{
  "chunks": [
    {
      "original_latin": "CAPUT IX",
      "cleaned_english_translation": "<speak>\n  Chapter Nine\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    He urges us to flee from here, just as Jacob fled from his homeland, and like deer to springs; those who long for these springs must pour out their souls over themselves, following Susanna's example. Just as Paul and Lot fled, we too must flee to the heavenly city until the high priest dies: with whom our old self must also die.\n  </p>\n  <p>\n    Let us flee from here just as Saint Jacob fled from his homeland. For he knew that the true homeland was above. Let us flee like deer to the springs of water, which David thirsted for, and our souls should thirst for too. What is that spring? Listen to what is said: <s>\"For with You is the fountain of life\"</s> <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 36:9. To this fountain, let the soul say: <s>\"When shall I come and appear before Your presence?\"</s> <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 42:2. For God is the fountain, but whoever desires this fountain must pour out their soul over themselves; leaving nothing to the desires of the flesh, but letting the soul overflow everywhere.\n  </p>\n  <p>\n    Susanna beautifully poured out her soul, so that the fires of the body, the fears of death, and the desires of life could not evaporate in her. The soul poured out over her extinguished all carnal desire and worldly ambition. She was even able to extinguish the flames of the wicked elders and shameless priests, except that in them the flood of lust overflowed. When they accused her, if she denied their adulterous demands, Susanna groaned and said: <s>\"I am trapped on every side. For if I do this, I will perish eternally: but if I do not, I will not escape your hands\"</s> <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dæn.jəl\">Daniel</phoneme> 13:22. However, she judged it better to flee from the crime rather than the danger. So she wept when the crime was accused of her: she wept when the judgment of an adulteress was vindicated against her, not mourning death, but the slander against her chastity. She wept for the injury to her religion and poured out over herself not her body, but her soul. For she would have poured out her body, if she had yielded to carnal desires. Finally, when she was condemned to death, she cried out like a judge of the guilty, an arbiter of the slanderers; and with the authority of her innocent conscience, she called upon divine judgment to witness, not driven by the fear of death, but by the high power of a rebuking conscience.\n  </p>\n</speak>",
      "original_latin": "Urget ut hinc fugiamus, sicut fugit Jacob de patria,\net sicut cervi ad fontes; quos qui desiderat, super se\nanimam suam exemplo Susannae effundat oportet. Quomodo Paulus et Lot fugerint; ac nobis similiter\nfugiendum sit in supernam civitatem, quoad summus\nsacerdos moriatur: cum quo et vetus homo noster\ndebet mori. 52. Fugiamus ergo hinc sicut fugit de patria sanctus\nJacob. Sciebat enim veram patriam esse superiorem. Fugiamus sicut cervi ad fontes aquarum: quos\nsitiebat David, sitiat et anima nostra. Quis est ille\nfons? Audi dicentem: Quoniam apud te est fons vitae\n(Ps XXXV 10). Huic fonti dicat anima: Quando veniam\net parebo ante faciem tuam (Ps XLI 3)? Fons\nenim Deus est: sed qui hunc fontem desiderat, effundat\n super se animam suam; ut nihil  passioni\ncarnis relinquat, sed ubique anima superfluat. 53. Pulchre eam effudit Susanna, ut evaporare\nin eam non possent incendia corporis, mortis formidines,\nvitae cupiditates. Effusa super ipsam anima\nomne restinxit carnale desiderium, saeculare studium. Quae etiam prodigiosorum senum, et impudentium\npresbyterorum  potuit flammas restinguere,\nnisi in his libidinis profluvium redundasset. A quibus\ncum intenderetur calumnia, si assensus negaretur\nadulterio, ingemuit Susanna, et dixit: Angustiae mihi\nadsunt undique. Si enim hoc fecero, morte aeterna\nperibo: sin autem, non effugiam manus vestras (Dan. XIII,\n22). Melius tamen judicavit crimen fugere potius,\nquam periculum. 439 Ploravit itaque cum crimen\nei objiceretur: ploravit cum sibi de pudica et casta\nadulteri judicium vindicarent; non mortem deplorans,\nsed castitatis calumniam. Religionis injuriam\nploravit, et effudit super se non corpus, sed animam. Effudisset enim corpus, si carnalibus acquievisset. Denique cum morte damnaretur, exclamavit,\n quasi judex reorum, arbitra columniantium; et innocentis\nconscientiae auctoritate divinam sibi in judicium\naccersivit cognitionem, non timore mortis\npercita, sed arguentis  censurae potestate praecelsa.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>Susanna fled from the world and dedicated herself to God, finding refuge in the eternal city that encompasses everything, because all things exist within God.</p>\n  <p>Paul also escaped by being lowered through a window in a basket, knowing that a triple-braided cord is not easily broken. He fled to spread the Gospel of the Lord throughout the world, and thus, he was taken up into paradise.</p>\n  <p>Let us also escape through the window by listening to the Lord's commandments, keeping a clear vision, and preserving the purity of our eyes.</p>\n  <p>Let us flee like Lot, fearing the sins of Sodom more than its punishments. A truly pious person avoids the contamination of sins, just as Lot closed his home to the Sodomites. He did not live with them, did not know their crimes, and shunned their disgrace. He did not look back at those whose ways of life he did not desire.</p>\n  <p>Therefore, flee like Lot, who renounces vices, rejects the behaviors of the inhabitants, does not look back, and enters that higher city with the entrance of his thoughts, not leaving it until the High Priest, who took away the sin of the world, dies.</p>\n  <p>He died once, but he dies for each person who is baptized into the death of Christ; so that we are buried with him, rise with him, and walk in the newness of his life.</p>\n  <p>You flee well if your heart does not follow the plans and thoughts of sinners. You flee well if your eyes avoid cups and flasks, so as not to become lustful while lingering over wine. You flee well if your eyes turn away from what is not yours, so your tongue can keep the truth. You flee well if you do not respond foolishly to a fool. You flee well if you avoid the path of the foolish. It is easy to go astray with bad leaders; but if you want to flee well, keep your ways far from their words.</p>\n  <p>The High Priest died for you, he was crucified for you, so cling to his nails. He took on your flesh and your sins: the records of your offenses are nailed to the cross; so you no longer owe anything to the world, which you have renounced once and for all.</p>\n</speak>",
      "original_latin": "Susanna ergo fugit saeculum, et se Deo credidit, ad\nillam arcem civitatis aeternae fugiens, quae totum\nmundum complectitur,  quoniam intra Deum sunt\nomnia. 54. Fugit et Paulus ut evaderet per fenestram in\nsporta demissus, spartum enim triplex rumpi non\nposse noverat: sed fugit, ut Evangelium Domini toto\norbe praedicaret; et ideo in paradisum raptus est. Et\nnos fugiamus per fenestram audientes praecepta Domini,\net visu sobrio, atque oculorum castitate servantes. 56. Fugiamus sicut Lot, Sodomitana crimina\namplius, quam supplicia formidans. Magis enim pius\ncerte scelerum fugit contagia, qui Sodomitis domum\nclausit: nec cohabitans noverat eos, quorum flagitia\nnesciebat, et opprobria aversabatur: nec fugiens\nrespexit eos quorum conversationes non desiderabat. Fugit ergo sicut Lot, qui renuntiat vitiis, abdicat se\nincolarum moribus, qui post se non respicit, qui superiorem\nillam civitatem ingreditur introitu cogitationum\nsuarum, nec recedit ex ea donec moriatur\nPrinceps sacerdotum, qui tulit peccatum mundi. Mortuus quidem semel est: sed moritur unicuique\nqui baptizatur in morte Christi; ut consepeliamur\ncum eo, et resurgamus cum eo, et in novitate vitae illius\nambulemus. 56. Bene fugis, si cor tuum non imitetur peccatorum\nconsilia, et cogitationes eorum. Bene fugis, si\noculus tuus fugit calices et phialas; ne 440 fiat libidinosus,\ndum moratur in vino. Bene tugis,  si\noculus tuus alienam declinet, ut lingua tua veritatem\ncustodiat. Bene fugis, si non respondeas imprudenti\n ad imprudentiam illius. Bene fugis, si auferas gressum\npedum tuorum ex ore insipientium. Cito enim\nmalis ducibus erratur: sed si vis bene fugere, longe\nfac vias tuas ab eorum sermonibus. 57. Mortuus est tibi Princeps sacerdotum, tibi crucifixus\nest, ut clavis ejus adhaereas. Te enim in illa\ncarne, et tua peccata suscepit: affixa sunt illi patibulo\ntuorum delictorum chirographa; ut jam mundo\nnihil debeas, cui semel renuntiasti."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        And rightly, you owe nothing, for you can say: <break time=\"500ms\"/>\n        <s>\n            For the world is crucified to me, and I to the world <break time=\"500ms\"/> \n            <phoneme alphabet=\"ipa\" ph=\"ɡəˌleɪʃənz\">Galatians</phoneme> six fourteen.\n        </s>\n        <s>\n            So you no longer fear death if you bear Christ, in whom you can say: <break time=\"500ms\"/>\n            Where, death, is your victory? Where, death, is your sting <break time=\"500ms\"/> \n            <phoneme alphabet=\"ipa\" ph=\"ˈkəˌrɪnθiənz\">First Corinthians</phoneme> fifteen fifty-five?\n        </s>\n        <s>\n            For when our old self was nailed to the cross, sin was destroyed, the sting was dulled, and guilt was emptied; <break time=\"500ms\"/>\n            so that we may no longer serve wickedness. <break time=\"500ms\"/> For the old self has passed away.\n        </s>\n        <s>\n            Now, however, it is not the old self in us: but a new creation, having within it the likeness of Christ, <break time=\"500ms\"/>\n            whose death we have been buried with, and we have taken on the likeness of his life, receiving the wings of spiritual grace.\n        </s>\n    </p>\n    <p>\n        So fly in such a way that it is said of you: <break time=\"500ms\"/>\n        <s>\n            Who are these who fly like clouds, and like doves with their young <break time=\"500ms\"/> \n            <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> sixty eight?\n        </s>\n        <s>\n            Let your clouds rain righteousness, and let the doves bring forth simplicity.\n        </s>\n        <s>\n            Sail in such a way as to cross the world, not wandering, like the ships of Tarshish; <break time=\"500ms\"/>\n            so that you may direct your course to the intelligent harbors, and bring the wealth of the sea.\n        </s>\n        <s>\n            Hurry in such a way that it is said of you: <break time=\"500ms\"/>\n            They have become swifter than eagles <break time=\"500ms\"/> \n            <phoneme alphabet=\"ipa\" ph=\"ˌlæmənˈteɪʃənz\">Lamentations</phoneme> four nineteen.\n        </s>\n        <s>\n            For you see that you must flee from the coming wrath, which those who place their hope in repentance and have drawn faith in future reconciliation through our Lord Jesus Christ will be able to avoid, <break time=\"500ms\"/>\n            to whom is the kingdom from ages past, and now, and always, and forever and ever. Amen.\n        </s>\n    </p>\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Et recte nihil\ndebes, cui suppetit dicere: Mihi enim mundus crucifixus\nest, et ego mundo (Galat VI 14); ut jam mortem\nnon timeas, si geras Christum, in quo potes dicere:\nUbi est, mors, victoria tua? Ubi est, mors, aculeus\ntuus (I Cor XV 55)? Etenim cum vetus ille homo\nnoster affixus est cruci, destructum est peccatum,\n obtusus aculeus, vacuata culpa; ut ulterius servire\nflagitiis desinamus. Abiit enim vetus homo. Nunc autem\njam non vetus homo in nobis: sed nova est\n creatura, habens in se similitudinem Christi, cujus\nmortis similitudini consepulti imaginem vitae ejus\nassumpsimus, alas gratiae spiritalis accepimus. 58. Sic igitur volate, ut dicatur de vobis: Qui\nsunt isti qui ut nubes volant, et sicut columbae cum pullis\nsuis (Esai LX 8)? Ut nebulae vestrae rorent justitiam,\net columbae pariant simplicitatem. Sic navigate quasi\ntransfretantes mundum, non pererrantes, quasi naves\nTharsis; ut ad intelligibiles portus cursum dirigatis,\net convehatis divitias maris. Sic festinate, ut\ndicatur de vobis: Leves facti sunt super aquilas (Thren IV 19). Ab ira enim ventura fugiendum videtis,\nquam declinare poterunt, qui per poenitentiam sibi\nspem locaverint evadendi, et reconciliationis futurae\nfidem hauserint, per Dominum nostrum Jesum Christum,\n cui regnum est a saeculis, et nunc, et semper,\net in omnia saecula saeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}