{
  "chunks": [
    {
      "original_latin": "CAPUT V",
      "cleaned_english_translation": "<speak>\n   Chapter Five\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Why we should flee from here and how to cross over with Moses to see God, removing the shoes from our feet: also how to leave behind the shadow of this life, and with holy David, if not like an eagle, at least like a sparrow; if not to heaven, at least to the mountains fly.</s>\n  </p>\n  <p>\n    <s>Therefore, let us flee from here, where there is nothing, where everything that is thought to be magnificent is empty, where even someone who thinks they are something is nothing and is absolutely nothing.</s>\n    <s>\"I have seen the wicked exalted and lifted up beyond the cedars of Lebanon, and I passed by, and behold, he was not there\" (Psalm 37:35).</s>\n    <s>And you, pass by like David, pass by like a good servant, so it can be said to you: \"Pass by, recline\" (Luke 17:7).</s>\n    <s>Pass by like Moses, to see the God of Abraham, Isaac, and Jacob, and to see the great vision.</s>\n    <s>This is the great vision, but if you want to see it, remove the shoes from your feet, remove every bond of iniquity, remove the ties of the world, leave behind the shoe that is earthly.</s>\n    <s>This is why Jesus sent the apostles without shoes, gold, and silver, so they would not carry earthly things with them.</s>\n    <s>For whoever seeks the good is not praised for their shoes, but for the swiftness and beauty of their feet, as the Scripture says: \"How beautiful are the feet of those who bring good news, who proclaim peace, who bring good tidings\" (Isaiah 52:7)!</s>\n    <s>Therefore, remove the shoes from your feet, so they may be beautiful for proclaiming the good news.</s>\n    <s>He said \"Remove\" (Exodus 3:5), not \"Tie.\"</s>\n    <s>Remove, so you can pass by, and find that the wicked one you marveled at on earth is nothing, has no power.</s>\n    <s>So pass by, that is, flee from the lands where there is malice, where there is greed.</s>\n    <s>This is why David says to you: \"Turn away from evil and do good\" (Psalm 34:14).</s>\n    <s>To turn away is certainly to flee.</s>\n    <s>However, evil is on earth, good is in heaven.</s>\n    <s>Hence, he added: \"Seek peace and pursue it.\"</s>\n    <s>Peace is in heaven.</s>\n    <s>Finally, coming from heaven, he says: \"My peace I give you, my peace I leave with you\" (John 14:27).</s>\n  </p>\n</speak>",
      "original_latin": "Cur hinc fugere debeamus, et quomodo transire cum\nMoyse, ut videamus Deum, calceamenta pedum\nsolventes: quomodo etiam relinquere umbram hujus\nvitae, et cum sancto David, si non ut aquila, saltem\nut passer; si non ad coelum, saltem ad montes\nevolare. 25. Fugiamus ergo hinc, ubi nihil est, ubi inane\nest omne quod magnificum putatur esse, ubi et qui\nse putat quid esse, nihil est, et omnino non est. Vidi, inquit, impium superexaltatum et elevatum ultra\ncedros Libani, et transivi, et ecce non erat (Ps. XXXVI,\n35). Et tu transi sicut David, transi sicut bonus\nservus, ut dicatur tibi: Transi, recumbe (Luc. XVII,\n7). Transi sicut Moyses, ut videas Deum Abraham,\nIsaac, et Jacob, et  videas visum magnum. Hoc\nest visum magnum, sed si videre vis, solve calceamentum\n pedum tuorum, solve omne vinculum\niniquitatis, solve cingula saeculi, relinque calceamentum\nquod terrenum est. Ideo Jesus sine calceamento,\nauro et argento apostolos destinavit, ne\nsecum terrena portarent. Qui enim bonum quaerit,\nnon in calceamento, sed in pedum velocitate et decore\nlaudatur, dicente Scriptura: Quam speciosi\npedes evangelizantium pacem, evangelizantium bona\n(Esai LII 7)! Solve ergo calceamentum pedum\ntuorum, ut speciosi sint ad evangelizandum. Solve\ndixit (Exod III 5), non liga. Solve, ut transeas, et\nillum quem mirabaris in terra impium, nihil illic\nesse, nihil posse reperias. Transi igitur, hoc est,\nfuge de terris, ubi malitia est, ubi avaritia. Ideo\ndicit tibi David: Declina a malo; et fae bonum (Ps XXXIII 15). Declinare fugere est utique. Malum\nautem in terris, bonum in coelo est. Unde et addidit:\nInquire pacem, et sequere eam. Pax in coelo est. Denique de coelo veniens dicit: Pacem meam do\nvobis, pacem relinquo vobis (Joan XIV 27).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, because evil should be avoided and turned away from, and evil exists on earth, iniquities are on earth: let us flee from earthly things so that iniquities do not catch us, as they even caught the holy David, as he himself testifies, saying: \n    <s>\n      \"My iniquities have caught up with me, and I could not see.\"\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 40:13.\n    </s>\n    <s>\n      Because the eye of the soul is blinded by the smoke of iniquity, it cannot see what is bright. Similarly, Laban could not see the good in Jacob, nor could the ruler of this world see the glory of Christ.\n    </s>\n  </p>\n  <p>\n    <s>\n      But you might ask: Why then was Jacob sent to Laban, if Laban is blameworthy? If we consider the name, it means \"white\" in Latin. Therefore, Jacob is commanded to go out to brighter things. But since he was worldly, we understand it as the brighter things of this life.\n    </s>\n    <s>\n      As someone not yet perfect, he first goes to him, where he might rejoice for a while in his light. However, he had worse sons, meaning a tolerable name but not deeds. And so, by the advice of his mother, a divine oracle, and Jacob's own will as a lover of discipline, he quickly leaves and abandons him.\n    </s>\n  </p>\n  <p>\n    <s>\n      Rachel, that is, the Church or wisdom, hides the sacred idols, because the Church does not know the empty ideas and vain figures of idols, but knows the true substance of the Trinity. Finally, the shadow is abolished, the splendor of glory is revealed. Therefore, let us leave the shadow, we who seek the sun; let us abandon the smoke, we who follow the light. Smoke is iniquity; because just as smoke affects the eyes, so iniquities affect those who live that life.\n    </s>\n    <s>\n      Life is a shadow: our life on earth is a shadow, as Job said.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"dʒoʊb\">Job</phoneme> 8:9.\n    </s>\n    <s>\n      What is there here besides temptations? All time is spent in anxiety, all life in troubles.\n    </s>\n    <s>\n      \"In the midst of snares we walk.\"\n      <break time=\"500ms\"/>\n      Ecclesiasticus 9:20.\n    </s>\n    <s>\n      And another complained about snares laid out for him but hidden on the path he walked,\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 142:4,\n      so that he would not be caught and fall. He wanted to flee like a bird: but the snare was not yet broken. \n    </s>\n    <s>\n      \"Escape has perished from me.\"\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"ˈsɑːm\">Psalm</phoneme> 142:5.\n    </s>\n    <s>\n      His wings were weighed down by that dark water in the clouds of the air, and perhaps he could not fly away.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ergo\nquia fugienda et declinanda sunt mala; mala autem\nin terris, in terris iniquitates: fugiamus terrena, ne\nnos comprehendant iniquitates, quae etiam sanctum\ncomprehenderunt David, sicut ipse testatur dicens:\nComprehenderunt me iniquitates meae, et non potui ut\nviderem (Ps XXXIX 13); eo quod fumo iniquitatis\noculus animae caecatur, ne videat quae sunt lucida. Sic ergo et Laban bona Jacob videre non potuit, et\nprinceps hujus mundi gloriam Christi. 26. Sed forte dicas: Cur igitur Jacob ad Laban\n missus est, si Laban reprehensibilis? Si nomen\nconsideremus,  candidus dicitur Latine. Ergo ad\nsplendidiora jubetur egredi Jacob. Sed quia 429\ncarnalis erat, melius intelligimus splendidiora vitae\nhujus. Quasi nondum perfectus primo ad eum vadit,\napud quem ad horam exsultaret in luce ejus. Filios\nautem deteriores habebat, id est, tolerabilius nomen,\nquam opera. Et ideo et matris consilio, et\n divino oraculo, et ipsius Jacob amatoris disciplinae\nvoluntate cito deseritur ac relinquitur. 27. Abscondit autem simulacra sancta Rachel, id\nest, Ecclesia, vel prudentia, quia Ecclesia inanes\nideas, et vanas nescit simulacrorum figuras: sed veram\nnovit Trinitatis substantiam. Denique umbram\nabolevit, splendorem gloriae manifestavit. Relinquamus\nergo umbram, qui solem quaerimus: deseramus\nfumum, qui lumen sequimur. Fumus iniquitas est;\nquia sicut fumus oculis, sic iniquitates  utentibus\nea vita. Umbra vita est: umbra enim est nostra haec\nvita in terra, sicut Job dixit (Job VIII 9). Quid insuper\nhic nisi tentationes? Omne tempus in sollicitudine,\nomnis vita in molestiis. In medio, inquit,\nlaqueorum ambulamus (Eccli IX 20). Et alius in via\n qua ambulabat, extentos sibi sed absconditos laqueos\nquerebatur (Ps CXLI 4), ne deprehensus caderet. Volebat fugere sicut passer: sed adhuc laqueus contritus\nnon erat. Periit, inquit, fuga a me (Ps CXLI 5). Gravatas habebat pennas per illam tenebrosam\naquam in nubibus aeris, et fortasse evolare non poterat."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Finally, he sought to receive those wings so that he might fly away and rest, as it is written: <s>\"Who will give me wings like a dove, and I will fly and rest\" (Psalm 55:7)?</s> <break time=\"500ms\"/> For where there is flight, there is rest. \n  </p>\n  <p>\n    Indeed, elsewhere it says: <s>\"If you sleep among the midst of the folds, the wings of the dove are covered with silver\" (Psalm 68:14).</s> <break time=\"500ms\"/> But perhaps you might ask: <s>\"How, then, does he say here that he has lost his escape, when he previously said: 'If I take the wings of the morning'\" (Psalm 139:9)?</s> <break time=\"500ms\"/> Is this contradictory? By no means. For the struggles of the righteous are many. \n  </p>\n  <p>\n    Does an athlete wrestle only once? <break time=\"500ms\"/> How many times, after winning many crowns, is he defeated in another contest! <break time=\"500ms\"/> How many times does someone who has often won sometimes falter and hesitate in uncertainty! <break time=\"500ms\"/> And it often happens that the strong face strong opponents, and greater contests arise, where greater proofs of strength are shown. \n  </p>\n  <p>\n    So David, when he was seeking escape to avoid his adversary and could not find his wings, was wavering in a difficult contest. <break time=\"500ms\"/> For when he has his wings in his power, the title of the psalm is \"To the End\" (Psalm 139), that is, to the perfection and completion of victory. <break time=\"500ms\"/> Indeed, as a victor, he says: <s>\"Lord, you have tested me and known me: you have known my sitting down and my rising up\" (Psalm 139:1).</s> <break time=\"500ms\"/> Rightly did he have the ability to fly, for he had received the wings of resurrection. \n  </p>\n  <p>\n    But here he is still in the cave, that is, in the flesh, in a certain cave of this body, with King Saul, son of hardness, and deciding with the power of that intelligible prince, who is not seen but understood. <break time=\"500ms\"/> Hence, the title of the psalm is \"Understanding\" (Psalm 55), which David, placed in the flesh, concluded: but he deserved to conclude by praying. <break time=\"500ms\"/> Therefore, he began with the voice of prayer.\n  </p>\n</speak>",
      "original_latin": "Denique illas pennas quaerebat accipere, ut\nevolaret et requiesceret, sicut scriptum est: Quis\ndabit mihi pennas sicut columbae, et volabo, et requiescam\n(Psal LIV 7)? Ubi enim volatus, ibi requies. Denique alibi dicit: Si dormiatis inter medios cleros,\npennae columbae deargentatae (Ps LXVII 14). 28. Sed fortasse dicas: Quomodo ergo hic dicit\nfugam a se periisse, qui supra dixerat: Si sumpsero\npennas meas ante lucem (Psal CXXXVIII 9)? Numquid\n contrarium est? Absit. Multa enim justorum\ncertamina. Numquid semel athleta luctatur? Quoties\npost coronas multas vincitur in alio certamine! Quoties\nqui saepe vicerat, interdum fluctuat, et in incerto\nhaeret! Et saepe fit ut fortibus fortis congrediatur,\nmajoraque oriantur certamina, ubi majora virium\ndocumenta. Ergo David ubi fugam quaerebat, ut evaderet\nadversarium, et non inveniebat pennas suas,\nancipiti fluctuabat certamine. Siquidem ubi in potestate\nhabet pennas suas, titulus psalmi in finem est\n(Psal CXXXVIII), id est, ad perfectionem et consummationem\nvictoriae. Denique quasi victor dicit: Domine,\nprobasti me et cognovisti me: tu cognovisti sessionem\nmeam, et resurrectionem meam (Ibid 1). Merito habebat facultatem volandi, qui pennas resurrectionis\n acceperat. Hic autem adhuc in spelunca\nest, id est, in carne, in antro quodam istius corporis,\ncum rege Saul filio duritiae, et intelligibilis illius\nprincipis potestate decernens, qui non videtur, sed\nintelligitur. Unde et psalmi titulus, intellectus est\n(Psal LIV), quem tamen David positus in carne conclusit:\nsed ut concluderet rogando meruit. Denique\na voce precationis coepit. 29."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Add this: The psalm is spoken from the perspective of the Savior, while this one is from the perspective of David. In the year 430, David did not have victory in his power but hoped for it from Christ. He raised his hands to God, like the wings of his soul, and fled to the Lord. He asked for the guidance of the Holy Spirit to know the way to ascend. Then, he saw the heavens bending down so that Christ might descend, and he asked to be lifted up by His hand. Or perhaps he no longer sought his own wings because, having become more perfect, he desired the hand of Christ.\n  </p>\n  <p>\n    <s>Therefore, whoever wants to be lifted by the hand of Christ should first fly up himself and have his own wings.</s> \n    <s>Whoever flees the world must have wings; and if he does not have his own, lest he alone have his wings who has the power to fly, if, I say, he does not have his own, he should receive them from one who does.</s> \n    <s>Therefore, whoever flees the world flies: \"Behold,\" he says, \"I have fled far away, and I stayed in the wilderness\" (Psalm 54:8).</s>\n    <s>David therefore flew like an owl in a ruin, like a solitary sparrow in a house.</s> \n    <s>But if you refer this to Christ, He flew in the suffering of His body, so that under the shadow of His wings He might protect the peoples of the nations.</s> \n    <s>He flew divinely, remained in the body, and dwelt in the desert; so that the children of the desolate would be more numerous than those of her who had a husband.</s>\n    <s>Let us therefore follow that body, so that we too may rise.</s> \n    <s>For where the body is, there too are the eagles.</s>\n  </p>\n  <p>\n    <s>Whoever cannot fly like an eagle, let him fly like a sparrow.</s> \n    <s>Whoever cannot fly to heaven, let him fly to the mountains, fleeing the lowlands, which are quickly corrupted by moisture, and let him pass to the mountains.</s>\n    <s>Lot's nephew passed to the mountain of Zoar and was saved; but she who could not ascend, reclining in her feminine affection, lost her salvation.</s>\n    <s>Approach the eternal mountains, the Lord says through the prophet Micah: \"Rise and depart, for this is not your place of rest. Because of uncleanness, you are destroyed and suffer corruption\" (Micah 2:9-10).</s>\n    <s>And the Lord says, \"Then those in Judea must flee to the mountains\" (Luke 21:21).</s>\n  </p>\n</speak>",
      "original_latin": "Adde illud, quod ille ex persona Salvatoris\npsalmus dicitur; iste ex persona David, qui in 430\npotestate non habebat victoriam, sed sperabat a\nChristo; et ipse tamen posteaquam expandit ad Deum\nmanus suas, tamquam pennas animae suae, et confugit\nad Dominum, et Spiritus sancti deductionem po:\nposcit, quo cognosceret viam per quam posset ascendere,\ninclinari vidit coelos, ut Christus descenderet,\net rogavit ut eum levaret manu sua. Aut forte\nideo pennas suas jam non quaerebat, quia perfectior\nfactus manum Christi desiderabat. 30. Qui vult igitur manu Christi levari, ante ipse\nevolet, habeat pennas suas. Qui fugit saeculum, pennas\nhabeat; et si suas non habet (ne forte  ille solus\nhabeat suas qui potestatem habet volandi) si suas,\n inquam, non habet, ab eo qui habet, accipiat. Qui fugit ergo saeculum, volat: Ecce, inquit, elongavi\nfugiens, et mansi in solitudine (Psal LIV 8). Evolavit\nergo David sicut nycticorax in domicilio, sicut\npasser singularis in domo. Si autem ad Christum\nreferas, evolavit in corporis passione, ut sub umbra\nalarum suarum protegeret populos nationum. Evolavit\ndivinitate, mansit corpore, atque habitavit in\ndeserto; ut plures fierent desertae filii, quam ejus\nquae habebat virum. Illud ergo corpus sequamur, ut\net nos resurgamus. Ubi enim corpus, ibi et aquilae. 31. Qui non potest ut aquila volare, volitet ut\npasser. Qui non potest ad coelum volare, volet ad\nmontes, fugiat ante vallestria, quae cito corrumpuntur\nhumore, et ad montes transeat. Transivit ad\n montem Segor nepos Abrahae, et salvus factus est:\nquae autem non potuit ascendere affectu femineo\nreclinata, salutem amisit. Appropinquate montibus\naeternis, Dominus dicit per Michaeam prophetam: Surgite\nhinc, quia non est vobis hic refrigeratio. Propter\nspurcitiam corrupti estis corruptione, persecutionem\npassi estis (Michae II 9 et 10). Et Dominus dicit:\nTunc qui in Judaea sunt fugiant ad montes",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Where Mount Zion and the city of peace, Jerusalem, are built not with earthly stones but with living ones.\n        </s>\n        <s>\n            And ten thousand angels, the church of the firstborn, the spirits of the perfected, the God of the just, who spoke better in His blood than Abel.\n        </s>\n        <s>\n            For he cried out for vengeance, but He for forgiveness: he accused his brother's sin, but He forgave the sin of the world. He revealed the crime, but He covered it as it is written:\n        </s>\n        <s>\n            Blessed are those whose sins are covered \n            <lang xml:lang=\"en-US\">\n                <phoneme alphabet=\"ipa\" ph=\"saɪˈkɛɪl\">Psalms</phoneme> 31:1.\n            </lang>\n        </s>\n    </p>\n<break time=\"2s\"/>\n</speak>",
      "original_latin": " ubi mons Sion, et civitas pacis Hierusalem non\nterrenis sed vivis constructa lapidibus, et decem\nmillia Angelorum, primitivorum Ecclesia, perfectorum\nspiritus, justorum Deus, qui in sanguine suo\nmelius locutus est, quam Abel. Ille enim vindictam\nclamavit, hic indulgentiam: ille peccatum fratris accusavit,\nhic peccatum mundi remisit: ille prodidit\n crimen, hic texit secundum quod scriptum est:\nBeati quorum tecta sunt peccata (Psal XXXI 1).",
      "voice": "Matthew"
    }
  ]
}