{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  Chapter Eight\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT VIII",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Though our bodies are here, we can and should let our spirits flee so we do not vanish with the transient world and its deeds. To avoid this, let's adhere to God's commandments and strive in any discipline, just as many holy ones have done in the past.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Let us flee from here in spirit, even if our bodies remain. We can be here physically but present with the Lord if our souls cling to Him, if we follow Him in our thoughts, if we walk by faith and not by sight, and if we seek refuge in Him.\n    </s>\n    <s>\n      For He is our refuge and strength, as David says: <break time=\"500ms\"/> \"I took refuge in You, and I was not deceived\" \n      <break time=\"500ms\"/> (<phoneme alphabet=\"ipa\" ph=\"sɑlm\">Psalm</phoneme> 76:3).\n    </s>\n    <s>\n      Therefore, because God is our refuge, and He is in heaven and above, we must flee from here to there, where there is peace and rest from our labors, celebrating the great Sabbath, as Moses said: <break time=\"500ms\"/> \"And the Sabbaths of the land will be food for you\" \n      <break time=\"500ms\"/> (Leviticus 25:6).\n    </s>\n    <s>\n      It is a joyous banquet to rest in Christ and experience His delight. So, will we who flee to God return to the world? Will we who have died to sin repeat our sins? Will we who have renounced the world cling to its filth again?\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Let us flee from here, for the time is short. Listen to how you should flee: \n      <break time=\"500ms\"/> \"Those who have wives should be as though they have none; those who weep, as though they do not weep; those who rejoice, as though they do not rejoice; those who buy, as though they do not possess; and those who use this world, as though they do not use it. For the form of this world is passing away\" \n      <break time=\"500ms\"/> (<phoneme alphabet=\"ipa\" ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> 7:29 and following).\n    </s>\n    <s>\n      Therefore, let not our deeds vanish with this fleeting world, lest we also pass away; let us remain in truth. If we remain in Christ, we stay in truth, we will be with Him and not pass away, and we will say: \n      <break time=\"500ms\"/> \"The blessing of the Lord be upon you; we bless you in the name of the Lord\" \n      <break time=\"500ms\"/> (<phoneme alphabet=\"ipa\" ph=\"sɑlm\">Psalm</phoneme> 128:8).\n    </s>\n    <s>\n      Those who pass away cannot say this because they did not say it while passing by: \n      <break time=\"500ms\"/> \"The blessing of the Lord be upon you,\" as the Prophet said.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quomodo licet hic retineamur corpore, tamen animo fugere\npossimus, atque adeo debeamus; ne cum praetereunte\nfigura hujus mundi opera nostra nosque ipsi\npraetereamus: quod ne contingat, mandata Dei non\npraetereamus, sicut nec ullius disciplinae profectum;\nquemadmodum plures e sanctis veteribus fecisse compertum\nest. 45. Fugiamus hinc. Potes animo fugere, et si\nretineris corpore. Potes et hic esse, et adesse ad\nDominum, si illi adhaereat anima tua, si post ipsum\ncogitationibus tuis ambules, si fide, non specie vias\nejus sequaris, si ad ipsum confugias. Est enim refugium\net virtus, cui dicit David: Ad te confugi, et non\nsum deceptus (Psal LXXVI 3). Ergo quia Deus refugium,\nDeus autem in coelo, et supra coelos: utique\n436 hinc illo confugiendum est, ubi pax, ubi requies\n ab operibus,  ubi epulemur sabbatum magnum,\nsicut dixit Moyses: Et erunt sabbata terrae vobis escae\n(Levit XXV 6). Epulatorium enim et plenum jucunditatis\net tranquillitatis est, requiescere in Christo,\net ejus delectationem videre. Qui ergo confugimus ad\nDeum, ad mundum revertemur? Qui peccato mortui\nsumus, peccata repetemus? Qui renuntiavimus saeculo\net usui ejus, iterum in luto ejus haerebimus? 46. Fugiamus hinc, quia tempus breve est. Audi\nquomodo fugias: Et qui habent uxores, ita sint ac si\nnon habeant; et qui flent, tamquam non flentes; et qui\ngaudent, tamquam non gaudentes; et qui emunt, tamquam\nnon possidentes; et qui hoc mundo utuntur, tamquam\nnon utantur. Praeterit enim figura hujus mundi\n(I Cor VII 29 et seq). Non ergo cum praetereunte\n figura mundi opera nostra praetereant, ne etiam ipsi\npraetereamus; sed maneamus in veritate. Si maneamus\nin Christo, manemus in veritate, et cum eo manebimus,\net non praeteribimus, sed dicemus: Benedictio\n Domini super vos, benediximus vobis in nomine\nDomini (Psal CXXVIII 8). Qui enim praetereunt, non\npossunt dicere, quia non dixerunt praetereuntes\nviam: Benedictio Domini super vos, quemadmodum\ndixit Propheta.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    So, if we want our works to last, we must not neglect God's commandments, the diligence in seeking Jesus our Lord, nor earning His grace. That woman did not neglect Him when she entered the Pharisee's house, where Christ was reclining, and poured perfume on His feet.\n\n    <break time=\"500ms\"/>\n\n    <p>We must not neglect progress in any discipline, just as young Joseph did not neglect his duty. He sought his brothers and hurried to the place where they were grazing their sheep. When he learned they were in Dothan, he went there. The word \"Dothan\" signifies a significant decline, meaning a complete and substantial decline of false opinions, which leads to the progress of the soul. For a wise person, when they diminish something, they add to it. Secular opinions, compared to weak women, decline. Thus, it is beautifully shown that Sarah reached maturity to bring forth joy and happiness. She said, \"Sarah was past the age of childbearing\" <phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> 18:11. Therefore, the decline of desires and vanity is good because it is an addition of truth. Thus, the holy David said, \"My soul faints with longing for your salvation\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 119:81. She who had conceded and promised to God was about to give birth to joy and a sober kind of joyful intoxication, giving birth unexpectedly through the swiftness of her mind, the offspring of wisdom. Finally, you also have it written about other Hebrew women that they give birth before the midwives arrive <phoneme alphabet=\"ipa\" ph=\"ɛksədəs\">Exodus</phoneme> 1:19, because the souls of the righteous do not wait for arts and disciplines for the sake of inventions, nor do they seek aids for childbirth, but they bring forth their offspring spontaneously, ahead of expectations.</p>\n\n    <break time=\"500ms\"/>\n\n    <p>Jacob was no less diligent in finding than in executing. When his mother told him to bring food to his father, we see that he had all the necessary definitions. He quickly found what he needed and testified that God was the author of his discoveries, signifying both the reward of diligence and the abundance of his ingenuity.</p>\n</speak>",
      "original_latin": "Itaque si volumus non praeterire\nopera nostra, non praetereamus mandata Dei, non praetereamus\nrequirendi Jesu Domini diligentiam, emerendi\nejus gratiam. Non praeterivit eum illa mulier\nquae usque in pharisaei domum ingressa, in qua Christus\nrecumbebat, in pedes ejus superfudit unguentum. 47. Non praetereamus disciplinae alicujus profectum,\nsicut etiam Joseph adolescentulus non praeterivit;\nquia fratres suos requirebat, et ad eum festinabat\nlocum, in quo pascebant oves; et cum cognovisset\nquia in Dothaim sunt, perrexit eo. Significatur\n autem illo verbo Dothaim defectus idoneus, id\nest, vanarum opinionum defectus non mediocris, sed\nperfectus et plenus, in quo profectus est animae. Sapiens enim quando minuit, addit. Deficiunt enim\nsaeculares opiniones, quae mulieribus infirmis comparantur. Unde pulchre quo ostenderetur  Sara ad\nprofectum venisse, ut generaret risum et laetitiam:\nDefecerunt, inquit, Sarae fieri muliebria (Gen. XVIII,\n11). Bona ergo defectio cupiditatum, defectio vanitatis;\nquia veritatis adjectio est. Unde et sanctus\nDavid ait: Defecit in salutare tuum anima mea (Psal CXVIII 81). Paritura etenim erat  quae concesserat,\neoque et promiserat Deus: paritura laetitiam, et sobriam\nillam jucunditatis ebrietatem: paritura  ante\nexspectatum, ingenii celeritate 437 partus, facta\n sapientiae. Denique et de aliis Hebraeis mulieribus\nhabes, quia Hebraeae prius pariunt, quam veniant\nobstetrices (Exod I 19); eo quod animae justorum\nnon exspectent artes et disciplinas propter inventionum\ngenera, nec requirant adjumenta generandi:\nsed sponte partus suos fundant, exspectationemque\npraeveniant. 48. Nec minus impiger ad inveniendum, quam ad\nexsequendum Jacob, cui cum mater dixisset, ut inferret\npatri escas (Gen XXVII 9 et seq ),  definitionum\ngenera suppetisse cernimus. Nam et cito invenit,\n et inventorum suorum auctorem testificatus est\nDeum, in quo et diligentiae palma, et ingenii significatur\nubertas."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    The first definition in discovery is this: <s>what is found is sought, and what is sought involves time</s>; <s>what involves time surely requires diligence</s>. <s>But what surpasses the use of time, God instills, God gives</s>: <s>what God gives pertains to nature, not to diligence</s>. <s>Therefore, talent is a divine gift</s>. <s>What is a divine gift pertains to nature</s>. <s>So, talent is of nature, while discovery is of diligence</s>: <s>the former is without time, the latter needs time</s>. <s>Consequently, the former is present in time, the latter is investigated in the span of time</s>: <s>the former is above us, the latter relates to us</s>.\n  </p>\n  <p>\n    To one seeking the food of the word (for man does not live by bread alone, but by every word of God: Isaac was seeking such food, Peter was hungry for such food <break time=\"500ms\"/> when he saw the mysteries of the Gentile people who would believe), Esau did not have the food of spiritual and swift talent ready. <s>While he was hunting and seeking, and preparing to present a very harsh and wild speech</s>, Jacob anticipated with a quick discovery, and with a gentle and almost familiar reply, offering a sweet word to soothe and delight him. <s>Wherefore the astonished father said</s>: <break time=\"500ms\"/> \"What is this, that you have found so quickly, my son?\" Jacob answered: <break time=\"500ms\"/> \"Because the Lord your God brought it to me\" (Genesis 27:20). <s>The first definition is in the question, the second in the answer</s>. <s>Thus finding everything complete, whether of talent or diligence</s>, the father concluded with a definition saying: <break time=\"500ms\"/> \"See, the smell of my son is like the smell of a field which the Lord has blessed\" (Genesis 27:27). <s>For the field has both the natural talent of fertility and the temporal diligence of cultivation</s>, <s>and rightly in it is fullness, to which nothing is lacking</s>. <s>When he added</s>: <break time=\"500ms\"/> \"Which the Lord has blessed,\" he seems to have preferred the grace of nature to the labor of cultivation. <s>And Esau confirmed it, saying</s>: <break time=\"500ms\"/> \"Rightly is his name called Jacob. For he has supplanted me these two times, and he has taken my birthright\" (Genesis 27:36).\n  </p>\n  <p>\n    But perhaps you might say: <break time=\"500ms\"/> In what did he delay, who was sent by his father to hunt?\n  </p>\n</speak>",
      "original_latin": "Prima ergo definitio in inventione:\nquod invenitur, quaeritur: et quod quaeritur, temporis\nest: quod temporis est, utique diligentiae est. Quod autem praevenit usum temporis, Deus infundit,\nDeus dat: quod Deus dat, naturae, non diligentiae est. Ingenium igitur divini est muneris . quod autem divini\nmuneris, hoc naturae. Ingenium ergo naturae est,\ninventio diligentiae: illud sine tempore, hoc indiget\ntempore. Ideoque illud in tempore praesto est, hoc in\nspatio temporis investigatur: illud supra nos, hoc\nvero ad nos refertur. 49. Quaerenti igitur patri cibum verbi (non enim\nin solo pane vivit homo, sed in omni verbo Dei: talem\n cibum quaerebat Isaac, talem cibum esuriebat Petrus\n(Act X 11 et seq ), quando vidit credituri gentilis\npopuli mysteria) Esau praesto non habuit cibum\nspiritalis et velocioris ingenii. Dum iste venatur et\nquaerit, et praedurum atque agrestem sermonem suggerere\nparat, praevenit Jacob celeri inventione, et\nmiti, et prope domestica responsione suave verbum\nministrans, quo eum mulceret ac delectaret. Unde\nmiratus pater ait: Quid est hoc, quod tam cito invenisti,\nfili mi? Respondit Jacob: Quod tradidit Dominus\nDeus tuus in manus meas (Gen XXVII 20). Prima definitio\nin interrogatione est, secunda in responso. Plena\nigitur omnia reperiens pater quae erant vel ingenii,\nvel diligentiae, definitionis consummatione conclusit\ndicens: Ecce odor filii mei tamquam odor agri pleni,\n quem benedixit Dominus (Ibid 27). Ager enim et\nnaturale habet fertilitatis ingenium, et culturae diligentiam\ntemporalem, meritoque in eo est plenitudo,\ncui utrumque non deest. Simul cum addiderit: Quem\nbenedixit Dominus, videtur naturae gratiam praetulisse\ncultionis labori. Et confirmavit Esau dicens:\nJuste vocatum est nomen illius Jacob. Supplantavit\nenim jam me bis, et primogenita mea accepit (Ibid 36). 50. Sed forte dicas: In quo moram fecit, qui ad\nvenationem a patre missus est?"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\nBut consider that even the father declared he couldn't have it ready because it was asked for spiritually. Since he lacked the intelligence or means to provide it, he demanded assistance. He also reminds us of speed, saying: Take the bow and arrow. Second Kings 13:18. However, he received the fruit of diligence, recognizing that the gift of intelligence is 438.\n\nAnd rightly, he brought domestic food, having acquired wisdom from the domestic seed for himself. Diligence combined with wisdom is beneficial, as is invention with natural talent. Finally, the holy Isaac, having wisdom in abundance, was walking in the field, or rather, he was being distracted. We should first join wisdom and then go out into the field with the desire to seek and find. Many seek poorly without wisdom. Therefore, Cain, who had not received prudence from God, sought poorly and went out into the field poorly; whereas Abel, who completed the perfect gift of sacrifice, did well.\n\nThe sacrifice of wisdom is good, faith is a good offering, and every virtue. Finally, wisdom killed her victims and mixed her wine in the bowl. To give the drink of faith to the foolish Gentiles, she called them to her bowl saying: Whoever is foolish, let him turn to me. Proverbs 9:4. And to those lacking sense, she said: Come, eat of my bread, and drink the wine I have mixed for you. Proverbs 9:5. Plato thought this bowl should be transferred into his books, calling souls to its drink, but he did not know how to fill them, offering not the drink of faith, but of treachery.\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Sed considera quia et\npater pronuntiavit, quia paratum habere non posset,\n quod spiritaliter petebatur; et ideo quia deficiebat\ningenio, vel diligentiae subsidium ut adjungeret, exigebat. Celeritatis quoque admonet, qui ait: Cape arcum\net sagittam (Ibid 3). Accepit tamen et diligentiae\nfructum, qui agnovit superius 438 esse ingenii\nmunus. 51. Nec immerito domesticos cibos detulit, qui de\ndomesticis seminis sui sapientiae sibi acquisivit copulam. Bona autem diligentia cum sapientia, et inventio\ncum ingenio naturali. Denique habens in promptu\nsapientiae copulam sanctus Isaac, deambulabat in\ncampo, immo abalienabatur. Et nos primo sapientiae\ncopulemur, et sic exeamus in campum quaerere\net invenire cupientes. Multi enim sine sapientia male\nquaerunt. Et ideo Cain quia non acceperat a Deo\n prudentiam, male quaesivit, male exivit in campum;\nAbel bene, qui perfectum sacrificii munus implevit. Bonum enim sapientiae sacrificium, bona est hostia\nfides, et omnis virtus. Denique sapientia interfecit\nsuas hostias, et miscuit in craterem vinum suum. Et\nideo ut insipientibus gentilibus potum fidei daret, ad\ncraterem suum convocavit eos dicens: Qui est insipiens,\ndivertat ad me (Prov IX 4). Et egentibus sensu\ndixit: Venite et edite de meis panibus, et bibite vinum\nquod miscui vobis (Ibid 5). De hoc cratere\nPlato in suos libros transferendum putavit, ad cujus\npotum evocavit animas: sed eas explere nescivit,\nqui potum non fidei, sed perfidiae ministrabat.",
      "voice": "Matthew"
    }
  ]
}