{
  "chunks": [
    {
      "original_latin": "CAPUT II ",
      "cleaned_english_translation": "<speak>\n    Chapter Two\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The law about cities of refuge teaches us to flee from the world, with four main points discussed:\n    </s>\n    <s>\n      First, why these cities were chosen by the lot of the Levites;\n    </s>\n    <s>\n      Second, why there are six in number;\n    </s>\n    <s>\n      Third, why three of them are beyond the Jordan, and three in the land of Canaan;\n    </s>\n    <s>\n      Fourth, why a killer is commanded to wait there for the death of the high priest.\n    </s>\n    <s>\n      All these points are applied to different virtues.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      The law also teaches us to flee from the world and follow God.\n    </s>\n    <s>\n      For what else does it mean when it says, \"You shall designate cities for yourselves as cities of refuge, and they shall be for you a refuge, so that anyone who kills a person unintentionally may flee there\" (Numbers 35:11)?\n    </s>\n    <s>\n      And later: \"Six cities of refuge shall be for you, three cities you shall give beyond the Jordan, and three cities you shall give in the land of Canaan\" (Numbers 35:13-14)?\n    </s>\n    <s>\n      Clearly, these cities of refuge are set up for those who commit the crime of manslaughter.\n    </s>\n    <s>\n      But let us consider this more deeply.\n    </s>\n    <s>\n      There are four points that remind us that the secrets of this reading must be examined more profoundly.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      First, why from these cities, which fell to the Levites by lot, six cities were given for those burdened by the crime of manslaughter, and why not the cities of other tribes were assigned to this duty.\n    </s>\n    <s>\n      Second, why the number six; this number does not seem to be prescribed without reason, neither more nor fewer cities.\n    </s>\n    <s>\n      Third, why three cities beyond the Jordan and three in the region of Canaan were set up as refuges for sinners.\n    </s>\n    <s>\n      Fourth, why the timing and definition of the period are included, during which the killer must stay in the city of refuge until the high priest dies, and after the death of the high priest, the killer may return to their own city of residence (Numbers 35:25).\n    </s>\n    <s>\n      Therefore, we must discuss each point in the order we proposed and resolve the questions.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      It is fitting, therefore, to first explain why the cities of the Levites were given as cities of refuge.\n    </s>\n    <s>\n      It is clearly appropriate because the Levites are those fleeing from this world to please God.\n    </s>\n    <s>\n      They leave their homeland, parents, children, and all relatives to adhere to one God.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Saeculum fugiendum docet lex de civitatibus refugii,\nde quibus quatuor discutiuntur; primum, cur illae in\nsorte levitarum delectae: secundum, cur numero sex:\ntertium, cur earum tres ultra Jordanem, ac totidem\nin terra Chananaea: quartum, cur homicida mortem\npontificis ibi jubeatur exspectare. Quae omnia diversis\nvirtutibus accomodantur. 5. Docet te etiam lex fugiendum saeculum, Deum\nsequendum. Quid enim aliud docet, cum dicit: Disponetis\nvobis civitates ad refugium, et erunt vobis refugia,\nquo refugiat homicida omnis, qui percusserit\nanimam invitus (Num XXXV 11)? Et infra: Sex civitates\nad refugia erunt vobis, tres civitates dabitis trans\nJordanem, et tres civitates dabitis in terra Chanaan\n(Ibid 13 et 14)? Aperte quidem confugientibus\nhoc crimen homicidii refugia proposita sunt. Sed\nconsideremus altius. Quatuor sunt quae admonent\n profundius esse spectanda arcana lectionis istius. Unum, qua ratione ex his civitatibus quae levitis in\nportionem sorte obvenerunt, sex civitates ad refugium\ndatae sint homicidii crimine laborantibus, cur\nnon etiam aliarum tribuum civitates ad hoc munus\ndeputatae. Secundum, qua ratione sex numero; non\nenim otiose numerus hic praescriptus videtur neque\nplurium neque pauciorum civitatum. Tertium, cur\n tres ultra Jordanem civitates, et tres in regione\nChananaea dispositae sint, quae refugio peccantibus\nforent. Quartum, cur dinumeratio et definitio temporis\ncomprehensa sit, intra quod habitet homicida\nin civitate refugii, quoad moriatur sacerdos magnus,\net post mortem sacerdotis magni revertatur homicida\nin civitatem habitationis suae (Ibid 25). De singulis\nergo oportet dicere, atque eo ordine quo proposuimus,\nquaesita absolvere. 6. Competenter itaque levitarum civitates datas\nad refugium primo explicandum est. Congrue autem\nprovisum liquet; quia levitae fugitantes sunt mundi\nhujus, ut placeant Deo, relinquant patriam, parentes,\nfilios, omnem cognationem, ut adhaereant uni\nDeo.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally, it was said to Abraham: \"Go out from your land, and from your kindred, and from your father's house\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"d͡ʒəˈniːsɪs\">Genesis</phoneme> 12:1.\n    </p>\n    <p>\n        But you might say: He was not a Levite. <break time=\"500ms\"/> However, he had Levi in his body, as we read in <phoneme alphabet=\"ipa\" ph=\"ˈhiːbruːz\">Hebrews</phoneme> 7:10.\n    </p>\n    <p>\n        And the Lord says to the Levites, with His disciples, that is, the apostles: \"If anyone wants to come after me, let him deny himself, and take up his cross, and follow me\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 9:23.\n    </p>\n    <p>\n        Although it has already been said to all: \"But you are a chosen race, a royal priesthood, a holy nation, a people for His own possession\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈpɪtər\">First Peter</phoneme> 2:9.\n    </p>\n    <p>\n        The fullness has come, the remnants have ceased. For Christ called everyone; it is open to everyone indeed, so that all may follow. The kingdom is offered to everyone, and eternal life.\n    </p>\n    <p>\n        Therefore, he to whom God is a portion <phoneme alphabet=\"ipa\" ph=\"kwɪ ˈpɔːrtioʊ\">Cui portio</phoneme>, should care for nothing except God, so that he is not hindered by the service of another necessity. For what is offered to other duties is taken away from the worship of religion and our duty.\n    </p>\n    <p>\n        For this is the true flight of a priest: the renunciation of domestic things, and a certain alienation from the dearest ones; so that even from his own he denies himself, who desires to serve God.\n    </p>\n    <p>\n        Therefore, rightly did the eternal law's sanction commend the fugitives to the fugitives; so that those who have forgotten this world may receive those who, condemning their sins and deeds, seek to forget their former life, and wish to abolish the secular things they have done.\n    </p>\n    <p>\n        Therefore, the minister of the sacred altar is a fugitive from his own. Hence the Lord, as the chief priest, giving an example to the Levites in His Gospel, said: \"Who is my mother, or who are my brothers?\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˌmæθ.ɪˈθuː\">Matthew</phoneme> 12:48.\n    </p>\n    <p>\n        That is, I do not recognize a mother, I do not acknowledge brothers, I am ignorant of relatives. My mother and my brothers are those who hear the word of God and do it <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˌmæθ.ɪˈθuː\">Matthew</phoneme> 12:50.\n    </p>\n    <p>\n        Therefore, the minister only knows the word of God when he knows those in whom the word of God works. And so he is an exile from the world, fleeing the body, fleeing passions, renouncing all things, so that he remains alone, as Elijah said: \"And I alone am left\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˌfɜrst ˈkɪŋz\">First Kings</phoneme> 19:14.\n    </p>\n    <p>\n        But he was not alone with whom Christ was.\n    </p>\n</speak>",
      "original_latin": "Denique et Abrahae dictum est: Exi de terra\n tua, et de cognatione tua, et de domo patris tui (Gen.\nXII, 1). Sed forte dicas: Levita non erat. Sed habebat\nin lumbis suis Levi, ut legimus ad Hebraeos scriptum\n(Hebr VII 10). Et Dominus levitis dicit, cum\ndiscipulis suis, hoc est, apostolis dicit: Si quis 420\nvult post me venire, abneget semetipsum, et tollat crucem\nsuam, et sequatur me (Luc IX 23). Quamquam ad\nomnes jam dictum sit: Vos autem genus electum, regale\nsacerdotium, gens sancta, populus in adoptionem\n(I Petr II 9). Venit plenitudo, reliquiae cessarunt. Christus enim omnes vocavit,  omnibus profecto\npatet, ut omnes sequantur, omnibus regnum propositum,\net vita aeterna. 7. Ergo cui Deus portio est (12, quaest. 1, c. Cui\nportio), nihil debet curare nisi Deum, ne alterius impediatur\n necessitatis munere. Quod enim ad alia officia\nconfertur, hoc religionis cultui, atque huic nostro\nofficio decerpitur. Haec enim vera est sacerdotis\nfuga, abdicatio domesticorum, et quaedam alienatio\ncharissimorum; ut suis etiam se abneget, qui servire\nDeo gestit. Recte ergo fugaces fugacibus commendavit\naeternae legis sanctio; ut qui hunc mundum\nobliti sunt, eos recipiant qui peccata sua condemnantes\natque opera, oblivionem vitae superioris expetant,\net saecularia quae gesserint, abolere desiderent. Fugitans igitur est suorum sacri altaris ejus\nminister. Unde Dominus quasi princeps sacerdotum,\nformam levitis in Evangelio dans suo dixit: Quae est\nmater mea, aut qui sunt fratres mei (Matth XII 48)? Hoc est, non agnosco matrem, non recognosco fratres,\n ignoro proximos. Mater mea et fratres mei ii\nsunt, qui audiunt verbum Dei, et faciunt (Ibid 50). Solum ergo verbum Dei novit minister, cum eos novit\nin quibus operatur Verbum Dei. Et ideo exsul\nest mundi, fugitans corporis, fugitans passionum,\nabdicat se omnibus, ut solus remaneat, sicut Elias\ndixit: Et ego relictus sum solus (III Reg XIX 14). Sed non erat solus  cum quo erat Christus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    And the Lord Himself was left alone. But He says, <s>\"I am not alone, because the Father is with me\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 16:32.</s>\n  </p>\n  \n  <break time=\"500ms\"/>\n  \n  <p>\n    The Levites are ministers of God, and their cities are appointed by law as refuges for those who commit murder. They have the authority to carry out divine commands concerning those who have committed mortal sins. The Church does not make its own laws but obeys the command of the Lord's priest. Hear the Levite saying: <s>\"I have handed over such a person to Satan for the destruction of the flesh, so that the spirit may be saved on the day of our Lord Jesus Christ\" <phoneme alphabet=\"ipa\" ph=\"fɝst kɔːrɪnθiənz\">First Corinthians</phoneme> 5:5.</s> Thus, struck by the Levitical sword, the sense of the flesh should die in us so that our soul may live. For if the sense of the flesh does not die, there can be no fruit of eternal life.\n  </p>\n  \n  <break time=\"500ms\"/>\n  \n  <p>\n    There are six cities of refuge. The first city represents the knowledge of the Word and living according to its image. Whoever enters that knowledge is safe from punishment, as the Lord says: <s>\"You are already clean because of the word I have spoken to you\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 15:3.</s> And elsewhere: <s>\"This is eternal life, that they know you, the only true God, and Jesus Christ whom you have sent\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 17:3.</s> This city is like a metropolis, with the other five cities of the Levites adjacent to it. The second city is the consideration of the divine operation by which the world was created. The third city is the contemplation of royal power and eternal majesty. The fourth city is the view of divine propitiation. The fifth city is the contemplation of the divine law, which commands what must be done. The sixth city is also the portion of the law that prescribes what must not be done.\n  </p>\n</speak>",
      "original_latin": "Et ipse\n Dominus relictus est solus: Sed non sum, inquit,\nsolus, quoniam Pater mecum est (Joan XVI 32). 8. Est etiam illa causa quia levitae ministri sunt\nDei. Et ideo ipsorum civitates fugientibus homicidis\nper legem deputantur, quia ipsis jus est divina mandata\nexsequi circa eos qui crimen mortale admiserint. Nescit Ecclesia  publicare leges suas. Novit ut\nDominico sacerdos obediat imperatui. Audi Levitam\ndicentem: Tradidi hujusmodi hominem satanae in interitum\ncarnis; ut spiritus salvus sit in die Domini nostri\nJesu Christi (I Cor V 5). Percussus igitur levitico\ngladio moriatur sensus carnis in nobis, ut vivat anima\nnostra. Nisi enim sensus carnis occiderit, nullus\npotest esse fructus vitae aeternae. 9. Sex autem civitatum refugia sunt, ita ut prima\n civitas sit cognitio Verbi, et ad imaginem ejus forma\nvivendi. Quicumque enim eam cognitionem fuerit\ningressus, tutus a poena est, secundum quod et Dominus\nait: Jam vos mundi estis propter sermonem\nquem locutus sum vobis (Joan XV 3). Et alibi: 421\nHaec est autem vita aeterna, ut cognoscant te solum\nDeum verum, et quem misisti Jesum Christum (Joan XVII 3). Haec est igitur civitas velut metropolis, cui\nadjacent aliae quinque civitates levitarum. Secunda civitas,\nconsideratio divinae operationis, qua creatus\nest mundus. Tertia civitas,  contemplatio potestatis\nregiae et majestatis aeternae. Quarta civitas, propitiationis\ndivinae contuitus. Quinta civitas, legis divinae\ncontemplatio, quae praecipit quid faciendum\nsit. Sexta quoque civitas, portio legis quae praescribit\n quid non faciendum sit."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        How abundant is divine mercy and how rich is His kindness! Considering each person's efforts and the frailties of the human condition, which often lead us into fault even unwillingly, and resisting, we often commit unintentional sins, overcome by temptations. Yet, He provides us with different refuges, namely six cities, so that the remedy against worldly vices and the shipwreck of this age would be provided in the same number with which the world was formed.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Therefore, the first remedy is that if a fault creeps into the life of a well-intentioned person, they should, without delay, if they seek perfect security, hurry to the very pinnacle of all things, where the Word of God resides in the paternal bosom, the secret and recess of God. This is where the fountain of wisdom lies, from which they may draw the immortal drink for eternal life instead of death.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        The second remedy is for those who cannot grasp the knowledge of that good and are slower either in intellect or in the comprehension of faith. Since the highest knowledge requires swift intellect and sharpness of mind, they should at least consider the works of the Lord. From these creations, they can contemplate the author of such great works. From the good things in the constitution of this creation (for they are very good as stated in <phoneme alphabet=\"ipa\" ph=\"dʒəˈnɪsɪs\">Genesis</phoneme> 1:31), that supreme and eternal good is understood.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        What order of things, what discipline, what grace? Do not these provoke even a dull mind to love its author? For if we love our parents because they gave birth to us, how much more should we love the creator of our parents and our author?\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Therefore, the operative power of God, even if not seen, is estimated from His works, and His works reveal the worker, so that He who is not comprehended may be understood. Hence the Lord also said: If you do not believe me, believe the works (<phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 10:38). Therefore, this city is also a good refuge, testifying to the grace of its builder and stirring our affection, so that we may desire Him more, who seems to have bestowed upon us such beauty in this structure.\n    </p>\n</speak>",
      "original_latin": "Quanta abundantia divinae\nmisericordiae, quantae divitiae pietatis ejus, ut singulorum\nstudia, fragilitatesque humanae conditionis\nconsiderans, quibus et inviti ac reluctantes ad culpam\nducimur, et non voluntaria delicta victi illecebris\nfrequenter committimus, diversa nobis refugia proponat,\nsex videlicet urbium; ut quo numero mundus\nformatus est, eodem numero adversus mundana vitia\net saeculi hujus naufragia remedium provideretur. 10. Primum igitur remedium est, ut si cui boni\npropositi viro culpa irrepserit, is sine ulla comperendinatione,\nsi perfectam velit habere securitatem,\nad ipsam rerum omnium arcem properet, ubi Verbum\nest Dei in illo sinu patrio, id est, arcano ac recessu\n Dei, ubi est fons sapientiae, unde pro morte\nvitae aeternae hauriat potum immortalem. Secundum\nest remedium, ut qui non potest cognitionem boni\nillius praelibare, et tardior vel ingenio est, vel fidei\ncomprehensione; quoniam veloci mentis vigore atque\ningenii acumine ad cognitionis summa contenditur,\nsaltem opera Domini consideret, atque ex his\nquae facta sunt, tanti contempletur operis auctorem;\nquoniam ex his bonis quae sunt in constitutione istius\ncreaturae (bona enim valde sunt (Gen I 31), sicut\nDominus dixit) bonum illud summum atque aeternum\ncomprehenditur. Qui ordo rerum? Quae disciplina? Quae gratia? Nonne his quamvis tardum, ingenium\ndiligere auctorem suum provocatur? Etenim\nsi parentes, quia nos genuerunt, amamus: quanto\n magis diligere debemus creatorem parentum, auctoremque\nnostrum? Ergo operatoria virtus Dei etsi non\nvidetur, tamen ex suis operibus aestimatur, operatoremque\nopera sua produnt, ut intelligatur qui non\ncomprehenditur. Unde et Dominus ait: Si mihi non\ncreditis: vel operibus credite (Joan X 38). Bona\nigitur etiam haec civitas ad refugium, quae aedificatoris\nsui testificatur gratiam, et affectum nostrum\nexcitat, ut ejus simus cupidiores, qui tantam nobis\nfabricae hujus videatur contulisse pulchritudinem."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    The third order is the contemplation of royal power, so that we submit to the king, even if we do not honor him as we would a parent. Often, obedience to authority stems from fear of the ruler, who may be ungrateful for the safety provided. This fear teaches the necessity of sobriety to those who neither desire nor recognize the grace of piety. Therefore, necessity corrects those whom piety should have guided.\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    These are the three cities across the Jordan, given for more perfect prudence as a refuge; first, we flee from guilt through the inspiration of the soul, conforming to the image of God. We were created in this way, with God saying: <lang xml:lang=\"en-US\">\"Let us make man in our image and likeness\"</lang> <break time=\"500ms\"/> (Genesis 1:26). This is the law of the first city. If, due to the frailty of the flesh and the temptations of the world, we cannot shape our minds in this way, let us alleviate sin through the reverence of fatherly generation and the diligence of offspring. For charity covers a multitude of sins. Therefore, if one cannot be in the image of God, let him be in the fullness of charity. The first city excludes guilt, while the second absolves it. This is the law of the second city: <lang xml:lang=\"en-US\">\"You shall love the Lord your God with all your heart, and with all your soul, and with all your strength\"</lang> <break time=\"500ms\"/> (Deuteronomy 6:5). But if there are those of narrow and small spirit who cannot receive the abundance of charity and grace, there is the third city; so that the fear of divine power makes you sober, and fear bends you. This is the law of the third city: <lang xml:lang=\"en-US\">\"You shall worship the Lord your God, and him only shall you serve\"</lang> <break time=\"500ms\"/> (Deuteronomy 6:13). These then are the chief virtues, placed beyond the Jordan for the few, not the many. Express the archetype as an image, love as a son loves a father, and worship as a subject worships a king.\n  </p>\n</speak>",
      "original_latin": "Tertius ordo est regalis potestatis contemplatio, ut\nsubjiciamur regi, si non deferimus honorem tamquam\nparenti. Metu enim praesidentis plerumque fit obediens\npotestati, qui est salutis ingratus; ut necessitatem\nsobrietatis agnoscat, qui noluit ac nequivit\n gratiam pietatis agnoscere. Corrigit ergo necessitas,\nquem pietas provocare debuerat. 11. Hae sunt tres civitates trans Jordanem, perfectiori\nprudentiae ad refugium datae; ut primo culpam\nfugiamus inductione animi, conformes ad imaginem\nDei. Ita enim creati sumus, dicente Deo: Faciamus\nhominem ad imaginem et similitudinem nostram (Gen I 26). Haec ergo primae illius civitatis 422 lex est. Deinde si per fragilitatem carnis et mundi illecebras\nita mentem nostram formare non possumus, reverentia\npaternae generationis et sedulitate prolis peccatum\nlevemus. Charitas enim multitudinem peccatorum\noperit. Qui ergo ad imaginem Dei esse non\npotuerit, sit ad plenitudinem charitatis. Illa civitas\n culpam excludit, haec solvit. Haec denique lex secundae\ncivitatis: Diliges Dominum Deum tuum ex\ntoto corde tuo, et ex tota anima tua, et ex tota virtute\ntua (Deut VI 5). Sed si rursus angusti animi et minuti\nsunt, qui abundantiam charitatis et gratiam recipere\nnon possunt, habes tertiam civitatem; ut divinae\npotestatis formido te sobrium faciat, et inflectat\nmetus. Et haec lex tertia: Dominum Deum tuum\nadorabis, et ipsi soli servies (Ibid 13). Hae igitur praecipuae\nvirtutes, et ideo paucorum non plurium, supra\nJordanem positae; ut exprimas quasi imago archetypum,\ndiligas quasi filius patrem, adores quasi\nsubditus regem. 12."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Those who cross the Jordan, their descent into the Jordan is spoken of: those who descend from higher virtues to these lower ones, where integrity, charity, and humility waver, have refuges closer to humanity that they can seek.</s>\n    <s>So that those who are burdened with sins and bent by involuntary vices may hope that the Lord can be reconciled to them if they seek forgiveness.</s>\n    <s>They may hope that they can be corrected if they follow the commandments of the heavenly Testaments, which either guide us to innocence or call us back from guilt.</s>\n  </p>\n  <p>\n    <s>Therefore, these cities within the Jordan are as follows, so that we may appease God:</s>\n    <s>let us follow what He commands, and avoid what He prohibits.</s>\n    <s>Let the ambition of appeasing the divine be obedience to His commandments and caution against prohibited transgressions.</s>\n    <s>By which we venerate God's propitiatory mercy and His law-giving providence, either through obedience to His institutions or by avoiding the prohibited.</s>\n  </p>\n  <p>\n    <s>The fourth remains, which speaks about the death of the high priest:</s>\n    <s>Because until that time, the murderer will be in the city of refuge, until the high priest dies.</s>\n    <s>Joshua 20:6.</s>\n  </p>\n  <p>\n    <s>In this, according to the letter, the interpretation falters.</s>\n    <s>First, the very flight is determined more by chance than by any examination of fairness.</s>\n    <s>Then, in equal cases, there is an unequal outcome; for it could happen that after the murderer’s refuge, the high priest might die the next day.</s>\n    <s>But what is the judgment under such uncertainty?</s>\n    <s>Therefore, because the letter falters, let us seek the spiritual meaning.</s>\n  </p>\n  <p>\n    <s>Who is this great high priest, if not the Son of God, the Word of God, whose advocacy we have with the Father, who is free from all voluntary and incidental sins, in whom all things in heaven and on earth exist?</s>\n    <s>For all things are bound by the bond of the Word, held together by His power, and exist in Him.</s>\n    <s>Because in Him all things were created, and in Him all fullness dwells.</s>\n    <s>And therefore, all things remain because He does not allow to be dissolved what He has bound, because they exist by His will.</s>\n    <s>For as long as He wills, He controls and governs them by His command, and binds them with natural harmony.</s>\n  </p>\n</speak>",
      "original_latin": "Qui autem Jordanem transierint, Jordanis autem\ndescensio eorum dicitur: qui descenderint ergo\n ex illis superioribus virtutibus ad haec inferiora, id\nest, in quibus integritas, charitas, humilitas vacillaverit,\nhabent propiora homini refugia quae petant;\nut qui obnoxii delictis, et inflexi vitiis sunt non voluntariis,\nsperent Dominum sibi reconciliari posse,\nsi veniam petant; sperent posse se corrigi, si praecepta\nsequantur coelestium Testamentorum, quibus\naut informamur ad innocentiam, aut revocamur a\nculpa. Hae igitur intra Jordanem civitates sequentes\nsunt, ut propitiemus nobis Deum, sequamur quae jubet,\nvitemus quae prohibet. Sit ergo propitiandae divinitatis\nambitio, sequendae praeceptionis obeditio,\ninterdictae praevaricationis cautio, quibus propitiatoriam\nDei misericordiam, et nomotheticen ejus providentiam\nvel institutorum obsequio, vel interdictorum\n declinatione veneremur. 13. Quartum superest,  quod de morte summi\nsacerdotis ait: Quia usque ad illud tempus erit in civitate\nrefugii homicida ille, donec moriatur sacerdos\nmagnus (Josue XX 6). In quo secundum litteram haeret\ninterpretatio. Primum ipsa fuga sorte magis quam\naequitate alicujus examinis definita: deinde in causis\nparibus impar eventus; poterat enim fieri ut post\nhomicidae illius refugium sequenti die obiret magnus\nsacerdos. Quae autem sub incerto sententia? Ergo\nquia haeret littera, quaeramus spiritalia. Quis est iste\nmagnus sacerdos, nisi Dei Filius, Verbum Dei, cujus\nadvocationem pro nobis habemus apud Patrem, qui\nexsors est omnium voluntariorum et accidentium delictorum,\nin quo consistunt omnia quae in terra sunt,\n et quae in coelo? Vinculo enim Verbi constricta sunt\nomnia, et ejus continentur potentia, et in ipso constant;\nquoniam in ipso creata sunt omnia, et in ipso\nhabitat omnis plenitudo. Et ideo omnia manent,\nquia dissolvi illa non sinit, quae ipse constrinxit,\nquoniam in ejus voluntate consistunt. Omnia enim\n quoad vult, suo imperio coercet et regit, et naturali\nconcordia ligat."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        The Word of God lives, especially within the souls of the faithful. The fullness of divinity never perishes. For the eternal divinity and the eternal power of God are everlasting.\n    </p>\n    <p>\n        However, it feels like it dies for us if it is separated from our soul. Not because it is tainted by death, but because our mind becomes disconnected. True death is indeed the separation of the Word and the soul.\n    </p>\n    <p>\n        When this happens, the soul immediately becomes vulnerable to voluntary sins.\n    </p>\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Vivit igitur Verbum Dei, et maxime\nin animis vivit piorum, nec umquam moritur plenitudo\ndivinitatis. Numquam enim moritur sempiterna\ndivinitas, et aeterna Dei virtus. Sane moritur nobis,\nsi a nostra 423 anima separatur, non quo morte\ncorrumpatur, sed quo dissolvatur atque exuatur mens\nnostra ab ejus conjunctione. Mors enim vera est\nVerbi et animae separatio. Denique statim incipit\nanima peccatis patere  voluntariis.",
      "voice": "Matthew"
    }
  ]
}