{
  "chunks": [
    {
      "original_latin": "CAPUT VI",
      "cleaned_english_translation": "<speak>\n    Chapter Six\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    How should someone who wishes to flee do so quickly? Where should they flee, and to what good should we lift our souls?\n    <break time=\"500ms\"/>\n    Let the one who flees, flee quickly, lest they be caught. They should swiftly plunder this world, as the Hebrews plundered Egypt.\n    <break time=\"500ms\"/>\n    Whoever is in labor, let them give birth, lest, burdened and weighed down by the sins of the mind, they cannot flee. And let them flee not as one carrying an infant, but as one unencumbered. Not bearing a child, but presenting one perfect in Christ.\n    <break time=\"500ms\"/>\n    Let them flee not as one resting on the Sabbath, but as diligently as a worker on the job. Not as a barren one in the cold, but as a fruitful one at harvest.\n    <break time=\"500ms\"/>\n    Therefore, it has been said: Pray that your flight may not be in winter, or on the Sabbath. <break time=\"500ms\"/>(Matthew 24:20).\n    <break time=\"500ms\"/>\n    This flight is rich in virtues, not accomplished by merits. It knows not the cold of fear, the trembling of death, the contraction of anxiety, the idleness of dissolution, the holidays of indulgence, or the torpor of sloth.\n    <break time=\"500ms\"/>\n    But the heavenly life requires a diligent traveler, a determined competitor for the higher kingdom, a rich farmer who gathers his fruits, and by gathering, plunders them.\n    <break time=\"500ms\"/>\n    For what else is required of you, O man, but to fear the Lord, seek Him, walk after Him, and follow His ways? <break time=\"500ms\"/>(Deuteronomy 10:12).\n    <break time=\"500ms\"/>\n    In what, He says, shall I follow the Lord? Shall I follow Him in burnt offerings? Not in ten thousand goats, not in thousands of rams, not in the fruits of wickedness is the Lord reconciled, and sins redeemed. But in a good life, the grace of the Lord is comprehended.\n    <break time=\"500ms\"/>\n    It has been declared to you, He says, O man, what is good, or what the Lord requires of you. What else, but to do justice, and love mercy, and be ready to walk with the Lord your God?\n    <break time=\"500ms\"/>\n    Therefore, the Gospel says to you: Rise, let us go from here. <break time=\"500ms\"/>(John 14:31).\n    <break time=\"500ms\"/>\n    The law says to you: Walk after the Lord your God. <break time=\"500ms\"/>(Deuteronomy 13:4).\n    <break time=\"500ms\"/>\n    You have learned how to flee from here, why do you delay? The Gospel says to you again: Offspring of vipers, who warned you to flee from the wrath to come? <break time=\"500ms\"/>(Matthew 3:7).\n    <break time=\"500ms\"/>\n    And this He says to those who were coming to the baptism of repentance.\n  </p>\n</speak>",
      "original_latin": "Qua ratione qui velit fugere, eum velociter fugere oporteat:\nquo etiam fugiendum sit; et ad quod bonum\nanimas nostras erigere debeamus? 32. Sed qui fugit velociter fugiat, ne comprehendatur:\n   velociter depraedetur hunc mundum, ut\nHebraeus Aegyptum. Qui parturit, pariat; ne onusto\net degravato iniquitatibus mentis utero, fugere non\npossit: et fugiat non quasi lactantem ferens, sed\nquasi expeditum: non parvulum gestans, sed perfectum\nin Christo exhibens; fugiat non quasi feriatus\nin sabbato, sed 431 tamquam operarius in negotio:\nnec tamquam sterilis in frigore, sed tamquam\nopimus in messe. Ideo enim dictum est: Orate ne\nfiat fuga vestra hyeme, vel sabbato (Matth XXIV 2). Fuga ergo haec fecunda virtutum est, non effecta meritorum. Fuga haec nescit frigus timoris, tremorem\nmortis, contractionem sollicitudinis, dissolutionis\notium, lasciviae ferias, torporem lentitudinis: sed\nvitae coelestis requirit impigrum viatorem, regni superioris\n competitorem strenuum, divitem agricolam,\nqui fructus suos cogat, et cogendo diripiat. 33. Quid enim aliud a te, o homo, quaeritur, nisi\nut timeas Dominum, requiras eum, post ipsum ambules,\ncomprehendas vias ejus (Deut X 12)? In quo,\ninquit, comprehendam Dominum? Si comprehendam\neum in holocaustis? Non in decem millibus haedorum,\nnon in millibus arietum, non in fructibus impietatis\nreconciliatur Dominus, et peccata redimuntur:\nsed in bona vita Domini gratia comprehenditur. Renuntiatum\nest, inquit, tibi, homo, quid sit bonum,\naut quid Dominus requirat a te. Quid aliud, nisi ut\nfacias justitiam, et diligas misericordiam, et paratus\nsis ire cum Domino Deo tuo? Dicit tibi ergo Evangelium:\nSurgite, eamus hinc (Joan XIV 31). Dicit tibi lex:\n Post Dominum Deum tuum ambulabis (Deut XIII 4). Didicisti quomodo hinc fugias, quid moraris? Dicit\ntibi Evangelium iterum: Progenies viperarum, quis\nvobis demonstravit fugere ab ira ventura (Matth III 7)? Et dicit hoc illis qui veniebant ad baptismum poenitentiae. 34.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, fleeing through repentance is good: fleeing with the grace of God is good, for it involves the assumption of the one fleeing. Fleeing to the desert is good, where Elijah, Elisha, and John the Baptist sought refuge.\n  </p>\n  <p>\n    Elijah fled from Jezebel, symbolizing the outpouring of vanity, and went to Mount Horeb, which signifies dryness. This was so that the flow of carnal vanity would dry up in him, allowing him to know God more fully. He was at the brook Cherith, meaning knowledge, where he could drink abundantly from the flowing divine knowledge, avoiding the world to the extent that he did not seek bodily food except what the birds, the servants, brought him. His sustenance was often not earthly. In fact, he walked for forty days on the strength of the food he had received.\n  </p>\n  <p>\n    Such a great prophet was not fleeing just a woman, but the world itself. Was he afraid of death, he who had offered himself to his pursuer and said to the Lord, \"Take my soul\" <break time=\"500ms\"/> (First Kings 19:4)? He endured the weariness of this life not out of desire but to escape secular temptation, the contagion of a stained way of life, and the sacrileges of an impious and rebellious nation.\n  </p>\n  <p>\n    Solomon, too, in the form of that woman, reveals the corruption of this world and teaches us to avoid the arts of prostitutes <break time=\"500ms\"/> (Proverbs 7 and elsewhere). This foreign and adulterous woman is one from whom he urges you to protect yourself. Do not let your heart turn to the ways of the world, but place it in the hand of the Lord, in which lies the heart of the king. For he who governs himself, which is more valuable than ruling others, has his heart in the hand of God, and God turns it wherever He wills. It is no wonder if He turns it to good, for He is of perfect goodness.\n  </p>\n  <p>\n    Therefore, let us be in the hand of God, so that we may seek the good, that incorruptible and unchangeable good, about which the prophet Amos says: \"Seek good and not evil, that you may live; and so the Lord God Almighty will be with you\" <break time=\"500ms\"/> (Amos 5:14). How have you said: \"We hated evil and loved good\"? Where then is the good God, there are the good things, which David desired to see, and believed he would see, as he himself says: \"I believe I shall see the goodness of the Lord in the land of the living\" <break time=\"500ms\"/> (Psalm 27:13).\n  </p>\n</speak>",
      "original_latin": "Ergo poenitentia fuga est bona: gratia Dei\nfuga est bona, in quam est assumptio fugientis: desertum\nfuga est bona, ad quod fugit Elias, Elisaeus,\nJoannes Baptista. Fugit Elias mulierem Jezabel, id\nest, effusionem vanitatis, et fugit ad montem Oreb,\nquod significat exsiccationem; ut siccaretur in eo\ncarnalis profluvium vanitatis, et cognosceret plenius\nDeum. Erat enim ad torrentem Chorrad, quod est\ncognitio, ubi abundantiam profluentem divinae cognitionis\n hauriret, ita fugiens saeculum, ut nec cibum\ncorporis hujus exquireret, nisi quem aves detulissent\nministrae; quamquam esca ejus plerumque terrena\nnon fuerit. Denique quadraginta diebus in virtute\nescae quam acceperat, ambulavit. Utique non\nmulierem fugiebat propheta tantus, sed saeculum. An mortem timebat, qui se obtulerat requirenti, et\nqui dicebat ad Dominum: Recipe animam meam (III\nReg. XIX, 4), taedium vitae istius sustinens, non cupiditatem? Sed fugiebat saecularem illecebram, et\nconversationis maculosae contagionem, et impiae ac\npraevaricatricis nationis sacrilegia. 35. Salomon quoque in mulier's illius specie corruptelam\nsaeculi hujus exponit, et meretricias artes\ndeclinandas edocet (Prov VII et aliis). Haec est mulier\naliena et fornicaria, a qua te ut custodias, adhortatur. Ne declines ad vias saeculi cor tuum, sed colloces\nillud in manu Domini, in qua est cor regis. Qui\nenim se ipsum regit, quod pluris est quam aliis imperare,\ncor ejus in manu Dei est, et quo Deus vult,\nconvertit illud. Non mirum si convertit in bonum,\nqui perfectae bonitatis est. In manu ergo Dei simus,\nut bonum quaeramus, 432 illud bonum incorruptibile\natque incommutabile, de quo dicit Amos propheta:\nExquirite bonum et non malignum, ut vivatis:\net sic erit vobiscum Dominus Deus omnipotens (Amos V,\n14). Quomodo dixistis: Odio habuimus mala, et dileximus\n bona? Ubi ergo bonus Deus, ibi bona sunt,\nquae desideravit videre David, et visurum se credidit,\nsicut ipse ait: Credo videre bona Domini in terra\nviventium (Ps XXVI 13)."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    The good things are the ones that last forever, untouched by time or age.\n  </p>\n  <p>\n    In those good things is the one who has sought and found God. Where a person's heart is, there is also their treasure. The Lord does not usually deny a good thing to those who ask.\n  </p>\n  <p>\n    Because the Lord is good, and especially good to those who endure for His sake, let us cling to Him with all our soul, heart, and strength. So that we may be in His light, see His glory, and enjoy the grace of heavenly delight.\n  </p>\n  <p>\n    Let us lift our spirits to that good, be in it, live in it, and cling to it. It is beyond all understanding and consideration, bringing perpetual peace and tranquility. Peace, however, is beyond all understanding and beyond all sense.\n  </p>\n  <p>\n    This is the good that penetrates everything, and we all live in it and depend on it. It has nothing above itself, for it is divine; no one is good except God alone. Therefore, what is good is divine; and what is divine is good.\n  </p>\n  <p>\n    And so it is said: <break time=\"500ms\"/> \"When you open your hand, they are filled with good things\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 104:28.\n  </p>\n  <p>\n    Through the goodness of God, all good things are given to us by merit, untainted by evil. These good things are promised by Scripture to the faithful, saying: <break time=\"500ms\"/> \"If you are willing and obedient, you will eat the good things of the land\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> 1:19.\n  </p>\n  <p>\n    Therefore, let us be like that good, so we may obtain those good things. The good that is without iniquity, deceit, or harshness, but with grace, piety, sincerity, benevolence, charity, and justice. All virtues embrace goodness as a fertile mother.\n  </p>\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Illa enim bona sunt quae\nmanent semper, quae non queunt temporis vel aetatis\nmutatione corrumpi. 36. In illis bonis est qui Deum quaesiverit et invenerit. Ubi enim cor hominis, ibi et thesaurus ejus\nest. Non enim solet bonum datum deprecantibus\nDominus denegare. Ergo quia bonus Dominus est,\net maxime sustinentibus se bonus est, ipsi adhaereamus,\ncum ipso simus tota anima nostra, toto corde,\ntota virtute; ut simus in lumine ejus, et videamus\nejus gloriam, et delectationis supernae fruamur gratia. Ad illud igitur bonum erigamus animos, et in\n illo simus, atque in illo vivamus, ipsi adhaereamus,\nquod est supra omnem mentem, et omnem considerationem,\net pace utitur perpetua ac tranquillitate. Pax autem supra omnem mentem est, et supra omnem\nsensum. Hoc est bonum quod penetrat omnia, et\nomnes in ipso vivimus, atque ex ipso pendemus:\nipsum autem supra se nihil habet sed est divinum;\nnemo enim bonus, nisi unus Deus. Quod ergo bonum,\ndivinum; et quod divinum, bonum. Et ideo\ndicitur: Aperiente te manum, implebuntur omnia bonitate\n(Psal CIII 28). Per bonitatem enim Dei nobis\nuniversa tribuuntur merito bona, quibus nihil admixtum\nest mali. Haec bona promittit Scriptura fidelibus\ndicens: Quae bona sunt terrae manducabitis (Esai I 19). Boni ergo illius similes simus, ut quae bona\n sunt adipiscamur. Bonum quod est sine iniquitate,\net sine dolo, et sine asperitate, cum gratia, cum pietate,\ncum sinceritate, et benevolentia, charitate, et\njustitia. Itaque omnes virtutes bonitas tamquam mater\nfecunda amplectitur.",
      "voice": "Matthew"
    }
  ]
}