{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  Chapter Seven\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT VII",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>The greatest reason why we should flee from here is because this is the very seat of wickedness. What does it mean to flee? Wickedness does not perish here, and for what reason? Regarding the condemnation of the serpent, how does it differ from the judgment passed on man? To this is added an explanation of the same judgment.</p>\n  \n  <p>\n    <s>Therefore, there is no small reason why we should flee from here: so that we may go from evil to good, from uncertainty to faithfulness and full of truth, from death to life.</s> \n    <s>The Lord Himself also said, \"I have set before you good and evil, life and death\" (Deuteronomy 30:15), showing that good is life, but eternal life.</s> \n    <s>For if this life is subject to the world and its wickedness, certainly that life is good, which is neither corrupted nor changed, which does not degenerate by any vice, which is acquired by virtue.</s> \n    <s>Therefore, let us flee the wickedness of this world, in which the days themselves, he says (Ephesians 5:16), are evil; and let us flee diligently.</s> \n    <s>And so Isaiah cries out, \"Strengthen the weak hands, and make firm the feeble knees\" (Isaiah 35:3), which means, not the knees of the body, but of the soul; strengthen them, so that the path of the mind may be lifted up to the highest heights of heaven, so that the guide may be firmer, the life more mature, the grace fuller, the prudence more circumspect.</s>\n  </p>\n  \n  <p>\n    <s>For this is to flee, to know where you are heading, to lift yourself up from the world, to lift yourself up from the body; lest anyone again exalts himself in vain, and inflated by the mind of his flesh does not hold onto the head, and it is said of them: \"They fled, and did not see\" (Job 9:25).</s> \n    <s>But this is to flee from here, to die to the elements of this world, to hide your life in God, to avoid corruptions, to not be stained by desires, to be ignorant of the things of this world, which generates various pains for us, empties us when it fills, fills us when it empties.</s> \n    <s>And all these things are empty and void, in which there is no solid fruit.</s> \n    <s>The rich man died, and he has nothing; because he is not rich toward God: and therefore foolish, because wisdom is the worship of God, and abstaining from evil is discipline.</s>\n  </p>\n  \n  <p>\n    <s>Who then would not flee from the place of wickedness, the workshop of depravity, which knows not how to perish?</s>\n  </p>\n  \n</speak>",
      "original_latin": "Maximam esse causam quare hinc fugiamus, cum haec\npropria sit malitiae sedes; ac item quid sit fugere? Malitiam hic non interire, et qua de causa? De serpentis\ndamnatione, quidve a sententia in hominem\nlata differat? Quivas accedit ejusdem sententia expositio. 37. Est igitur non mediocris causa cur hinc fugere\ndebeamus, ut perveniamus a malis ad bona, ab\nincertis ad fidelia et plena veritatis, a morte ad vitam. Ipse quoque Dominus dicendo: Posui ante te\nbonum et malum, vitam et mortem (Deut XXX 15),\ndemonstravit quia bonum vita est, sed aeterna. Si\nhaec enim obnoxia saeculo atque ejus malignitati,\nutique illa est bona, quae non corrumpitur et mutatur,\nquae nullo vitio degenerat, quae virtute acquiritur. Fugiamus ergo malitiam saeculi hujus, in quo\nipsi dies, inquit (Ephes V 16), mali sunt; et fugiamus\nimpigre. Ideoque Esaias clamat: Convalescite\nmanus remissae, et genua dissoluta (Esai XXXV 3), id\n est, non corporis, sed animae genua, convalescite; ut\ndirectum ad coeli altissima mentis vestigium possit\nattolli, ut sit  ductus solidior, vita maturior, 433\ngratia plenior, prudentia circumspectior. 38. Hoc est enim fugere, scire quo tendas, ablevare\nse a saeculo, ablevare se a corpore; ne iterum\nfrustra se aliquis extollat, et inflatus mente carnis\nsuae non teneat caput, et dicatur de his: Fugerunt,\net non viderunt (Job IX 25). Sed hoc est fugere hinc,\nmori elementis istius mundi, abscondere vitam in\nDeo, declinare corruptiones, non adtaminare cupiditates,\nnescire quae sunt mundi istius, qui nobis varios\ngignit dolores exinanit cum repleverit, cum\nexinaniverit, replet. Et haec omnia inania et vacua,\nin quibus nullus solidus est fructus. Mortuus est dives,\n et nihil habet; quia non est in Deum dives: et\nideo insipiens, quia sapientia cultura est Dei, abstinere\nautem a malis disciplina est. 39. Quis ergo non fugiat malitiae locum, officinam\nimprobitatis, quae interire nesciat?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally, the mark placed on Cain was not for nothing; it ensured that no one would kill him, signifying that wickedness should not be entirely extinguished from the earth. \n        <s>Cain was afraid of being killed because he didn't know how to flee.</s>\n        <s>Wickedness grows and accumulates with use, knowing no moderation or end, acting through deceit and fraud, as shown by its actions and the blood of the slain, just as Cain was exposed.</s>\n    </p>\n    <p>\n        Thus, wickedness roams the earth and wanders here; and so we pray for God's will to be done on earth as it is in heaven <phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">(Matthew 6:10)</phoneme>, so that innocence may also be here. \n        <s>Since wickedness no longer has a place there, it moves around here, rages here, and spills over, not drowned by the worldly flood, nor burned by the fire of Sodom.</s>\n        <s>It grew more severely later in the schools, even laying its murderous and sacrilegious hands on the very author of salvation.</s>\n    </p>\n    <p>\n        <s>The law condemns the act but does not remove wickedness.</s>\n        <s>The Lord Jesus himself condemned sin, but spared its author, so that the righteous might be tested through him.</s> \n        <s>For God did not create evil; the devil's malice planted it, and God delayed vengeance so that the devil might be defeated by those he had deceived <phoneme alphabet=\"ipa\" ph=\"kənˈfɛʃənz\">(Confessions of Saint Augustine, Book IV against the two Pelagian letters, Chapter 11)</phoneme>.</s>\n    </p>\n    <p>\n        <s>Therefore, those deceived are put to the test, to pay the price of their vulnerability and to take up the pursuit of virtue and the diligence of caution.</s>\n        <s>Hence he says: Be as shrewd as serpents <phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">(Matthew 10:16)</phoneme>.</s>\n        <s>Why like serpents? So that he may be stripped of his own, and he who wanted to strip others may lose what is his, not his venom, but the merits of his nature.</s>\n    </p>\n    <p>\n        <s>Finally, he is cast down when you ascend.</s>\n        <s>For it is written: I saw Satan fall like lightning from heaven <phoneme alphabet=\"ipa\" ph=\"luːk\">(Luke 10:18)</phoneme>.</s>\n        <s>It does not say lightning, but like lightning; because he lost his light, which he had before he wanted to take your light.</s>\n        <s>But perhaps you will say that we also read about the Savior that he will flash like lightning from under the sky... so will be the coming of the Son of Man <phoneme alphabet=\"ipa\" ph=\"luːk\">(Luke 17:24)</phoneme>.</s>\n        <s>Well, here too like lightning, because it is above lightning.</s>\n        <s>For lightning is from under the sky; but the true light is above the sky.</s>\n    </p>\n</speak>",
      "original_latin": "Denique non\notiose signum positum est supra Cain, ne quis eum\noccideret; ut significaretur quod non exstinguatur et\nauferatur a terris malitia. Timebat Cain ne occideretur,\nquia fugere nesciebat. Augetur enim et cumulatur\nipso usu malitia, et est sine moderatione,\nsine fine, dolo et fraude decernens, quae factis suis\nproditur et sanguine peremptorum, sicut et Cain proditus\nest. Versatur itaque in terris malitia,  atque\nistic errat; et ideo rogamus voluntatem Dei fieri in\nterris sicut et in coelis (Matth VI 10), ut et hic sit\n innocentia. Itaque malitia quoniam illic jam locum\nnon habet, hic circuit, hic saevit, seseque effundit,\nnon mundano illo mersa diluvio, non Sodomitano\nexusta incendio. Denique gravius postea in seminariis\npullulavit, usque in ipsum parricidales ac sacrilegas\ninjiciens manus universorum auctorem salutis. Lex tactum damnat, non aufert malitiam. Ipse Dominus\nJesus peccatum damnavit, auctorem ejus\ndistulit; ut esset per quem justi probarentur. Etenim\n quia malum Deus non fecit, sed nequitia diaboli inseruit,\nvindictam Deus distulit; ut ab ipsis quos deceperat,\ndiabolus vinceretur (Conf. S. Aug. lib. IV\ncontra duas epist. Pelag. c. 11). 40. Exercentur ergo decepti, ut et pretium luant\nfacilitatis, et sumant studia virtutis, industriam cautionis. Unde ait: Estote astuti sicut serpentes (Matth X 16). Quare sicut serpentes? Ut et ille spolietur\nsuo, et qui alios exuere voluit, amittat quae sunt ipsius,\nnon venena, sed merita naturae. Denique dejicitur\nille cum tu ascenderis. Scriptum est enim:\nVidebam satanam sicut fulgur cadentem de coelo (Luc X 18). Non fulgur, inquit, sed sicut fulgur; quia\nsuum lumen amisit, quod habebat antequam tibi\ntuum lumen vellet auferre. Verum forte dicas quia\n et de Salvatore legimus, quia sicut fulgur coruscans\nde sub coelo . . . ita erit et adventus Filii hominis (Luc XVII 24). Bene et hic sicut fulgur, quia supra fulgur. Denique fulgur de sub coelo: lumen autem verum\nsupra coelum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\nTherefore, Satan fell like lightning because he lost what he had. But you have regained what you had lost. The judgment against him was not lifted as it was for you. The grace of Christ that freed you, bound him. The curse remains directly on the serpent because of your deception. Thus it was said to him: Cursed are you above all livestock on the earth Genesis 3:14.\n\nHe is the common enemy of all, who was an enemy of good and is condemned for those he had not yet harmed. Because he harmed man, to whom all things are subject, he harmed everything. He broke the common law by which he himself was subject to man along with other creatures. Therefore, his curse is burdened by the common hatred and execration of all. The nature of his condemnation is not death but long-lasting punishment: You will crawl on your belly and eat dust all the days of your life Genesis 3:14.\n\nA guilty conscience had to be pressed down, and malice crushed. The deceitful secret had to be banished as if from the face of God. At the same time, it shows that earthly malice bends down to the earth. Finally, it added: You will eat dust all the days of your life Genesis 3:14.\n\nIndeed, the nature of the serpent seems to be described by these words, but more so is every vessel of malice, every serpent of wickedness, that throws itself down to the belly, encloses its venom within, and rolls it inside its chest. It is slippery in its thoughts, walking over its own frauds, entangling itself in its own deceit, always moving and agitating its venom when it thinks, trampling its belly, that is, the seedbed of its heart. Hence, David beautifully said: The wicked are estranged from the womb; they go astray from birth, speaking lies. Their venom is like the venom of a serpent, like a deaf adder that stops its ears, so that it does not hear the voice of charmers, or of the cunning enchanter Psalms 58:3-5.\n\nBecause of this, it also seems beautifully said what we read in the prophetic book: My belly, my belly, I writhe in pain Jeremiah 4:19.\n</speak>",
      "original_latin": "Ergo Satanas sicut fulgur, quia amisit\nhoc quod habuit: tu autem recepisti quod amiseras. 41. Non enim ita circa illum sicut circa te soluta\nest sententia. Nam Christi gratia quae te resolvit,\nillum astrinxit. Manet enim maledictio directa in\nserpentem propter tuam deceptionem. Sic enim dictum\nest ad eum: Maledictus tu ab omnibus 434 pecoribus\nterrae (Gen III 14). Omnium enim communis\ninimicus est, qui fuit hostis bonorum, et pro iis damnatur\nquos adhuc non laeserat; quoniam qui hominem\nlaesit, cui illa omnia subjecta sunt, laesit omnia. Communem\n etenim legem solvit, qua et ipse homini cum\ncaeteris subditus est. Ideo communi odio omnium atque\nexsecratione maledictio ejus oneratur. Genus autem\ndamnationis non mors, sed poena diuturna est:\nSuper pectus, inquit, tuum et ventrem ambulabis (Ibid). Premenda enim fuit noxia conscientia, et proterenda\nmalitia, fraudulentumque secretum tamquam a Dei\nfacie relegandum: simul ostenditur quod terrena malitia\nsit, quae in terram recurvet. Denique addidit:\nEt terram edes omnes dies vitae tuae. (Ibid). 42. Describi quidem his natura serpentis videtur,\nsed magis omne vas malitiae describitur, omnis serpens\nimprobitatis, qui in ventrem se dejicit, atque\nintra se venenum suum claudit, et intus in pectore\nsuo volvit, cogitationibus suis lubricus, et super\n fraudes suas ambulans, suis dolis se ipse implicans,\nmovens semper atque exagitans sua venena cum cogitat,\nventrem quoque, hoc est, seminarium cordis\nsui proterens. Unde pulchre David ait: Alienati sunt\npeccatores ab utero, erraverunt a ventre, locuti sunt\nfalsa. Furor illis secundum similitudinem serpentis, sicut\naspidis surdae et obstruentis aures suas, quae non\nexaudiet vocem incantantium; et venefici, cum incantatur\na sapiente (Psal LVII 4 et seq). Propter hoc\n etiam illud pulchre dictum videtur, quod in libro prophetico\nlegimus: Ventrem meum doleo, ventrem meum\ndoleo (Jer.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "\n<speak>\n\n<p>\n<s>Matthew 4:19.</s>\n<s>Where there should be innocence, there is wickedness; and what should be peaceful within us is troubled, trampled by traces of wickedness, pricked by claws, and shaken by the spread of evil, where the fertile seedbed of eternal posterity lies.</s>\n<s>This seems to refer to the fact that he grieved over losing the children he created and accepted, but even more so because he did not have the seed of the word in his heart.</s>\n<s>Therefore, he calls his heart the most precious thing.</s>\n<s>Indeed, the heart of the mind is precious, where the fertile crop of plans sprouts from the seed of the word, forming parts of all life, virtues, and disciplines.</s>\n</p>\n<p>\n<s>Returning to the point, God thought malice should be restrained for the time being, rather than abolished. He said to the serpent: \"And I will put enmity between you and the woman, and between your offspring and hers; she will crush your head, and you will strike her heel\" (Genesis 3:15).</s>\n<s>Where there is enmity, there is discord and the desire to harm; where there is the desire to harm, there is malice.</s>\n<s>Therefore, discord between the serpent and the woman has malice at its root.</s>\n<s>Malice was not removed.</s>\n<s>The serpent was allowed to observe the heel of the woman and her offspring, to harm them and inject his venom.</s>\n<s>Therefore, let us not walk in earthly things, so the serpent cannot harm us.</s>\n<s>Let us take up the Gospel footwear, which excludes the serpent's venom and dulls his bite, fitting our feet with the readiness of the Gospel.</s>\n<s>Perhaps that is why Moses was ordered to remove his sandals, to take the sandals of the Gospel; or because the preaching of the Gospel was owed not to Moses, that is, not to the prophets, but to the apostles.</s>\n<s>This is the sentence we mentioned above, spoken against the serpent.</s>\n<s>Let us consider what kind of sentence was directed against man.</s>\n</p>\n<p>\n<s>Cursed is the author of sin; but he who was deceived by another's fraud is not cursed. Yet because he did not keep God's command, he is condemned to the toil of his works.</s>\n</p>\n\n</speak>\n",
      "original_latin": "IV, 19); quia ibi est malitia, ubi debet\nesse innocentia: et illud plus laborat, quod in nobis\ndebet esse tranquillius: atque id nequitiae vestigiis\nproculcatur, stimulatur unguibus, processu quodam\nimprobitatis, incrementoque concutitur, ubi est genitale\nseminarium posteritatis aeternae. Videtur quidem\nhoc ad id esse referendum, quod dolebat perisse\nquos creavit filios et suscepit, sed multo magis,\nquod in ventre suo verbi seminarium non habebat. Ideo ventrem suum dicit, quasi pretiosissimum. Pretiosus\nenim mentis uterus est, in quo fecunda seges\nconsiliorum verbi semine pullulare consuevit, et vitae\ntotius solent atque virtutum ac disciplinarum quaedam\n membra formari. 43. Sed ut revertamur ad propositum, quod malitiam\nDeus reprimendam  interim, quam abolendam\nputaverit, ait ad serpentem: Et inimicitias ponam\ninter te et inter mulierem, et semen tuum et semen mulieris. Ipsa tibi observabit caput, et tu illius calcaneum (Gen III 15). Ubi inimicitiae sunt, ibi discordia\nest, nocendique studium: ubi nocendi studium, ibi\nmalitia ponitur. Ergo discordia inter serpentem et\nmulierem discordiae malitia subest. Non est ergo sublata\nmalitia. Denique servatum est serpenti, ut calcaneum\nmulieris et seminis ejus observet, quo noceat,\net venenum suum infundat. Non ergo ambulemus\nin terrenis, et serpens nobis nocere non poterit. Sumamus Evangelicum calceamentum quo venenum\nserpentis excluditur, morsus ejus hebetatur, ut simus\n calceati pedes in Evangelium. Et fortasse ideo Moyses\n435 jubetur solvere calceamentum pedum suorum,\nut sumeret calceamentum Evangelii; vel quia non\nMoysi, id est, non prophetis, sed apostolis praedicatio\nEvangelii debebatur. Ea est quam supra diximus, dicta\nin serpentem sententia. In hominem quoque cujusmodi\ndirecta sit, consideremus. 44. Maledictus ille qui auctor est culpae: sed non\nmaledictus est iste qui aliena fraude deceptus est; tamen\nquia non servavit mandatum Dei, operum suorum\nlabore damnatur."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n       The earth is cursed because of the works of the sinner (Genesis 3:17) and remains cursed until it returns to the ground. This is why Jesus took on human flesh: to remove the curse of sinful flesh. He became a curse for us so that blessing could overcome the curse, purity could conquer sin, mercy could replace judgment, and life could defeat death. He even accepted death to fulfill God's judgment, which was that sinful flesh would be cursed until death.\n\nTherefore, nothing happened against God's judgment because the divine decision was carried out. The curse lasted until death, but after death, there is grace. So, since we are dead to the world, why do we still concern ourselves with worldly matters? We are dead with Christ, so why do we still seek the actions of this life? We carry the death of Christ in our bodies so that the life of Christ may also be revealed in us. Therefore, we no longer live our old lives, but instead live the life of Christ—a life of innocence, chastity, simplicity, and all virtues. Since we have risen with Christ, let us live in Him, ascend with Him, so that the serpent (symbolizing evil) cannot find our heel to strike on earth.\n\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "Maledicitur sane terra, sed in\noperibus peccatoris (Gen III 17); et maledicitur,\ndonec resolvatur in terram. Ideo ergo suscepit Jesus\ncarnem, ut maledictum carnis peccatricis aboleret; et\nfactus est pro nobis maledictum, ut benedictio absorberet\n maledictionem, integritas peccatum, indulgentia\nsententiam, vita mortem. Suscepit enim et mortem,\nut impleretur sententia,  satisfieret judicato: Maledictum\ncarnis peccatricis usque ad mortem. Nihil ergo\n factum est contra sententiam Dei, cum sit divinae conditio\nimpleta sententiae. Maledictum enim usque ad\nmortem, post mortem autem gratia. Mortui ergo saeculo\nsumus,  quid adhuc saeculo decernimus? mortui\nsumus cum Christo, quid adhuc vitae hujus actus requirimus? Mortem Christi in corpore nostro circumferimus;\nut et vita Christi in nobis manifestetur. Non ergo jam nostram illam vitam, sed Christi vitam\nvivimus, vitam innocentiae, vitam castimoniae, vitam\nsimplicitatis, omniumque virtutum. Cum Christo resurreximus,\nin ipso vivamus, in ipso ascendamus;\nut serpens calcaneum nostrum quod vulneret, in\nterris reperire non possit.",
      "voice": "Matthew"
    }
  ]
}