{
  "chunks": [
    {
      "original_latin": "CAPUT III",
      "cleaned_english_translation": "<speak>\n    Chapter Three\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In the previous chapter, we explored the different kinds of virtues mentioned by the Apostle, not just outlined but clearly expressed, supported by various testimonies from him.</s>\n  </p>\n  <p>\n    <s>We see these virtues clearly demonstrated in the Apostle when he says:</s>\n    <s>\"So as much as is in me, I am ready to preach the gospel to you who are in Rome.\"</s>\n    <s>\"For I am not ashamed of the gospel.\"</s>\n    <s>\"It is the power of God for salvation to everyone who believes, first to the Jew and then to the Greek.\"</s>\n    <s>\"For in it, the righteousness of God is revealed, that is, in the one who believes\" (Romans 1:15 and following).</s>\n  </p>\n  <p>\n    <s>He then adds:</s>\n    <s>\"From faith to faith, as it is written: ‘The just shall live by faith.’\"</s>\n    <s>So, in whom is the righteousness of God revealed, if not in the one who conforms to the image of the Son of God?</s>\n    <s>This is the first precept according to the image of God.</s>\n  </p>\n  <p>\n    <s>The second precept states that the invisible attributes of God, understood through His creations, reveal His eternal power and divinity.</s>\n    <s>This is His operative power.</s>\n  </p>\n  <p>\n    <s>The third precept concerns imperial authority, as the Word of God is royal, judicial, and full of priestly justice, rewarding good actions and punishing evil ones in His coming judgment, as the Apostle says:</s>\n    <s>\"We know that the judgment of God is according to truth against those who practice such things\" (Romans 2:2).</s>\n    <s>Therefore, anyone who knows the truth and justice of God should not engage in actions worthy of death.</s>\n  </p>\n  <p>\n    <s>Next, we consider the propitiatory goodness of God, about which he says:</s>\n    <s>\"Or do you despise the riches of His goodness, forbearance, and long-suffering? Do you not know that the goodness of God leads you to repentance?\" (Romans 2:4).</s>\n    <s>This means it should lead you to repentance.</s>\n    <s>It calls you because God is good, offering hope for the forgiveness of your sins.</s>\n    <s>For He does not seek vengeance, but is ready to forgive.</s>\n  </p>\n  <p>\n    <s>He also mentions legislation, or nomothetics, suggesting that if anyone is softened by contemplating divine goodness and is provoked more to negligence than to repentance, they should follow the law.</s>\n    <s>As it is said, “For as many as have sinned without the law will also perish without the law; and as many as have sinned in the law will be judged by the law” (Romans 2:12).</s>\n  </p>\n</speak>",
      "original_latin": "Memorata superiori capite virtutum genera etiam in\nApostolo non tam adumbrata, quam expressa haberi,\ncollectis ejusdem variis testimoniis demonstrat. 14. Habemus haec genera non adumbrata, sed expressa\nvirtutum in Apostolo, dicente eo: Ita quod in\nme est, promptus sum et vobis qui Romae estis, evangelizare. Non enim erubesco Evangelium. Virtus enim\nDei est in salutem omni credenti, Judaeo primum et\nGraeco. Justitia enim Dei in eo revelatur, id est, in eo\nqui credit (Rom I 15 et seq). Denique addidit: Ex fide in fidem, sicut scriptum est: Justus autem ex fide\nvivit. In quo igitur justitia Dei revelatur, nisi in eo\nqui conformis est imaginis Filii Dei? Habes primum\npraeceptum ad imaginem Dei. Secundum, quia invisibilia\nillius per ea quae facta sunt, intelliguntur, id\nest, sempiterna virtus ejus et divinitas operibus ejus\ncognoscitur, haec est operatoria virtus. Tertium de\nimperiali potestate, quia Verbum Dei regale est, et\n judiciale, et plenum justitiae sacerdotalis, remunerationem\nbonorum actuum, et retributionem malorum\nventuris in judicium suum servans, de quibus ait\nApostolus: Scimus autem quoniam judicium Dei est\nsecundum veritatem in eos qui talia agunt (Rom II 2). Itaque qui veritatem et justitiam Dei cognovit, non\ndebet ea agere quae morte digna sunt. Sequitur bonitas\nDei propitiatoria utique, de qua dicit: An divitias\nbonitatis ejus, et patientiae, et longanimitatis contemnis? Ignoras quoniam bonitas Dei ad poenitentiam\nte adducit (Ibid 4)? Id est, debet te adducere. Provocat\nte, quia bonus est Deus, ut sperare possis tuorum\npeccatorum indulgentiam. Non vult enim vindicare,\nqui est paratus ignoscere. Subtexuit etiam\nlegislationem, id est, nomotheticen; ut si quis contemplatione\n divinae bonitatis resolvitur, et magis ad\nnegligentiam quam ad poenitentiam provocatur, legem\nsequatur. Quoniam et quicumque, inquit, sine\nlege peccaverunt, sine lege et peribunt: et quicumque\nin legem peccaverunt, per legem judicabuntur (Ibidem,\n12). 15.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The law, however, is twofold: natural and written. Natural in the heart; written on tablets. Therefore, everyone is naturally under the law. But not everyone is their own law. The one who is a law unto themselves is the one who willingly does what the law requires and shows the work of the law written in their heart.\n    </p>\n    <p>\n        You know what the good things of the law are; these we should not only know or hear superficially but also do. For it is not the hearers of the law who are righteous before God, but the doers of the law who will be justified. You also know what the bad things are. First, nature itself teaches us good deeds. You know not to steal, and if your servant steals from you, you punish them; and if someone desires your wife, you think they should be pursued. So why do you commit what you condemn in others? Do you who preach against stealing, steal? Do you who say not to commit adultery, commit adultery?\n    </p>\n    <p>\n        The law given through Moses also followed. Through the law comes the knowledge of sin. You have also learned what to avoid, and yet you do the things you know are forbidden? What does the law accomplish except to make the whole world subject to God? For it was not only given to the Hebrew but also called the foreigner and did not exclude the proselyte. But because the law could silence everyone’s mouth, it could not convert the mind. Therefore, the ultimate remedy was needed, in which there would be a saving refuge; so that the death of the high priest would free us from every fear of death and strip away our fear. (See St. Augustine, Book IV, against the two epistles of the Pelagians, chapter 11).\n    </p>\n    <p>\n        Who is this, but the one of whom it is written: <break time=\"500ms\"/> \"Behold the Lamb of God, behold him who takes away the sin of the world\" (John 1:29). <break time=\"500ms\"/> Whom God set forth as a propitiation through faith in his blood to demonstrate his righteousness (Romans 3:25). Understand that he is the great high priest. The Father swore about him, saying: \"You are a priest forever\" (Psalm 109:4). Rightly forever, as all others are temporary and under sin, but he holds an unbreakable priesthood: all are under death, but he always lives; for how could he who saves others perish himself?\n    </p>\n</speak>",
      "original_latin": "Lex autem gemina est, naturalis, et scripta. Naturalis in corde: scripta in tabulis. Omnes ergo\nsub lege, sed naturali. Sed non est omnium ut unusquisque\nsibi sit lex. Ille autem sibi lex est, qui facit\nsponte quae legis sunt, et in corde suo scriptum opus\nlegis ostendit. Habes quae bona legis sunt; quae tamen\nnon solum scire vel audire perfunctorie, sed\netiam facere debemus. Non enim auditores legis justi\nsunt apud Deum, sed factores legis justificabuntur. Cognovisti etiam 424 quae mala sunt. Primum natura\nipsa boni operis magistra est. Scis non furandum, et\nservum tuum si furtum tibi fecerit, verberas; et si quis\nad uxorem tuam affectaverit, persequendum putas. Quod ergo in aliis reprehendis, ipse committis? Qui\npraedicas non furandum, furaris? Qui dicis non adulterandum,\n adulteras? Secuta est etiam lex quae data\nest per Moysen. Per legem autem agnitio peccati. Accepisti etiam quid declinares, et ea agis quae\nprohibita cognoscis? Lex autem quid operatur, nisi\nut omnis mundus fieret subditus Deo; quia non solum\nHebraeo lata est, verum etiam advenam vocavit,\nquae non exclusit proselytum. Sed quia lex os omnium\npotuit obstruere, non potuit mentem convertere,\nideo ultimum remedium postremae illius civitatis\ndebebatur, in quo esset refugium salutare; ut\nmors principis sacerdotum ab omni nos mortis liberaret\nformidine, atque exueret metu (Vid. S. Aug.\nl. IV, cont. duas epist. Pelag., cap. 11). 16. Quis ille est, nisi de quo lectum est: Ecce\nAgnus Dei, ecce qui tollit peccatum mundi (Joan I 29)\n  . . . . . Quem proposuit Deus propitiatorem per fidem in\nsanquine ipsius ad ostensionem justitiae suae (Rom. III,\n25). Accipe autem quia ipse princeps est sacerdotum\nmagnus. Pater juravit de eo dicens: Tu es sacerdos\nin aeternum (Ps CIX 4). Recte in aeternum, qua alii\ntemporales omnes sub peccato, hic autem impraevaricabile\nhabet sacerdotium: omnes sub morte, hic\nautem semper vivens; quoniam qui salvare alios potest,\nipse perire quemadmodum posset?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Such a one, he says, was fitting for us <phoneme alphabet=\"ipa\" ph=\"hɛˈbruz\">Hebrews</phoneme> <sub alias=\"Chapter Seven, Verse Two through Three\">7:2-3</sub>.</s>\n        <s>A proper expression.</s>\n        <s>Indeed, even among those who have chosen their words and expressions carefully, such a phrase is found, as someone says:</s>\n        <s>A higher place than what was fitting for the victors (Sallust, Book One Histories).</s>\n        <s>I did not pass over this so that we may know that the Apostle uses words more naturally than commonly or according to art.</s>\n    </p>\n    <p>\n        <s>So, he says, such a leader was fitting for us: a priest, righteous, holy, innocent, undefiled, separated from sinners, and made higher than the heavens.</s>\n        <s>This is the Word that, dwelling above the heavens, illuminates all things.</s>\n        <s>Hence, it is also read that he was anointed by God the Father by nature <sub alias=\"Acts Chapter Four, Verse Twenty-Seven\">Acts 4:27</sub>;</s>\n        <s>because he is the true light that illuminates every person coming into this world.</s>\n        <s>This is the Word of God, in which there is a great priesthood, whose garments Moses describes in the vestments of the high priest in that garment <sub alias=\"Exodus Chapter Twenty-Nine, Verse Five and following\">Exodus 29:5 and following</sub>,</s>\n        <s>which by its virtue clothes the world and shines in all things as if clothed by it.</s>\n    </p>\n    <p>\n        <s>For he clothed himself with the kinship of the human race by taking on this body and poured out his ineffable love to all by his spirit and the fullness of his divinity, from whose fullness we all have received;</s>\n        <s>so that we may know the love of Christ that surpasses knowledge and be filled with all the fullness of God.</s>\n        <s>For Christ is the head of all, from whom the whole body is produced and joined together by mutual connection, receiving its growth in the building up of love.</s>\n    </p>\n    <p>\n        <s>Therefore, this is the Word that surpasses, which he says to Moses in the building of the ark of testimony:</s>\n        <s>You shall place in the ark the testimony that I shall give you, and you shall make the covering of the mercy seat <sub alias=\"Exodus Chapter Twenty-Five, Verses Sixteen through Seventeen\">Exodus 25:16-17</sub>.</s>\n        <s>And later:</s>\n        <s>You shall put the mercy seat on top of the ark, and inside the ark you shall place the testimony that I shall give you; and I will meet with you there, and I will speak with you from above <sub alias=\"Exodus Chapter Twenty-Five, Verse Twenty-Two\">Exodus 25:22</sub>,</s>\n        <s>that is, from where it is above the heavens, where it is with the Father, from there I will speak to you.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "Talis enim,\ninquit, nobis decebat (Hebr VII 2 et 3). Recta elocutio. Siquidem et apud eos qui verborum et elocutionum\ndelectum habuerunt, hujusmodi invenitur,\ndicente aliquo: Locum editiorem quam victoribus \ndecebat (Sallust l I Hist). Quod ideo non praeterii,\nut sciamus quia Apostolus naturalibus magis quam\n vulgatis, aut secundum artem utitur verbis. Talis\nergo, inquit, nobis decebat princeps, sacerdos, justus,\nsanctus, innocens, immaculatus, segregatus a peccatoribus,\net excelsior coelis factus. Hoc est igitur Verbum,\nquod supra coelos habitans illuminat omnia. Unde et\nunctus naturaliter legitur a Deo Patre (Act IV 27);\nquia lumen est verum, quod illuminat omnem hominem\nvenientem in hunc mundum. Hoc est Verbum\n Dei, in quo est magnum sacerdotium, cujus Moyses\n(Exod XXIX 5 et seq) in illo vestimento principis\nsacerdotum indumenta describit intelligibilia, quod\nvirtute sua induit mundum, et tamquam eo amictus\nfulget in omnibus. Induit enim  cognationem generis\nhumani per hujus corporis susceptionem, et inenarrabilem\ncharitatem, infundens se omnibus spiritu et\nplenitudine divinitatis suae, de cujus plenitudine omnes\naccepimns; ut sciamus supereminentem scientiae\ncharitatem Christi, et impleamur in omnem plenitudinem\nDei. Caput est enim omnium Christus, ex quo\ntotum corpus producitur, et mutua sibi connexione\nconjungitur, incrementum sui in aedificationem charitatis\naccipiens. Hoc est igitur Verbum 425 quod\nsupereminet, quod Moysi in illius arcae testimonii\n aedificatione dicit: Immittes in arcam testimonia quaecumque\ndabo tibi, et facies impositionem propitiatorii\n(Exod XXV 16 17). Et infra: Impones propitiatorium\nsuper arcam desuper, et immittes testimonia quae dabo;\net innotescam tibi inde, et loquar tibi desuper (Ibid.,\n22), hoc est, inde ubi super coelos est, ubi apud Patrem\nest, inde tibi loquar.",
      "voice": "Matthew"
    }
  ]
}