{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM",
      "cleaned_english_translation": "<speak>\n   Chapter One\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>One cannot escape earthly temptations and desires without divine help.</s>\n    <s>We face many obstacles from our senses; it is essential to prioritize the sorrowful over the joyful, as joy often leads to vanity.</s>\n    <s>Ultimately, anyone who wants to be saved must rise above worldly concerns.</s>\n  </p>\n\n  <p>\n    <s>We often discuss escaping this world.</s>\n    <s>Refer to Saint Augustine, Book Two against Julian the Pelagian, Chapter Eight, and Book against the two letters of the Pelagians, Chapter Eleven.</s>\n    <s>If only our feelings were as cautious and sincere as our words are easy to say.</s>\n    <s>What's worse, earthly desires often sneak in, filling our minds with vanity.</s>\n    <s>We end up thinking about and dwelling on what we strive to avoid; it's hard to guard against and even harder to discard.</s>\n    <s>The Prophet acknowledges this struggle, saying: \"Turn my heart toward your testimonies and not toward selfish gain\" (Psalm 119:36).</s>\n    <s>Our hearts and thoughts are not under our control, and when they are suddenly released, they confuse our mind and spirit, leading us away from our intentions, recalling worldly things, introducing mundane matters, and weaving in temptations.</s>\n    <s>Just when we prepare to lift our minds, empty thoughts cast us down to earthly concerns.</s>\n  </p>\n\n  <p>\n    <s>But who is so blessed that they always ascend in their heart?</s>\n    <s>How can this happen without divine assistance?</s>\n    <s>Indeed, it cannot.</s>\n    <s>Scripture says: \"Blessed is the man whose help is from you, Lord, whose ascent is in his heart\" (Psalm 84:5).</s>\n    <s>Clearly, blessed is the one whom delight does not distract, whom pleasure does not sway, who does not look to lower things; even Lot's wife could not avoid this.</s>\n  </p>\n\n  <p>\n    <s>Inspired by this example, the Apostle, forgetting what is behind and reaching out for what is ahead, hurried toward the prize and deserved to reach it; because he saw Christ before him, who called him to the crown of righteousness.</s>\n    <s>He achieved this by denying himself to gain Christ.</s>\n    <s>Ultimately, he did not live, but Christ lived in him.</s>\n  </p>\n</speak>",
      "original_latin": "Hominem non posse terrenas illecebras et cupiditates\nfugere, nisi divinum adsit praesidium. Quot ille impedimenta\na sensibus patiatur; quamque eum necesse\nsit tristia laetis anteponere, cum in his nihil nisi vanitas\nreperiatur. Tandem qui salvus esse velit, supra\nmundum ascendat, oportere. 1. Frequens nobis de effugiendo saeculo isto est\nsermo (Vid S August lib II contr Jul Pelag cap 8 et lib contr duas epist Pel cap 11); atque utinam\nquam facilis sermo, tam cautus et sollicitus\nesset  affectus. Sed quod pejus est, frequenter irrepit\nterrenarum illecebra cupiditatum, et vanitatum \noffusio mentem occupat; ut quod studeas vitare, hoc\n cogites, animoque volvas: quod cavere difficile est\nhomini, exuere autem impossibile. Denique voti eam\n magis esse rem quam effectus testatur Propheta\ndicendo: Declina cor meum in testimonia tua, et non\nin avaritiam (Ps CXVIII 36). Non enim in potestate\nnostra est cor nostrum, et nostrae cogitationes, quae\nimproviso effusae mentem animumque confundunt,\natque alio trahunt quam tu proposueris, ad saecularia\nrevocant, mundana inserunt, voluptuaria ingerunt,\nillecebrosa intexunt; ipsoque in tempore quo elevare\n mentem paramus, insertis inanibus cogitationibus,\nad terrena plerumque dejicimur. 2. Quis autem tam beatus qui in corde suo semper\nascendat? Sed hoc sine auxilio divino qui fieri\npotest? Nullo profecto modo. Denique supra eadem\nScriptura dicit: Beatus vir cujus est auxilium abs te,\nDomine, ascensus in corde ejus (Psal LXXXIII 6). Beatus plane quem delectatio non revocat, quem non\ninclinat voluptas, qui ad inferiora non respicit; quod\nnec ipsius Lot uxor potuit evadere. 418 Quo admonitus\nexemplo Apostolus, posteriora obliviscens, et\nea quae sunt priora appetens festinabat ad bravium,\net pervenire meruit; quia ante se Christum videbat,\na quo ad justitiae vocabatur coronam. Sed pervenit\nille qui se ipsum sibi abnegavit, ut Christum lucraretur. Denique non ipse vivebat, sed vivebat in eo\nChristus. 3.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Amid so many sufferings and temptations, who can keep their path safe and undefiled? \n  </p>\n  <p>\n    The eye looks and the mind's focus shifts; the ear hears and concentration wavers; the nose inhales and thoughts are disrupted; the mouth tastes and sin is reported; touch ignites desire. \n  </p>\n  <p>\n    Death enters through the window, says the Prophet <phoneme alphabet=\"ipa\" ph=\"dʒɛrɪˈmaɪə\">Jeremiah</phoneme> 9:21. Your window is your eye. If you see someone and feel lust, death has entered. If you hear seductive words, death has entered. If luxury captivates your senses, death has penetrated.\n  </p>\n  <p>\n    Therefore, whoever wants to ascend should not follow the joys, pleasures, or delights of the world, but rather embrace pain and weeping. It is better to go to a house of mourning than to a house of joy. Indeed, Adam would not have been driven from paradise if he had not been deceived by pleasure.\n  </p>\n  <p>\n    Thus, David, who experienced the dangerous glances of man, rightly calls blessed those whose hope is in the name of God <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 39:5. For they do not focus on vanities and false insanities if they always look to Christ with their inner eyes. Hence, turning to Him again, he says, Turn away my eyes from seeing vanity <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 119:37.\n  </p>\n  <p>\n    Vanity is the circus, for it is useless. Vanity is the speed of horses, for it is deceitful for salvation. Vanity is the theater. Vanity is every game. All is vanity, says <phoneme alphabet=\"ipa\" ph=\"ɪkliˈziæstiz\">Ecclesiastes</phoneme> 1:2, which is in this world.\n  </p>\n  <p>\n    Indeed, whoever wants to be saved should rise above the world, seek the Word with God, flee this world, and leave the earth. For they cannot grasp what truly is unless they first flee from here. Therefore, the Lord, wanting to draw near to God the Father, said to the apostles, Arise, let us go from here.\n  </p>\n</speak>",
      "original_latin": "Nam quis  inter tot passiones hujus corporis,\ninter tot illecebras hujus saeculi tutum atque intemeratum\nservare potest vestigium? Respexit oculus,\net sensum mentis avertit: audivit auris, et intentionem\ninflexit: inhalavit odor, et cogitationem impedivit:\nos libavit, et crimen retulit: tactus contigit, et\nignem adolevit. Intravit mors per fenestram, dixit\nPropheta (Jer IX 21). Fenestra tua est oculus tuus. Si videas mulierem ad concupiscendum, intravit\nmors: si audias sermones meretricios, intravit\nmors: si luxuria sensus tuos capiat, penetravit mors. Et ideo qui vult ascendere, non laeta saeculi, non\namoena, non delectabilia, sed plena doloris et fletus\nsequatur; melius est enim ire in domum luctus,\nquam in domum gaudii. Denique nec Adam de paradiso\ndescendisset, nisi delectatione deceptus esset. 4. Pulchre igitur David, qui  periculosos hominis\netiam ipsos aspectus fuerat expertus, beatum illum\ndicit, cui spes omnis in Dei nomine est (Psal. XXXIX,\n5). Sic enim non respicit in vanitates, et insanias\nfalsas, si semper in Christum intendat, semper\nChristum interioribus oculis aspiciat. Unde iterum\nad ipsum conversus ait: Averte oculos meos, ne videant\n vanitatem (Ps CXVIII 37). Vanitas circus est,\nquia nihil prodest: vanitas est equorum velocitas,\nquia mendax ad salutem est: vanitas theatrum est:\nvanitas ludus omnis: Omnia vanitas, inquit Ecclesiastes,\nquae in hoc saeculo sunt (Eccles I 2). Denique\nqui salvus esse vult, supra mundum ascendat, quaerat\nVerbum apud Deum, fugiat hunc mundum, terras\nrelinquat. 419 Non enim potest percipere illud quod\nest, et est semper, nisi prius hinc fugerit. Unde et Dominus\nvolens Patri Deo appropinquare, ad apostolos\nait: Surgite eamus hinc"
    }
  ]
}