{
  "chunks": [
    {
      "original_latin": "CAPUT IV",
      "cleaned_english_translation": "<speak>\n    Chapter Four\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>What it means to flee the world, with an exhortation to do so and to avoid its contamination.</s>\n        <s>This flight is shown to be glorious with the examples of many Fathers, especially Saint Jacob.</s>\n        <s>How successfully he fled; and why Laban could find nothing of his among his possessions?</s>\n    </p>\n    <p>\n        <s>Let us therefore, supported by faith and lifted by its guidance, approach that seat of grace, fleeing this world and its contamination.</s>\n        <s>To flee means to abstain from sins, to take on virtues in the likeness and image of God, and to extend our efforts to imitate God according to the measure of our ability.</s>\n        <s>A perfect man is the image and glory of God.</s>\n        <s>Hence the Lord says: Be perfect as your Father in heaven is perfect.</s>\n        <s><phoneme ph=\"mæθju\">Matthew</phoneme> <sub alias=\"chapter\">5</sub>:<sub alias=\"verse\">48</sub></s>\n    </p>\n    <p>\n        <s>Therefore, to be like God is to have justice, to have wisdom, and to be perfect in virtue.</s>\n        <s>For God is without sin.</s>\n        <s>And so, whoever avoids sin bears the image of God.</s>\n        <s>There is thus no doubt that one who abstains from sin flees.</s>\n        <s>Hence the Apostle cries out: Flee from fornication.</s>\n        <s><phoneme ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> <sub alias=\"chapter\">6</sub>:<sub alias=\"verse\">18</sub></s>\n    </p>\n    <p>\n        <s>For the allurements of sins pursue us, lust pursues us: but you must flee from it as from a mad mistress, who, if she catches you, will not let you rest day or night. She harasses, burns, and inflames you.</s>\n        <s>Flee greed, so it does not capture you internally.</s>\n        <s>Flee envy, which not only harms others but even more so the one it possesses.</s>\n        <s>Flee treachery, lest it ensnare you in its nets.</s>\n    </p>\n    <p>\n        <s>Hence the Lord says: When they persecute you in this city, flee to another.</s>\n        <s>If they persecute you in another, flee to yet another.</s>\n        <s>Truly I tell you, you will not finish going through the towns of Israel before the Son of Man comes.</s>\n        <s><phoneme ph=\"mæθju\">Matthew</phoneme> <sub alias=\"chapter\">10</sub>:<sub alias=\"verse\">23</sub></s>\n    </p>\n</speak>",
      "original_latin": "Quid sit fugere saeculum, cum exhortatione ad illud\nejusque contagionem fugiendam. Fugam illam gloriosam\nesse cum plurimorum Patrum exemplis\nostenditur, tum praecipue sancti Jacob. Quam feliciter\nilli cesserit ita fugisse; et cur apud eum Laban\nnihil suum reperire potuerit? 17. Accedamus itaque, fidei suffragio subnixi, et\nejus remigiis sublevati, ad illam sedem gratiae, fugientes\nhoc saeculum et ejus contagionem. Hoc est\nautem fugere, abstinere a peccatis, ad similitudinem\net imaginem Dei formam virtutum assumere, extendere\nvires nostras ad imitationem Dei secundum\nmensuram nostrae possibilitatis. Vir enim perfectus\nimago et gloria est Dei. Unde et Dominus ait: Perfecti\nestote, sicut et Pater vester qui in coelis est, perfectus\nest (Matth V 48). Hoc est igitur similem esse\nDei, habere justitiam, habere sapientiam, et in virtute\nesse perfectum (De Poenit dist 2 cap Similem). Deus enim est sine peccato. Et ideo qui peccatum\nfugit, ad imaginem est Dei. Non est igitur dubium\nquod is qui a peccato abstinet, fugit. Unde et Apostolus\n clamat: Fugite fornicationem (I Cor VI 18). Persequuntur\nenim nos peccatorum illecebrae, persequitur\nlibido: sed tu fuge tamquam furiosam dominam,\nquae si comprehenderit, nec die nec nocte\nrequiescere sinit, exagitat, urit, incendit. Fuge\navaritiam, ne te interius comprehendat. Fuge invidiam,\nquae non solum alienos, verum multo magis\neum quem possederit, lacerare consuevit. Fuge\n perfidiam, ne te suis involvat retibus. Unde et Dominus\nait: Cum autem persequentur vos in civitate\nista, fugite in aliam. Quod si in alia persequentur\nvos, in aliam fugite. Amen dico vobis, non consummabitis\ncivitates Israel, donec veniat Filius hominis\n(Matth X 23).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  Even though our flesh may be weak and we may feel advised to flee, it's better to escape from worldly temptations; to not be held by concerns over our riches, the contemplation of our wealth, or the desire for this life. <break time=\"500ms\"/> Instead, with a direct intention of the mind, we should hasten towards the glory of the heavenly kingdom, rush towards the crown, and not be called back by the passions of our body due to earthly things. <break time=\"500ms\"/>\n  \n  Therefore, fleeing can represent either a celebrated or shadowed death. <break time=\"500ms\"/> It might also symbolize those cities of legitimate refuge, so we may seek solace in the heights of virtues, dispensed elsewhere as rewards to the good lender, saying: \"Because you have been faithful in little things, you will have authority over ten cities\" <break time=\"500ms\"/> (Luke 19:17). <break time=\"500ms\"/>\n  \n  The old law recognized these cities, but because he fulfilled the law, who said: \"I did not come to destroy the law, but to fulfill it\" <break time=\"500ms\"/> (Matthew 5:17), he grants a more perfect number of rewards. <break time=\"500ms\"/>\n  \n  So, let us not be ashamed to flee. <break time=\"500ms\"/> This is a glorious flight, to flee from the face of sin. <break time=\"500ms\"/> Thus, Jacob fled at his mother's urging. <break time=\"500ms\"/> For Rebecca said: \"Get up, flee to Mesopotamia\" <break time=\"500ms\"/> (Genesis 27:43). <break time=\"500ms\"/>\n  \n  Moses fled from Pharaoh, the king, to avoid being defiled by the royal court or ensnared by its power. <break time=\"500ms\"/> Ultimately, he considered the reproach of Christ more valuable than the riches of Egypt. <break time=\"500ms\"/> Similarly, David fled from King Saul and from Absalom. <break time=\"500ms\"/> As he fled, he showed piety, sparing his pursuer and praying for the safety of the parricide. <break time=\"500ms\"/>\n  \n  The Hebrew people fled, allowing their faith and life to part the waves for them. <break time=\"500ms\"/> That flight was a path of innocence, a way of virtue, an act of piety. <break time=\"500ms\"/> I dare to say, Jonah fled to Tarshish not physically, but in the ascension of his mind, becoming a type of Christ. <break time=\"500ms\"/> \n  \n  Just as Jonah was in the belly of the whale for three days and three nights, so too, he said, will the Son of Man be in the heart of the earth for three days and three nights <break time=\"500ms\"/> (Matthew 12:40). <break time=\"500ms\"/> If Jonah had not fled in this way, he would never have been heard from the belly of the whale. <break time=\"500ms\"/> If you doubt this, let Rebecca show you how blessed the flight that Jacob undertook truly was.\n</speak>",
      "original_latin": "Etenim quamvis propter infirmitatem\ncarnis fugam nobis suadere videatur: tamen\nmelius fugit, qui fugit illecebram saecularem; ut\nnon teneatur divitiarum suarum sollicitudine, non\nthesauri contemplatione, non vitae istius cupiditate;\nsed directa animi intentione festinet ad gloriam\nregni coelestis, properet ad coronam, nec terrenorum\ncontuitu a sui corporis passione revocetur. 18. Fuga ergo  mors est vel celebrata, vel adumbrata. 426 Et forte illas exprimit refugii legitimi\n civitates; ut confugiamus ad virtutum culmina, quas\npro praemiis bono foeneratori alibi dispensat dicens:\nQuia in modico fidelis fuisti, eris potestatem habens\nsuper decem civitates (Luc XIX 17). Lex vetus\nnovit civitates: sed quia legem implevit, qui potuit\ndicere: Non veni solvere legem, sed implere (Matth V 17), perfectiorem numerum remunerationis indulget. 19. Non ergo erubescamus fugere. Gloriosa enim\nhaec fuga est fugere a facie peccati. Sic fugit Jacob,\nmatre suadente. Dixit enim Rebecca: Exsurgens\nfuge in Mesopotamiam (Gen XXVII 43). Sic fugit et\nMoyses a facie regis Pharao, ne illum aula regia\ncoin quinaret, ne irretiret potentia. Denique pretiosius\nAegypti divitiis aestimavit opprobrium Christi. Sic fugit etiam David a facie regis Saul, a facie\nAbessalon. Denique fugiens addebat incrementa pietatis,\nqui et insidiatori pepercit, et parricidae salutem\nrogavit. Sic fugit et populus Hebraeorum, ut\nfides ejus et vita inter fluctus sibi aperiret viam. Fuga illa erat trames innocentiae, virtutis via, pietatis\nassumptio. Audeo dicere, sic fugit et Jonas in\nTharsis non corporis fuga, sed mentis ascensione,\nqui usque ad Christi ascendit similitudinem, ut fieret\ntypus Christi. Sicut enim fuit Jonas in ventre ceti\ntribus diebus, et tribus noctibus: sic erit, inquit, et\nFilius hominis in corde terrae tribus diebus, et tribus\nnoctibus (Matth XII 40). Nam si sic non fugisset,\nnumquam de ventre ceti esset auditus. 20. Sed si dubitas, doceat te Rebecca quam beata\nsit fuga, quam suscepit Jacob."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Rebecca advised, <s>\"Flee to Mesopotamia\" (Genesis 28:2).</s> Isaac also said, <s>\"Get up and go to Mesopotamia, to the house of Bethuel.\"</s> In hymns or oracles, Bethuel is often said to mean wisdom, but in Latin interpretation, it signifies the daughter of God. Therefore, Jacob is sent to the house of wisdom and is instructed to take a wife from the daughters of Laban, who lived in Haran. Haran means caves, symbolizing the senses like sight, hearing, smell, and taste, which are enclosed within the body.\n    </p>\n    <p>\n        Those who delight in this world and revel in bodily pleasures are subject to the passions of the senses and are influenced by them. Rebecca advises Jacob to stay with Laban for a few days, not for a long time, so that he does not get tarnished by bodily pleasures and captured by the allurements of the world. She wants him to stay to diligently learn the discipline of virtue and understand the workings of the flesh, so he can know himself and comprehend why and for what purpose he was created.\n    </p>\n    <p>\n        <s>\"Whoever looks at a woman to lust for her\" (Matthew 5:28).</s> The eye falls into sin in this way. Therefore, let the eye perform its duty without being led by a slippery mind into vice. A short time is given to understand the senses, or rather to experience them, and this is often the beginning of tender youth. Immediately, he is called back, lest he stumble further on the slippery path, and the inner footprints of the soul are overwhelmed by the flood of bodily and worldly desires.\n    </p>\n</speak>",
      "original_latin": "Suasit Rebecca. Et\nfuge, inquit, in Mesopotamiam (Gen XXVIII 2); Isaac\ndicit: Surgens vade in Mesopotamiam, in domum\nBathuel. In hymnis vel oraculis a plerisque (ut\nante nos scriptum est) Bathuel sapientia dicitur, interpretatione autem Latina, filia Dei significatur. In\ndomum ergo sapientiae mittitur Jacob, et accipere\nadmonetur uxorem a filiabus Laban, qui habitabat\nin Charris, quod significat cavernas, in quibus species\nest sensuum, qui sunt tamquam in cavernis\ncorporis, ut visus in oculis, auditus in auribus, odoratus\nin naribus, in ore sapor. Qui enim delectatur\nhoc mundo, et tripudiat in voluptatibus corporis,\nobnoxius est sensuum passionibus, atque in his habitat\n et diversatur. Unde ei dicit Rebecca habitandum\npaucos dies cum illo, non multo tempore; ne\ncorporeis coloretur voluptatibus, et saeculi capiatur\nillecebris. 21. Persuadet autem habitare, ut discat  studiosius\ndisciplinae virtutis sensum, et velut situs quosdam\ncarnis atque regiones, ut se cognoscat, et noverit\nvehementiam carnis, quid et qua causa 427 creatus\nsit, et quemadmodum unusquisque sensus operetur. Qui viderit, inquit, mulierem ad concupiscendum eam\n(Matth V 28). Male sic videt oculus. Videat ergo\noculus, et fungatur suo munere, non lubricae mentis\nimperio dirigatur ad lapsum, ut vitium referat pro\nofficio. Breve ergo tempus ad cognoscendos sensus,\nvel potius experiendos datur, et fortasse tenerioris\n adolescentiae prima exordia; statimque revocatur,\nne diutius titubet in lubrico, et dividua quadam\ninundatione corporis hujus et saeculi mergantur animi\ninteriora vestigia."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    When someone has experienced or stood on unstable, uncertain, and damp ground, patience or perseverance, like a mother, calls them back, saying: \n    <break time=\"500ms\"/>\n    <s>\n      \"I will send for you and bring you back from there\" <sub alias=\"Genesis\">Genesis</sub> 27:45.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      So that even in slippery places, you may find a safe harbor of wisdom that prevents you from floundering like in a shipwreck. \n    </s>\n    <s>\n      And you may return and persist in the worship of God, and be among the gathering of nations, indicating the Church of nations to be assembled by faith.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Thus, trained by the disciplines of patience and perseverance <sub alias=\"Genesis\">Genesis</sub> 29:23 and following, Jacob set out and acquired for himself a union with wisdom, his companion in purpose, richly endowed with prudence.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      With this wisdom, he could pass through life's times without any offense.\n    </s>\n    <s>\n      With the added treasure of wisdom, he established a flock of various sheep for himself. But this flock was rational, shining with the diversity of many virtues.\n    </s>\n    <s>\n      Hence, he cut away the boastfulness of his flesh <sub alias=\"Genesis\">Genesis</sub> 32:25, which is symbolized by the numbness of the thigh, while preserving the sacred interpretation of the mystery.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Therefore, with these virtues as certain steps, his mind ascended to heaven, and he knew God's secrets. He was strengthened and filled.\n    </s>\n    <s>\n      So that when Laban searched his house, he found nothing empty, nothing void, no idols, no image of vanity. For there was no image with him, but truth: not a figure of laziness, but a solid form of justice, and an intelligible expression of true virtue.\n    </s>\n    <s>\n      Thus, Laban searched his spiritual house and found no images. For it was full, not of figures, but of affairs.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      He might have found the foundations and peaks of virtues if he had not carried the blindness of heart and the darkness of a deceitful mind.\n    </s>\n    <s>\n      Indeed, blinded by this wickedness, the minds of the Sodomites could not find the door of holy Lot.\n    </s>\n    <s>\n      For how could an impious mind see either the exit or entrance of a holy man?\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      The Lord Himself also says in the Gospel: \"The ruler of this world is coming, and he has nothing in me\" <sub alias=\"John\">John</sub> 14:30.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Cum autem vel expertus fuerit,\nvel steterit in instabili et incerto atque humido\nsolo, revocatur a matre patientia vel perseverantia,\nquae dicit: Mittam ad te, et accersiam te inde\n(Gen.\nXXVII, 45); ut et illic in lubrico tutum portum invenias\nsapientiae, quae te non sinat tamquam in naufragio\nfluctuare, et reversus perseverare circa Dei\nnoveris cultum, et sis in conventum gentium, significans\nejus fide Ecclesiam gentium congregandam. 22. His igitur patientiae et perseverantiae instructus\ndisciplinis (Gen XXIX 23 et seq ), profectus Jacob\n copulam sibi acquisivit  de sapientia consorte\npropositi, opimam dote prudentiae, cum qua vitae\ntempora sine ulla offensione transcurreret. Addito\nigitur thesauro sapientiae, variarum sibi ovium instituit\ngregem: sed illum rationabilem, virtutum\nplurimarum diversitate fulgentem. Unde et jactantiam\ncarnis ejus recidit (Gen XXXII 25), quod significat\nfemoris stupor, salva sacri interpretatione\nmysterii. His ergo virtutibus veluti gradibus quibusdam\nmens ejus ascendit in coelum, et Dei secreta\ncognovit, et confirmatus est et repletus; ut Laban\nscrutans domum ejus nihil apud eum inane, nihil\nvacuum reperiret, nulla simulacra, nullam effigiem\nvanitatis. Non enim apud eum erat imago, sed veritas:\nnon effigies ignaviae, sed solida forma justitiae,\n et verae virtutis expressio intelligibilis. Itaque\nLaban perscrutatus est domum ejus spiritalem, et\nnon invenit effigies. Plena enim erat non figurarum,\nsed negotiorum. 23. Potuisset autem invenire fundamenta virtutum\net culmina, nisi caecitatem cordis, et perfidae\nmentis caliginem detulisset. Denique ea improbitatis\ncaecitate suffusi mentem Sodomitae, ostium nequaquam\nsancti Lot invenire potuerunt. Unde enim\nmens impia videre potuit viri sancti vel exitum,\nvel ingressum? Ipse quoque Dominus in Evangelio\nait: Venit enim princeps mundi hujus, et in me invenit\nnihil (Joan XIV 30)."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        How could he find nothing in Him, in whom the fullness of divinity dwells bodily, from whom virtue flows out and heals everyone? How could he find nothing in the solidity of virtue, the abundance of wisdom, intelligence, and justice? \n    </p>\n    <p>\n        You yourself said, Lord, <sub alias=\"Isaiah Chapter 1, Verse 11\">Isaiah 1:11</sub>: \"I am full.\" You also said: \"Put your hand into my side, and do not be unbelieving, but faithful\" <sub alias=\"John Chapter 20, Verse 27\">John 20:27</sub>. \n    </p>\n    <p>\n        He who did not believe put his hand in and found you to be Lord and God. Therefore, it is not you who are empty, but the blind and empty prince of this world, who knows only how to see and find his own things; he does not know how to recognize the things of Christ. \n    </p>\n    <p>\n        Or if, as many hold: \"He will not find nothing in me,\" meaning he will not find malice in me, because malice is nothing: he will not find the dead, because he is not dead. But how could he find the dead in Him who gives life to the dead and calls things that are not as though they were? \n    </p>\n    <p>\n        He says he will not find sin in me, who took away the sin of the world. For how can he have nothing, who has everything? And, what is more, he has everything that the Father has, as He himself said: \"Everything that the Father has is mine\" <sub alias=\"John Chapter 16, Verse 15\">John 16:15</sub>.\n    </p>\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Quomodo nihil invenire\npotuit in eo, in quo plenitudo divinitatis habitabat,\net inhabitabat corporaliter, de quo virtus exibat, et\n sanabat omnes? Quomodo nihil invenire potuit in\nsoliditate virtutis, ubertate sapientiae,  intelligentiae,\njustitiae? Ipse dixisti: Domine: Plenus sum\n(Esai I 11); ipse dixisti: Mitte manum tuam in\nlatus meum, et noli esse incredulus, sed fidelis (Joan XX 27). Misit manum qui non credebat, et Dominum\nte et Deum reperit. Non ergo tu vacuus, sed\nille caecus et inanis princeps istius mundi, qui\nnescit nisi sua cernere, nescit nisi sua invenire;\nea quae Christi sunt, nescit agnoscere. 428 24. Aut si sic quemadmodum plerique habent:\nNon inveniet in me nihil, hoc est, non inveniet\nin me malitiam, quia malitia nihil est: non inveniet\nmortuum, quia mortuus non est. Sed quomodo  in\neo mortuum reperiat, qui vivificat mortuos, et vocat\n ea quae non sunt, tamquam ea quae sunt? Non inveniet,\ninquit, peccatum in me, qui mundi peccatum\nabstuli. Quomodo enim nihil habet, qui omnia\nhabet? Et, quod plus est, omnia habet, quae Pater\nhabet, sicut ipse ait: Omnia quae Pater habet, mea\nsunt (Joan XVI 15).",
      "voice": "Matthew"
    }
  ]
}