{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>Here begins the second book.</p><break time=\"500ms\"/>\n  <p>We are about to discuss the passing of the revered bishop and the remarkable events that were discovered after his departure to God.</p>\n  <p>But first, we revisit a few of the deeds he accomplished during his lifetime with God's help.</p>\n  <p>Let it be known to the readers that we neither seek to uncover anything beyond what was once recorded in the books nor wish to expand on these accounts to make them more believable.</p>\n  <p>Many saints, who were not widely recognized for miracles during their lives, are known to have displayed great wonders after their deaths, while others have achieved eternal sanctity through their completed works rather than through any miraculous signs.</p>\n  <p>However, some things that are said to have happened at the tomb of this saint, either more recently or within our memory, have not yet been written down.</p>\n  <p>We will ensure to document them so that we do not seem to detract from divine praise through our silence.</p>\n  <p>Just as we should not easily believe uncertain reports, we are also obliged not to hide the Creator's works that are known for certain, as neglecting them would be considered a condemnable disregard.</p>\n  \n  <break time=\"500ms\"/>\n  \n  <p>Miracle of opening the case containing Saint George's arm without a key.</p>\n  \n  <p>In the monastery that the holy man established on the mountain, a certain brother fell ill, and there seemed to be no hope of a cure for him.</p>\n  <p>The bishop himself was present and sent a very fast messenger to Cologne with orders to send Saint George's arm to him as quickly as possible, asserting that without a doubt, the sick man would be helped if he drank deeply with faith from the liquid poured over the most sacred relic.</p>\n  <p>When the arm was presented to him in a case as he had ordered, he asked for a key to open it, and only then did the messenger remember that he had left the key in Cologne, as no one had mentioned it to him.</p>\n</speak>",
      "original_latin": "Incipit liber secundus. (Pr) Ad memorandi nunc præsulis transitum vel ea, quæ post ipsius ad Deum migrationem meritorum eius insignia comperta sunt, articulum promoturi; pauca prius, quæ, dum adviviceret, manu Dei sibi cooperante peregit, replicamus. Sitque notum legentibus nos neque alia quam olim codicibus commendata evolvere neque, ut plura relatis fusie credantur, desiderare, cum plerosque sanctorum, qui aris ac pene ullis in vita sua miraculis claruerant, post mortem creberrimis constet enuisse magnalibus, plurimos etiam nullis aliquando signis celebratos solis operum perfectorum monimentis nomen sanctitatis sempiternum obtinuisse. Nonnulla tamen eorum, quæ ad sancti huius tumbam vel recentiori vel etiam nostra memoria feruntur contigisse nondum scriptis edita, curabimus expedire, nequid laudibus divinis videamur nostro silentio detrahere, quoniam, sicut passim incerta referentibus facile fides accommodanda non est, ita quæcumque certa cognitione innoterint, opera Creatoris celare neglectui immo despectui damnabili deputatur. (Miraculum quo absque clave capsam qua sancti Georgii brachium continebatur aperuit) (I) In cenobio, quod vir sanctus in monte constituit, frater quidam molestiam languoris inciderat, nec erat, unde laboranti spes aliqua occurreret remedii. Aderat tunc ipse pontifex, qui nuncium velocissimum cum mandato Coloniam direxit, ut brachium sancti martyris Georgii quam celerime sibi mitteretur, asserens in hoc egroto certissime subveniendum, si liquorem, quo profundetur os sacratisimum, fide plenius epotaret. Presentato sibi, ut iusserat, in capsula brachio clavim ad reserandum petit, tuncque primum reminisciens nuncius hanc se nemine mentionem eius habente Colonia reliquisse querebatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      And the priest, as he lightly shook the lock with two fingers, almost as if testing it, those who were present testified that at the first touch of his fingers, the latch sprang open.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      A noise arose, as usually happens with forceful keys, so loud that it sharply struck the ears of those present, causing them considerable astonishment as they watched the man of God perform the duty of keys without using a key.\n    </s>\n  </p>\n</speak>",
      "original_latin": "At pontifex, dum quasi temptans aperire duobus digitis seram leviter concussisset, testantibus qui aderant, ad primam digitorum eius impulsiionem dissiliente repagulo, tinnitus, ut ex violentis clavibus fieri solet, exortus est in tantum, ut præsentium aures acutissime feriens stuporem non minimum eis ingereret, cernentibus hominem Dei clavis officium absque clave paratissime peregisse."
    }
  ]
}