{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Dispute Among the People of Cologne Over His Burial and the Miracle Seen During the Ship's Passage Carrying the Body.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>In truth, amidst these events, a question arose about the burial of the bishop.</s>\n        <s>It seemed to lean towards a nearly unanimous opinion that the sacred body should be rightfully defended by Cologne to be cherished in its bosom as was customary.</s>\n        <s>A few, who were more strongly armed by the faith of keeping their promise, fiercely opposed this consensus for three whole days.</s>\n        <s>On the fourth day, they finally managed to settle the disagreement because it was clear that he had pronounced a sentence of excommunication on anyone who would insist on his burial being elsewhere than on the mountain he had chosen.</s>\n    </p>\n    <p>\n        <s>When everyone was finally overwhelmed by this necessity, after carrying the sacred body around for six continuous days, both in mourning and in glory, they finally moved it from the church of Saint Peter to the Rhine.</s>\n        <s>As the body was placed on the ship, the shores resounded with the cries and lamentations of the grieving and mourning.</s>\n        <s>Each of the saints was kept in their place.</s>\n        <s>It began to become clear how rightly the deceased limbs were held in such reverence.</s>\n    </p>\n    <p>\n        <s>As the ship left the harbor and everyone looked further ahead, suddenly the ship moved against the flow of the river, swiftly reaching the farthest banks.</s>\n        <s>This was even more surprising as the rowers seemed barely to have moved their hands due to a certain sluggishness.</s>\n        <s>The Rhine had swelled immensely from winter rains and ice.</s>\n        <s>Yet, as the saint had once predicted in spirit, the arrangement of the sacred body for crossing allowed the ship to ascend the waves freely and reach the shore.</s>\n        <s>At this sight, everyone was astonished.</s>\n    </p>\n    <p>\n        <s>Those on the other bank, whom the ship had already passed unexpectedly, praised God.</s>\n        <s>Those whose zeal for the saint had not been good went away sighing and beating their chests.</s>\n    </p>\n    <p>\n        <s>Then, after laying the body in the chapel of the Holy Mother of God overnight, at the first light of dawn the following day, a great gathering of choirs from Cologne came again.</s>\n        <s>With their songs and devoutly celebrated sacrifices, they performed the duties for the shepherd on the seventh day of transfer.</s>\n    </p>\n</speak>",
      "original_latin": "(De Coloniensium dissensione pro sepultura eius et de miraculo quod visum est in navis transitu que corpus ferebat) \nVerum inter hec de sepultura pontificis quaestio mota in hanc prope generalem sententiam tendere videbatur, ut corpus sacrum Colonia suo confovendum gremio sibi iure consueto defenderet. Huic consensui pauci, quos servandae pollicitationis fides fortior armaverat, toto triduo acriter repugnantes quarto vix demum die sedare contradictionem prevaluerunt eo, quod constaret ipsum anathematis sententiam protulisse in omnes, qui eius sepulturam alibi quam in monte sibi praelecto fieri contendissent. Hac denique cuncti necessitate oppressi, postquam sex continuis diebus sacrum corpus tam luctuose quam gloriose circumduxerunt, prolatum tandem a sancti Petri ecclesia deferebant ad Rhenum. Cumque corpore navi imposito flentium ac dolentium plangoribus litora perstreperent, et suo quisque sanctorum e contra teneretur in loculo, iam cepit innotescere, quam non immerito mortua membra tante fuissent habita venerationi. Siquidem portu relicto, cum in ulteriora spectarent omnes, repente contra decursum fluminis navis ascendens sagitteo impetu ripas attigit ulteriores. Quod eo magis mirum fuit, quoniam remiges ipsi quadam torpentes ignavia vix manus movisse visi sunt, et Rhenus hibernis pluviis ac glacie in immensum tumuerat. Et tamen, ut olim sanctus ipse predixerat in spiritu ... sacri corporis ad transmeandum compositio navis libero cursu fluctu ascendens ad litus evasit. Ad hoc spectaculum attonitis omnibus, quos in alia ripa puppis iam praeter solitum habebat inferiores, gloriam Deo dicebant et, si quos zelus in sanctum non bonus adusserat, suspirantes ac pectora tundentes abibant. Tum deposito per noctem corpore in sancte Dei genitricis oratorio, affuere primo sequentis lucis crepusculo de Colonia grandi rursum frequentia congregationum chori, quorum cantibus et sacrificiis plena devotione celebratis transferendo pastori septimi diei officia persolvuntur.",
      "voice": "Matthew"
    }
  ]
}