{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    The story of a blasphemer who lost his sight due to disbelief in holiness and regained it through repentance.\n  </p><break time=\"500ms\"/>\n  <p>\n    Arnold, who was in charge of the castle at Dollendorp on the River Ahr, was a man prominent among the powerful and outstanding in his Christian devotion to God. He exercised authority as a defender in that region. One day, as he presided over civil cases, it happened that a man named Volpert was accused before him for not paying a debt. Volpert, being fierce in spirit and rude in speech, responded with nothing appropriate to the situation. Instead, he hurled insults at the judge, proclaiming that the judgments were unfair and unbearable and that his only fault was being alive.\n  </p>\n  <p>\n    Finally, he said, \"Since I have hoped in vain for justice from God, as is evident, because He is not a fair judge, I must seek another judge and defender for myself.\" Then, in a fit of rage, he declared, \"I call upon you, Devil, for protection. I make you my patron and myself your servant. Remember to be my avenger for what I did not receive from God.\"\n  </p>\n  <p>\n    At this, all who were present were horrified, and the elders, along with the advocate, stood up and tried to bring him back to his senses, sometimes pleading and sometimes threatening. But as his madness grew more intense, their efforts were in vain. As the sun set, they departed, and he continued in his madness to seek his horse in the fields.\n  </p>\n  <p>\n    After crossing the field and approaching the forest, he saw a terrifying human figure in the shadows of the trees. Approaching closer, he asked what it was and why it stood there. \"I am,\" it said, \"the one you called upon a little while ago, the Devil, to whose service you have dedicated yourself. I wanted to present myself to you as you were coming here. Go then, with me as your patron, and you will have all things prosperous if I find you to be a faithful servant.\"\n  </p>\n  <p>\n    After these words, seen or heard in the darkness of night, the next day came, and he was shrouded in a horrible blindness of mind as he accompanied the advocate to other places on horseback.\n  </p>\n</speak>",
      "original_latin": "(De blasphemo qui sanctitatis eius incredulus oculos perdidit ac rursum penitens recepit) \nErat super Aram fluvium castro Dollendorp praesidens Arnoldus, vir inter potentes conspicuus et christianae pietatis in Deum fide praecipuus. Hic defensoris in partibus illis exercens potestatem, cum die quadam civilibus causis examinandis praesideret, contigit quendam, nomine Volpertum, pro debito non reddito coram eo accusari. Qui animo ferus et lingua improbus nil pro se congruum tempori respondebat, in solam iudicis contumeliam verba rotabat eius iniqua et intoleranda proclamans esse iudicia sibi non aliud in culpa quam solum, quod viveret, reputari. Ad postremum: \"Quoniam,\" inquit, \"huc usque iustitiam a Deo, quemadmodum patet, non aequo iudice frustra speravi, iudex michi ac defensor quaerendus est alter.\" Et totis iam furiis exagitatus: \"Tuum\", ait, \"o Diabole, praesidium exposco, te michi patronum, me tibi servum constituo; quod a Deo non habui, vindex meus esse memento.\" Ad haec, dum omnium, qui aderant, perhorreret auditus, assurgunt cum advocato maiores, eumque nunc prece nunc terroribus ad sanam mentem reducere nitebantur. Sed, cum magis ac magis increscente miseri furore nil commonendo proficerent, sole interim ad occasum vergente discessum est, et ille in hac suae dementiae vecordia perrexit ad requirendum in pascuis equum suum. Pertransito autem campo silvae approximans conspicatur in umbra arborum teterrimam hominis imaginem, propiusque accedens prior hanc, quae esset, quid inibi astaret, percunctatus est. \"Ego sum\", inquit, \"quem paulo ante invocasti, Diabolus, cuius te servitio addixisti, huc tibi venturo me volui praesentare. Vade igitur, me patrono prospera cuncta habiturus, si te quoque servum fidelem experiar.\" Post haec in noctis caligine visa vel audita dies crastinus aderat, idemque mentis horrenda obvolutus caecitate inter equestres advocatum ad alia loca prosequebatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            Thinking their madness had already burned out, his defender and his friends urged his stone-hearted nature to repent, promising that all offenses would be forgiven if he would guarantee the payment of his debt to his creditors. But he, raging with insults against everyone and scorning the judge himself, proclaimed that he had found a better protector who was mighty enough to defend his own and destroy his adversaries, unlike any other. \n        </p>\n        <p>\n            When they eagerly inquired about whom he spoke, he did not hesitate to confess the Devil and, turning completely to blasphemy, heaped many vile words against God and the saints of God. Moved by compassionate piety, Arnold said, \n        </p>\n        <p>\n            <s>\n                \"Oh, most wretched of mortals, oh prey of diabolical tyranny, how can you, in such a frenzy, dare to provoke your Creator and dishonor His saints with so many insults?\n            </s>\n            <s>\n                It is clear how full you are of the Devil you profess, though with this impiety, you surpass even demons.\n            </s>\n            <s>\n                For they believe and tremble; but you neither fear the omnipotence of God nor believe in the miracles of His saints, celebrated in their respective places far and near.\n            </s>\n            <s>\n                Leaving aside others, what do you think of the most blessed Anno of our times, so recently renowned for such great signs?\n            </s>\n            <s>\n                Many have experienced his great effectiveness in restoring sight to the blind, and certainly, he who can restore sight can also take it away.\n            </s>\n            <s>\n                Let there be an end to your mockery, and rather fear, lest you suddenly lose your eyes and be forced to beseech him, when you have learned in yourself what you ought to have acknowledged about him.\"\n            </s>\n        </p>\n        <p>\n            To this, he scoffed with a proud laugh, \n            <s>\n                \"It defies belief,\" he said, \"that a dead man, previously unremarkable for any signs, should now suddenly shine, especially one whom I know lived as a sinner.\n            </s>\n            <s>\n                If I speak falsely, why does the worker of such great wonders delay avenging his insult?\n            </s>\n            <s>\n                Let him pluck out my eyes from their sockets if it has ever happened that a blind man was enlightened through him.\"\n            </s>\n        </p>\n    \n</speak>",
      "original_latin": "Cuius vesaniam defensor et sui comites iam deflagrasse putantes ad paenitentiam saxeum illius pectus hortabantur omnem ei offensam remitti pollicentes, si creditoribus suis solvendi debiti sponsor accederet. At ille maledictis in cunctos debacchatus ipsumque iudicem aspernatus potiorem patronum se reperisse proclamat, qui potens esset defendere suos et pessumdare contrarios, cui similis non existeret alter. Illis, de quo diceret, vehementer inquirentibus non cunctatus est Diabolum confiteri totusque versus in blasphemias multa in Deum, multa in sanctos Dei nefaria provomuit. Ad haec Arnoldus pia compassione permotus: \"O miserrime,\" ait, \"mortalium, o praeda diabolicae tyrannidis, Creatorem tuum sic furibundus irritare, sanctos eius tot conviciis inhonorare praesumis? Apparet quam plenus ipso sis, quem profiteris, Diabolo licet, hac impietate et demones supergrediaris. Illi namque credunt et contremiscunt; tu vero nec omnipotentiam Dei vereris, nec sanctorum illius miraculis credis, quibus suis quique locis longe vel prope celebrantur. Ut de ceteris sileam, quid de nostrorum temporum beatissimo sentis Annone tantis tamque recentibus signis illustrato? Praeter alia magnam eius in illuminandis caecis efficaciam plures experti sunt, et utique, qui lumina potest reparare, potest et extinguere. Sit ergo tuis insultationibus hic modus, ac potius metuas, ne repente perditis oculis ad deprecandum eum subici cogaris, cum in te didiceris, quid de illo fateri debueris.\" Ad hoc ille cum superbo cachinno subsannans: \"A fide,\" inquit, \"abhorret, nec sic viventium praedicatur iniuria hominem mortuum signis ante negatis nunc primum clarescere, quem et ipse non ignoraverim vixisse peccatorem. Si indigna loquor, quid tantorum mirabilium operator opprobrii sui tardat ultionem? Ab antris suis duo michi funditus excutiat lumina, si factum est unquam, ut per eum caecus illuminaretur.\""
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He barely finished speaking when, suddenly, the left eye of the wicked man, which had felt what power Anno had in God, gradually flowed out entirely like water, leaving a horrible hole in its place.\n        </s>\n        <s>\n            A shout and a gathering of those present ensued, with each person rushing to get a closer look at the man.\n        </s>\n        <s>\n            There was great admiration for the name of Anno, and everyone cried out in both spirit and body.\n        </s>\n    </p>\n    <p>\n        <s>\n            He alone, harder than diamond, stood firm, and despite everyone advising him to become humble before the angry Anno so as not to suffer worse, he said, \"As long as I have any portion of light left, I will not extend my hands in supplication to him.\"\n        </s>\n        <s>\n            \"It is a mistake of yours to call him holy; first, let him, if he can, take out the eye that remains before this confession is heard from my mouth.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            The divine retribution followed his bold words so terrifyingly that under the eyes of those present, it was as if a lightning bolt was hurled at his head, and by the force of the blow, as the man was shaken entirely, the eye that remained was torn out by the roots.\n        </s>\n        <s>\n            Then the horse that carried the traitor, terrified and driven into a frantic flight, threw the wretched man to the ground and dragged him some distance with one foot caught in the stirrup.\n        </s>\n    </p>\n    <p>\n        <s>\n            Knights who followed caught the horse and freed the dying man, and all who gathered around him were struck with overwhelming horror and distress.\n        </s>\n        <s>\n            While he rolled in the dust, howling in pain, everything resounded with cries, and everyone rushed to the ground, trembling, repeatedly crying out the name of Anno with reverence.\n        </s>\n    </p>\n    <p>\n        <s>\n            Priests from nearby churches and crowds of people gathered to watch, with a shared expectation of what God and his beloved Anno would do next to the fallen man.\n        </s>\n        <s>\n            Then, lifted from the ground by a religious advocate and other God-fearing men, and saying he was so afflicted by pain that he had no hope of life, he was advised by them not to despair while there was still time for repentance.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Vix verba finierat et, ecce, sinister oculus impii, quo sentiret, quid in Deo posset Anno, paulatim instar aquae totus effluxit foramen horridum in loco relinquens. Fit clamor et concursus praesentium, ad inspiciendum curiosius virum quisque alium praevenire festinabat. Erat admirationis magna sublimitas ad nomen Annonis, cuncti animo pariter et corpore inclamabant. Solus ille durior adamante perstabat universique monentibus, ut irato sibi Annoni, ne peiora experiretur, supplex fieret: \"Donec,\" ait, \"ulla michi portio luminis inest, non ei supplices protendam manus. Sit erroris vestri sanctum illum dicere, prius est, ut eum, qui restat, si praevalet, eruat oculum, antequam haec ex ore meo audiatur confessio.\" Sermonis audaciam caelestis item ultio tam terribiliter est insecuta, ut sub oculis praesentium quasi iaculum fulmineum capiti eius intorqueretur, cuius ictu, cum totus quassaretur homo, radicitus, qui supererat, evulsus est oculus. Hinc et equus, qui perfidum subvehebat, exterritus ac fuga praecipiti concitatus miserum deiecit ad terras, unoque pede haerentem strepae longius protraxit. Quem consecuti equites comprehenso equo solvunt moribundum, collectique omnes circumstabant eum horrore ingenti simul et angustia mentibus obstupefacti. Dumque ille dans prae dolore ululatus se volutaret in pulvere, clamoribus omnia personabant et pariter cuncti ruentes in terram cum tremore deitatis nomen Annonis saepius repetitis vocibus inclamabant. Concurrentibus vero ad spectaculum vicinarum ecclesiarum presbyteris et populorum examine una cunctarum erat expectatio, quid de cetero circa prostratum Deus et dilectus eius Anno facere vellent. Tum a religioso advocato aliisque timoratis viris a terra sublatus, cum se diceret, tantis artari doloribus, ut ultra spem vitae non haberet, monebatur ab eis non desperare, dum adhuc tempus esset paenitendi."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Those who truly believed promised both forgiveness and healing to them, if, as a believer, they sincerely prayed to Saint Anno, whom they had previously mocked in disbelief. She agreed, as her suffering made her understand and anticipate even those who were silent, exclaiming, \n        <s>\n            \"I confess that the same one who took away the eyes I naturally possessed can, if Anno, the holy man of God, wishes, restore them, even against nature.\"\n        </s>\n    </p>\n    <p>\n        With a tearful voice and her hands stretched out to the heavens, she said, \n        <s>\n            \"Have mercy, most holy bishop, have mercy on me, who has been tested by the just punishments of your wrath. If you restore my sight, which I now believe can be repaired through you, I will wholeheartedly proclaim what I previously denied, that you deserve eternal praise, equal to the former saints, for your holiness.\"\n        </s>\n    </p>\n    <p>\n        While she was declaring these things, the remarkable man Arnold addressed the gathered crowd with great determination, urging them to pray to the Lord for the man's great misfortune, asserting that nothing is impossible for believers, and that nothing is more glorious than faith, to which even the laws of nature yield. \n        <s>\n            He said that whatever two people ask from God will not be denied, and much more so, what the faith of so many requests will be granted immediately.\n        </s>\n    </p>\n    <p>\n        Thus encouraging them, he was the first to kneel on the ground, and everyone followed, raising strong voices and hands to heaven in prayer, asking that the lost eyes be miraculously restored.\n    </p>\n    <p>\n        <s>\n            What more can be said? As they rose from the ground, an unprecedented miracle occurred: as they repeated the name of Blessed Anno, new eyes appeared on the head, sprouting immediately with perfect vision, shining more brightly than usual, and the man rose, healthy and seeing, as if nothing had happened.\n        </s>\n    </p>\n    <p>\n        Then, the joyful people, crying with joy, sent the same one, who became the subject of untouched praise, to the memory of Bishop Anno. There, giving thanks and recounting the events, Abbot Reginard decided to attend the synod in Cologne, so that such an unusual event would not be thoughtlessly disbelieved.\n    </p>\n</speak>",
      "original_latin": "Quique eis fide plena veniam pariter et sanitatem spondebant, si, quem incredulus subsannaverat, iam credens Annonem sanctum toto animo precaretur. Consensit ipsa vexatione intellectum dante auditui etiamque tacentes praeveniens: \"Fateor,\" clamabat, \"quod idem, qui tulit, quos naturaliter possederam, oculos, non minus eosdem et contra naturam, si velit Anno, sanctus Dei, restituere valeat.\" Et cum voce flebili manus ad sidera protendens: \"Parce,\" ait, \"sacratissime pontifex, parce misero michi, iustis irae tuae flagellis examinato. Si michi reddideris, quae iam credo per te posse reparari, lumina, quod hactenus impie negaveram, toto tibi corde subiectus praedicabo te prioribus sanctis per cuncta adaequatum perpetuae sanctitatis meruisse praeconium.\" Talia eo profitente vir insignis Arnoldus circumfusam multitudinem magna constantia alloquitur, ut pro tanta hominis calamitate Dominum exorent, credentibus asserens nichil impossibile, fide nil esse praeclarius, cui cedant et ipsius iura naturae; quicquid duo peterent a Deo non negari, multo magis, quod tantorum fides exposceret, protinus fore concedendum. Sic exhortans primus ipse cunctique post eum solo procumbunt, voces in caelum validas cum manibus extollunt deprecantes, ut mirabiliter perditi mirabilius oculi restaurarentur. Quid multa? Illis a terra surgentibus ita saeculis insolito contigit miraculo, ut, dum vocibus iteratis Anno beatus inclamaretur, in capite corio protinus novi germinantes apparerent oculi, perfecta statim luce ultra solitum radiantes, et homo tamquam nil perpessus sospes ac videns exurget. Tunc populo gaudens cum lacrimis prae gaudio immensas prosequente mittebantur ab omnibus idem, qui intacti praeconii materia fuit, ad memoriam praesulis Annonis. Ibi gratias agentem ac gesta replicantem Reginardus abbas in synodo Coloniae decrevit adesse, ne res tam inusitata credi temere videretur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Thus, with Bishop Hildolf presiding over the synod in the presence of a large gathering of clergy and people, on the appointed day, accompanied by many men from his province, he clearly presented the matter with these witnesses.\n    </p>\n    <p>\n        The council of the archpriests and priests of that region, rising with their stoles, confirmed what was said and requested the testimony of the noble man Arnold on these matters to be sought.\n    </p>\n    <p>\n        When he was absent, inquirers were sent to him by the bishop, to whom he responded with these words:\n        <s>\n            \"If the truth of this matter relies on witnesses, there are almost as many affirming it as there are people in the region where these events occurred.\n        </s>\n        <s>\n            And if it pleases my lord to be content with my testimony, I solemnly declare that the matter had its beginning and end with me present, just as it is known in the synod.\"\n        </s>\n    </p>\n    <p>\n        With such a general affirmation confirmed, faith was held more readily by the faithful, as other miraculous things were often reported to occur through this holy man.\n    </p>\n    <p>\n        But, since the brevity proposed does not allow us to narrate everything we have learned and we pass over even some things we have known from writings, we seem to have exceeded the limits of the intended summary.\n    </p>\n    <p>\n        We finally consider sparing the pious listener's fatigue.\n    </p>\n    <p>\n        However, because, as the course of events unfolds, the works of God are not finished, and although miracles may cease for a while, the hopes and devotion of the faithful should not cease; we also do not impose a limit on the praises of the saint with this conclusion.\n    </p>\n    <p>\n        Rather, we strongly urge those reading this work that if they discover anything else worthy of memory, they should not hesitate to add to it, assured of certain rewards for the praise and glory of the Creator, whose greatness has no end.\n    </p>\n    <p>\n        Blessed is he forever. Amen.\n    </p>\n    <p>\n        The life of Saint Anno ends here.\n    </p>\n</speak>",
      "original_latin": "Itaque synodo praesidente Hildolfo antistite in magna illa cleri populique frequentia, ingruente die multis provinciae sue viris comitantibus, quibus attestantibus rem ex ordine manifestat. Ex concilio quoque archipresbyteri regionis illiusque sacerdotes stola, circumdati surgentes dicta confirmabant nobilis etiam viri Arnoldi testimonium super his poscentes inquiri. Qui, cum abesset, diriguntur ad eum a praesule percunctatores, quibus in haec verba respondit: \"Si testibus rei huius veritas committitur, tot fere sunt astipulantes, quot in regione, qua haec contigerunt, homines reperiuntur. Ac si me teste dominum meum iuvat esse contentum, sub sacramenti illi profiteor ita rem me praesente principium terminumque habuisse, sicut in synodo dicitur innotuisse. His ergo tam generali assertione confirmatis tanto a fidelibus fides pronior est habita, quanto et alia per hunc sanctum mira fieri crebro ferebantur. Sed, quoniam propositae brevitati non competit cuncta nobis comperta narrari et eorum, quae scriptis cognovimus, etiam nonnulla praetereuntes affectati tamen compendii limitem videmur excessisse, parcendum tandem pii auditoris fatigationi perpendimus. Verum, quia, dum volvitur orbita rerum, non finitur opera Dei, et licet ad modicum cessantibus miraculis spes ac devotio fidelium cessare non debet; nos quoque hoc termino terminum sancti laudibus non imponimus, quinimmo legentibus hanc operam magnopere indicimus, ut, si qua praeterea memoratu digna compererint, his subiungere supervacuum non ducant, certa recepturi praemia pro laude et gloria Conditoris, cuius magnitudinis non est finis. Qui est benedictus in omnia saecula. Amen. Explicit vita sancti Annonis."
    }
  ]
}