{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>How much the apostate from the palace suffered and for what end.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>After the mountain Siegberge was given over to the episcopal domain with the departure of the count from the palace, that same tyrant, as if the fire of wickedness had been quenched, came to Gorze.</s>\n        <s>There, he set aside worldly pomp and took on the appearance of monastic poverty.</s>\n        <s>The devil did this with his craft so that he might make the one who was already subject to hell twice a son of perdition.</s>\n    </p>\n    <p>\n        <s>After some time, when he was thrown out from his deceitful profession, the devil persuaded him to return to the embrace of his wife and the wheel of worldly life.</s>\n        <s>Along with a most wicked group of seven, he plunged the deserter into every whirlpool of crimes.</s>\n        <s>Considering all of God's servants as his enemies, he tried to erase the name of the most famous Bishop Anno.</s>\n    </p>\n    <p>\n        <s>Arriving suddenly through many massacres and devastations, he settled not far from the city of Cologne, destroying everything around with fire and sword.</s>\n    </p>\n    <p>\n        <s>One day, the bishop, going out to the wall, saw the fires of the villages burning brightly with flames and smoke rising into the sky, with the inhabitants fleeing from enemies on one side and from the flames on the other.</s>\n    </p>\n    <p>\n        <s>Then, breaking into speech with internal anguish, he said, \"Oh, wretched me, a sinner, whom ungrateful life has brought to this hour as a witness to such evil.\"</s>\n        <s>And soon, retreating to the threshold of the mother church and throwing himself down weeping before the memory of blessed Peter, he said, \"Lord, what has your flock done to deserve being exposed to the rabid teeth of wolves like this?</s>\n        <s>Behold, those who did not harm others are even not returning harm when harmed; they are slaughtered without cause, driven from their homes without reason.</s>\n        <s>And whatever punishments the worst of people suffer by the dictate of justice, these suffer far harsher solely by the command of cruelty.</s>\n    </p>\n    <p>\n        <s>Therefore, rise at last and judge your cause, because the cries of widows, the lament of orphans, and the miseries of the poor remind us that it is now time to have mercy and to judge him whose actions have enveloped your church in such a storm.\"</s>\n    </p>\n</speak>",
      "original_latin": "(Quanta a palatino apostata vel quo fine pertulerit) \nXX. Postquam mons Siegberge migrante palatino comite episcopali cessit dominio, idem tyrannus quasi sopito perversitatis igne Gorziam venit, ubi deposita pompa secularis cinculo monachicae paupertatis schemate contextus est. Egit hoc arte sua diabolus, ut semel obnoxium gehennae dupliciter filium perditionis efficeret. Cui post aliquod tempus a fallaci professione deturbato coniugis amplexus et saeculi rotam persuasit repetere, adiunctoque sibi nequissimo septenario refugam in omnem flagitiorum vertiginem praecipitavit. Is omnes Dei servos sibi hostes reputans celeberrimi tunc pontificis Annonis nomen extinguere molitur et per plurimas caedes ac vastationes urbi Agrippinae repentinus adveniens non longe ab urbe consedit cuncta in circuitu igne ferroque depopulans. Pontifex die quadam procedens ad murum videt eminusi igne micante vicorum incendia flammamque ac fumum ferri in sublime, incolis uno ex latere fugientibus hostes, ex altero ignes. Tum dolore interno in vocem erumpente: \"O me,\" ait, \"infelicem, me peccatorem, quem tanti mali inspectorem vita ingrata protraxit in hanc horam.\" Moxque matricis ecclesiae limine se recipiens et ante beati Petri memoriam eiulando prostratus: \"Quid,\" inquit, \"Domine, quid grex tuus commeruit, ut sic rabidis luporum dentibus lacerandus exponatur? Ecce, qui se laedentes non laeserant, etiam laesi vicem non rependunt, gratis iugulantur, sine causa sedibus pelluntur et quicquid poenarum, quisque pessimus iustitia dictante luit, hii sola imperante crudelitate longe durius exsolvunt. Tu, igitur, exsurge tandem et iudica causam tuam, quia clamor viduarum, planctus pupillorum pauperumque miseriae admonent iam tempus esse miserendi et iudicandi in eum, cuius causa talis ecclesiam tuam tempestas involvit.\"",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Meanwhile, as the citizens gathered at the wall and fortified themselves with military equipment against enemy attacks, the tyrant, pretending to be unconcerned, retreated to his fortress called Cochomo. There, he gathered more troops to confront the bishop in a public judgment of blood. Against him, the bishop's family also prepared with all their strength and effort. Because they were partly linked by blood or marriage, they were divided against each other. The anticipation of the battle, more dangerous than a civil war, was tense for everyone.\n    </p>\n    <p>\n        In the midst of this, the bishop's compassion was troubled by many worries. If he prepared to subdue the enemy's arrogance with arms, he foresaw an inhumane crime: brother would strike down brother, and son-in-law would strike down father-in-law in the uncertain conflict. But if he did not resist, he considered how much turmoil would threaten the people and the churches. Therefore, praying in sackcloth and fasting while conducting litanies, he entrusted the matter to the saints' protection. Going around with the clergy and the people through the prayer houses, he did not stop singing psalms.\n    </p>\n    <p>\n        Upon reaching the psalm that begins with: \"Judge, Lord, those who harm me,\" as he focused deeply on it, the pain in his heart began to grow in line with the words. When he started the verse: \"Let the trap he does not know about come upon him,\" as if touched by a prophetic spirit against the adversary, he tearfully repeated it, to the deacon's astonishment, saying again: \"Let the trap he does not know about come upon him, and the snare he hid catch him.\" God, hearing this repeated with either the fervor of prayer or prophecy, immediately showed his compassion as the avenger followed.\n    </p>\n    <p>\n        Indeed, while the tyrant's followers and military leaders were organizing the battle against the bishop, he himself, sitting in his room next to his companion of desire, was struck with madness by the Lord's anger, who could no longer endure the innocent's suffering. Suddenly grabbing an ax, he struck off the head of his beloved wife. Then, rushing outside immediately, he revealed what he had done with frenzied gestures, clapping his hands and laughing madly.\n    </p>\n</speak>",
      "original_latin": "Interea civibus ad murum conglobatis et contra hostiles incursus sese bellico apparatu munientibus, tyrannus velut dissimulans in castrum suum, quod Cochomo dicitur, se contulit, ut pluribus aggregatis copiis publico sanguinis iudicio cum episcopo decertaret. Contra quem, cum episcopalis familia nihilominus totis se instrueret viribus et studio, partim consanguinitatis vel affinitatis linea coniuncti, adversus se hinc inde dividerentur, erat praelii plus quam civilis periculosa cunctis expectatio. Inter haec pontificis pietas multiplici vexabatur angore, quoniam, si hostis superbiam armis subigere pararet, providebat inhumanum facinus, cum in ancipiti discrimine fratrem frater, socerum gener prosterneret at, si non resisteret, quanta populis quanta ecclesiis instaret tribulatio, perpendebat. Proinde orans in cilicio et ieiunio cum litaniis indicens sanctorum patrociniis committebat negotium et cum clero ac populo circumiens per oratoria a psalmorum modulatione non cessabat. Veniens vero ad psalmum, cuius est initium: Iudica, Domine, nocentes me, dum in hunc altius intenderet, coepit ex congruentia dictorum dolor cordis sui increscere. Cumque iam versiculum inchoaret illum: Veniat illi laqueus, quem ignorat, quasi praesagio quodam de adversario tactus infernali spiritu lacrimisque cum voce prorumpentibus, eumdem diacono stupente denuo repetivit dicens: Veniat illi laqueus, quem ignorat, et captio, quam abscondit, apprehendat eum. Hoc sive orantis seu vaticinantis affectu ingeminatum audisse Deum et condoluisse, ultor protinus consecuta declaravit. Siquidem tyranni comitibus et militum praepositis acies instruentibus ad propositum cum episcopo congressionem ipse residens in cubiculo iuxta suae cupidinis sociam, irascente Domino nec ultra calamitates innocentium sustinente in amentiam versus est, arreptaque subito bipenni dilecti sibi coniugis caput feriens amputavit. Cursuque ilico foras egressus cum plausu manuum et cachinno, quid egisset, gestu furentis exposuit."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Everyone, regardless of age or status, was horrified by such a terrible crime.</s>\n    <s>The massive war preparations ceased as each person returned to their homes.</s>\n  </p>\n  <p>\n    <s>But the mastermind behind the crime was captured and bound by his own people.</s>\n    <s>As long as he lived, he remained insane, trapped by his own disaster, and had neither the opportunity nor the desire to harm others again.</s>\n  </p>\n  <p>\n    <s>Then a priest, who knew how to repay evil with kindness, compassionately and mournfully laid the woman, who had been killed in such a wretched manner, to rest in the earth.</s>\n    <s>He took her son in to raise him and generously provided him with many benefits.</s>\n  </p>\n</speak>",
      "original_latin": "Exhorruit ad tam triste piaculum omnis aetas omnisque conditio, cessavitque tam operosus belli apparatus singulis ad propria discedentibus. At ipse sceleris architector captus a suis vinculatus, quamdiu supervixit, mansit furiosus suaque calamitate constrictus, in alienam cladem grassandi deinceps nec copiam habuit nec voluntatem. Tunc sacerdos, qui noverat pro malignitate pietatem retribuere, mulierem misero mortis genere peremptam officiose multumque flebiliter terrae commendavit, filium eius suscipiens educandum multis beneficiis indulgentissime donavit."
    }
  ]
}