{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In a vision, he assured the brothers that he wasn't dead but living a better life and promised abundance for the monastery.</s><break time=\"500ms\"/>\n    <s>There wasn't a long delay before the clouds of sadness turned into the brightness of joy.</s>\n  </p>\n  <p>\n    <s>First, he appeared in dreams to those watching over his tomb to console them, and then he confirmed his glorification with clear evidence.</s>\n  </p>\n  <p>\n    <s>When the abbot, out of fear of suspected poverty, was providing the brothers' stipends more sparingly and cheaply than usual, a certain brother saw in a dream a stern questioner who showed displeasure at the poor quality of the food the brother prepared.</s>\n    <s>When the brother explained the lack, saying the place was now completely deprived of comfort since the founder and father had passed away, the blessed father said:</s>\n    <s>\"Do you really think, as you claim, that I am dead?</s>\n    <s>Let this suspicion be far from you, for I now enjoy a life overflowing with the eternal bliss of the highest happiness, compared to which, when I was said to be living among you, I should rightly have been considered as if I were not.</s>\n    <s>So take this message from me to the abbot, not to further reduce the measures for feeding the brothers.</s>\n    <s>Soon enough, you will see the suspected poverty changed into full abundance of all things, and you will be amazed by the miracle.\"</s>\n  </p>\n  <p>\n    <s>In another revelation, he appeared joyfully to one of the brothers and expressed his surprise at the stinginess of the custodian who distributed lights so sparingly to those celebrating divine services that sometimes the candles ran out before the sacraments were completed.</s>\n    <s>When this brother also pointed out the lack, saying there was no wax except what could be bought, the saint of God, smiling gently, said:</s>\n    <s>\"I send you as the messenger of my promise to your brothers, Anno, your father, that not many days will pass before the current shortage of wax turns into such abundance that you will even grow tired of gathering it.\"</s>\n  </p>\n</speak>",
      "original_latin": "(Quod fratribus per visum se non mortuum sed melius vivere testatus ipsi cenobio rerum copiam repromisit) \nNec longa inter haec mora, dum tristiciae talis nubila verterentur in gaudiorum claritatem. Ac primo sui tumuli excubitores cepit per somnia visus consolari, dein rebus evidentibus de sua glorificatione certificare. Siquidem abbate pro metu suspectae penuriae parcius ac vilius solito fratrum stipendia subministrante cuidam fratri noctu videbatur astare vehemens inquisitor et pro escae vilitate, quam idem frater praeparabat, se offensum ostendere. Cum ille de indigentia causaretur, quod ipso fundatore ac patre defuncto iam solatiis usquequaque locus destitueretur, tum pater beatissimus: \"Numquid\", ait, \"ut asseris, revera me mortuum existimatis? Sit procul a vobis haec suspicio, nam illa nunc fruor vita quae tota summae beatitudinis aeternitate redundat, ad quam tunc comparatus, cum dicebar a vobis vivere, quasi qui non essem, rectius credi debueram. Unde hoc a me perfer abbati mandatum, ne ultra fratrum alendorum mensuras minuat. Adhuc enim modicum, et suspectam vobis inopiam plena rerum omnium copiam commutari videbitis et miraculo vestro stupefacietis.\" Alia rursum revelatione uni fratrum se letum ingerens tenaciam custodis admirari se dixit, qui divina celebrantibus tam parce luminaria distribueret, ut nonnumquam sacramentis necdum completis deficerent. Cum et iste inopiam praetenderet, eo quod nulla nisi precio quesita cera haberetur, sanctus Dei blande arridens: \"Te,\" inquit, \"promissionis meae nuntium, Anno pater vester, ad fratres dirigo, quod non multi ex hoc preterierint dies, et illa, quae nunc est vobis cerae penuria in tantam vertetur abundantiam, ut etiam colligendi vobis taedium ingeratur.\"",
      "voice": "Matthew"
    }
  ]
}