{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        On a similar prediction about Sigewin, who later became a bishop.\n    </p><break time=\"500ms\"/>\n    <p>\n        This was similar to the time when he was sitting one day on the steps of Cologne, where you go up to the basilica of his new building, with the venerable Benno, the bishop of Osnabruck, sitting beside him. \n    </p>\n    <p>\n        As the archdeacon Sigewin came near, he is said to have remarked, \"Look,\" he said, \"a true Israelite, in whom there is no deceit.\"\n    </p>\n    <p>\n        The aforementioned bishop, believing this was not casually said, asked him about the intention of his words. The man of God, looking at him, inquired what opinion he had of that man and then added again, \"You should know that he will one day be a bishop in this city.\"\n    </p>\n    <p>\n        Although these words were considered to be said from human sense, after he passed away, Hildolfus succeeded him first in the seat, and Sigewin second, confirming the truth of the prediction.\n    </p>\n</speak>",
      "original_latin": "(De simili presagio ipsius in Sigewinum postea episcopum.) \nVIII. Simile huic et illud fuit, quod in Gradibus Colonie, quibus ad novi eius operis basilicam ascenditur, una die residens assidente pariter venerabili Bennone, Osnabrugense episcopo, de comminus veniente archidiacono Sigewino dixisse fertur: „Ecce\", inquit, „vere Israhelita, in quo dolus non est\". Quod ori eius non leviter excidisse reputans predictus episcopus exquirebat ab eo proprii sermonis intentionem. Quem vir Dei respiciens, quam super illo viro existimationem gereret, inquisivit ac denuo subiunxit: „Hunc profecto noveris in hac urbe quandoque presulem futurum\". Cum hec tamquam humano sensu dicta haberentur, ipso decedente successit ei in cathedra primus Hildolfus, secundus Sigewinus, et veritas presagii comprovata est.",
      "voice": "Matthew"
    }
  ]
}