{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>How he foresaw the king's death and raised his son.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>Indeed, this leader, after being turned against the bishop due to the schemes of jealous people and remaining implacable for a while, finally restored their original harmony.</s>\n        <s>When the bishop was asked by the king if he should be assured of his love and favor from then on, and when he confirmed the friendship would remain strong, the man of God added with a prophetic voice:</s>\n        <s>\"It is even more necessary,\" he said, \"for us to avoid all quarrels, knowing that our lives are uncertain, as I am certain that we will no longer enjoy each other's presence in this life, because with one of us surviving, the other will quickly meet death.\"</s>\n    </p>\n    <p>\n        <s>At these words, the prince turned pale and anxiously asked who was being spoken of, only to hear that he was marked by such a sad prediction.</s>\n        <s>The truth of which, when confirmed by the king's swift death, the blessed man kept the faith he had maintained while alive, diligently ensuring the rest of the deceased.</s>\n        <s>He also took up the education of the king's son, the heir to the kingdom and name, whom he educated properly, making him suitable for power, even if he would not equally reciprocate his benefits.</s>\n    </p>\n    <p>\n        <s>But having said this in passing, let us return to recounting the principles of his life.</s>\n    </p>\n</speak>",
      "original_latin": "(Qualiter mortem regis presciverit filiumque ipsius educaverit) \nVI. Idem vero princeps, cum postea exacerbatus in presulem invidorum machinatione fuisset atque aliquamdiu persisteret implacatus, novissime reformata inter eos pristina concordia, dum pontifex a rege sciscitaretur, an dilectionis eius et gratiae de reliquo certus esse deberet atque ille firmum fore fateretur amicitiae statum, vir Domini presaga voce subiunxit: \"Tanto magis\", inquit, \"necesse est nos ab omnibus cessare simultatibus, quanto novimus in ancipiti positam esse vitam nostram, cum certus sim, quod in hac vita non amplius ex hoc mutuo fruamur contuitu, quoniam altero superstite alter nostrum celeriter mortis occasu finietur.\" Ad haec dicta, dum expalluisset princeps et, in quem talia dicerentur, sollicite percunctaretur, se audivit tam tristi presagio denotari. Cuius veritatem, cum regis cita mors comprobasset, vir beatus fidem, quam vivo servaverat, nichilominus pro requie defuncti laborando integram custodivit. Filium quoque illius, regni ac nominis heredem, suscepit regulariter educandum, quem licet non aeque suis beneficiis responsurum tam potentiam satis idoneum sua eruditione perfecit. Verum his per excessum dictis ad vitae ipsius instituta narranda reflectamus articulum.",
      "voice": "Matthew"
    }
  ]
}