{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Brothers He Established in the Monastery and His Loving Affection for His Children.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>While rejoicing that divine choice favored his undertakings with these and similar actions, he was troubled by one concern:</s>\n    <s>he saw that almost all the monks in the monasteries of Gaul had strayed from the path of ancient rigor.</s>\n    <s>He feared that if he established such monks on his mountain, the young plantation would be corrupted at its very root.</s>\n  </p>\n  <p>\n    <s>Meanwhile, a matter of public business required him to visit the city of Rome.</s>\n    <s>On this journey, he stopped at the monastery called Fructuaria to pray.</s>\n    <s>Noticing the strict adherence to the rule and the organization of the monastery, he took twelve monks, distinguished in the work of God, with him and established them in Sigeberg, restoring those he had previously accepted from elsewhere to their rightful places of honor.</s>\n  </p>\n  <p>\n    <s>Inspired by this example, other leaders were moved to summon monks from Gorz, Cluny, or other monasteries of stricter discipline to instruct those entrusted to them in the regular rule.</s>\n    <s>He himself, pleased with the organization of his own, saw the long-dormant spark of religion in other monasteries reignited by their example and gave thanks to the author and perfecter of all good things.</s>\n    <s>To ensure nothing necessary was lacking, he provided for their needs with great care.</s>\n  </p>\n  <p>\n    <s>He was like a most indulgent father towards his subordinate children and deferred to them as a lesser to greater, to such an extent that he would set aside all public and private affairs for their causes or requests.</s>\n    <s>Whenever he was present among them, he adhered to their laws and silence as if he were subject to their jurisdiction and rule.</s>\n  </p>\n  <p>\n    <s>When they sat at the table, he would bring them food and serve them drinks, mixing and offering cups himself, and he would kiss their hands.</s>\n    <s>He attended to their meals diligently, like a servant, and listened attentively to the reader.</s>\n    <s>After completing all the service, he would rest contentedly in a humble seat.</s>\n  </p>\n  <p>\n    <s>This was his custom and institution in the monasteries he founded in Sigeberg, Saleveld, and Graschaf.</s>\n  </p>\n</speak>",
      "original_latin": "(Quos in ipso cenobio fratres constituerit et de eius erga filios pia affectione)\n XVI. His et similibus electionem supernam ceptis suis favere congaudens uno angebatur taedio, quod cunctos fere Galliarum coenobitas ab antiqui rigoris semita cernebat defecisse, quales, si in monte suo constitueret, teneram plantationem verebatur in radice ipsa viciari. Interea rei publicae causa exegit, ut urbem Romam expeteret. Quo in itinere ad monasterium, quod Fructuaria dicitur, orandi causa digressus, cum animadvertisset artissimam et secundum regulae instituta coenobii ipsius dispositionem, duodecim inde monachos in opere Dei conspicuos secum deduxit eosque in Sigeberg constituit prioribus, quos aliunde acceperat, loco suo honorifice restitutis. Quo exemplo et alii praesules incitati quidam ex Gorzia, quidam ex Cluniaco sive aliis artioris propositi coenobiis monachos evocantes ad normae regularis instituta sibi comissos informare coenobitas satagebant. Ipse vero de suorum sibi complacens institutione, cum et in aliis monasteriis sopitam iam dudum religionis scintillam cerneret, horum aemulatione recalescere, cunctorum principio et consummatori bonorum gratias referebat. Ne quid autem necessariorum deesset, eorum sumptibus, magna sollicitudine procurabat; eratque ut pater indulgentissimus erga filios affectus subditus, et parens ut minor maioribus adeo, ut causis eorum vel interpellationibus omnia tam publica quam privata postponeret negotia. Et quoties inter eos praesens diversaretur, ita se illorum legibus ac silentio addicebat, tamquam eorum foret iuridici et regulae obnoxius. Ad mensam considentibus cibos ipse inferebat et apponebat ipse pocula miscens et offerens singulorum manus exosculabatur. Ipse reficientibus mancipii more sedulus assistebat intentusque lectori; postquam omne ministerium peregerat, humili contentus sede quiescebat. Hic eius in Sigeberg, hic in Saleveld, hic in Graschaf coenobiis ab eo fundatis mos erat, haec institutio.",
      "voice": "Matthew"
    }
  ]
}