{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>On the brother terrified in his sleep and the city's lament.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>And behold, a certain brother from his monastery, resting in a guesthouse, was disturbed by a voice urging him in this way:</s>\n        <s>\"What dreadful sleep now occupies you, when the dwellings resound with the lament of the departing archbishop?\"</s>\n    </p>\n    <p>\n        <s>Awakened, he rose in great fear and immediately rang the bell announcing the departure of the true Israelites from Egypt.</s>\n    </p>\n    <p>\n        <s>It is not easy for any wit to grasp how much sorrow and lamentation soon seized the entire city.</s>\n        <s>For there was weeping and sadness not only among the clergy and people, but also cries and turmoil in the synagogues of the Jews, as they too praised the name of Anno and mourned his death.</s>\n    </p>\n    <p>\n        <s>Moreover, widows and the desolate, monks and holy virgins had special cause for mourning.</s>\n    </p>\n    <p>\n        <s>Oh, how miserably a crowd of the poor, orphans, and the weak rushed from all sides, among whom mothers burdened with small children ran ahead, beating their chests and tearing their hair.</s>\n    </p>\n    <p>\n        <s>Blessed is he to whom it is granted to make such friends with unrighteous wealth, who would receive him into eternal dwellings.</s>\n    </p>\n    <p>\n        <s>Indeed, people of all ages and every condition attended the deceased with such reverence, as if it were a royal triumph rather than a funeral procession, except that everything resounded with lamentations and groans.</s>\n    </p>\n</speak>",
      "original_latin": "(De fratre per somnum exterrito et de urbis planctu) \nEt ecce, quendam ex cenobio ipsius fratrem in hospicio quiescentem quedam vox exagitans hoc modo perurgebat: \"Quis te nunc occupat detestabilis sopor, cum iam migrantis archiepiscopi planctu perstrepant habitacula?\" Experrectus ille in tremore multo surrexit et protinus signum insonuit, quo veri Israelitae de Aegypto exitus denunciabatur. Nec facile constat ullis ingeniis, quantus meror et planctus totam mox perculerit urbem. Erant quippe non clero tantum et populo fletus ac tristiciae, sed et Iudaeorum synagogis clamor et tumultuatio, cum et ipsi nomen Annonis laudibus extollerent, mortem et ipsi deplorarent. Porro viduis ac desolatis, monachis ac sacris virginibus specialis aderat causa lugendi. O quam miserabile ruit undique pauperum, orphanorum debiliumque examen, inter quos materculae parvulorum sarcinis onuste praecurrebant pectus ferientes crinemque lacerantes. Felix, cui concessum est, tales amicos de mammona iniquo mercari, qui eum recipierent in aeterna tabernacula. Iam vero omnis aetas omnisque conditio tantae venerationis studio defunctum obibant, ut regum potius triumphis quam funebribus competerent, qui gerebantur, preter quod omnia lamentis et gemitibus mixta personabat.",
      "voice": "Matthew"
    }
  ]
}