{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            How in all the monasteries of his bishopric he reformed the apostolic rule.\n        </s><break time=\"500ms\"/>\n        <s>\n            With these things about Anno's character or life explained, it remains to tell how he advanced the service of divine worship.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, seeing that the path of regular discipline had been abolished throughout the congregations of his diocese, with some wandering freely out of necessity and others out of greed, he generously allocated the annual revenues, adding some from his own resources.\n        </s>\n        <s>\n            With freedom taken away, he imposed the necessity of continual cloistered life on all.\n        </s>\n    </p>\n    <p>\n        <s>\n            In carrying out these reforms, he pleaded as a father, reproved as a master, and sometimes added spurs to those who deviated and resisted.\n        </s>\n        <s>\n            Thus, he reformed the long-neglected school of heavenly discipline for the world.\n        </s>\n    </p>\n    <p>\n        <s>\n            To show his great love for God through great works, he became not only a restorer of the old but also a founder of new things, with the right hand of God cooperating with him.\n        </s>\n    </p>\n</speak>",
      "original_latin": "(Qualiter in cunctis episcopii sui monasteriis apostolicam normam reformavit) \nX. His ita de moribus Annonis aut vita digestis superest enarrare, qualiter per eum profecerint divini cultus obsequia. Siquidem per omnes suae dioecesis congregationes disciplinae regularis tramitem cernens abolitum, aliis pro necessitate, aliis pro cupiditate licenter evagantibus, universorum stipendia supputatis annuis reditibus large disposuit, nonnulla ex suis adaugens, ut occasione libertatis erepta necessitatem iugi claustralis cunctis induceret. In his exequendis obsecrabat ut pater, increpabat ut magister, interdum stimulis exorbitantibus ac recalcitrantibus addens et eatenus neglectam disciplinae caelestis scholam mundo reformans. Ut autem magnam illius in Deum dilectionem magna opera declararent, non modo veterum reparator, sed et novorum fundator dextera Dei sibi cooperante effectus est.",
      "voice": "Matthew"
    }
  ]
}