{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\"He offered comforting words to the brothers of his monastery and forbade, under penalty of excommunication, that he be buried anywhere other than in Siegeberg.\"</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>When the brothers from the new monastery on the mountain, who were like sons to the father in his suffering, came to him in mourning, their greatest worry at the time was that they might not be allowed to have him with them in death, as they had already given up hope of having him alive.</s>\n        <s>To them, the blessed man said: \"Let this fear be far from you.</s>\n        <s>I swear by the truth, which is God, that my spirit, once released, will come to you as I have wished.</s>\n        <s>Many will try to prevent it, but they will not succeed.</s>\n        <s>Let this be your consolation in your sorrow: when I pass away, I will come to you to be buried by any means necessary.</s>\n        <s>Otherwise, it is certain that both I and this place will have perished in God's eyes.</s>\n        <s>But the grace of our Creator will be present, and He will uphold the place with mercy and bless its progress.</s>\n        <s>You need only continue the good work you have begun, or rather, increase it with even greater efforts, and you will reap the rewards of your labor both now and in the future, a hundredfold.</s>\n        <s>Do not be afraid of my successors; scarcely any of them will fail to bow before my tomb.</s>\n        <s>But anyone whose wickedness leads him to insult me will find destruction waiting for him, and it would have been better for him not to have been born.\"</s>\n    </p>\n    <p>\n        <s>He then gave frequent exhortations to maintain religious observance and entrusted the care of the monastery diligently to one of them named Reginard, foreseeing that this person would succeed as the abbot of the place shortly after his own passing.</s>\n        <s>After this, he gathered the clergy and leaders of the people, and dressed in priestly robes, so that his words would carry more authority, he made all of them swear under threat of excommunication not to attempt to move his body from Siegeberg or allow any opposition to his burial there.</s>\n    </p>\n</speak>",
      "original_latin": "(Allocutio eius consolatoria ad fratres sui cenobii et quod sub anathemate vetuerit ne alibi quam in Siegeberg tumularetur) \nCumque venirent ad eum de nove plantationis monte filioli patris afflictionis luctu parturientes, hec erat eorum maxima pro tempore anxietas, ne, quem vivum se habituros desperabant, iam nec defunctum sinerentur habere. Ad quos vir beatus: \"Procul\", ait, \"hic timor absit a vobis, illam, que Deus est, veritatem testor, emisso spiritu mea ad vos, ut optaveram, transitura multis quidem adversantibus, sed minime proficientibus. Unde tristiciam vestram hec sublevet consolatio, quod deficiens vos modis omnibus sepeliendus adibo. Alioquin et me pariter et locum Deo iam periisse certum est. Sed aderit gratia Conditoris nostri, veniamque locum suffulturus et loci profectibus ipse beatificandus. Vos tantummodo bene ceptis instate, immo cepta pocioribus incrementis adaugete, habituri tam de presenti quam in futuro laboris vestri fructum centuplicatum. Nulla de successoribus meis suspitione terreamini, rarus quisquam ex eis in aspectu tumuli mei non inclinabitur. Sed eum, cuius pravitas sese extulerit in mei contumeliam paratus, expectat interitus, cui profecto melius erat, si natus non fuisset.\" Ad hec datis pro religione servanda crebris hortamentis uni eorum, nomine Reginardo, cenobii gubernacula diligenter curanda commendabat, providens hunc abbate loci post modicum obeunte vicem eius suscepturum. Exinde convocatis clerici ac populi primoribus stola sacerdotali circumdatus, ut videlicet verbis plus inesset auctoritas, contestatur universos sub anathematis interminatione, ne quas transferendo corpori suo Siegeberg contrarietates molirentur aut inferri paterentur.",
      "voice": "Matthew"
    }
  ]
}