{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    A blind man is restored to sight by water poured over the hands of Annon.<break time=\"500ms\"/>\n  </p>\n  <p>\n    This is why, when a blind man approached as a supplicant while the bishop was proceeding to the Mass one day, he claimed that he had been assured in a vision that he would be freed from blindness if he washed his poorly seeing eyes with water from the bishop's handwashing. \n    <s>\n      The bishop did not take this well and harshly rebuked the man, calling him a deceiver and an impostor who was trying to buy a small alms with such a big lie.\n    </s>\n    <s>\n      He said the man was pretending a story of false revelation, and if he presumed anything about the benefit of God, he should rather implore those who had once been received into heaven and given countless signs of their holiness to the world, not him who, himself stained with daily sins and anxious to find support, walked about.\n    </s>\n    <s>\n      He said these things not because he doubted the mercy of heaven, but because he feared the presumption of opinion.\n    </s>\n  </p>\n  <p>\n    But the poor man, although subjected to reproach, still believing in the vision, retreated to a corner of the oratory, where he afflicted himself with prayers, knocking at heaven, while the bishop was occupied with the sacrifice. \n    <break time=\"500ms\"/>\n    <s>\n      Finally, one of the ministers, taking pity on his groans and sighs, secretly handed him a basin with water, which he had kept specifically for this purpose, having received it from the hands of the priest as he washed.\n    </s>\n    <s>\n      The blind man washed his eyes and entire face with it, and with the darkness dispelled, he joyfully exclaimed that the brightest day had dawned for him for the first time.\n    </s>\n    <s>\n      Believing that the bishop would finally be appeased when he saw him so wonderfully restored, he threw himself at the feet of the bishop, who was departing from the altar, and repeatedly expressed his gratitude for the remedy received.\n    </s>\n  </p>\n  <p>\n    The bishop, now almost puffed up with anger, said, \n    <s>\n      \"Who provided this man with that water presumptuously and, as if to test our Lord God, dared such an outrageous attempt?\"\n    </s>\n    <s>\n      At this, the trembling cleric, unable to conceal it, confessed that he had acted simply and at the same time begged forgiveness for his transgression.\n    </s>\n  </p>\n</speak>",
      "original_latin": "(De ceco per aquam manibus Annonis infusam illuminato) \nIII. Hinc est, quod cum una dierum ad missarum solemnia procedenti supplex cecus occurreret, asserens se ex visione certificatum, quod cecitate liberaretur, si de ablutione manuum ipsius aquam suspiciens male vacantes oculos abluisset, non aequanimiter haec accipiens pontifex hominem dura repulit invectione, fallacem dicens et impostorem, qui parvam stipem tam grandi mendacio mercari conaretur. Aiebat eum fictae revelationis fabulam praetenderet, cum si quid de beneficio Dei praesumeret, illos potius implorare deberet, qui olim caelo recepti sanctitatis suae mundo innumeras dedissent ostenta, non eius, qui cotidianis sordens piaculis et ipse pro reperiendi suffragii anxius incederet. Dicebat haec non de supernae diffisus clementia, sed praesumptionem veritus existimationem; at pauper, licet opprobiis affectus, visioni tamen super credulus in angulum oratorii declinavit,\n\nillic precibus, dum praesul sacrificio instat, caelum pulsando se affligens. Cuius tandem gemitus et suspiria misertans unus ministrorum pelvim cum aqua desideranti clam porrexit, quam a manibus sacerdotis se abluentis suscipiens in hoc ipsum reservaverat. Qua ille oculos cum tota facie ablutis, depulsis tenebris, serenissimum diem sibi tunc primum illuxisse magnis plausibus exultavit. Ratusque tandem placari episcopum, sim tam mirifice reformatum conspiceret, ab ara digredientis pedibus advolvitur gratiarum voces pro accepto remedio congeminans. Iamque episcopus quasi totus aestu sufflatus: \"Quis,\" inquit, \"huic aquam illam praesumptor subministravit et velut in experimentum mei Dominum Deum nostrum temptare tam improbo ausu veritus non est?\" Ad haec tremefactus clericus, quod dissimulare nequeibat, simpliciter se egisse professus est, simul et veniam commissi flagitabat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <s>The high priest said, \"Do you accuse me of becoming subject to common rumors, so that in the end, as someone who has performed marvelous new deeds, I am found briefly and lastly among those to whom it will be said, 'I never knew you; depart from me, you workers of iniquity,' even though they claim to have prophesied in the name of the Lord and done many mighty works?</s>\n    <s>That examination is dreadful to us, and there is no temporal consolation in comparison to the magnitude of that sorrow.</s>\n    <s>Therefore, I implore you all standing here, and especially this one who sees everything not by my benefit, but by divine illumination, once, twice, and thrice, not to let anything be revealed through you while I am still alive.\"</s>\n    <s>It happened as he commanded, and the matter was kept in silence until, after the bishop passed away, the story was shared with the faithful by the mentioned cleric.</s>\n    <s>You see how he dreaded the public fame of his well-ordered conscience, so that even when God declared his merit, he was not dismissive of the divine, but was a detester of his own praise.</s>\n    <s>This made his deeds less known and, as a result, those who were hidden while he lived became less believable after he was gone.</s>\n</speak>",
      "original_latin": "Cui pontifex: \"Tune,\" inquit, \"me vulgaribus quereris exponere rumoribus, ut interim novorum mirabilium patrator ad punctum et in modico habitus novissime reperiar inter eos, quibus se in nomine Domini prophetasse et virtutes multas fecisse testantibus respondebitur: Nescio vos, discedite a me, operarii iniquitatis? Tremenda nobis est illa examinatio, nec secundum multitudinem doloris illius est haec consolatio temporalis. Idcirco te cunctosque astantes, et hunc quem maxime non meo, sed divino illuminatum beneficio per cuncta cernentem, semel et iterum, tercioque contestor, ne id me adhuc superstite per vos aliquid qualenus manifestetur.\" Factum est, ut imperavit, et res interim silentio tecta, episcopo carne soluto, memorati clerici relatu fidelium cordibus commendata est. Cernis, quemadmodum suae compositae conscientiae famam perhorruit popularem, ut etiam Deo meritum eius declaranti non divinae quidem dissimulator, sed propriae laudis detestator extiterit. Quae res et materiam gestorum eius effecit rariorem et, quae ego vivente laterant, iam sublato minus credibilia fecit aestimari."
    }
  ]
}