{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>About his awareness up to the moment of death and how, invoking all the saints for the city, he breathed his last.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>The following day, around 9 AM, the blessed man, in the throes of death, caused those present to despair with grief, as they awaited only his death.</s>\n        <s>Two readers were positioned to his right and two to his left.</s>\n        <s>Whenever any of them, taking turns reading, made a mistake in phrasing or pronunciation, they immediately felt his hand move, sensing they had gone astray.</s>\n        <s>If they paused for even a moment, they saw his eyes open intensely towards them, and they dared not continue.</s>\n        <s>Thus, he maintained full sharpness of mind until his end.</s>\n    </p>\n    <p>\n        <s>While he remained in agony, having endured through the night, he was suddenly led by spiritual insight into that devastation, in which we see the world everywhere falling from the worship of piety and justice.</s>\n        <s>He raised his hands high and tearfully cried out, invoking the holy Mother of God to help the suffering and to save Cologne, which was on the brink of destruction.</s>\n    </p>\n    <p>\n        <s>Then, raising his weary arms again, he said, \"What are these terrible sights I see, my lady?</s>\n        <s>By your unique mercy, I beg you to become the gateway for my departure, so that my eyes do not witness such evils.\"</s>\n    </p>\n    <p>\n        <s>Then, imploring the help of the city with the names of the chief of the apostles and other saints, he breathed his last with this final lamenting voice: \"Oh, all you who have been happily admitted to God's kingdom, let your prayers support Cologne.\"</s>\n    </p>\n    <p>\n        <s>Thus, even in dying, he imitated the supreme good shepherd by praying for his flock.</s>\n    </p>\n    <p>\n        <s>Therefore, on December 4th, with the break of dawn, that great light of the church passed to the creator of light in the twenty-first year of his episcopacy.</s>\n    </p>\n</speak>",
      "original_latin": "(De sensus eius usque in exitum vivacitate et qualiter pro civitate sanctos omnes invocans spiritum efflavit) \nAbhinc die sequenti vir beatus circa nonam factus in agonia sola iam sue mortis expectatione presentibus luctum desperationis incussit. Ponebantur a dextris eius duo lectores totidemque a sinistris. Quorum quisque eo per vices legens, si qua distinctione seu pronuntiatione errasset, eo mox agitante manum se sensit excessisse, si vel ad modicum legendi fecisset intervallum, oculos contra se violenter aperientem veritus ultra processit. Ita vivacitatem sensus ad egressionem usque plenariam habuit. Cumque positus in agone noctem diei continuasset, in illam pestem, qua mundum usquequaque a pietatis et iustitiae cultu decidere conspicimus, spiritali deductus intuitu subito manus in alta subtollens lacrimabiliter exclamavit sanctam Dei genitricem invocans, ut succurreret miseris, subveniret Coloniae iamiamque periturae. Atque lassata brachia denuo sublevans: \"Quae sunt haec\", ait, \"domina, quae cerno tam horrida spectacula? Per singularem tuam miserationem te precor, ut hinc michi migrandi ianua fias, ne talibus oculi mei communicent malis.\" Dein ad succurrendum civitati apostolorum principis aliorumque sanctorum nominibus imploratis hanc cum gemitu efflavit ultimam vocem: \"O cuncti regno Dei feliciter admissi patrocinentur Coloniae precum vestrarum subsidia.\" Adeo summe boni pastoris imitator etiam moriens pro ovibus orabat. Igitur pridie Nonarum Decembrium cum lucis exortu magnum illud ecclesiae luminare ad lucis transivit auctorem anno praesulatus sui vicesimo primo.",
      "voice": "Matthew"
    }
  ]
}