{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            About his steadfastness and strictness regarding the emperor.\n        </s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>\n            Emperor Henry, when he governed the realm with wisdom, morals, and justice, both legally and regally, did not forget to humble himself under the mighty hand of God.\n        </s>\n        <s>\n            Whenever the occasion required him to proceed crowned, he did not rashly adorn himself with imperial garments.\n        </s>\n        <s>\n            Instead, he was accustomed to penitently and confessantly implore any priest for permission to do so, submitting himself to a scourging.\n        </s>\n    </p>\n    <p>\n        <s>\n            During the great festivities of a certain solemn occasion, when the royal court was bustling with the usual gathering of all kinds of power and dignity, and where it was necessary for the king to appear in his splendor, he, aware of Archbishop Anno's exceptional merit, humbly and mournfully approached him as was his custom.\n        </s>\n        <s>\n            Then indeed, the bishop, who knew how to console both the heart of the poor and the rich, used all his authority with great freedom against the prince, emphasizing whatever could be accused against a transgressor of equity.\n        </s>\n        <s>\n            Only after severe reprimands and scourging did he allow the emperor to be crowned, on the condition that he first distributed thirty-three pounds of silver to the poor with his own hands.\n        </s>\n    </p>\n    <p>\n        <s>\n            In all things, the emperor obeyed the priest's judgment in view of the eternal king, submitting himself, and thus finally proceeded in his royal garments.\n        </s>\n        <s>\n            Consider whom you might admire more: the king, who endured this, or the priest, who was able to command it.\n        </s>\n        <s>\n            And join me in praying that the governance of times may be entrusted again to such rulers.\n        </s>\n    </p>\n</speak>",
      "original_latin": "(De constantia eius et rigore circa imperatorem) \nV. Imperator Heinricus, cum regni gubernacula prudentia, moribus ac iustitia tam legaliter quam regaliter administraret, non oblitus humiliari sub potenti manu Dei, quotiens eum mos exigebat procedere coronatum, non temere se imperialibus induere, sed a quolibet sacerdotum, ut hoc sibi liceret, paenitens et confitens flagello quoque subditus efflagitare consueverat. In magnis igitur cuiusdam sollemnitatis gaudiis omni undique potestate aut dignitate solito curiam regiam concursu frequentante, ubi et regem oporteret in suo decore procedere, non ignorans ipse presulis Annonis meritum singulare consueto sibi more supplex ac gemebundus eum cepit adire. Tum vero pontifex, qui sciret cor pauperis et divitis consolari, tota auctoritate sua utitur in principem vehementi libertate exaggerans, quidquid in aequitatis transgressorem foret obiciendum, atque post increpationes duras flagellationum non aliter concessit coronari, quam suis ante manibus triginta et tres argenti libras in pauperes erogasset. Paruit in cunctis imperator aeterni regis intuitu sacerdotis arbitrio subiectus sicque demum processit purpuratus. Videris, quem potius admireris regem, qui pertulit, an sacerdotem, qui haec potuit imperare mecumque deprecare talibus rursum moderatoribus temporum gubernacula committi.",
      "voice": "Matthew"
    }
  ]
}