{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>With what zeal he was fervent in honoring the saints and about the fire that occurred while he was preaching to the people.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>So, after peace was restored, the blessed man focused on enhancing the beauty of the house of God by diligently seeking and honoring the relics of the saints, sparing no effort or expense.</s>\n    <s>Even though the city of Cologne is rich in such treasures compared to many other cities, this servant of God could not be satisfied with relics found from nearby or afar, unearthed from the ground, or brought from any place whatsoever.</s>\n  </p>\n  <p>\n    <s>Revering the saints on earth, with whom he strove to be united in heaven, he was driven to such pursuits by frequent revelations.</s>\n    <s>Some saints urged that their bodies be lifted from their tombs, while others demanded that the structures of the sacred buildings containing them be expanded by him.</s>\n  </p>\n  <p>\n    <s>As a result, the holy man was inspired to great works, and the memory of the saints, previously faded with time, shone more brightly to the glory of the Creator.</s>\n    <s>Either building anew upon the old or adding fresher structures to what he had already established, among other things, he connected the church of the Apostle James with the temple of the martyr George.</s>\n  </p>\n  <p>\n    <s>But as he was proceeding to dedicate it, a threatening fire suddenly invaded the city.</s>\n    <s>As the masses fled in haste to escape the fire, the bishop, troubled by such a great hindrance, briefly sat down with his head resting in his hands.</s>\n    <s>Then, as if receiving a divine answer, he spoke to the few who remained with him.</s>\n  </p>\n  <p>\n    <s>\"By no means,\" he said, \"will this fire prevail, which has arisen through the deceit of the ancient enemy.</s>\n    <s>Let the people return without fear, so that we may proceed to the heavenly mysteries.\"</s>\n    <s>As the people returned, the flames nonetheless grew, but the bishop entered the place of consecration.</s>\n  </p>\n  <p>\n    <s>After completing his exhortation to those gathered around, he began again.</s>\n    <s>Suddenly, the fire, incited once more by the schemes of the evil one, arose again and disturbed the listeners of the sacred teaching with renewed fear.</s>\n  </p>\n</speak>",
      "original_latin": "(Quo studio in sanctis honorandis fervebat et de incendio quod accidit dum populo praedicaret) \nXXI. Igitur pace rebus instaurata vir beatus amplificando decori domus Dei operam dabat in perquirendis et honorandis sanctorum reliquiis nec labori umquam parcens nec sumptibus. Et quamquam civitas Agrippina prae multis civitatibus talium margaritarum sit opulenta, hic Dei negotiator nec de longe vel de prope quaesitis nec de terra sublevatis aut undecumque locorum translatis poterat expleri. Quique sanctos excolens in terris, quibus in caelo satagebat adiungi, ad studia eiusmodi crebris revelationum stimulis incitabatur, cum alii sua de tumulis corpora sustolli, alii sacrarum, quibus continebantur, aedium structuras ab eo exigebant ampliari. Quare et beato viro magnorum operum accrevit aemulatio et sanctorum memoria temporibus obsoletae celebrior in gloriam Creatoris enituit. Hic aut nova veteribus superaedificans aut novis quae ipse condiderat, recentiora superaddens inter caetera apostoli Iacobi ecclesiam templo Georgii martyris continuavit. Sed, cum dedicaturus eam procederet instauratus, subito civitatem minax invasit incendium. Ad cuius extinctionem turbis sese certatim subtrahentibus episcopus tanti maestus impedimenti, dum caput intra manus reclinans paululum resedisset, tamquam divinitus accepto responso alloquitur hos, qui cum eo pauci remanserant. \"Nequaquam,\" ait, \"hic ignis prevalebit, qui fraude hostis antiqui subortus est, tantum plebs omisso metu redeat, ut ad caelestium mysteriorum accedamus obsequia.\" Protinus reverso populo flamma nihilominus crescens deiecit ac praesul iuncto consecrationis ingrediens, ubi tempus explevit verbum exhortationis ad circumstantes, exorsus est. Cum repente per insidias maligni denuo consurgens incendium sacrae doctrinae auditores iterato metu perturbabat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      The bishop, with a strong warning to keep them from moving, reminded everyone that the first protection in all dangers comes from the praises of Christ, and that no danger should pull them away from this. \n    </p>\n    <p>\n      He assured them that if they decided to stand firm, they would soon see how quickly the raging fire would be snuffed out, with no one stopping it. \n    </p>\n    <p>\n      While he was speaking, some people, still fearful, ran out, but the others stood firm out of respect for the true God. \n    </p>\n    <p>\n      Then, as everyone watched, the entire fire was suddenly extinguished as if a flood had poured over it from above. \n    </p>\n    <p>\n      The fire, though not small, did not harm those who remained to listen to the priest. Those who obeyed his words did not find even a single spark damaging any of their belongings. \n    </p>\n    <p>\n      From this, he drew the conclusion of his words, discussing many things about the traps set by demons, the great mercy of God, and the importance of perseverance in good beginnings. \n    </p>\n    <p>\n      He also spoke about the confidence one should have in the protection of the saints. With this, he fulfilled his role as a bishop, supporting everyone's spirit with trembling.\n    </p>\n  \n</speak>",
      "original_latin": "Quos forti commonitione, ne loco moverentur, retinens episcopus omnibus in periculis primum asseruit esse praesidium a laudibus Christi nullo abstrahi periculo, ipsos, si tantum stare deliberarent, protinus aspecturos, quam velox nemine obsistente furentis incendii fieret interitus. Haec eo prosequente, cum item nonnulli pavitantes excurrerent, ceteri pro veri Dei reverentia gradum fixere. Tum aspicientibus cunctis velut inundatione desuper fusa totus oppressus est ignis et regnante non minimum super eos incendio, quos ardor avaritiae non passus est, in audiendo sacerdotem perdurare hii, qui dicto paruerant, ne levis quidem scintilla vestigium in omni supellectili sua repererunt. Unde summam colligens dicendorum multa de daemonum insidiis, plurima de Dei clementia, nonnulla de bene coeptorum perseverantia dissertat, deinde quanta se quisque fiducia sanctorum patrociniis committere debeat sicque omnium cum tremore spiritus sui fulciens pontificale ministerium peregit."
    }
  ]
}