{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      A certain man, previously a soldier, became a monk while the holy bishop was still alive, observing the regular duties in the same monastery.\n    </s><break time=\"500ms\"/>\n    <s>\n      Once, he fell from a high place in the temple and was carried away barely breathing, with shattered and broken limbs, in a cloth.\n    </s>\n    <s>\n      After lying in long illness and trying many remedies, he finally, against everyone's expectations, managed to start using a stick to walk, having no strength except what the stick provided.\n    </s>\n    <s>\n      The blessed bishop, fond of joking as he often did, said to him, \"You will continue as a bearer of the stick until you can throw it away, thanks to my help.\"\n    </s>\n    <s>\n      Although this seemed said in jest, after the bishop's passing, as signs increased, the same monk, who was the keeper of the sacred tomb, was sitting by it when suddenly, by some invisible force, he was thrown to the ground.\n    </s>\n    <s>\n      As he turned his face in surprise, not seeing the author of the act, he tried to get up and realized he had the full strength of his entire body.\n    </s>\n    <s>\n      When he touched all the places of his fractures, he marveled that no trace of his fall remained.\n    </s>\n    <s>\n      Then, realizing that the promised healing from the saint had fully happened to him, he ran to the abbot, handed over the stick, and said, \"Today, by the effort of the most holy Anno, I lay this down. Accept this and proclaim the miracle, to be celebrated by those present and those to come.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      A sick man was brought from Verona, also known as Bunna, a great spectacle of human suffering.\n    </s>\n    <s>\n      His entire body trembled constantly, and he could find no rest lying down or sitting, nor could he stand or speak.\n    </s>\n    <s>\n      All he could produce were terrifying sounds with grinding teeth, forced out by the intensity of his pain despite having no strength.\n    </s>\n    <s>\n      When he tried to move his feet to walk, he-\n    </s>\n  </p>\n  <p>\n    <s>\n      A woman also came, who could not look up due to her bent back, placing a small but significant offering on the tomb with great devotion.\n    </s>\n  </p>\n</speak>",
      "original_latin": "(De monachi ex ruina claudi erectione et cuiusdam aegerrimi ac mulieris incurvatae et quatuor claudorum sanatione) \nEx milite vir quidam monachum sancti adhuc presule vivente professus fuerat, in eodem cenobio regularis excubias observabat. Hic aliquando delapsus est ab excelso quodam templi loco, quem quassatis ac dissolutis membris vix spirantem in linteo sustulerunt. Qui, cum diuturna aegritudine decubuisset, pluribus adhibitis remediis tandem ad sumendum baculum contra spem omnium profecit eundi nullas habens vires, quas baculus non ministraret. Huic senio simul et religione provecto beatus pontifex nonnumquam, ut solebat, alludens: \"Sic\", inquit, \"baculi baiulus perseverabis, donec meo beneficio sospes eum abicias.\" Cum hoc veluti ioco dixisse videretur, post eius transitum signis crescentibus idem frater tumuli sacri custos assidebat, et ecce, una die invisibili quadam virtute propulsus a subsellio repente in terram prosternitur. Converso protinus vultu stupebat, auctorem facti non aspiciens nisusque resurgere totius se corporis integrum persensit habere vigorem. Mittens manum ad omnia fracturarum loca mirabatur ruinae suum nullum superesse vestigium. Tum iam sentiens olim promissam a sancto sanitatem sibi plenam contigisse currit ad abbatem, baculum porrigit: \"Hunc\", ait, \"hodie nisu Annonis sanctissimi depono; suscipite et miraculi praeconia, presentibus ac superventuris celebranda commendate.\" A Verona, quae et Bunna, deductus est aeger, magnum calamitatis humane spectaculum. Cui toto corpore perpetuo trementi nulla poterat esse quies iacendi vel sedendi, nulla standi aut loquendi possibilitas, voces tantum cum dentium stridore edebat horrificas, quas nullas habenti vires sola vis doloris extorquebat. Ut vero pedes ad progrediendum movisset, pro-\n\nAccessit eodem et mulier, quae dorso incurvato sursum respicere nequibat, parvum non parvae devotionis tumulo munus imponens.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    As she was about to leave and turned back, suddenly she stood upright with her senses disturbed and cried out. The cracking of her own bones imitated the breaking of wood as her back pulled her up to a standing position. Those who were present, startled by the shout or the cracking sound, rushed to witness the amazing sight of her standing straight, whom they had always seen crawling. Thus, praises resounded among the people, not only from all those who witnessed the event but also from her, the living subject of glory.\n  </p>\n  <p>\n    The glorious day of the Assumption of the Mother of God, renowned in both heaven and earth, was at hand. While the brothers were solemnly keeping vigil of the holy night, a little boy, miserably deformed and supported by the charity of Abbot Reginard of the monastery, went to the tomb of the holy intercessor. Those standing nearby watched as he tried to rise by holding onto the edge of the tomb, once and then again. But each time he fell back and attempted to stand a third time. With his third attempt, he immediately stood on his feet, although still with unsteady steps. Evidently, so that the memory of the miracle might last longer, he supported himself with a staff for a time, and soon after casting it aside, he walked completely healed.\n  </p>\n  <p>\n    Similarly, a young man, deprived of the use of most of his limbs, was being cared for on the mountain for three years. In the presence of the people, he rose at the tomb of the saint. Another from a nearby village, also paralyzed, testified that he had been forewarned by the same saint to visit his memory and was healed before many witnesses.\n  </p>\n  <p>\n    At another time, a certain lame man arrived there, hoping for recovery, and remained for some time. One day, as a brother from the monastery was passing through the church and saw him sitting by the tomb, he began to wonder why the saint, who had quickly helped many, allowed this man's faith to be tested for so long. Hardly had he conceived such thoughts in his mind or expressed them in words, when he saw the sick man gradually lift himself, then stand on his feet. Without delay, he leapt away, healed and whole.\n  </p>\n</speak>",
      "original_latin": "Quae, dum recessura gradum reflecteret, subito erecta turbatis sensibus exclamavit, cum sese dorso in suum subrigente statum alicuius fracturam roboris ipse ossium crepitus imitaretur. Quo vel clamore vel fragore permoti accurrere, qui aderant, mirum spectaculum, quod stantem ac rectam cernerent, quam cernuam semper reptare conspexerant. Quare non minus a cunctis, qui factum cognovere, quam ab ea, quae presens extabat materia laudum, praeconia in populo resultabant. Aderat gloriose Dei genitricis Assumptionis dies caelo terrisque praeclara, et fratribus sacrae noctis excubias sollemniter agentibus, puerulus, quem pater monasterii Reginardus misere contractus stipe fovebat, scabellulis innixus ad pii suffragatoris se contulit sepulchrum. Videbant astantes, quomodo summitatem tumbae complexus semel ac secundo temptabat exurgere, sed totiens relapsus et tertio conabatur consurgere. Cum protinus ad tertium conatum subrigitur in pedes, sed vacillantes adhuc gressus scilicet, ut facti memoria firmius duraret, per tempus baculi adminiculo sustentans et ipso post modicum proiecto plena gradiendi potitus est incolumitate. Item adolescens membrorum plurima ex parte destitutus officiis, dum per triennium in ipso monte aleretur, populo spectante ad tumbam sancti erigitur; alterque de proxima villa nichilominus contractus, qui se testabatur, ab eodem sancto, ut ad eius memoriam tenderet, fuisse praemonitum multis aspicientibus sospitati reparatur. Alio rursum tempore quidam claudus illo adveniens spe recuperationis aliquamdiu ibidem persistebat. Cum una dierum frater aliquis de cenobio per ecclesiam transibat respiciensque illum tumbae assidentem, secum meditari cepit, cur sanctus, qui pluribus celeri efficacia subvenisset, huius importunitatem fidei tamdiu suspendi pateretur. Vix talia mente vel sermone conceperat, et ecce, videt aegrotum sese paulatim sustollere, dein in pedes consistere, nec mora salvum et incolumem exsilire."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The annual celebration of the saint's day was duly observed. A local girl from a nearby city, who had long wandered alone both day and night due to her mental condition, accompanied by a gathering of the faithful, climbed the mountain. Unaware of the religious services, she began to take part in them. After the sacred reading of the Gospel, as people brought their offerings, she, too, approached the priest's hand, standing between the altar and the tomb. She offered a small gift she happened to have. Turning to leave, she immediately regained her senses, as if awakened from a deep sleep, and marveled at how she had arrived there. After returning home, she was never again afflicted by her madness.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        On the second day of Pentecost, the mountain was crowded with people as usual. The parents of a little girl who was lame laid her at the tomb in supplication. After a short while, as her tense nerves relaxed, the girl cried out in pain. Then, gradually gaining strength and learning to walk, she circled the tomb three times. Witnessed by the crowd and the congregation of brothers, she left with her parents, completely healed.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        The continuous influx of people to the mountain is evident from the fact that the Archbishop of Mainz, Siegfried, arrived with great devotion at that time. He could not gain entrance due to the pressure of the crowds, despite his renowned title and the assistance of his attendants. Only after obtaining the abbot's help and being led through secret paths by the monks did he find a suitable entrance for his prayers.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Similarly, a woman from the neighborhood, who had been bedridden for seven years with a severely swollen leg and had lost sight in one eye, had herself carried to the same church on the eve of the Birth of John the Baptist. She claimed that she had received a promise of healing in a vision from the saint himself, if she reached his tomb. After offering her prayer, she touched her eye with the saint's pastoral staff and immediately rejoiced as her vision was restored.\n    </p>\n</speak>",
      "original_latin": "Dies ipsius sancti annua rite colebatur, et puella civitatis eidem monti adiacentis indigena, quae diu mentis impos solivaga noctibus et interdiu ferebatur, fidelium comitata concursu montem ascendit, missarum sollemniis inscia, quid ageretur, interesse cepit. Post sacram evangelii lectionem singulis oblationum donaria ferentibus et ipsa sese ingerens ad manum sacerdotis inter aram et tumbam stans accessit munus, quod forte obtulerat, exiguum porrexit. Conversa, ut abiret, protinus mente recepta tamquam de sopore suscitata, qualiter eo advenisset, mirabatur, ad sua regressa de phrenesi deinceps nichil perpessa est. Die secunda Pentecostes solitus populorum concursus ad montem frequentabatur, et parvulam claudam parentes sui ad tumulum supplices exposuere. Parva interim mora resolvente se nervorum nodositate dolens illa exclamavit in planctum, dein viribus et ignoto gradiendi usu sensim collecto, ter tumbam circuens, teste multitudine et fratrum congregatione cum parentibus incolumis abscessit. Quas abhinc confluentium populorum importunitates mons ille sustinuerit iugiter, ex eo satis intelligitur, quod archiepiscopus urbis Mogontiae Sigefridus sub ipso tempore studio devotionis adveniens, nec famosi nominis pontificio nec obsequentium adiutus multitudine sacri numinis optinere potuit ingressum, pressuris irruentium turbarum diutius exclusus, donec abbatis impetrato adiutorio per secreta monachorum ductus aptum suis votis habuit introitum. Item mulier de vicinia, quae crure in immensum tumefacto septem annorum curriculis decumbens nullo incessu potiebatur, et unius oculi lumen amiserat, instante praecursore Domini die natali in eandem se fecit ecclesiam deferri asserens se ab ipso sancto certam per visum sue curationis accepisse sponsionem, si ad eius sepulchrum pertingeret. Praemissa igitur supplicatione sancti baculo pastorali contingens oculum visu confestim reddito gavisa est."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak> \n<p>Then, with greater faith, she persisted in her prayers and crawled to the place of his rest, which she claimed he had shown her, between the altar and the mausoleum. After staying there for a little while, she began to feel relief from her pain. Then, she stood up, leaning on a staff, and as she tried to walk with legs that hadn't been used for a long time, her swelling gradually went down, and she received the healing she believed in.</p> \n<p>We should not overlook the respect due to the ashes of the saints, so that no one uses ignorance as an excuse for their own faults. A certain brother, whether out of laziness or weakness, had gotten into the habit of withdrawing from the choir of those singing psalms and sitting, half-asleep, near the saints' tomb.</p> \n<p>One time, with his eyes closed in sleep, he saw a cleric of great beauty and glory approaching him from the tomb. The cleric, glaring at him menacingly, said, \"Who, shameless one, do you think this place is for sleeping?\" Saying this, he grabbed him by the arm and violently threw him to the ground. Awakened by the terror or fall, the man found that he couldn't use the arm that had been pressed against the ground, and he remained without its use until he privately revealed to some people what he had seen and experienced.</p> \n<p>He was then advised to go to the burial site and pray for forgiveness for his fault and the restoration of his arm. He approached humbly and prayed, and, in a wonderful and willing act of saintly kindness, the injuries he suffered vanished without him leaving the tomb.</p> \n</speak>",
      "original_latin": "Dehinc ampliori fide persistens in precibus ad locum pausationis illius, quem ab ipso inter aram et mausoleum sibi demonstratum fuisse fatebatur, reptando pervenit. se contulit, illic aliquantisper immorata doloris coepit sentire levamen.Tum erecta et baculo innixa constitit, ac subinde gressus diu desuetos attemptans crure paulatim detumescente credulitatis suae pretium certam reportavit sospitatem. Nec praetereundum sane, quae sanctorum cineribus debeatur reverentia, ne quis culpae suae velamen praetendat ignorantiam. Frater quidam seu torporis ignavia sive imbecillitate depressus psallentium choro se subducere consueverat et secus tumbam sanctorum residere soporatus. Ibi quadam vice clausis in somnum luminibus, videt a tumulo clericum magnae venustatis et gloriae contra se gressum dirigere, qui fulmen oculorum minaciter in eum vibrans: \"Quis hic\", ait, \"improbissime, tu somnolentiae locus est?\" Haec dicens apprehensum per brachium solo violenter allisit. Quo ille terrore vel casu expergefactus officio lacerti, quo se terrae senserat impressum, tamdiu mansit destitutus, quousque secreto aliquibus aperiret, quod viderat et pertulerat. Tunc monebatur adire sepultum et pro culpae venia simulque brachii redintegratione deprecari. Accessit supplex et oravit, mira sancti ac prona benignitas, nulla digrediente a tumulo lesionis damna consecuta sunt."
    }
  ]
}