{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>On glory and humility, wealth and poverty, and labor for the church.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>It is truly remarkable and should be celebrated all the more because it is so rare in our times that the same man was of such great humility before God and such majesty in the world.</s>\n        <s>He was so gentle to the humble that he considered everyone his equal or superior, and so glorious to the powerful that he seemed to scarcely have an equal.</s>\n        <s>His great reputation among foreign nations is evident from the fact, among other things, that he was befriended by the kings of the English and the Danes, frequently honored with their gifts and embassies.</s>\n        <s>When he sent his envoys to Greece, he received a significant portion of the Lord's cross along with other notable royal gifts.</s>\n        <s>Moreover, the queen of the Poles, drawn by the fame of his name, hurried to see him, and her domain included the mentioned place Saleveld along with adjacent lands, which she handed over with ample possessions in exchange for various valuable items he provided her.</s>\n    </p>\n    <p>\n        <s>But why are these and similar things mentioned unless it is to show how God glorified him in the present?</s>\n        <s>Many people equally boast, but not before God, and though they are equal or superior in wealth, they do not equally endure poverty like Annonis.</s>\n        <s>Even when he spent significant amounts on the poor and ministers of God, he often found himself without any coins in his pockets, with the intention of sending everything to God, leaving nothing for human greed after his death.</s>\n        <s>His daily concern for all the churches was constant, and his compassion for his children was so great that he sometimes suffered not only in spirit but also in body for them.</s>\n    </p>\n    <p>\n        <s>Oh, how great a defender of the churches he was, how impenetrable a wall to the enemies of Christ!</s>\n        <s>As a good imitator of the supreme good shepherd, he never abandoned his flock like a hired hand, but always pursued the wolves with either stern reproofs or the sword of just excommunication.</s>\n        <s>Sometimes he even drove off the more brazen ones with almost military force, always presenting the invincible shield of prayer against all adversities.</s>\n    </p>\n</speak>",
      "original_latin": "(De gloria et humilitate et in divitiis paupertate et pro ecclesia laboribus) \nXVIII. Mirandum sane tantoque efferendum clarius quanto nostris saeculis est rarius eundem virum tantae humilitatis ad Deum tantae fuisse maiestatis ad saeculum sic mansuetum humilibus, ut omnes sibi pares aut superiores aestimaret, sic gloriosum potentibus, ut vix aequalem cognovere videretur. Cuius apud exteras quoque nationes quanta fuerit magnitudo nominis, hinc praeter alia aestimandum est, quod Anglorum Danorumque regibus amicitia iunctus, donis eorum et legationibus frequenter honorabatur, quod legatos suos ad Graeciam dirigens dominici ligni partem non modicam cum aliis regalium donorum insignibus inde suscepit, quodque regina Polonorum, fama nominis eius ducta, ad visendum eum properavit, cuius ditioni praefatum locum Saleveld cum adiacentibus tradidit amplia possessione acceptis ab eo variarum specierum et preciarum condignis pretiis. Sed quorsum haec et huiusmodi memorantur nisi, ut pateat, qualiter et in praesenti Deus se glorificantem magnificaverit? Homines multi aeque glorientur, non tamen apud Deum, cumque divitiis aequiparentur aut praecellant, non aeque pauperiem ansentiantur Annonis. Qui cum in pauperes ac Dei ministros plurima expenderet, saepe de tantis opibus nec nummi pretium possidebat in loculis, id habens in proposito, ut omnia praemittens ad Deum nil humanae rapacitati post suum relinqueret decessum. Cuius instantia cotidiana sollicitudo omnium ecclesiarum, cuius erga filios tanta compassio, ut eos non animi solum, sed et corporis nonnunquam aegritudine parturiret. O quantus ecclesiarum ille defensor extitit, quam impenetrabilis hostibus Christi murus, qui summi boni pastoris imitator bonus, nunquam fuga mercennarii desilivit, sed lupos semper aut verborumseverae increpationis aut gladio iustae excommunicationis insectatus est, nonnunquam etiam impudentores quasi militari manu deterrens, porro contra omnes adversitates orationis invictae scutum opponens.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <s>There are countless efforts he made for the church, and there is no end to recounting everything he endured from the wicked.</s>\n    <s>Yet, one thing must be told to show the power of his prayer.</s>\n</speak>",
      "original_latin": "Extant eius innumeri pro ecclesia sudores, nec est finis enarrandi cuncta, quae pertulit ab impiis, unum dumtaxat, quo orationis eius potentia declaretur, expediendum est."
    }
  ]
}