{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Something worth telling and remembering, which we learned from the Bamberg canons through a faithful account, should be known to future generations.\n        </s><break time=\"500ms\"/>\n        <s>\n            The inhabitants believe the city of Bamberg is named after the peacock for the beauty of the hill and the pleasantness of the location.\n        </s>\n    </p>\n    <p>\n        <s>\n            Henry the Second, who was the eighty-fourth ruler of the Roman Empire since Augustus, expanded it and established a bishopric there in honor of the prince of the apostles and Saint George the martyr.\n        </s>\n        <s>\n            He lavishly enriched the place with the wealth of estates and all the beauty of adornment, as can be seen today.\n        </s>\n        <s>\n            In the southern part of the city, he built a monastery in honor of Saint Stephen the first martyr under the canonical order, and in the northern part, another monastery under the rule of monks in honor of Saint Michael the Archangel, on the hill adjacent to the city.\n        </s>\n    </p>\n    <p>\n        <s>\n            As is mentioned in the little book of the life of the blessed bishop Anno, leaving his homeland in secret, he was highly educated in both divine and human letters in the aforementioned city, became the master of schools there, and was held in great authority due to the merit of his life, being most esteemed by Emperor Henry and all the princes.\n        </s>\n    </p>\n    <p>\n        <s>\n            In those days, there was a very wealthy man in the same city, whose wife gave birth one night to nine children in one delivery.\n        </s>\n        <s>\n            If anyone finds this unbelievable, let them read the deeds of the Lombards and they will find that something similar happened to a certain woman of ill repute.\n        </s>\n        <s>\n            Thus, the mother feared the birth, the father was horrified, and with unanimous consent, they instructed two of their household with rewards and orders to place the babies in a basket and drown them in the river that flows through the city.\n        </s>\n    </p>\n    <p>\n        <s>\n            The servants hurried to carry out the orders.\n        </s>\n        <s>\n            But the servant of Jesus Christ, Anno, following his custom of visiting holy places at night, met the servants carrying the babies in a basket that night at that hour.\n        </s>\n        <s>\n            He ordered them to stop and reveal what they were carrying on their shoulders.\n        </s>\n        <s>\n            Recognizing the schoolmaster, they first tried to conceal it, but finally, compelled by his authority, they explained the matter in order.\n        </s>\n    </p>\n</speak>",
      "original_latin": "(Quid in Bavinbergensi civitate per Annonem gestum sit) \nQuiddam relatu et memoria dignum, quod a canonicis Bavinbergensibus fideli relatione didicimus, posterorum cognitioni opere pretium innotescere duximus. Bavinbergensem civitatem a pavonis nomine dictam incolae volunt pro decore montis et amoenitate loci. Hanc Henricus secundus, qui octogesimo quarto loco ab Augusto Romanum tenuit imperium, ampliavit et episcopatum in ea instituit in honore principis apostolorum sanctique Georgii martyris locumque ipsum praediorum divitiis et omni ornatus decore, ut in praesentiarum cernitur, copiosissime ditavit. In meridiana quoque parte civitatis monasterium in honore sancti Stephani protomartyris sub ordine canonico construens, in aquilonali vero parte aliud monasterium sub monachi regula in honore sancti Michaelis archangeli in ipso monte constituit, qui adiacet civitati. Ut autem in libello vitae beati praesulis Annonis refertur, clam partem patriamque relinquens in praefata civitate litteris tam divinis quam humanis adprime eruditus, magister scholarum inibi effectus magnaque auctoritate propter vitae suae meritum ibidem habitus est, imperatori Henrico et cunctis principibus acceptissimus. Illis diebus erat in eadem urbe vir praedives opibus, cuius uxor quadam nocte novem infantes uno partu edidit. Si cui sane hoc incredulum videtur, relegat gesta Langobardorum et inveniet cuidam meretrici similia accidisse. Itaque partum extimuit mater, exhorruit pater, et unanimi consensu duos de familia praemiis et praeceptionibus instruunt, ut infantes cophino impositos flumini, quod per civitatem nando meat, immergentes suffocarent. Servi imperata perficere festinant. At servus Iesu Christi Anno iuxta morem suum, quo noctibus limina sacra lustrabat, ipsa nocte et eadem hora infantes in cophino ferentibus occurrit. Figere cursum iussit et, quid humeris ferrent, edicere. Illi agnito scholarum magistro primo obnubilare, ad extremum eius auctoritate compulsi, rem ordine pandunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    And he said, \"Do not do this, but take the children to my house, and then return to your master and report that they are drowned, without fearing any repercussions from me.\" \n  </p>\n  <p>\n    They agreed to his advice, brought the children to his house-which still stands in the aforementioned city alongside a small chapel-and then returned to their master, reporting that the deed was done. \n  </p>\n  <p>\n    The next morning, the kind Anno secretly sent messengers throughout the city to find nine nurses for the children, offering a significant reward for their care over a period of three years. \n  </p>\n  <p>\n    Everyone believed that these children were the sons of the master of the school. Indeed, in Christ Jesus through the gospel, he had begotten them. The children were weaned and returned to their spiritual father Anno. \n  </p>\n  <p>\n    They were all put to learning by him and, as they grew in age, physical appearance, and elegance of manners, they were a marvel and topic of gossip for everyone. Strangely, they considered Anno as their father, but could not find out who their mothers were. It was clear that they were all brothers, but whether they were born of one mother or several was unknown. \n  </p>\n  <p>\n    Let us proceed and explain the outcome of the matter. In the aforementioned city, as we mentioned, there is the monastery of Saint Michael, whose abbot the pious master Anno approached and managed to have his spiritual sons accepted to serve under the rule. He advanced them through each level of ecclesiastical order to the honor of priesthood. \n  </p>\n  <p>\n    Meanwhile, a situation arose that led the bishop of the city to send Anno to Rome on certain business. During this time, the grace and visitation of the Holy Spirit occurred: the father and mother of the aforementioned young men, moved in their hearts, came to the bishop in repentance. \n  </p>\n  <p>\n    They confessed to having killed their nine sons born at once in a flood out of shame and confusion, and they sought God's mercy and his guidance. The bishop shuddered at hearing of such a great crime and, declaring himself unequal to the task, directed them to the audience of the apostolic authority. \n  </p>\n  <p>\n    Around the same time, the servant of God Anno returned from Rome.\n  </p>\n</speak>",
      "original_latin": "Et ille: \"Nolite\", inquit, \"sic agere, sed infantes domui meae inferte, et redeuntes domino vestro eos submersos nuntiate, nil de meo indicio metuentes.\" Monitis eius acquiescunt, infantulos ad domum ipsius, quae adhuc cum contigua cappellula in praefata manet urbe, deferunt reversique ad dominum suum scelus impletum referunt. Mane facto pius Anno nuntios secreto per civitatem dirigit, novem nutrices infantibus acquiri, summo studio praemisso praemio alendos per triennium commendant. Omnibusque fama fuit infantes illos magistri scholarium filios esse. Et revera in Christo Iesu per evangelium ipse eos genuit. Ablactantur pueri, redduntur spirituali patri Anno, omnes pariter ab eo ad litteras positi sunt; crescentesque aetate, forma corporum, elegantia morum omnibus miraculo et rumori erant. Mirumque in modum Annonem pro patre habebant, sed matres suas investigare non poterant. Patebat, quod omnes fratres essent, sed an de una matre, an de pluribus matribus orti essent, ignorabant. Procedamus et eventum rei expediamus. Est in praefata urbe, ut retulimus, monasterium sancti Michaelis, cuius loci abbatem pius magister Anno adiit et suos spirituales filios sub regulari tramite militaturos pariter suscipi impetravit et eosdem procedenti tempore per singulos ordinis ecclesiastici gradus ascendentes etiam ad presbyteratus honorem provexit. Interea causa extitit, qua episcopus civitatis Annonem pro quibusdam negotiis Romam direxit. Affuit interim gratia et visitatio Spiritus Sancti: pater et mater praedictorum iuvenum corde compuncti ad episcopum paenitentes veniunt, novem se filios uno partu editos ob ruborem confusionis flumine necasse fatentur, Dei misericordiam et eius consilium quaerunt. Horruit ex auditu sceleris tanti pontifex seque oneri imparem testatus ad apostolici audientiam eos dirigit. Sub eodem fere tempore minister Dei Anno de Roma redit."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The delighted pope, meeting him privately about the things that had secretly come to his attention, sought advice from him as if he were a schoolmaster. And he said, \"Do not make any decisions about this matter based solely on your authority, my lord. I know all about these things. Let me be the advisor and judge in this business.\" The bishop gladly agreed and entrusted everything to the care of Anno. \n    </p>\n    <p>\n        With this authority in hand, the gracious master Anno requested the abbot of the monastery of Saint Michael, by sending prayers, to allow his disciples to visit him. He set a specific day and hour for the visit. He also informed the youths' father and mother not to neglect visiting him on the appointed day. Both parties attended. \n    </p>\n    <p>\n        Therefore, Anno, the lover of God, surpassed all his predecessors, I believe, in everything once everyone else had been dismissed. As someone wrote about him before us, his virtues and devout nature were evident.\n    </p>\n    <p>\n        During these days, when the devoted father Anno was in charge of the schools at the mentioned church, a young boy, the son of a farmer, entered the schools one day, claiming he was drawn by a desire for the clerical life. He asked the kind master to teach him letters for the sake of divine reward. \n    </p>\n    <p>\n        Anno, looking at the boy with kind eyes, said, \"Good boy, who are you and where are you from?\" The boy replied, \"I am the son of a farmer from the nearby village, and I beg you to teach me letters for the sake of divine reward.\" And Anno said, \"Come to me.\" As the boy approached innocently and cheerfully, Anno placed his hand on the boy's head and taught him the basics of letters, saying, \"Do you want to learn more, boy?\" The boy immediately replied in Latin, \"Master, I do.\" Indeed, he was taught by that teacher about whom Saint Gregory says, \"There is no delay in learning when the Holy Spirit is present as the teacher.\"    </p>\n    <p>\n        While his companions marveled and were astonished that the boy had suddenly gained knowledge of the Latin language at the master's touch, the excellent Anno, through his own dedication and the help of the Holy Spirit, led him to such a depth of philosophy that he later became the master of the same schools in his place.\n    </p>\n</speak>",
      "original_latin": "Exhilaratus pontifex secretius illum conveniens de his, quae sibi clam innotuerunt, consilium quasi a magistro scholarum quaerit. Et ille: \"Nil\", inquit, \"domine, de hac re vestra auctoritate terminetis, mihi omnia haec nota sunt, sinite me in hoc negotio esse consiliarium et iudicem.\" Annuit gratanter episcopus, Annonis providentiae cuncta ordinanda committit. Accepta hac auctoritate benignus magister Anno abbatem de cenobio sancti Michaelis missis precibus exorat, ut filios suos pariter se invisere sinat. Praefixitque ei diem et horam. Patri etiam et matri iuvenum denuntiat, ut in praefata die se visitare non negligant. Assunt isti, assunt illi. Itaque amator Dei Anno remotis omnibus cunctos, ut reor, antecessores suos supergressus sit. Nam, ut quidam de eo ante nos scripsit, virtutes et pia eius...\nHis diebus, quibus pius pater Anno in praefata ecclesia scholis praeerat, quadam die puerulus quidam, cuiusdam ruricolae filius, scholas ingreditur asserens se desiderio clericatus illectum, petere pium magistrum, ut respectu divinae mercedis litterarum sibi notitiam tradat. Pius Anno piis oculis puerum aspiciens: \"Bone\", ait, \"puer, quis es et unde natus?\" \"Cuiusdam\", inquit, \"rustici sum filius de proxima villa, litterarumque scientiam a vobis percipere ob solam deitatis retributionem exoro.\" Et ille: \"Accede\", ait, \"ad me.\" Quo innocenter et hilariter accedente manum vertici eius superposuit et trium litterarum elementa edocens ait: \"Vis plus discere, o puer?\" Ille protinus latino respondit sermone: \"Magister volo.\" Illo nimirum doctore instructus erat, de quo beatus Gregorius dicit: Nulla in discendo mora est, ubi Spiritus Sanctus doctor adest. Mirantibus itaque consodalibus et obstupescentibus, quod ad impositionem manus magistri puer tam repente latinae linguae notitiam percepisset, ipse optimus Anno per suum studium et Spiritus Sancti adiutorium in tantum philosophiae fontem perduxit, ut vice sua in posterum magister scholarum sit effectus earundem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The reader should still read and the listener should listen, because the Lord has elevated the chosen one from among his people, and his hand has helped him.</s>\n        <s>However, we cannot deny that some things said about the holy man seem unbelievable, because a prophet is not accepted in his own country, especially in this time, when the world is set in evil.</s>\n        <s>Blessed is he...</s>\n    </p>\n    <p>\n        <s>Out of the grace of their friendship, which they had for each other, there was a time when he invited the blessed Anno to visit him.</s>\n        <s>Indeed, there is a bishopric in Hildesheim dedicated to the name and honor of the Mother of God.</s>\n        <s>So, when the holy man arrived at the holy place, he was received with due reverence.</s>\n        <s>And as the Scripture says: \"With the holy, you will be holy, and with the innocent, you will be innocent,\" the holiness and innocence of Anno shone there.</s>\n    </p>\n    <p>\n        <s>For when these two lovers of Christ were reclining, Anno's servant, following his custom of drinking water instead of wine, placed a cup filled with the purest water before him.</s>\n        <s>But when Anno brought the cup to his lips, he was indignant for having tasted not the best wine but something less, and he looked at the servant with threatening eyes, as if this had happened by accident.</s>\n    </p>\n    <p>\n        <s>The servant, thinking he had done wrong because of Anno's stern look, took the cup with a nod of his finger, filled it with wine, found it to taste like wine, and repeatedly made the sign of the cross before returning to the well where he had drawn it before.</s>\n        <s>Again, he filled the cup from the same source and brought it to Anno.</s>\n    </p>\n    <p>\n        <s>But when Anno brought the cup to his lips again, he was amazed and indignant to find that he had drunk precious wine, just as before.</s>\n        <s>He threatened the servant not with words, but with a look.</s>\n    </p>\n    <p>\n        <s>The servant confidently stood by, certain that he had indeed drawn from the well.</s>\n        <s>But when this happened for the third time, the venerable Hezilo, aware of what was happening by divine intervention, asked Anno for the cup to be given to him.</s>\n        <s>Taking it and tasting the wine from the water, he said to Anno, the servant of Jesus Christ: \"Good brother, you have come invited to the house of the Mother of God and wanted to maintain your custom of abstaining from drink, but she, in her kindness, has made wine out of water to be offered to you, through a miracle fitting for her and her Son.\"</s>\n    </p>\n</speak>",
      "original_latin": "Legat adhuc lector et auscultet auditor, quoniam exaltavit Dominus electum de plebe sua et manus eius auxiliata est ei. Non tamen inficiamur quibusdam incredibilia esse, quae de sancto homine dicuntur, quia non est propheta acceptus in patria sua, maxime hoc tempore, quo mundus in maligno positus est. Beatus ... Qui ex familiaritatis gratia, quam invicem habebant, quodam tempore Annonem beatum ad se invitavit. Est vero episcopium in Hildesheim Dei genitricis nomini et honori intitulatum. Adveniente itaque sancto ad sanctum debita cum reverentia suscipitur. Et sicut scriptura dicit: Cum sancto sanctus eris et cum innocente innocens eris, sanctitas et innocentia Annonis ibi claruit. Nam recumbentibus duobus his Christi amatoribus pincerna Annonis ex more, quo aquam pro vino potare solitus erat, ei ciphum ex fonte purissimo anteposuit. Sed ille, cum ori pateram appulisset, vinum optimum non bibisse se sed praegustasse indignatus, pincernam minacibus oculis, quasi per oblivionem hoc accidisset, intueatur. Pincerna ex torvo aspectu Annonis se deliquisse ratus, nutu digiti eius ciphum tulit et vino impletum gustu deprendens signum crucis saepius iterans ad puteum, unde prius hauserat, recurrit rursumque ex eodem ciphum replet, Annoni defert. Sed ipso iterum pateram ori admovente vinum pretiosum, ut pridem, se bibisse miratus et indignatus est. Pincernaeque non loquendo sed intuendo minabatur. Ille certissime se de puteo hausisse non dubitans stabat securus. Sed, cum tertia vice hoc accidisset, Hezilo venerandus, non inscius, quid divinitus ageretur, petiit ab Annone ciphum sibi porrigi. Et accipiens vinumque ex aqua degustans ait Annoni, famulo Iesu Christi: \"Bone frater, ad domicilium Dei genitricis invitatus venistis et morem vestrum in abstinentia potus servare voluistis, sed ipsa pro sua pietate miraculo sibi et Filio suo decenti, vinum ex aqua propinari vobis fecit.\""
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    The saint was delighted in this way with the holy sign of divinity, and together they gave thanks to the Mother of the Lord and her Son. A soldier, known for his virtues and healings that happened through him, had come to his memory. He left the horse he was riding without a guard in front of the monastery doors, under a linden tree that seemed suitable. \n  </p>\n  <p>\n    <s>Seeing it left without a guard, he quickly mounted its back and attempted an escape.</s> <s>When he came to the bridge of the river, he couldn't cross; wanting to ford the stream, he couldn't succeed.</s> <s>No matter which direction he tried, he didn't succeed.</s> <s>He realized he was being hindered by divine judgment and thought it wise to return the horse, so he went back up the mountain.</s> \n  </p>\n  <p>\n    <s>The one who had entered the monastery for prayer came out, discovered the loss of the horse, and thinking he should pursue the thief, he met him on the descent of the mountain.</s> <s>He retrieved the horse, forgave the one who asked for pardon, then returned to the saint's tomb, offered thanks for the recovered horse, and joyfully went back home.</s> \n  </p>\n  <p>\n    <s>It is not right to overlook the miracle, which is confirmed by the testimony of the one it was granted to.</s> <s>Everything truly relates to the glory of the eternal king, whatever...</s>\n  </p>\n  <p>\n    A certain veteran of secular military service, having laid aside his belt, had professed to be a monk at the eleventh hour to work in the vineyard of the Father of the family in the monastery of the aforementioned Father Anno, which is located on the mountain. At one time, he was assigned the duty of guarding the tomb of the holy bishop.\n  </p>\n  <p>\n    <s>It happened, however, on one of the nights due to misfortune, that he was deprived of the use of one eye and was afflicted with intense pain for two days.</s> <s>Then, on the third night, as he sat near the tomb of the sacred body, the same eye burst from its natural position and fell upon his cheek, held only by ligaments.</s> <s>He sat there, shocked by the loss of sight, thinking those were the shadows of death.</s>\n  </p>\n  <p>\n    <s>But after he felt strength return to his limbs, he decided to completely remove the dislodged and useless eye the next morning and throw it away, so it would no longer be a source of pain for him.</s> <s>Everything fails, but the mind conquers all; it even makes the body possess strength.</s>\n  </p>\n</speak>",
      "original_latin": "Iocundabatur hoc modo sanctus cum sancto ex deitatis signo et in commune matri Domini gratias egerunt et eius Filio. Miles fama virtutum et sanitatum quae per eum fiebant, ad memoriam ipsius venerat, equum vero, cui insederat, ante fores monasterii sub tilia, quae competens videbatur, absque custode dimisit. ...sine tutore relictum conspiciens, dorso illius insidens effugium non segnius expetiit. Ad fluvii pontem veniens transire non potuit, torrentem transvadari cupiens non valuit, in quamcumque partem se temptasset, non habuit effectum. Intellexit se divino iudicio impediri sonipedemque reddendum utile arbitratus, per ascensum montis rediit. Is, qui orationis gratia monasterium intraverat, ianua egressus, caballi damnum expertus raptorem insequendum existimans, eum in descensu montis obviam habuit, equum recepit, petenti veniam indulsit; re sepulchrum sancti repetit, gratiarum vota pro recepto caballo solvit, laetabundus ad propria remeavit. Praetermitti fas non est miraculum, quod ipsius, cui collatum est, testimonio roboratur. Totum sane ad gloriam aeterni regis attinet, quidquid... Veteranus quidam militiae saecularis cingulo deposito quasi ad undecimam horam in vinea patrisfamilias laboraturus in cenobio saepedicti patris Annonis, quod in monte situm est, monachum professus fuerat. Is quodam tempore custodiam sepulchri sancti praesulis sortitus fuerat. Contigit vero una noctium ex infortunio, ut unius oculi officio destitutus doloris nimietate biduo afficeretur. Tertia dein nocte eo prope tumbam sacri corporis assidente idem oculus e naturali sede dissiluit et super genas sustentantibus tamen vinculis accubuit. Sedebat ille lumine rapto attonitus et mortisque illas putat esse tenebras. At postquam membris sensit constare vigorem, elisum et inutilem oculum cogitavit funditus mane arreptum exstirpare et a se, ne amplius sibi poenae causa sit, abicere. Omnia deficiunt, animus tamen omnia vincit; ille etiam vires corpus habere facit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            While he was hesitating about what would be most beneficial for him, he stood up and, bowing before the tomb of the confessor of Christ, asked for forgiveness many times, calling out fervently to the holy one of God.\n        </s>\n        <s>\n            And then, the lost eye safely returned to its original place, and all pain disappeared.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Imagine the joy the monk felt and the delight in his heart!\n        </s>\n        <s>\n            You couldn't have given him anything greater than riches, since he deservedly lacked the eye of the three-times-blessed bishop.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Dum ergo haesitaret, quid sibi utilissimum foret, surrexit et coram tumulo Christi confessoris se inclinans venias multiplicavit, sanctum Dei studiosissime inclamavit. Ac tutum elapsus ille oculus antiquae sedis domicilium resiliendo repetiit, dolor omnis fugatus est. Quali putas gaudio monachus, quove mentis iubilo iocundatus est? Non sibi divitias dando maiora dedisses, cum merito ter beati pontificis luminum aegilopa caruisset."
    }
  ]
}