{
  "chunks": [
    {
      "original_latin": "VITA ANNONIS MINOR",
      "cleaned_english_translation": "<speak>\n   Vita Annonis Minor <break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>A boy chosen by God, Anno, was born to a German father and a Saxon mother.</s><break time=\"500ms\"/>\n    <s>His father was called Walther and his mother Engela.</s>\n    <s>These parents, who were of noble lineage and excelled in intelligence, happily illuminated their nobility of flesh with faith in God and good works.</s>\n    <s>Their descendants spread widely, excelling in educational and especially in ecclesiastical disciplines and honors.</s>\n    <s>Among them all, Anno was found to be as distinguished in his devotion to God as he was renowned among people.</s>\n  </p>\n  <p>\n    <s>As he grew, he became beloved by all for his remarkable intelligence, manners, and appearance.</s>\n    <s>His father intended for him to pursue a military career as the heir to worldly affairs.</s>\n    <s>However, this paternal affection unknowingly served a higher purpose, making him more suited for future achievements through moral teachings and the frequent challenges of arduous tasks.</s>\n  </p>\n  <p>\n    <s>In the meantime, Anno's uncle, who served God in the clergy in Bavingen, visited and was dismayed upon learning of the father's plans for Anno.</s>\n    <s>He secretly spoke with Anno, suggesting instead the pursuit of God's service.</s>\n    <s>Anno, despite his young and inexperienced age, found it easy to dismiss worldly matters and preferred to follow God rather than adhere to his parents' wishes, fulfilling divine choice rather than human counsel in his justification and exaltation.</s>\n    <s>Thus, he gladly obeyed his uncle's call and, without his father's knowledge, was taken by his uncle to the school of Bavingen.</s>\n  </p>\n  <p>\n    <s>There, the boy of great promise was thoroughly educated and, as he grew, advanced in the paths of studied disciplines and the canonical practice of religion, until he matured into a perfect man in both divine and human philosophy.</s>\n  </p>\n</speak>",
      "original_latin": "(Unde originem duxerit et qualiter ab avunculo sublatus in Bavingerensi scola sit positus) \n1. Electus Deo puer Anno patre Alemanno, matre Saxonica progenitus est, e quibus hic Waltherus, hæc Engela dicebatur; qui carnis generositatem, qua ex ingenuis ingenio florebant, fide in Deum et pia operatione feliciter illustrarunt. Quorum soboles in sexus utriusque propagines late diffusa satis in scolaribus, plurimum in ecclesiasticis disciplinis ac dignitatibus eminuit, sed ex omnibus Anno quantum studiis erga Deum tantum et nomine clarior apud homines inventus est. Qui, dum iam primevis incrementis ingenii morum formæque insignibus merito cunctis gratiosus haberetur, a patre militaribus exercitiis tamquam mundi heres futurus deputatur. Qua in re paternus affectus licet ignarus superne dispositioni famulabatur, ut inter hæc moralibus institutis et crebris laborum difficultatibus tiro Dei desudans futuris profectibus habilior quodammodo redderetur. Cum interim pueri avunculus de Bavinebrg, ubi in clericatu Deo militabat, adveniens cognito patris erga filium proposito indoluit et secretus Annoni collocutus Dei potius servitutem proponebat affectandam. Non erat ille difficilis in tam rudi etate iam contemnere mundum et malle Deo, quam parentibus adhaerere, ut divina electio non humanum consilium in iustificando ac magnificando eo compleretur. Itaque vocanti se grate obtemperans et clam patre sublatus ab avunculo Bavingrensi scolæ mancipatur. Ubi magnæ puer indolis literis apprime imbutus accedente ætate crescebat, in studiorum rectorum semitis proficiebat in canonicæ censura religionis, donec tam divinæ quam humanæ philosophiæ provectibus excrevit in virum perfectum. (Quod ibidem magister scolarum fuerit indeque in palatium assumptus) II.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Meanwhile, having become the head of the school there, he was celebrated with great acclaim for his teaching and actions. \n    </p>\n    <p>\n        Connected in friendship with the leaders of churches and the rulers of the world, he became very well-known to Henry the Third, Emperor of the Romans, and was brought into the palace by him. \n    </p>\n    <p>\n        <s>\n            Because he diligently worked to please the supreme ruler of kingdoms, he also attained a special place of favor with the earthly king. \n        </s>\n        <s>\n            Indeed, he was commended not only for the virtues of his spirit and character but also for the innate dignity of his physical qualities. \n        </s>\n    </p>\n    <p>\n        <s>\n            He was tall in stature, handsome in appearance, outstanding in counsel and eloquence, steadfast and patient in enduring any hardships. \n        </s>\n        <s>\n            He was well-equipped by nature with the gifts necessary for every good work. \n        </s>\n    </p>\n    <p>\n        <s>\n            Besides his diligence, he also possessed great freedom of courage, never swerving from right to wrong. \n        </s>\n        <s>\n            He always advocated for justice amidst the tides of disputes and was never swayed by flattery into error. \n        </s>\n    </p>\n    <p>\n        <s>\n            Because of these things, he gained not only authority among men but also the favor of all good people along with their affection. \n        </s>\n        <s>\n            As he advanced from virtue to virtue, he rightfully ascended from honor to glory. \n        </s>\n    </p>\n</speak>",
      "original_latin": "Interea ibidem scolarum magister effectus doctrinæ et operationis magna opinione celebrabatur, ecclesiarum rectoribus ac mundi principibus in amicitia iunctus Heinrico tercio Romanorum Augusto cepit haberi notissimus, atque ab eo in palatium assumitur. Et, quoniam summo regnorum moderatori complacere non segniter elaborabat, apud regem quoque terrenum gratæ precipuum obtinuit gradum quippe, quem non solum animi morumque virtutes, sed et corporis ipsius dotes insita sibi dignitate commendabant. Fuit namque statura procerus, aspectu venustus, concilio facundiaque præpollens, ad quelibet dura sustinenda constans\nac patiens et ad omnem probitatis operam naturæ muneribus non mediocriter instructus. Cui præter industriam inerat etiam fortitudinis magna libertas nequaquam a iure ad iniuriam deflecti, in causarum fluctibus semper iusticiæ patrocinari, nulla adulatione in sinistram declinando variari. Quibus rebus apud homines viro illustri non modo auctoritas verum et bonorum omnium favor accrevit cum dilectione, ut merito, sicut de virtute in virtutem gradiebatur, ita de honore conscenderet in gloriam."
    }
  ]
}