{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>How he granted and received forgiveness for all and planned to repay debts owed to everyone.</s><break time=\"500ms\"/>\n        <s>From then on, striving for the prize of eternity, just as he had previously forgiven those who sinned against him, he now released anyone he had bound for any reason.</s>\n        <s>He granted forgiveness to all and humbly asked everyone for forgiveness.</s>\n    </p>\n    <p>\n        <s>Moreover, he made sure to arrange for the payment of his debts and for donations to be given to the poor after his departure.</s>\n        <s>He could have indeed been free from any creditor and filled his treasures with gold and precious items, but he chose to be indebted due to his generous spending on acts of kindness, thus making Christ his debtor.</s>\n    </p>\n    <p>\n        <s>At his death, not even a small amount of money was found in his possession.</s>\n        <s>Yet, he left no complaints about unpaid debts and no greater acts of charity had been seen in that time than those spent over eight days for his funeral.</s>\n    </p>\n</speak>",
      "original_latin": "(Qualiter indulgentiam cunctis dedit et accepit ac debita omnibus reddenda disposuit) \nHinc iam enixus ad bravium perennitatis aspirans, sicut dudum in se peccantibus ignoverat, ita nunc quibuscumque ex causis quemlibet ligaverat, absolvit, indulgentiam cunctis dedit, ab omnibus humillime quesivit. Nec minus, unde vel debita aeris alieni solverentur vel pauperum eo decedente stipes sumeretur, disponere curavit. Poterat quidem ille non modo nulli fuisse creditori obnoxius, sed et auri ponderibus omnique preciosa suppellectili suos replesse thesauros verum prodigus in sumptibus pietatis debitor esse maluit, quo Christum sibi faceret debitorem. nec repertum est vel modico precio assis eo defuncto in loculis ipsius, dum tamen de omnibus, que mutuo acceperat, nullas post se querelas reliquerit nec maiores elemosinarum largitiones aetas illa viderit, quam per octonos dies in eius exequias expendebantur.",
      "voice": "Matthew"
    }
  ]
}