{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>How he was forewarned by an unknown old man about establishing the place of his burial.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>Then, as he was looking entirely forward, forgetting the things that were behind, he was visiting the shrines of saints in the middle of a certain night, passing by the monastery of Saint Martin.</s>\n        <s>There, hearing the voices of those singing divine praises, he turned to the priest accompanying him and spoke with a deep sigh:</s>\n        <s>\"Doesn't it strike you that while the whole city of Cologne is asleep, these are the only ones awake at this time of night, keeping vigil with God?</s>\n        <s>I am wretched and negligent, having offered nothing worthy to those who serve God, and I have lived thus far useless to the monks.\"</s>\n    </p>\n    <p>\n        <s>Having said this while striking his chest, he raised his eyes and hands to the heavens and said, \"I pray to you, eternal Lord of life and death, do not take me from the course of this life before I, by your gift, accomplish something beneficial for these men of religion.\"</s>\n    </p>\n    <p>\n        <s>Then, early in the morning, while secretly praying in the crypt of the chief of the apostles, he was warned by a certain old man who appeared:</s>\n        <s>\"Do not delay, bishop, in establishing the place for your rest, which, by God's design, will be on the mountain named Siegburg, after the nearby flowing river.\"</s>\n        <s>The old man spoke, and though dismissed as delirious by those present, the bishop took the depth of his words to heart and continuously pondered how to bring what was said to fruition.</s>\n    </p>\n</speak>",
      "original_latin": "(Qualiter a sene incognito premonitus sit de extruendo sepulturae suae loco) \nXIII. Deinde, cum totus in anteriora prospiceret, eorum, quae retro sunt, oblitus noctis cuiusdam medio sanctorum invisens sacraria, cenobium sancti Martini praetransibat. Inde pulsatus in laude divina canentium vocibus cum gravi suspiro presbyterum se comitantem sic alloquitur: \"Numquid cordis tui ianuam non pulsat, quod in tota Colonia sopitis omnibus hii soli hoc tempore noctis ad Deum vigilant? Me autem miserum ac negligentem, qui cum Deo famulantibus nil dignum contulerim, quam maxime monachis hactenus inutilis vixi.\" Quae cum pectus feriens dixisset, oculis ac manibus in caelos sublatis: \"Te precor,\" inquit, \"vitae mortisque dominator aeterne, ne huius vitae me curriculo subducas, antequam tuo munere proficuum quid et in huius religionis viros elaborem.\" Primo dehinc mane cryptam principis apostolorum subintrans secretius psallebat, ubi a quodam superveniente sene taliter premonetur: \"Ne mora sit praesul in extruendo requiei tuae loco, quem Deo disponente in monte, qui a praeterfluente fluvio Siegeberg cognominatur, habebis.\" Dixit, et ab astantibus ut delirus repellitur episcopo vim verbi profundius, quam dici posset, excipiente et, qualiter dictum daret effectui, votis iugibus meditante.",
      "voice": "Matthew"
    }
  ]
}