{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>How on the seventh day, the body of Siegebreg was carried, and there, on the eighth day of his death, he was buried.</s><break time=\"500ms\"/>\n        <s>Present were bishops of great reverence: Fridericus of Munster and Egilbertus of Minden, followed by countless people of nobility and the episcopal family from the cities, ready to attend the pious funeral rites to their proper conclusion.</s>\n    </p>\n    <p>\n        <s>Thus, the coffin, surrounded by a group of psalm singers, was carried until it reached the designated hill.</s>\n        <s>Then, how profound was the grief of those from the monastery who met them, and how confused were the lamenting voices of those singing-what letter or speech could adequately describe it?</s>\n        <s>Thus, finally on the eighth day, the earth received what was its own, not losing nor burying the special merits of the pious, which neither pass away with the world nor can be erased with the end of time.</s>\n    </p>\n    <p>\n        <s>When, after lamentations, that group had dispersed for a short time, all the nobility again entered the temple, and after a brief silence, their voices of complaint disturbed the peace once more.</s>\n        <s>After them, the crowd of soldiers, and after them, the entire group of servants burst in, presenting images of previous griefs in the same manner.</s>\n        <s>Thus, with the church fervent with new miseries throughout the day, the freedom to enter was finally offered to the poor around evening.</s>\n    </p>\n    <p>\n        <s>You could especially sympathize with their cries and lamentations, as they mourned their desolation, often repeating their grief like children orphaned of a father, recalling what they had received from the saint.</s>\n        <s>In this tumult of misery, the entire hill was covered with birds of a new kind, a great omen of future events.</s>\n        <s>Flocks of them rose from the western parts, flying so densely through the air that the face of the sky was obscured by their presence.</s>\n        <s>Witnessing this, as the people left after the burial, many said that the visitation of either angels or the souls of saints had been present.</s>\n    </p>\n</speak>",
      "original_latin": "(Qualiter septimo a die corpus Siegebreg deductus est ibique die obitus eius octavo sepultus) \nAderant episcopi magne venerationis: Fridericus Monasteriensis et Minondensis Egilbertus, quos sequebatur nobilitatis et urbicorum preterea episcopalis familiae populus absque numero parati pias exequias usque ad debitum finem praestolari. Ita psallentium agmine vallatus loculus gestabatur, donec ad montem prescriptum pervenerit. Tunc vero quanti fuerint occurrentium de cenobio luctus quam confuse lamentis modulantium voces, quae litera vel quis sermo enarrare sufficiat? Itaque octavo demum die terrae, quod suum erat, redditur non e pereunte nec sepulta piorum prerogativa meritorum, quae nec cum in figura mundi preterire nec cum fine poterit aboleri. Ubi, cum planctu delassatis omnibus ad modicum cetus ille defluxisset, rursum nobilitas omnis ingressa templum suarum vocibus querimoniarum paulisper recepta silentia denuo inquietabat. Post hos turba militantium rursumque post eos clientum grex omnis irrumpens pari modo priorum luctuum representabat imagines. Ita totius diei spacio novis semper miseris ecclesia fervente tandem intrandi libertas circa vesperum et pauperibus offerebatur. Horum precipue plangoribus, horum complangeres clamoribus, dum commemoratis, quae a sancto acceperant, ut liberi a patre orbati desolationem suam sepius ingeminando deflerent. In hoc miseriarum tumultu magno prodigio futurorum mons omnis novi generis aviculis operiebatur, quarum multitudines ab occiduis partibus se levantes tanta densitate per aerem ferebantur, ut celi facies earum interciperetur obiectu. Quo spectamine, quoad humato corpore populi defluxissent, habente moras, cernentium quique vel angelorum vel animarum sanctarum visitationes affuisse dicebant.",
      "voice": "Matthew"
    }
  ]
}