{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            How he had the saints carried out in their shrines and brought to meet him, and how much trust he placed in them.\n        </s><break time=\"500ms\"/>\n        <s>\n            It would take a long time to explain all that he predicted in spirit during his illness, what he saw in his visions, and with how much humility and purity he prepared his soul for the end.\n        </s>\n    </p>\n    <p>\n        <s>\n            Not forgetting the patrons from heaven in whom he had long placed his hope, he had each brought from their homes to the main church, and he himself was carried in a chair to meet these heavenly treasures.\n        </s>\n        <s>\n            Waiting for their passage under the open sky, he paid reverence to each.\n        </s>\n        <s>\n            When he saw the shrine of the great Severinus, he did not hesitate to fall to the muddy ground, even though he was splendidly dressed.\n        </s>\n    </p>\n    <p>\n        <s>\n            As he welcomed this beloved patron with the most devoted weeping, an incredible lament arose from the crowd that had gathered, moved by such humility and affliction of the priest.\n        </s>\n        <s>\n            On the following day, he was carried again into the church and asked for the sacrifice of the holy mystery to be offered for him.\n        </s>\n    </p>\n    <p>\n        <s>\n            He honored the saints, about to be returned to their own temples, with the highest gifts, and as they departed, he addressed them with great confidence, hoping to find them as guides leading him into the entrance of eternal life.\n        </s>\n    </p>\n</speak>",
      "original_latin": "(Quomodo sanctos in loculis efferri seque illis obviam portari fecit vel quanta fiducia se ipsis commendavit) \nLongum est explicare, que per omne spatium aegritudinis sue predixerit in spiritu, que viderit in excessu, quanta humilitatis contritione ac puritate animam in exitum preparaverit. Nec immemor, quibus iam olim patronis de celesti municipatu spem hausisset, singulos de suis edibus ad maiorem ecclesiam deferri fecit, ipse in sella gestatus obviam thesauris celestibus ferebatur. Quorum transitum sub divo opperiens, ubi singulis reverentiam detulit, viso magni illius Severini loculo non cunctatus est, ut erat splendide amictus, etiam in cenosam procidere terram. Dumque specialiter sibi dilectum patronum cum devotissimo excepit eiulatu, incredibili multitudinis, que confluxerat, excipitur lamento, dum omnium viscera concuteret tanta humilitas et afflictio sacerdotis. Subsecuta rursum die in ecclesiam deportatus salutaris mysterii pro se offerri sacrificium postulavit, referendos ad propria templa sanctos donis iam supremis honoravit, quos egredientes, ut in ingressum vite perennis previos ductores inveniret, magna cum fiducia compellabat.",
      "voice": "Matthew"
    }
  ]
}