{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>As he prayed, a fly returned a portion of the Lord's sacrament.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>Although it might seem insignificant since it happened with a small creature like a fly, the power of his prayer should still be greatly praised.</s>\n    <s>On one of the days, this holy man was performing the solemn sacrificial rite and, filled with his usual flow of tears, he offered himself on the altar of his heart.</s>\n  </p>\n  <p>\n    <s>When it came time to break that incorruptible bread, a portion was placed in the cup, and the rest was held between the priest's fingers.</s>\n  </p>\n  <p>\n    <s>Suddenly, as he was deeply focused on the significance of this great mystery, a fly, a most filthy creature, swiftly flew down onto the Lord's body, snatched a piece with its mouth, and flew away, causing the priest great distress.</s>\n  </p>\n  <p>\n    <s>The priest was horrified, and it seemed as if he had lost all color in his face from mental anguish.</s>\n    <s>Then, fixing his eyes on the heavens and his heart on God, he tearfully pleaded for help from above.</s>\n  </p>\n  <p>\n    <s>Amidst this, the fly, as if pushed by some force, returned, revealing through its buzzing the power it was under, and restored the fragment it had taken, placing it in the open view of the priest.</s>\n  </p>\n  <p>\n    <s>Then, lifting itself in flight, it collapsed lifelessly on the altar as if exhausted, suffering the penalty for such an offense.</s>\n  </p>\n  <p>\n    <s>At that moment, the sorrow that had wounded the saint's heart turned into jubilation, and he signaled to the cleric to burn the fly with incense.</s>\n    <s>He then received the holy communion with joy accompanied by the Holy Spirit, both because God's greatness had been revealed in such a lowly creature and because the precious portion of the sacrament, though small, was preserved through this delay and not lost.</s>\n  </p>\n</speak>",
      "original_latin": "(Qualiter orante illo musca sacramenti Dominici portionem reportavit) \nXIII. Minimum id forte videatur, quod in parvo gestum est volatili musca, verum et in hoc orationis eius virtus non exigua predicanda est. Instabat hic sanctus una dierum salutaris sacrificii sollemnis et solitis sibi lacrimarum fluentis infusus semetipsum cordis mactabat in ara. Ventum est ad panis illius incorruptibilis fractionem, et parte in calicem demissa residuum inter digitos sacerdotis tenebatur, cum, ecce, illo tanti misterii consideratione precibus insudante musca, animal spurcissimum, subito impetu super Dominicum corpus irruit, creptamque morsu particulam cum maximo dolore sacerdotis avolans asportavit. Horruit autem animantis ac velut exsanguis effectus mentis angore vultus colore prodebat. Tum in oculos in celum, cor in Deum figens lacrimosa animi contritione de supernis auxilium flagitabat. Inter hec musca quasi violenter impulsa rediit murmure suo vim quam patiebatur, aperiens et fragmen, quod absulerat, aspicientie illo patenti restituit. Inde se volatu levans seorsum super altare ruit exanimis velut deficiendo tantoque flagitio penam excipiens. Tum vero meror, qui sancti pectus sauciaverat,totius in laudis iubilum vertitur et conversus innuit clerico, ut incensio musca consumeret. At ipse communionem sanctam Spiritus Sancti comitante gaudios suscepit, tum, quod et in tante vilitatis animante magnalia Dei patuissent, tum quia sacramenti portio tam preciosa licet exigua per illas moras, ne periisse videretur, reservata fuisset.",
      "voice": "Matthew"
    }
  ]
}