{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  \n    <p>\n      <s>WARNING ON THE LETTER OF SAINT PROSPER OF AQUITAINE TO RUFINUS</s>\n    </p>\n    <p>\n      <s>Three things can be investigated about the letter to Rufinus:</s>\n      <break time=\"250ms\"/>\n      <s>1. Who Rufinus is, to whom this letter was given;</s>\n      <break time=\"250ms\"/>\n      <s>2. When it was written;</s>\n      <break time=\"250ms\"/>\n      <s>3. On what occasion and necessity Saint Prosper was compelled to write it.</s>\n    </p>\n    <p>\n      <s>As for Rufinus, it is not easy to determine who he was among the many known by this name around that time, nor have we found it definitively established by anyone until now.</s>\n      <s>It is certain that he was a friend of Saint Prosper, and one of those whom spiritual friendship makes concerned for the well-being of their friends.</s>\n    </p>\n    <p>\n      <s>Hence, when he heard confused rumors about the disputes raised against the doctrine of Saint Augustine, and learned that his most beloved friend Prosper was being poorly spoken of by many, he feared for the salvation of the soul most dear to him.</s>\n      <s>Not daring to condemn him with a hasty judgment without hearing him out, he chose to address him in writing, as he was perhaps separated by a long distance and could not do so in person.</s>\n      <s>He entrusted these letters to a mutual friend to deliver.</s>\n    </p>\n    <p>\n      <s>Unless perhaps you prefer to think that he gave instructions to a departing friend to personally express his pious concern without writing.</s>\n      <s>Neither option seems certain, but it is judged that one of them certainly happened, based on the opening words of Saint Prosper's letter:</s>\n      <s>\"I received,\" he says, \"through our mutual friend, the signs of your brotherly concern for me, and I gratefully acknowledged your sincere charity.</s>\n      <s>And lest any malicious rumors, as far as they cannot be kept from your ears, bring you any fear or anxiety, I took care to clear you of all doubt as much as possible through my letter, striving so much to reveal everything to you with the fullest truth, so that because you could not hear all that is spread by our opponents, through me you can know whatever is said and spread about us to cause vain envy.\"</s>\n    </p>\n    <p>\n      <s>Regarding the time of this writing, it can be asserted without doubt that it was composed while Augustine was still alive, but in the last years of this great master.</s>\n    </p>\n  \n</speak>",
            "original_latin": "ADMONITIO\nIN EPISTOLAM S. PROSPERI AQUITANI AD RUFINUM \nDe epistola ad Rufinum tria investigari possunt: 1o Quis iste Rufinus, ad quem data ista epistola; 2o quo\ntempore scripta fuerit; qua occasione et necessitate ad id S. Prosperum compellente. De Rufino quidem quis ille fuerit, inter multos hujusce nominis circa haec tempora notos, non facile est\ndecernere, nec ab ullo hactenus pro certo definitum reperimus. Erat certe hic S. Prospero nostro amicus, et ex\nhis quos amicitia charitati spiritali innixa, pro amicorum salute sollicitos reddit. Unde cum ille de motis contra\ndoctrinam S. Augustini contentionibus confusos rumores audiisset, Prosperumque sibi amicissimum male apud\nplerosque audire cognovisset, veritus ne animae sibi charissimae salus periclitaretur, nec etiam inauditum\npraecipiti judicio damnare ausus, satius duxit ipsum litteris convenire, cum forte ab eo longo locorum intervallo\ndissitus, id verbis praestare non posset, quas quidem communi amico deferendas commendavit. Nisi forte malueris\nproficiscenti amico in mandatis datum ut piam quam gerebat pro amico sollicitudinem coram ipse sine scripto\nexponeret. Neutrum enim pro certo elici videtur, sed alterutrum certe contigisse judicatur ex primis epistolae\nsancti Prosperi verbis: Accepi, inquit ille, per communem amicum fraternae erga me sollicitudinis tuae signa,\net curam sincerissimae charitatis gratulanter agnovi. Ac ne quid maligni rumores, in quantum se auribus\ntuis subtrahere nequeunt, formidinis tibi aut anxietatis inferrent, absolvere te ab omni scrupulo, quantum\n epistolari licuit sermone, curavi; in tantum studens omnia plenissima veritate tibi pandere, ut quia non\npotuisti in totum quae ab adversantibus disseminantur audire, per me ipsum queas, quidquid de nobis ad\ninanem invidiam fertur referturque cognoscere. De tempore vero scriptionis hujus, hoc pro indubitato asseri fas est eam, vivente adhuc Augustino, sed ultimis\ntanti magistri annis exaratam.",
            "voice": "Ruth"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    What certainly makes these words of this letter undeniable is the reference to the Most Blessed Augustine, a prominent figure among the Lord's priests at this time. At the end of the letter, it says: \"So that the preaching of the highest man in the Church at this time, etc.\"\n  </p>\n  <p>\n    The final years of the life of the holy doctor are clearly demonstrated by the accusations from French detractors and slanderers of Saint Augustine's works. They were greatly offended by the reading of the book \"On Rebuke and Grace,\" written around the year 426 or 427 for the instruction and correction of the monks of Adrumetum.\n  </p>\n  <p>\n    Saint Prosper describes these critics when he says: \"To this, that is, to the Most Blessed Augustine, among so many triumphs and honors, for the enlightenment of the Church and the glory of Christ, some of our own people (which is very regrettable) speak against him with secret, but not unknown, whisperings.\"\n  </p>\n  <p>\n    And as they find receptive ears, they defame his writings, which attack the error of the Pelagians. They claim that he completely removes free will and, under the name of grace, preaches fatal necessity. They also add that he believes in two masses of the human race and two natures, attributing to such a pious man the impiety of pagans and Manichaeans.\n  </p>\n  <p>\n    Cassian seems to refer to his thirteenth conference, which is about the protection of God, when he says: \"For wanting to glory more in their own righteousness than in the grace of God, they are annoyed that we resist what they have asserted against the man of the highest authority among many conferences.\"\n  </p>\n  <p>\n    This conference, dedicated to Honoratus of Marseilles along with six others, is proven to have been written before the year 426, in which he was appointed bishop of Marseilles.\n  </p>\n  <p>\n    This occasion (as has already been suggested) prompted Saint Prosper to write this letter when Rufinus indicated that he was moved by the rumors spread by the enemies of Saint Augustine's doctrine. These rumors targeted the reputation of Prosper, a disciple of Augustine, and he wished to be freed from this doubt.\n  </p>\n</speak>",
            "original_latin": "Quod certe indubitatum reddunt haec epistolae istius verba, Beatissimus quoque\nAugustinus, praecipua utique in hoc tempore portio Domini sacerdotum; et in fine epistolae: Ut praedicatio\nsummi hoc tempore in Ecclesia viri, etc. Ultimos vero sancti doctoris vitae annos clare demonstrant insimulati\nGalli operum S. Augustini obtrectatores infamatoresque, quos maxime offendit lectio libri de Correptione et\nGratia pro monachorum Adrumetinorum institutione et emendatione, circa annum Christi 426 aut 427 scripti. Hos autem ipsos depingit S. Prosper, cum subdit: Huic, id est, beatissimo Augustino, inter tot certaminum\npalmas, inter tot triumphorum coronas, ad illuminationem Ecclesiae et ad gloriam Christi, qua ipse illustratus\nest praefulgenti, quidam nostrorum (quod de ipsis multum dolendum est) occultis, sed non incognitis\nsusurrationibus obloquuntur. Et prout sibi obnoxias aliquorum aures opportunasque repererint, scripta\nejus, quibus error Pelagianorum impugnatur infamant: dicentes eum liberum arbitrium penitus submovere,\net sub gratiae nomine necessitatem fatalem praedicare; adjicientes etiam duas illum humani generis massas,\net duas credi velle naturas; ut scilicet tantae pietatis viro paganorum et Manichaeorum ascribatur impietas. Deinde vero Cassiani collationem decimam tertiam, quae est de protectione Dei, indigitare videtur cum ait:\nVolentes enim in sua justitia magis quam in Dei gratia gloriari, moleste ferunt quod his quae adversum\nexcellentissimae auctoritatis virum inter multas collationes asseruere, resistimus. Haec autem collatio cum\nHonorato Massiliensi cum aliis sex dicata legatur, ante annum 426, quo in episcopum Massiliensem assumptus\nest scripta esse convincitur. Haec autem occasio (ut jam insinuatum est) nata est S. Prospero scribendae hujus epistolae, cum Rufinus\nrumoribus ab inimicis doctrinae sancti Augustini contra ipsius Prosperi Augustini discipuli non occulti famam\ndisseminatis, motum se significasset, seque ab hoc scrupulo absolvi optaret.",
            "voice": "Ruth"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    Saint Prosper, striving to meet the just requests of his friends, elaborates on the rumors spread by the enemies of Saint Augustine's doctrine and under what pretext they dared to speak against such a great doctor.\n  </p>\n  <p>\n    One of the main errors of the Pelagians was the belief that God's grace was given based on the merits of men. With this principle in place, they easily revived their other doctrines. They initially taught that human nature was so sound that it could achieve good solely through free will. Since this was entirely contrary to sound doctrine and had been rejected by all Catholic teachings, they conceded that grace was necessary to begin, progress, and persevere in good. However, they understood this as God's grace merely acting as a teacher of free will, manifesting itself through exhortations, the law, teachings, contemplation of creation, miracles, and external terrors, so that anyone, according to the movement of their will, if they sought, would find, if they asked, would receive, if they knocked, would enter.\n  </p>\n  <p>\n    From this followed the belief that grace was given according to the merits of men, and therefore grace was no longer grace. This cunning of the children of darkness was revealed by the judgment of the Eastern bishops, the authority of the Apostolic See, and the vigilance of the African prelates. Saint Augustine, whom Saint Prosper says was then the chief portion of the Lord's priests, refuted this in his polemical writings and defeated such heresy in every way.\n  </p>\n  <p>\n    However, some among the Catholics in Gaul defamed his doctrine and writings with malicious rumors, claiming that he completely removed free will and preached necessity under the name of grace, and that he wanted to believe in two natures in one man.\n  </p>\n</speak>",
            "original_latin": "Sanctus Prosper justis amici postulatis\nobtemperare satagens, plenius exponit, qui rumores ab inimicis doctrinae sancti Augustini spargerentur, et\nsub quo praetextu tanto doctori obloqui non vererentar. Inter praecipuos autem Pelagianorum errores esse, Gratiam\nDei secundum merita hominum dari; quo incolumi sibi principio, caetera dogmata sua facile resuscitabant. Primum quidem ipsos docuisse tantam humanae naturae esse sanitatem, ut per solum liberum arbitrium posset\nbonum implere. Quod cum sanae doctrinae adversum omnino pateret, ab omnibusque explosum esset catholicis\ndogma, gratiam quidem ad incipiendum, proficiendum et perseverandum in bono necessariam professos esse; sed\nintellectum, hoc tantummodo eos de gratia Dei confiteri, quod haec velut quaedam libero arbitrio sit magistra,\nseque per cohortationes, per legem, per doctrinam, per creaturarum contemplationem, per miracula, perque\nterrores extrinsecus judicio ejus ostendat, quo unusquisque secundum voluntatis suae motum, si quaesierit\ninveniat, si petierit recipiat, si pulsaverit introeat. Unde sequatur gratiam secundum merita hominum dari, et\nproinde gratiam jam non esse gratiam. Hanc vero filiorum tenebrarum versutiam et Orientalium episcoporum\njudicio, et sedis apostolicae auctoritate, et Africanorum praesulum vigilantia fuisse manifestatam. S. Augustinum,\nquem dicit S. Prosper tunc fuisse praecipuam portionem Domini sacerdotum, hanc scriptis libris polemicis destruxisse,\ntalemque haeresim omni ex parte debellasse; quosdam tamen inter catholicos in Galliis inveniri, qui\ndoctrinam ejus librosque malignis rumoribus infamarent, dicentes eum liberum arbitrium penitus submovere, et\nsub nomine gratiae necessitatem praedicare fatatem, duas etiam ab ipso credi velle uno in homine naturas.",
            "voice": "Ruth"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        If that were the case, they would openly oppose and refute harmful errors with written books, not try to harm that man with secret whispers, whose teachings align with the Roman Church and the Africans, indeed with all Catholics around the world. These people are driven to such bold actions because they are upset that their opposition to Augustine's teachings in their Collations was resisted.\n    </p>\n    <p>\n        They know well that if they raised such matters in any gathering of priests, they would be met with hundreds of volumes from the blessed Augustine, which abundantly prove that we should not glory in anything good we have done, except in the grace of Christ the Lord, and not in the strength of free will.\n    </p>\n    <p>\n        However, they hope for the riches of God's mercy, as stated in his teachings, that He who allowed them to be deceived by free will and stray from the path of humility at that time, would not leave them completely deceived, nor until the end. They were wrong in this, as noted in subsequent teachings, in that they placed the beginnings of virtues and good works in natural ability; or if they said these flowed from grace, they claimed that grace was preceded by some good work or good will, and was granted as a reward for such.\n    </p>\n    <p>\n        Saint Prosper diligently refuted this error, proving with Scripture that after the fall, man is left with no strength to do good, nor to earn merit, without the help of preceding grace. From the destruction incurred by Adam's sin, humans can only be rescued by God's gratuitous merciful grace. He demonstrates this with the example of infants dying without baptism and those nations to which the Gospel of salvation has not yet been known to reach.\n    </p>\n    <p>\n        Grace does not deny free will, but establishes and reforms it. Left on its own, free will is sufficient for evil and a fall, but it needs to be healed by grace, by which one is inspired to think and act differently, and is taught to attribute their health not to themselves, but to their healer.\n    </p>\n</speak>",
            "original_latin": "Quae\nsi ita se haberent, palam obsisterent, et noxios errores scriptis libris refellerent, non vero occultis susurris nocere\ntentarent viro illi, cujus doctrina Romanae Ecclesiae et Africanorum, immo et omnium toto orbe catholicorum\ndoctrinae congrueret. Ad hos ausus impelli hujusmodi homines, quod aegre ferrent iis resisti quae in suis Collationibus\nAugustinianae doctrinae adversa attulerant, nec ignotum ipsis, quod si talia in qualibet frequentia sacerdotum\nmoverent, centenis sibi beatissimi Augustini voluminibus obviaretur; quibus abunde probatum esset, in\nnullo alio gloriandum, cum boni aliquid operati sumus, quam in gratia Christi Domini, non vero in viribus liberi\narbitrii. Sperare tamen se de misericordiae Dei divitiis (Ibid n 5), quod quos tunc libero falli arbitrio et ab\nhumilitatis via evagari patiebatur, non usquequaque, neque in finem, esset intelligentia fraudaturus. In hoc autem errabant illi (Ibid et num seqq ), quod virtutum bonorumque operum principia in naturali\npossibilitate statuerent; aut si haec a gratia fluere dicerent, hanc a bono aliquo opere aut ab aliqua bona voluntate\nfuisse praeventam, et talium merito concessam. Hujusmodi errorem S. Prosper sedulo evertit, ex Scripturarum\ntestimoniis probans, homini post lapsum nullas ad bonum superesse vires, nec ad merendum quidem, sine\npraevenientis gratiae auxilio: et a perditione quam Adae peccato incurrerunt homines solius Dei miserantis gratia\ngratuita erui posse. Quod efficit adducto infantium sine baptismo decedentium exemplo, et earum gentium ad\nquas hactenus salutis Evangelium nondum noscitur pervenisse. Gratia vero non negari liberum arbitrium, sed\nstatui et reformari. Quod sibi relictum ad malum et ad lapsum dumtaxat homini sufficit, gratia vero sanandum\nest, qua aliter cogitare et agere ipsi inspiratur, sanitatemque suam, non sibi, sed medico suo acceptam referre\ndocetur (Num 19).",
            "voice": "Ruth"
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    Finally, Saint Prosper clears the cloud of slander against Augustine's doctrine, which falsely claimed it introduced fate or dual nature.\n    <break time=\"500ms\"/>\n    He argues that Augustine never wrote anything close to such errors.\n  </p>\n  <p>\n    Prosper teaches that neither Augustine nor his disciples attribute anything to fate, but believe everything is directed by divine providence.\n    <break time=\"500ms\"/>\n    They do not establish two natures—one good and one evil—but only one nature, which, though created upright, fell through the sin of the first man and became subject to eternal death.\n  </p>\n  <p>\n    However, this nature is to be renewed through a new creation in Christ, who saves humanity by restoring freedom and providing continuous help.\n    <break time=\"500ms\"/>\n  </p>\n  <p>\n    Prosper concludes his work in the Book of Numbers, Chapter 20, by urging his friend Rufinus to devote time to understanding Augustine's debates, if he truly desires to be properly instructed in the sound doctrine of God's grace, as he ought to desire.\n  </p>\n</speak>",
            "original_latin": "Tandem sanctus Prosper obductam Augustini doctrinae calumniarum nubem dissipat, qua\nfatum aut duplicem naturam inducere fingebatur. Nihil talibus erroribus proximum ab eo umquam scriptum\ncontendit. Augustino aut discipulis ejus nihil quidquam fato contingere, sed omnia divinae providentiae ordinatione\ndirigi, docet. Nec duas ab illis statui naturas, unam bonam, malam alteram, sed unam omnino; quae\ncum creata esset recta, a rectitudine primi hominis peccato decidit, mortique aeternae facta est obnoxia: sed nova\nin Christo creatione reparandam, qui libertatem hominis reparando et continuis auxiliis praeveniendo salvat. Operi finem imponit (Num 20), Rufinum amicum exhortando ut Augustini disputationibus cognoscendis\ncuram impendat, si vere de sana circa Dei gratiam doctrina instrui desideret sicut eum desiderare conveniebat.",
            "voice": "Ruth"
        }
    ]
}