{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>Saint Prosper of Aquitaine's Letter to Rufinus on Grace and Free Will</p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "S. PROSPERI\nAQUITANI\n EPISTOLA AD  RUFINUM. DE GRATIA ET LIBERO ARBITRIO. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>To my most beloved brother in Christ and rightly revered Rufinus, Prosper wishes eternal salvation.</p>\n    \n    <s>\n        I received, through a mutual friend, signs of your brotherly concern for me, and I gratefully recognized the care of your most sincere love.\n    </s>\n    <s>\n        To ensure that any malicious rumors, should they reach your ears, do not cause you fear or anxiety, I have taken care to address any doubts you might have through this letter.\n    </s>\n    <s>\n        I aim to reveal everything to you with the utmost truth so that, since you may not have heard the full extent of what our adversaries are spreading, you can learn directly from me what is being said to stir up unfounded envy.\n    </s>\n    <s>\n        But first, I must explain to you the nature of the issue from which these rumors arise. This way, the falsehoods of the accusers will be clearer to you, and you will see how they attempt to obscure the truth with lies.\n    </s>\n    \n    <s>\n        The Pelagian heresy, with its doctrines that aim to destroy the Catholic faith, and the poisonous impiety it has tried to spread within the Church, are already well-known and do not need a detailed account.\n    </s>\n    <s>\n        However, one of their most wicked and subtle blasphemies is the claim that God's grace is given according to human merits.\n    </s>\n    <s>\n        Initially, they asserted that human nature possessed such great holiness that, through free will alone, one could attain the kingdom of God.\n    </s>\n    <s>\n        They argued that human nature was sufficiently supported by its own condition, having a rational intellect, to easily choose good and avoid evil.\n    </s>\n    <s>\n        They claimed that, where the works of the will were free in both directions, the ability to do good was not lacking in those who were evil, but the effort was.\n    </s>\n</speak>",
      "original_latin": " Domino  fratri dilectissimo in Christo, et merito\nvenerabili RUFINO, PROSPER aeternam  salutem\ndicit. 87 PROLOG.---1. Accepi per communem amicum\nfraternae erga me sollicitudinis tuae signa, et curam\nsincerissimae charitatis gratulanter agnovi. Ac ne\nquid maligni rumores, in quantum se auribus tuis\nsubtrahere nequeunt, formidinis tibi aut anxietatis\ninferrent; absolvere te ab omni scrupulo, quantum\nepistolari licuit sermone, curavi: in tantum studens\nomnia plenissima veritate tibi pandere, ut\nquia non potuisti in totum quae ab adversantibus\ndisseminantur audire, per me ipsum queas quidquid\nde nobis ad inanem invidiam fertur referturque cognoscere. Sed insinuanda prius sanctitati tuae est\nqualitas quaestionis, de qua ista nascuntur: quo tibi\n magis pateat falsitas obloquentium et videas quam\nlucem quibus tenebris conentur obducere. CAP. I.---2. Pelagiana igitur haeresis, quo dogmate\ncatholicam fidem destruere adorta sit, et quibus\nimpietatum venenis viscera Ecclesiae atque ipsa vitalia\ncorporis Christi voluerit occupare, notiora sunt\nquam ut opere narrationis indigeant. Ex his tamen\nuna est blasphemia, nequissimum et subtilissimum\ngermen aliarum, qua dicunt Gratiam Dei secundum\nmerita hominum dari. Cum enim  primum tantam\nnaturae humanae vellent astruere sanitatem Alias\nsanctitatem], ut per solum liberum arbitrium  posset\nassequi Dei regnum: eo quod  tam plene ipso\nconditionis suae praesidio juvaretur, ut habens naturaliter\nrationalem intellectum, facile bonum eligeret,\n malumque vitaret et ubi in utraque parte libera essent\nopera voluntatis, non facultatem his qui mali\nsunt ad bonum 88 deesse, sed studium.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    Since, as I mentioned, they wanted all human righteousness to rely on natural integrity and capability, and this definition was rejected by sound doctrine, they preserved this condemned view by the Catholics, later colored by many varieties of heretical deceit, with the ingenuity that they professed God's grace as necessary for starting, progressing, and persevering in good.\n    <break time=\"500ms\"/>\n\n\n    <p>\n        But in this profession, the vessels of wrath tried to sneak in deceitfully, but God's grace revealed this to the vessels of mercy. It was understood and clearly seen that they only confessed grace to the extent that it serves as a teacher to free will, showing itself through exhortations, through the law, through doctrine, through contemplation of creation, through miracles, and through external terrors to its judgment, so that each person, according to the movement of their own will, might find if they seek, receive if they ask, and enter if they knock. \n    </p>\n\n    <p>\n        For the call of grace initially acts upon us by reminding us of our own ability; and grace is no more than law, prophet, or teacher, whose common and general effort is present among all people throughout the world, so that those who wish to believe may do so, and those who believe may receive justification by the merit of their faith and good will: thus, God's grace is given according to human merit. \n    </p>\n\n    <p>\n        And in this way, grace would not be grace: because if it is given according to merits, and it is not the creator of good things itself, it is called grace in vain.\n    </p>\n\n    <break time=\"500ms\"/>\n    \n</speak>",
      "original_latin": "Cum ergo,\nut dixi, totam justitiam hominis ex naturali vellent\n rectitudine ac possibilitate subsistere, atque hanc\n definitionem doctrina sana respueret; damnatum\na catholicis sensum,  et multis postea haereticae\nfraudis varietatibus coloratum, hoc apud se ingenio\nservaverunt, ut ad incipiendum, et ad proficiendum,\net ad perseverandum in bono necessariam homini\nDei gratiam profiterentur. CAP. II.---3. Sed in hac professione,  quo dolo\nvasa irae molirentur irrepere, ipsa Dei gratia vasis\nmisericordiae revelavit. Intellectum est enim, saluberrimeque\nperspectum, hoc tantum eos de gratia\nconfiteri, quod quaedam libero arbitrio sit magistra,\nseque per cohortationes, per legem, per doctrinam,\n per creaturarum contemplationem, per miracula,\nperque terrores extrinsecus judicio ejus ostentet,\nquo unusquisque secundum voluntatis suae motum,\n si quaesierit, inveniat; si petierit,  accipiat; si pulsaverit,\nintroeat. Quia scilicet gratiae ipsius vocatio,\nhoc primum circa nos agat, ut nostrae facultatis arbitrium\nadmoneat; nec aliud sit gratia, quam lex,\nquam propheta, quam doctor, cui circa omnes homines\nper universum mundum commune et generale\nsit studium, ut qui voluerint credant, et qui\ncrediderint, justificationem merito fidei et bonae\nvoluntatis accipiant:  ac sic gratia Dei secundum\nhominum meritum tribuatur: atque hoc modo gratia\nnon sit gratia: quia si meritis redditur, et non\nipsa est bonorum creatrix, frustra gratia nominatur. CAP. III.---4.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  Here are the tricks used by those who wished to transform themselves into the likeness of the righteous. These have been uncovered by the judgments of Eastern bishops, the authority of the apostolic see, and the vigilance of African councils. The most blessed Augustine, a notable figure among the Lord's priests at the time, thoroughly and eloquently dismantled these deceptions in his many writings.\n\n  <break time=\"500ms\"/>\n\n  Among the many gifts from God, with which the Spirit of Truth abundantly filled him, Augustine possessed profound knowledge and wisdom born from God's love. He not only eradicated this persistent heresy but also many previous ones with the invincible sword of the word. Despite the numerous victories and triumphs he achieved for the enlightenment of the Church and the glory of Christ, some individuals, regrettably, whisper against him in secret, though we are aware of it.\n\n  <break time=\"500ms\"/>\n\n  They criticize his writings, particularly those addressing the errors of the Pelagians, accusing him of entirely removing free will and promoting fatal necessity under the guise of grace. They further claim that he believed in two classes of humanity and two natures, attributing to him the impiety of pagans and Manicheans.\n\n  <break time=\"500ms\"/>\n\n  If these accusations are true, why are they so negligent, not to mention impious, that they do not repel such sudden ruin from the Church? Why do they not resist such insane preachings or at least confront him with any writings from which such doctrines emanate? Indeed, they would have greatly benefited the human race and earned their own glory if they had corrected Augustine from his supposed errors.\n</speak>",
      "original_latin": "Has autem versutias, quibus se\nfilii 89 tenebrarum in similitudinem filiorum lucis\ntransfigurare voluerunt, cum et Orientalium episcoporum\n judicia, et apostolicae sedis auctoritas, et Africanorum\nconciliorum vigilantia deprehenderit: beatissimus\nquoque Augustinus, praecipua utique in hoc\ntempore portio Domini sacerdotum,  copiose et\n pulchre, in multis voluminum disputationibus destruxit:\nutpote inter multa Dei dona, quibus illum\nabundantissime Spiritus veritatis implevit, habens\netiam hanc scientiae et sapientiae ex Dei charitate\nvirtutem, ut non solum istam adhuc in suis detruncationis\npalpitantem, sed etiam multas prius haereses\ninvicto verbi gladio debellaret. Cui inter tot certaminum\npalmas, inter tot triumphorum coronas ad\nilluminationem Ecclesiae, et ad gloriam Christi, qua\nipse illustratus est, perfulgenti, quidam nostrorum\n(quod de ipsis multum dolendum est) occultis, sed\nnon incognitis susurrationibus obloquuntur; et prout\nsibi  obnoxias aliquorum aures opportunasque repererint,\n scripta ejus, quibus error Pelagianorum\nimpugnatur, infamant; dicentes eum liberum arbitrium\n penitus submovere, et sub gratiae nomine\nnecessitatem praedicare fatalem. Adjicientes etiam,\nduas illum humani generis massas, et duas credi\nvelle naturas: ut scilicet tantae pietatis viro paganorum\net Manichaeorum ascribatur impietas. Quae si\nvera sunt, cur ipsi tam negligentes, ne dicam tam\nimpii, sunt, ut tam abruptam perniciem ab Ecclesia\nnon repellant, tam insanis praedicationibus non resistant,\nnec saltem aliquibus scriptis eum, a quo\ntalis emanat doctrina, conveniant? Magna enim gloria\nsua humano generi consuluerint, si Augustinum ab\nerrore revocaverint."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Unless, perhaps, modest men and new critics generously and mercifully spare the elderly man of great past achievements, confident that no one anywhere will accept his books.\n        </s>\n        <s>\n            They may forgive, or rather understand, that not only the Roman and African Church, but all the children of promise throughout the world, agree with this man's teaching, just as they do with the whole faith, in the confession of grace.\n        </s>\n    </p>\n    <p>\n        <s>\n            But even in these very places where complaints are raised against him, there are, by God's own doing, many who benefit from his enlightening discussions on the reception of evangelical and apostolic doctrine.\n        </s>\n        <s>\n            They are daily growing within the body of Christ, as much as He himself multiplies them.\n        </s>\n    </p>\n    <p>\n        <s>\n            If we are rightly criticized, why are we not consistently rebuked?\n        </s>\n        <s>\n            If we are not to be rebuked, why are we secretly slandered?\n        </s>\n    </p>\n    <p>\n        <s>\n            But who does not know why they privately grumble out of their own resentment, and publicly remain silent in council?\n        </s>\n        <s>\n            They want to take pride more in their own righteousness than in the grace of God, and they are annoyed that we oppose what they assert against a man of great authority in many debates.\n        </s>\n        <s>\n            Nor do they doubt that if they raise any question on this matter, in any gathering of priests or congregation of people, they will encounter hundreds of volumes by the most blessed Augustine.\n        </s>\n    </p>\n    <p>\n        <s>\n            When these begin to reveal to the hearts of listeners the powerful truth of the Christian faith, and to flood the minds of those present from the sources of divine eloquence, who among the faithful, who among the pious, recognizing and commending the causes of their own salvation, would want to accept this bitterness of smoky vanity?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nisi forte modesti homines,\nnovique censores, magnorum prius meritorum seni\nhonorabiliter ac misericorditer parcunt, et securi\nquia libros ejus nemo usquam recipiat, conquiescunt;\n   atque ignoverint, immo noverint, non solum\nRomanam Africanamque Ecclesiam, et per omnes\nmundi partes universos promissionis filios cum doctrina\nhujus viri,  sicut in tota fide, ita in gratiae\nconfessione congruere: sed etiam in his ipsis locis,\nin quibus adversus eum querimonia concitatur, esse,\nproprio Deo, plurimos, qui ad perceptionem evangelicae\napostolicaeque doctrinae saluberrimis ejus\ndisputationibus imbuuntur, et quotidie in membris\ncorporis 90 Christi, in quantum ea ipse multiplicat,\ndilatantur. Si recte reprehendimur, cur non constanter\narguimur? Si arguendi non sumus, cur occulta\nobtrectatione mordemur? CAP. IV.---5. Sed  quis nescit cur ista privatim\nde stomacho garriant, et publice de consilio conticescant? Volentes enim in sua justitia magis quam\n in Dei gratia gloriari, moleste ferunt quod  his quae\nadversum excellentissimae auctoritatis virum, inter\nmultas  collationes asseruere, resistimus. Nec dubitant,\nsi quam hinc moverint quaestionem, in qualibet\nfrequentia sacerdotum, in qualibet congregatione\npopulorum, centenis sibi beatissimi Augustini\nvoluminibus obviandum. Quae cum  cordibus audientium\nmanifestare coeperint potentissimam Christianae\nfidei veritatem, et de fontibus divini eloquii\npraesentium animos inundare, quis fidelium, quis\npiorum, recognitis et commendatis sibi salutis suae\ncausis, amaritudinem istam volet fumosae recipere\nvanitatis?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    I also hope for this from the richness of God's mercy: that those whom He now allows to be deceived by their own free will and to stray from the path of humility, He will not fully and finally deprive of understanding. Instead, He allows them to wander further so that when He finally calls them back, His grace will be celebrated with even greater glory, having subdued even the hearts of those who opposed Him.\n  </p>\n  <p>\n    This opposition arose from their pursuit of virtue and moral integrity, not because anyone should lack these qualities, but because their use is miserable when they are thought to arise from natural ability or from the generosity of grace with some preceding merit of good work or good will.\n  </p>\n  <p>\n    They indeed assert these things with certain testimonies from Holy Scripture, but they are not reasonably taken. For in the defense of any definition, one should present those which do not yield to another understanding that seems to contradict the definition, and which do not abandon the rule to which they are fitted.\n  </p>\n  <p>\n    Thus, they say it is spoken to those using free will: \"Come to me, all you who labor and are burdened, and I will give you rest. Take my yoke upon you and learn from me, for I am gentle and humble in heart; and you will find rest for your souls. For my yoke is easy, and my burden is light\" <break time=\"500ms\"/> (Matthew 11:28).\n  </p>\n  <p>\n    They want this to apply to all people laboring in the uncertainty of this life and burdened with sins, so that those who wish to imitate the gentleness and humility of the Savior and take on the yoke of His commandments may find rest for their souls in the hope of eternal life. However, those who do not wish to do this will lack salvation through their own fault; if they had wished, they could have obtained it.\n  </p>\n  <p>\n    But let them also hear what the Lord has said to those using free will: \"Without me, you can do nothing\" <break time=\"500ms\"/> (John 15:5); and, \"No one can come to me unless the Father who sent me draws him\" <break time=\"500ms\"/> (John 6:44); and, \"No one can come to me unless it is granted by my Father\" <break time=\"500ms\"/> (John 6:65); and, \"Just as the Father raises the dead and gives them life, so also the Son gives life to whom He will\" <break time=\"500ms\"/> (John 5:21).\n  </p>\n</speak>",
      "original_latin": "Ego quidem etiam hoc de divitiis misericordiae\nDei spero, quod quos nunc libero falli arbitrio\nsuo, et ab  humilitatis via patitur evagari, non\n usquequaque neque in finem sit intelligentia fraudaturus;\nsed hunc ipsum in longinquiora progressum,\nideo ab eo tardius revocari, ut opus gratiae ejus majore\ngloria celebretur, cum sibi etiam adversantium\ncorda subdiderit, quibus de virtutum studio exortum\nest periculum, et de morum probitate discrimen. Non quia quisquam carere his debeat, sed quia miserrimus\neorum usus est, cum ex naturali putantur\nfacultate  prodisse; aut ex largitate quidem gratiae,\nsed aliquo vel boni operis, vel bonae voluntatis merito\npraecedente venisse. CAP. V.---6. Asserunt quidem haec quibusdam\nsanctarum Scripturarum testimoniis, sed non rationabiliter\nassumptis. Ad defensionem enim alicujus\ndefinitionis ea promenda sunt, quae alteri intellectui,\n a quo videtur definitio dissonare, non cedant, et eam\nregulam, cui sunt aptata, non deserant. Dictum ergo\naiunt libero arbitrio utentibus: Venite ad me, omnes\nqui laboratis et onerati estis, et ego vos reficiam: tollite\njugum meum super vos, et discite a me quoniam mitis\nsum et humilis corde; et invenietis requiem animabus\nvestris: jugum enim meum suave est, et onus meum\nleve (Matth XI 28). Quod ad omnes homines volunt\npertinere, laborantes in incerto istius vitae oneratosque\n91 peccatis, ut qui voluerint mansuetudinem\net humilitatem Salvatoris imitari, et jugum mandatorum\nejus subire, inveniant requiem  animabus\nsuis  in spe vitae aeternae; qui autem haec facere\nnoluerint, sua culpa careant salute; quam si voluissent,\n potuerant obtinere. Sed audiant et\n dictum a Domino libero arbitrio utentibus: Sine\n me nihil potestis facere (Joan XV 5); et, Nemo\nvenit ad me, nisi Pater qui misit me, attraxerit eum\n(Joan VI 44); et, Nemo potest venire ad me nisi\ndatum ei fuerit a Patre meo (Ibid 66); et, Sicut Pater\nvivificat mortuos, ita et Filius quos vult vivificat\n(Joan.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    \"No one knows the Son except the Father, and no one knows the Father except the Son and anyone to whom the Son chooses to reveal him\" <break time=\"500ms\"/> (Luke 10:22). These truths are unchangeable and cannot be twisted into another meaning. Who would doubt that free will responds to the call when the grace of God has created the disposition to believe and obey in that person? Otherwise, it would be enough to warn a person without also creating a new will within them, as it is written: \"The will is prepared by the Lord\" <break time=\"500ms\"/> (Proverbs 8:35, according to the Septuagint); and as the Apostle says: \"For it is God who works in you both to will and to work for his good pleasure\" <break time=\"500ms\"/> (Philippians 2:13). What good pleasure, if not the one that God has worked in them, so that he would give both the desire and the action to accomplish it?\n  </p>\n  <p>\n <s>They also use the example of the centurion Cornelius to demonstrate the power of free will. Before receiving grace, he feared and prayed to God, and with spontaneous zeal, he was dedicated to almsgiving, fasting, and prayer <break time=\"500ms\"/> (Acts 10:2). For this reason, he was praised by divine testimony and received the gift of regeneration.</s> <s>They do not understand that all of Cornelius's preparation was granted by God's grace <break time=\"500ms\"/> (see the Synod of Orange below).</s> <s>When Saint Peter was taught through a vision about baptizing Cornelius, and therefore about all the Gentiles, he refused unclean and indiscriminate food due to Jewish observance. A voice came to him three times saying, \"What God has made clean, you must not call common\" <break time=\"500ms\"/> (Acts 10:15).</s> <s>This clearly shows that all the good works that came before in Cornelius were initiated by God's grace for his purification:</s> <s>so that the Apostle would not hesitate to confer the sacrament to someone whom the Lord had already given this gift, lest the beginning of the new and still unrevealed calling would waver, unless it was confirmed by the very signs of previous efforts showing that God had been at work in those chosen.</s> <s>For not everyone has faith <break time=\"500ms\"/> (Second Thessalonians 3:2); nor does everyone believe the Gospel <break time=\"500ms\"/> (Romans 10:16).</s>\n  </p>\n</speak>",
      "original_latin": "V, 21); et, Nemo novit Filium, nisi Pater, neque\nPatrem quis novit nisi Filius, et cui voluerit Filius\nrevelare (Luc X 22). Quae omnia cum sint incommutabilia,\net nequeant ulla interpretatione in sensum\nalium detorqueri, quis ambigat tunc liberum arbitrium\ncohortationi vocantis obedire, cum in illo\ngratia Dei affectum credendi obediendique  generaverit? Alioquin sufficeret moneri hominem, non\netiam in ipso novam fieri voluntatem, sicut scriptum\nest: Praeparatur voluntas a Domino (Prov. VIII, 35,\n juxta LXX); et sicut ait Apostolus: Deus est enim\nqui operatur in vobis et velle et perficere, pro bona voluntate\n(Philip II 13). Pro qua bona voluntate, nisi\nquam in ipsis operatus est Deus, ut quod donaverat\nvelle, donaret et facere. CAP. VI.---7. Dicunt etiam ad demonstrandam\nliberi arbitrii facultatem, magnum in centurione\nCornelio exstare documentum: eo quod ante gratiae\nperceptionem timens atque orans Deum, eleemosynis,\net jejuniis, et orationi spontaneo studio fuerit intentus\n(Act X 2); atque ob hoc divino testimonio laudatus,\ndonum regenerationis acceperit. Neque intelligunt\nomnem illam praeparationem Cornelii per Dei gratiam\nfuisse collatam (Vide synodum Arausicanam\ninfra). Siquidem cum sanctus Petrus per visionem\n   omne genus animalium, de baptizando Cornelio, ac\nperinde de omnibus gentibus doceretur, atque ille\nimmundum et indiscretum cibum Judaica observantia\nrecusaret, trina ad eum vox  facta est dicens,\nQuae Deus mundavit, tu ne commune dixeris (Act X 15). Quo satis aperte ostenditur omnia bona opera quae\nin Cornelio praecesserunt,  Dei gratia ad emundationem\nipsius inchoasse: ut cui Dominus jam impertierat\nhoc donum, non dubitaret Apostolus conferre\nsacramentum, ne novae et necdum revelatae vocationis\nvacillaret exordium, nisi per ipsa indicia praecedentium\nstudiorum, Deum in assumendis constaret\noperatum. Non enim omnium est fides (II Thess III 2);\nnec 92 omnes credunt Evangelio (Rom X 16).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p> \n        Those who believe are led by the Spirit of God, while those who do not believe turn away by their own free will. Therefore, our conversion to God is not from us, but from God. As the Apostle says, \n        \"By grace you have been saved through faith, and this is not from yourselves, it is the gift of God; not by works, so that no one can boast\" (Ephesians 2:8).\n    </p>\n    \n    <p>\n        Let human weakness acknowledge itself, and recognize the condemned succession in the first man of all generations. When the dead are brought to life, the blind are given sight, and the ungodly are justified, let them confess their life, light, and righteousness in Jesus Christ. Let him who boasts, boast in the Lord (1 Corinthians 1:31), not in himself. While he was ungodly, blind, and dead, he received righteousness, light, and life freely from his deliverer.\n        He did not act justly and then his righteousness increased, nor did he walk towards God and then his journey was confirmed. He did not love God and then his love was inflamed; but while he was without faith, and therefore ungodly, he received the Spirit of faith and was made righteous. \n        \"The righteous shall live by faith\" (Romans 1:17);\n        and,\n        \"Without faith it is impossible to please God\" (Hebrews 11:6);\n        and,\n        \"Everything that does not come from faith is sin\" (Romans 14:23);\n        so that it may be understood that the righteousness of unbelievers is not righteousness because nature without grace is tainted.\n    </p>\n    \n    <p>\n        Indeed, having lost natural innocence, man, exiled and lost, walked without a path and entered deeper errors. But he was sought, found, brought back, and introduced into the path which is truth and life. He was ignited with love for God, who first loved him when he did not love Him. As the blessed Apostle John says,\n        \"Not that we loved God, but that He loved us\" (1 John 4:10);\n        and again,\n        \"We love because God first loved us\" (1 John 4:19);\n        and he also says,\n        \"Beloved, let us love one another, for love is from God; and everyone who loves is born of God and knows God. Whoever does not love does not know God, because God is love\" (1 John 4:7-8).\n    </p>\n</speak>\n",
      "original_latin": "Sed\nqui credunt, Dei aguntur Spiritu; qui non credunt,\n libero avertuntur arbitrio. Conversio ergo nostra\nad Deum non ex nobis, sed ex Deo est: sicut Apostolus\ndicit, Gratia salvi facti estis per fidem, et hoc\nnon ex vobis, sed Dei donum est;  et non ex operibus,\nne quis glorietur (Ephes II 8). CAP. VII.---8. Agnoscat se humana debilitas, et\n in primo homine universarum generationum damnata\nsuccessio; et cum mortui vivificantur, cum caeci\nilluminantur, cum impii justificantur, confiteantur\nvitam, et lumen, et justitiam suam Jesum Christum;\net qui gloriatur, in Domino glorietur (I Cor I 31),\nnon in se: qui cum esset impius, et caecus, et mortuus,\na liberatore suo gratis accepit et justitiam, et\nlumen, et vitam. Non enim  juste agebat, et aucta\nest justitia ejus; nec ad Deum gradiebatur, et confirmatus\nest cursus ejus; nec diligebat Deum, et\ninflammata est charitas ejus; sed cum esset sine fide,\nac proinde impius, accepit Spiritum fidei, et factus\nest justus: Justus autem ex fide vivit (Rom I 17);\net, Sine fide nemo potest placere Deo (Hebr XI 6);\net, Omne quod non est ex fide, peccatum est (Rom. XIV,\n 23): ut scilicet  intelligat justitiam infidelium non\nesse justitiam quia sordet natura sine gratia. CAP. VIII.---9. Amissa quippe naturali innocentia,\nhomo exsul ac perditus, ambulans sine via, profundiores\nintrabat errores; sed quaesitus, et inventus,\net reportatus est, et in via quae veritas et vita est\nintroductus;  ac dilectione in Deum, qui illum non\ndiligentem prior dilexit,  ignitus est: sicut dicit\nbeatus apostolus Joannes, Non quasi nos dilexerimus\nDeum, sed quoniam  ipse dilexit nos (I Joan IV 10);\net iterum, Nos ergo diligamus Deum, quoniam Deus\nprior dilexit nos (I Joan IV 19); et idem dicit, Charissimi,\ndiligamus invicem, quoniam charitas ex Deo\nest; et omnis qui diligit ex Deo natus est, et cognoscit\nDeum. Qui non diligit, non novit Deum; quia Deus\n charitas est (I Joan IV 7 et 8).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>As blessed Paul says, <phoneme alphabet=\"ipa\" ph=\"ɪn ˈkraɪst ˈdʒizəs\">In Christ Jesus</phoneme>, neither circumcision nor uncircumcision means anything, but faith working through love.</s>\n    <s><sub alias=\"Galatians 5:6\">Galatians chapter 5, verse 6</sub></s>\n  </p>\n\n  <p>\n    <s>Where does this faith connected to charity come from? Paul himself shows it is received by saying, Because it has been granted to you for Christ, not only to believe in him but also to suffer for him.</s>\n    <s><sub alias=\"Philippians 1:29\">Philippians chapter 1, verse 29</sub></s>\n  </p>\n\n  <p>\n    <s>This certainly could not happen without great charity.</s>\n    <s>And again, The love of God has been poured into our hearts through the Holy Spirit who has been given to us.</s>\n    <s><sub alias=\"Romans 5:5\">Romans chapter 5, verse 5</sub></s>\n  </p>\n\n  <p>\n    <s>Without this charity, the Apostle testifies that no matter how much faith, knowledge, virtues, zeal, or labor one has, it is of no benefit.</s>\n    <s><sub alias=\"First Corinthians 13\">First Corinthians chapter 13</sub></s>\n  </p>\n\n  <p>\n    <s>Many praiseworthy and admirable things can be found in a person, but without the core of charity, they have the appearance of piety but lack the truth.</s>\n  </p>\n\n  <p>\n  In this great and ineffable good, no one was found worthy, but whoever was chosen by God was made worthy:\n    <s>as the Apostle says, Giving thanks to the Father, who has made us worthy to share in the inheritance of the saints in light, who has delivered us from the power of darkness and transferred us to the kingdom of the Son of his love.</s>\n    <s><sub alias=\"Colossians 1:3\">Colossians chapter 1, verse 3</sub></s>\n  </p>\n\n  <p>\n    <s>And to Timothy: Share in suffering for the gospel according to the power of God, who saved us and called us with a holy calling, not according to our works, but according to his own purpose and grace, which was given to us in Christ Jesus before the ages began.</s>\n    <s><sub alias=\"Second Timothy 1:8\">Second Timothy chapter 1, verse 8</sub></s>\n  </p>\n\n  <p>\n    <s>And to Titus: For we ourselves were once foolish, disobedient, led astray, slaves to various passions and pleasures, living in malice and envy, hated by others and hating one another.</s>\n    <s>But when the goodness and loving kindness of God our Savior appeared, he saved us, not because of works done by us in righteousness, but according to his own mercy.</s>\n    <s><sub alias=\"Titus 3:3\">Titus chapter 3, verse 3</sub></s>\n  </p>\n</speak>",
      "original_latin": "Cui beatus Paulus\ncongruit, dicens, In Christo Jesu, neque circumcisio,\nneque praeputium valet aliquid, sed fides quae per dilectionem\noperatur (Galat V 6). Unde habetur haec fides\nconnexa charitati, nisi unde eam ipse monstrat acceptam,\ndicens, Quia vobis donatum est pro Christo,\nnon solum ut in eum credatis, sed etiam ut pro ipso\npatiamini (Philip I 29). Quod utique fieri sine magna\ncharitate non poterat. Et iterum, Charitas Dei diffusa\nest in cordibus nostris, per Spiritum sanctum qui datus\nest nobis (Rom V 5). Sine qua charitate Apostolus\nquantam fidem quantamque scientiam, quas virtutes,\nquae studia, quos labores, 93 nihil prodesse\ntestatur (I Cor 13)? Quia scilicet multa laudabilia\natque miranda possunt in homine reperiri, quae sine\n charitatis medullis habent quidem pietatis similitudinem,\nsed non habent veritatem. CAP. IX.---10. Hoc ergo tanto et tam ineffabili\nbono, nemo inventus est dignus,  sed quicumque\nelectus est a Deo, factus est dignus: sicut dicit\nApostolus (Coloss I 3), Gratias agentes Patri, qui\n dignos nos fecit in partem sortis sanctorum in lumine,\nqui eripuit nos de potestate tenebrarum, et transtulit\nin regnum Filii dilectionis suae. Et idem ad Timotheum\n(II Tim I 8): Conlabora, inquit, Evangelio\nsecundum virtutem Dei, qui nos liberavit et vocavit\nvocatione sancta: non secundum opera nostra, sed secundum\nsuum propositum, et gratiam, quae data est\nnobis in Christo Jesu ante tempora saecularia. Et ad\nTitum (Tit III 3): Eramus, inquit, et nos aliquando\ninsipientes et increduli, errantes et servientes desideriis\net voluptatibus variis, in malitia et invidia agentes,\nodibiles, odientes invicem: cum autem benignitas et\nhumanitas apparuit Salvatoris nostri, non ex operibus\njustitiae  quae fecimus, sed secundum suam misericordiam\nsalvos nos fecit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    The grace of God justifies anyone, not by making good people better, but by making bad people good. Then, through growth, it makes good people better. It doesn't take away free will, but frees it. When free will is without God, it is dead to righteousness and alive to sin. But when the mercy of Christ illuminates it, it is rescued from the kingdom of the devil and becomes the kingdom of God. To stay in this kingdom, our own ability isn't enough; we need perseverance from the same source that gave us diligence.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n\n    <s>Even the most ardent faith of Saint Peter would have failed in temptations if the Lord had not prayed for him.</s>\n    <s>The Evangelist reveals this in <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> <sub alias=\"chapter twenty-two, verses thirty-one to thirty-two\">22:31-32</sub>:</s>\n    <s>\"Jesus said to Peter, 'Simon, Simon, behold, Satan has asked to sift you like wheat. But I have prayed for you that your faith may not fail. And you, when you have turned back, strengthen your brothers. And pray that you may not enter into temptation'\" (<phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> <sub alias=\"chapter twenty-two, verse forty\">22:40</sub>).</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>This further proves that free will can do nothing without grace. To whom was it said, \"Strengthen your brothers, and pray that you may not enter into temptation\"?</s>\n    <s>It was said to the one who responded from free will, \"Lord, I am ready to go with you both to prison and to death\" (<phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> <sub alias=\"chapter twenty-two, verse thirty-three\">22:33</sub>).</s>\n    <s>The same person is predicted to deny the Lord three times before the rooster crows.</s>\n    <s>What else could this mean but that he would fail in faith?</s>\n    <s>Surely the Lord had prayed for him that his faith would not fail.</s>\n    <s>And certainly, He had not prayed in vain, as His work was one with that of the one He prayed to.</s>\n    <s>But to show that the one who promised great things about himself did not stand by his own free will, he was allowed to falter.</s>\n    <s>This was so that He who looked at and restored the troubled and failing one, without whom no one stands or perseveres, might strengthen him.</s>\n  </p>\n  <break time=\"500ms\"/>\n\n</speak>",
      "original_latin": "Gratia igitur Dei quoscumque\n justificat, non ex bonis meliores, sed ex\nmalis bonos facit; postea per profectum,  ex bonis\nfactura meliores; non adempto libero arbitrio, sed\nliberato: quod donec sine Deo solum fuit, mortuum\nfuit justitiae, vixitque peccato: ubi autem ipsum illuminavit\nmisericordia Christi, erutum est a regno\ndiaboli, et factum est regnum Dei; in quo ut permanere\npossit, ne ea quidem facultate sufficit sibi,\nnisi inde accipiat perseverantiam, unde accepit industriam\n. CAP. X.---11. Quoniam et ipsius sancti Petri ardentissima\nfides in tentationibus defecisset, nisi \npro eo Dominus supplicasset: sicut Evangelista manifestat,\ndicens (Luc XXII 31 32): Dixit autem\nJesus Petro, Simon, Simon, ecce Satanas postulavit\n ut vos cribaret velut triticum: ego autem rogavi pro\nte, ne deficiat fides tua: et tu tandem conversus, confirma\nfratres tuos; et roga, ne intretis in tentationem\n(Ibid 40). Et ut magis probaretur liberum arbitrium\nnihil posse sine gratia; cui dictum fuerat,\nConfirma fratres tuos, et roga, ne intretis in tentationem;\nquique  responderat, utique ex libero\narbitrio, Domine, tecum paratus sum et in carcerem,\net in mortem ire (Ibid 33); eidem praedicitur quod\npriusquam gallus cantet, ter Dominum negaturus\nsit. Quod quid est aliud 94 quam quod in fide defecturus\nsit? Certe rogaverat pro eo Dominus ne deficeret\nfides ipsius: nec utique frustra rogaverat,\ncujus una erat cum eo quem rogaverat, operatio. Sed ne libero arbitrio videretur stare qui de se\n magna promiserat, permittitur periclitari; ut conturbatum\nac deficientem ille respiciat et reficiat,\nsine quo nemo consistit, nemo persistit. CAP. XI.---12.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n<p>\nBut some people reject the grace of God because if they acknowledged it as proclaimed in divine scripture and recognized by the power of their own actions, they would also have to admit that out of all the people born through all ages, there is a specific, defined number predestined for eternal life, chosen by God's calling according to His purpose. Denying this is as impious as opposing grace itself.\n</p>\n<p>\nIt is evident from common observation how throughout countless ages, innumerable thousands of people, lost in their errors and impieties, have perished without any knowledge of the true God. This is also declared in the Acts of the Apostles, where Paul and Barnabas say to the Lycaonians:\n</p>\n<p>\n<s>\n\"Men, why are you doing these things? We are also mortal, humans like you, proclaiming to you that you should turn from these useless things to the living God, who made heaven and earth, the sea, and all things that are in them; who in past generations allowed all nations to walk in their own ways.\n</s>\n<s>\nNevertheless, He did not leave Himself without witness, doing good, giving you rain from heaven and fruitful seasons, filling your hearts with food and gladness.\"\n</s>\n</p>\n<p>\nIf natural intelligence or the use of God's benefits could suffice for them to attain eternal life, then rational contemplation, the temperate climate, and the abundance of fruits and foods would save us as well in our time. By naturally using these things better, we would worship our Creator for His daily gifts.\n</p>\n<p>\nBut let this overly foolish and dangerous belief be far from the souls of the pious and those redeemed by Christ's blood. Human nature is not liberated except through one mediator between God and humans, the man Christ Jesus (First Timothy 2:5); without Him, nobody is saved (Acts 4:12). Just as He made us, and not we ourselves (Psalm 100:3), so He also renews us, and not we ourselves.\n</p>\n</speak>",
      "original_latin": "Ab hac autem confessione gratiae\n Dei, ideo quidam resiliunt, ne cum eam talem confessi\nfuerint, qualis divino eloquio praedicatur, et\nqualis opere suae potestatis agnoscitur, etiam hoc\nnecesse habeant confiteri, quod ex omni numero hominum\nper saecula cuncta natorum, certus apud\nDeum, definitusque sit numerus praedestinati in vitam\naeternam populi, et secundum propositum Dei\nvocantis electi. Quod quidem tam impium est negare,\nquam ipsi gratiae contraire. Neque enim remotum\nest ab inspectione communi quot saeculis quam innumera\nhominum millia erroribus suis impietatibusque\ndimissa, sine ulla veri Dei  cognitione defecerint. Sicut etiam in Actibus Apostolorum, Pauli et\nBarnabae verba declarant, dicentium  Licaoniis\n(Act XIV 14): Viri fratres, quid haec facitis? Et nos\n mortales sumus, similes vobis homines, annuntiantes\nvobis ut ab his vanis convertamini ad Deum vivum,\nqui fecit coelum et terram, mare et omnia quae in eis\nsunt; qui in praeteritis generationibus, dimisit omnes\ngentes ingredi vias suas. Et quidem  non sine testimonio\nsemetipsum relinquens, benefaciens eis, de coelo\ndans pluviam et tempora fructifera, implens cibo et\nlaetitia  corda vestra. Cum utique si eis vel naturalis\nintelligentia, vel usus beneficiorum Dei ad capessendam\nvitam aeternam sufficere potuisset, nostro\netiam tempore rationalis nos contemplatio, et\ntemperies aeris, et fructum copia, ciborumque salvaret:\nquia scilicet melius natura utentes, Creatorem\nnostrum propter quotidiana ipsius dona coleremus. CAP. XII.---13. Sed absit ab animis piorum et\nChristi sanguine redemptorum stulta nimium et\nperniciosa persuasio. Naturam humanam non  liberat\nextra unum mediatorem Dei et hominum, hominem\nChristum Jesum (I Tim II 5); sine illo nemini\nsalus est (Act IV 12). Sicut ipse fecit nos, et\nnon ipsi nos (Psal XCIX 3); ita ipse  reficit nos,\net non ipsi nos.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n<p>\nSo that the ability of man to repay the price of this restoration through works of justice would not seem to be credited to himself, the riches of God's goodness were given to some infants from the very beginning. In them, neither preceding nor succeeding devotion is chosen; there is no obedience, no discretion, no will. I am speaking of those who are reborn as soon as they are born and taken from this life to eternal happiness. Meanwhile, an innumerable multitude of infants of the same nature and condition die without regeneration. About these, it is clear that they do not have a part in the city of God.\n</p>\n<p>\n\n<s>And where is that which is always opposed to us by those who do not understand, that God wants all men to be saved and to come to the knowledge of the truth?</s>\n<break time=\"500ms\"/>\n<s>As it is written in First Timothy chapter two, verse four, \"God wants all men to be saved and to come to the knowledge of the truth.\"</s>\n<break time=\"500ms\"/>\n</p>\n<p>Are there not among all men those who have perished without the knowledge of God from past generations up to now? And if for the older ones—which is not rightly said—the evil deeds they committed by free will were harmful, as if the good were not freed by grace but the evil. What distinction of merits could there be between saved infants and not saved infants? What brought these into the kingdom of God? What excluded these from the kingdom of God? Indeed, if you consider merit, neither part deserved to be saved, but both to be condemned. Because for all being fallen in Adam's transgression, unless merciful grace took up some, unblamed justice would remain over all.</p>\n<p>But what is the cause or reason of this discretion in the secret counsel of God is beyond the capacity of human knowledge to inquire, and it is unknown without diminishing faith. Let us confess that no one is lost undeservedly, no one is freed deservedly, and the most omnipotent goodness of the Lord wants to save all and to imbue all with the knowledge of the truth, whom He wills to be saved and to come to the knowledge of the truth. For unless He calls, teaches, saves, no one comes, no one is instructed, no one is saved.</p>\n</speak>",
      "original_latin": "Ac ne sibi facultas hominis pretium\nreparationis hujus, vel post restitutionem sui, per\nopera videretur justitiae repensare; effuderunt 95\nse divitiae bonitatis Dei in ipsa quorumdam primordia\nparvulorum; in quibus nec praecedens eligitur,\nnec secutura devotio; non obedientia, non discretio,\nnon voluntas. De his enim loquor qui mox ut nati\nsunt renascuntur, et rapti ab hac vita aeternae beatitudini\n deputantur; cum tamen innumerabilis multitudo,\nejusdem naturae, ejusdem conditionis infantium,\nsine regeneratione decedat, de qua dubitari\nnon potest quod partem in Dei civitate non habeat. CAP. XIII.---14. Et ubi est illud quod nobis quasi\ncontrarium a non intelligentibus semper opponitur ,\nquod Deus omnes homines velit salvos fieri, et ad agnitionem\nveritatis venire (I Tim II 4)? Numquid non\nsunt de omnibus hominibus qui a praeteritis generationibus\nusque in hoc tempus sine Dei cognitione\nperierunt? Et si majoribus natu (quod non recte\ndicitur) mala opera quae libero arbitrio commiserant\nobfuerunt, quasi boni, non mali gratia liberentur,\ninter salvatos parvulos et non salvatos parvulos,\nquae meritorum potuit esse discretio? quid istos introduxit\nin regnum Dei? quid istos exclusit a Dei\nregno? Equidem  si meritum consideres, non una\npars salvari meruit, sed utraque damnari: quia\nomnibus in Adae praevaricatione prostratis, nisi\n quosdam assumeret misericors gratia, maneret super\nuniversos inculpata justitia. Quae autem sit discretionis\nistius in secreto consilio Dei causa vel ratio,\net supra facultatem humanae cognitionis inquiritur,\net sine fidei diminutione nescitur: modo confiteamur\nneminem immerito perdi, neminem merito\nliberari, et omnipotentissimam Domini bonitatem\nomnes salvare, et omnes ad agnitionem veritatis\nimbuere, quos vult omnes fieri salvos, et ad agnitionem\nveritatis venire. Nisi enim ipso vocante, docente,\nsalvante, nemo venit, nemo eruditur, nemo salvatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  Because even though teachers are commanded to preach to all people without distinction and to spread the seed of the word everywhere, neither the one who plants nor the one who waters is anything, but only God who gives the growth. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈkərɪnθiənz\">First Corinthians</phoneme> chapter three, verse seven.\n  \n  <p> When the apostles began to preach the Gospel to the Gentiles, Scripture recalls about some of those who heard, saying, \"When the Gentiles heard this, they were glad and honored the word of the Lord; and all who were appointed for eternal life believed.\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ækts\">Acts</phoneme> chapter thirteen, verse forty-eight.</p>\n  \n  <p>And elsewhere, when many women were listening to Paul teaching, it says, \"A woman named Lydia, a dealer in purple cloth from the city of Thyatira, who was a worshiper of God, heard us; the Lord opened her heart to respond to Paul's message.\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ækts\">Acts</phoneme> chapter sixteen, verse fourteen.</p>\n  \n  <p>At the very time when the preaching of the Gospel was being sent to all nations, the apostles were forbidden to go to certain places by Him who desires all people to be saved and to come to the knowledge of the truth. Certainly, many in that delay and turning away from the Gospel would die without the knowledge of the truth and without the consecration of regeneration. <break time=\"500ms\"/> Therefore, let Scripture tell what happened: \"Paul and his companions traveled throughout the region of Phrygia and Galatia, having been kept by the Holy Spirit from preaching the word in the province of Asia. When they came to the border of Mysia, they tried to enter Bithynia, but the Spirit of Jesus would not allow them to.\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ækts\">Acts</phoneme> chapter sixteen, verses six to seven.</p>\n  \n  <p>What wonder is it, then, if at the very beginning of the evangelical preaching, the apostles could only go where the Spirit of God wanted them to go; when we see that many nations are only now beginning to become participants in the grace of Christ, while others have not yet received any scent of this good?</p>\n  \n  <p> Or should we say that human wills oppose the will of God, and that the customs of these people are so fierce and unmanageable that they do not hear the Gospel because their impious hearts are not open to the preaching? And who changed their hearts, if not the one who formed their hearts individually? <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> chapter thirty-three, verse fifteen.</p>\n</speak>",
      "original_latin": "Quia etsi indifferenter omnibus hominibus jubentur\npraedicare doctores, et semen verbi ubique\ndisserere; tamen neque qui plantat, neque qui rigat\nest aliquid, sed qui incrementum dat Deus\n (I Cor III 7). CAP. XIV.---15. Unde cum apostoli gentibus\nEvangelium praedicare coepissent, de parte quadam\neorum qui audierant, Scriptura commemorat, dicens,\nAudientes autem gentes gavisae sunt, et glorificabant\n verbum Domini, et crediderunt quotquot\nerant praeordinati ad vitam aeternam (Act XIII 48). Et alibi, cum multae mulieres audirent Paulum docentem:\nQuaedam, inquit, mulier nomine Lydia, purpuraria\ncivitatis  Tyatirorum, colens Deum, audivit,\ncujus Dominus aperuit cor ut intenderet his quae dicebantur\na Paulo (Act XVI 14). Et rursum eo ipso\ntempore, quo 96 ad omnes gentes praedicatio Evangelii\nmittebatur, quaedam loca  Apostoli adire prohibentur\nab eo qui vult omnes homines salvos fieri et\n ad agnitionem veritatis venire: multis utique in illa\nretardatis atque aversis \nEvangelii mora, sine agnitione veritatis et sine\nregenerationis consecratione morituris. Dicat ergo\nScriptura quod gestum est: Transeuntes autem, inquit,\nPhrygiam et Galatiae regionem, vetiti sunt a\nsancto Spiritu loqui verbum in Asia. Cum venissent\nautem in Mysiam, tentabant ire in Bithyniam, et non\npermisit illos Spiritus Jesu (Ibid). Quid autem mirum,\n si inter ipsa evangelicae praedicationis exordia,\nnon poterant ire apostoli nisi quo eos Spiritus Dei\nire voluisset; cum videamus plerasque gentes modo\nprimum Christianae gratiae  fieri coepisse participes,\nalias autem nullum adhuc odorem boni istius\nattigisse? CAP. XV.---16. An dicendum est, voluntati Dei\nhumanas obsistere voluntates, et tam feros tamque\nintractabiles horum hominum esse mores, ut Evangelium\nideo non audiant, quia praedicationi impia\ncorda non pateant? Et quis istis corda mutavit,\nnisi qui finxit singillatim corda eorum (Psal. XXXII,\n15)?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Who softened the harshness of this severity to a feeling of obedience, except the one who can raise children for Abraham from stones? \n      <phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 3:9\n    </s>\n    <s>\n      And who gave the preachers fearless and unscathed steadfastness, except the one who said to Paul, \n      <break time=\"500ms\"/>\n      “Do not be afraid, but speak, and do not be silent; for I am with you, and no one will attack you to harm you, for I have many people in this city”?\n      <phoneme alphabet=\"ipa\" ph=\"æks\">Acts</phoneme> 18:9\n    </s>\n  </p>\n  <p>\n    <s>\n      I also think that no one would dare to say that any nation of the world, any region of the earth, should be excluded from the spreading of the Church's tents, as God says to the Son, \n      <break time=\"500ms\"/>\n      “Ask of me, and I will give you the nations as your inheritance, and the ends of the earth as your possession.” \n      <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 2:8\n    </s>\n    <s>\n      And again, “All the ends of the earth will remember and turn to the Lord, and all the families of the nations shall worship before him.” \n      <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 22:28\n    </s>\n    <s>\n      The Lord himself also says, \n      <break time=\"500ms\"/>\n      “This Gospel will be preached in the whole world as a testimony to all nations, and then the end will come.” \n      <phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 24:14\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, whatever nations have not yet heard will hear the Gospel, and as many as are appointed to eternal life will believe. \n      <phoneme alphabet=\"ipa\" ph=\"æks\">Acts</phoneme> 13:48\n    </s>\n    <s>\n      For no others will come into the inheritance of Christ than those who were chosen before the foundation of the world, and predestined and foreknown, according to the purpose of him who works all things according to the counsel of his will. \n      <phoneme alphabet=\"ipa\" ph=\"əˈfiʒənz\">Ephesians</phoneme> 1:11\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, let us acknowledge the works of the Lord, and glorify his mercies, and not impatiently bear the fact that we do not know what or how many vessels of election there are.\n    </s>\n    <s>\n      Because even in earlier ages, when it was said of the people of one nation, \n      <break time=\"500ms\"/>\n      “God is known in Judah; his name is great in Israel.” \n      <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 76:2\n    </s>\n    <s>\n      The future election of the nations was hidden; and later it became known what had not been revealed before: as the Apostle says, \n      <break time=\"500ms\"/>\n      “Which was not made known to the sons of men in other generations as it has now been revealed to his holy apostles and prophets by the Spirit, that the Gentiles are fellow heirs, members of the same body, and partakers of the promise in Christ Jesus.”\n      <phoneme alphabet=\"ipa\" ph=\"əˈfiʒənz\">Ephesians</phoneme> 3:5-6\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quis hujus rigoris duritiem ad obediendi mollivit\naffectum, nisi qui potens est de lapidibus Abrahae\nfilios excitare (Matth III 9)? Et quis dabit praedicantibus\n intrepidam illaesamque constantiam, nisi\nille qui ait Paulo, Noli timere, sed loquere, et ne taceas;\npropter quod ego sum tecum, et nemo apponetur\ntibi ut noceat te, quoniam populus est mihi multus\nin hac civitate (Act XVIII 9)? Puto autem quod nemo\naudeat dicere ullam mundi gentem, ullam terrae\npraetermittendam esse regionem, in qua non sint\nEcclesiae tabernacula dilatanda, dicente Deo ad Filium,\nPostula a me, et dabo tibi gentes haereditatem\ntuam, et possessionem tuam terminos terrae (Psal. II,\n8); et iterum, Reminiscentur et convertentur ad Dominum\nuniversi fines terrae, et adorabunt in conspectu\nejus omnes patriae gentium (Psal XXI 28): dicente\nquoque ipso Domino, Praedicabitur hoc Evangelium\nin universo mundo, in testimonium omnibus gentibus,\n et tunc veniet finis (Matt XXIV 14). Quaecumque ergo\ngentes nondum audierunt, audient Evangelium, et\ncredent quotquot ex eis praeordinati sunt in vitam aeternam\n(Act XIII 48). Non enim alii venient in consortium\nhaereditatis Christi, quam qui ante constitutionem\nmundi electi sunt, et praedestinati atque praesciti,\nsecundum propositum ejus qui omnia operatur\nsecundum consilium voluntatis suae (Ephes I 11). CAP. XVI.---17. Confiteamur igitur opera Domini,\net glorificemus misericordias ejus, nec impatienter\nferamus quod quae aut quanta sint electionis vasa\nnon novimus. Quia et in anterioribus saeculis, quando\nde 97 unius gentis populo dicebatur, Notus in Judaea\nDeus, in Israel magnum nomen ejus (Psal. LXXV,\n2); futura gentium latebat electio; et postmodum\n innotuit quod revelatum ante non fuerat: sicut dicit\nApostolus, Quod aliis generationibus non est agnitum\nfiliis hominum, sicut nunc revelatum est sanctis\napostolis ejus et prophetis in Spiritu, esse gentes cohaeredes,\net concorporales, et comparticipes promissionis\nin Christo Jesu (Ephes I 11)."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n<p>And in the Acts of the Apostles, it says, <s>\"The believers from the circumcision who had come with Peter were astounded because the grace of the Holy Spirit was poured out even on the Gentiles\"</s> <s>(Acts 10:45).</s></p>\n<p><s>If the Lord chose to hide and delay His plan of calling for as long as He wanted, and revealed it when He wanted, and this ignorance did no harm to His saints,</s> <s>then why do we think it would harm our hope if the number and identity of the people prepared as vessels of mercy for glory are hidden?</s></p>\n<p><s>It is clear that the kingdom of heaven will be entered by all the good, thanks to the grace of God,</s> <s>and will not be entered by any of the evil, due to their own wickedness.</s></p>\n\n\n\n<p><s>It is very foolish and inconsiderate for opponents to say that through this grace of God, nothing is left to free will.</s> <s>Even though infants passing through baptism obviously have no work or desire of their will, and many who indeed use free will but turn away from the true God and lead lives in sin are sanctified by the liberating regeneration at the very end of their breath,</s> <s>yet if we consider with a pious gaze that part of the children of God reserved for works of piety, do we not find in them free will, not destroyed but reborn?</s></p>\n\n<p><s>When left to itself, free will moved only to its own ruin.</s> <s>It had blinded itself, and it could not enlighten itself.</s> <s>Now, however, the same will is turned, not overturned, and it is given the ability to will differently, to perceive differently, to act differently, and to place its well-being not in itself but in the healer;</s> <s>because it does not yet have perfect health that makes it immune to harm, or the strength to restrain itself from unhealthy influences on its own.</s></p>\n\n<p><s>Therefore, the man who was bad in free will became good in the same free will; but he was bad by himself, good by God;</s> <s>who reformed him into that initial honor with a different beginning, so that He did not only forgive him the guilt of evil will and action,</s> <s>but also granted him the ability to will well, to act well, and to remain in these things.</s></p>\n</speak>",
      "original_latin": "Et in Actibus\napostolorum, Obstupuerunt, inquit, ex circumcisione\nfideles qui venerant cum Petro, quia et in nationes\ngratia Spiritus sancti effusa est (Act X 45). Si enim\n hoc consilium vocationis suae Dominus, quamdiu\nvoluit, abscondit ac distulit, et quando voluit,  revelavit,\nsanctisque ejus ignorantia ista non nocuit,\ncur spei nostrae obesse credimus, si in quo numero\nquibusve hominibus vasa misericordiae in gloriam\npraeparantur, occulitur? cum tamen constet regnum\ncoelorum omnes ingressuros bonos, hoc eis donante\nDei gratia, et nullos ingressuros malos, hoc ipsorum\nmerente nequitia. CAP. XVII.---18. Nimium vero inepte, nimiumque\ninconsiderate ab adversantibus dicitur quod per\nhanc Dei gratiam libero nihil relinquatur arbitrio. Quamvis enim in parvulis baptismum transeuntibus,\nmanifestissime nullum opus nullusque appetitus eorum\nvoluntatis existat, et plerosque utentes quidem\n libero arbitrio, sed aversos a vero Deo, vitamque in\nflagitiis exigentes liberatrix regeneratio in ipso exhalandi\nspiritus fine sanctificet, tamen si eam filiorum\nDei partem quae ad pietatis opera reservatur,\npio consideremus intuitu, nonne in eis non peremptum\ninveniemus liberum arbitrium, sed renatum? Quod utique cum solum esset, sibique permissum,\nnon nisi in suam perniciem movebatur. Ipsum enim\nse excaecaverat, et ipsum se illuminare non poterat. Nunc autem idem arbitrium conversum est, non\neversum, et donatum est ei  aliter velle, aliter sapere,\naliter agere, et incolumitatem suam non in se,\nsed  in medico collocare: quia necdum tam perfecta\nutitur sanitate ut ea, quae ei nocuerant, nequeant\njam nocere, aut ab insalubribus possit jam viribus\n suis temperare. Proinde homo qui in libero arbitrio\nfuit malus, in ipso libero arbitrio factus est\nbonus; sed per se malus, per Deum bonus; qui eum\nita in illum initialem honorem alio initio reformavit,\nut ei non solum culpam malae voluntatis et actionis\n98 remitteret, sed etiam bene velle, bene\nagere, atque in his permanere donaret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        For every perfect gift, says the apostle James, is from above, coming down from the Father of lights (James 1:17). He clearly shows what free will is like when controlled by the human spirit and what it is like when governed by God, saying, \"But if you have bitter jealousy and selfish ambition in your hearts, do not boast and lie against the truth. This wisdom is not that which comes down from above, but is earthly, natural, demonic. For where jealousy and selfish ambition exist, there is disorder and every evil thing. But the wisdom from above is first pure, then peaceable, gentle, reasonable, full of mercy and good fruits, unwavering, without hypocrisy\" (James 3:14). Therefore, whoever studies and clings to these virtues is enlightened not by their own wisdom but by the wisdom from above: \"For the Lord gives wisdom; from His mouth come knowledge and understanding\" (Proverbs 1:6). And this is their truest glory, if they boast not in themselves, but in the Lord.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n       However, the things that are said about fate and the two masses and two natures, with the most foolish falsehood, in injury to such a great man, neither burden him, in whose books such errors are most copiously destroyed, nor do they disturb us, who detest such opinions along with their authors. See Augustine, Book II, against Two Letters of the Pelagians, chapters 6 and 7, and Book IV against Julian, chapter 8, in the appendix, part II. But let those who can fabricate such nonsense see how they remove themselves from the disgrace of this falsehood, if those whose ears they abuse apply a little diligence to understand what the most excellent minister of grace has argued. Though those who speak these things ought to anticipate every delay of such an investigation by bringing forth and explaining the books, or at least demonstrating some part of them, by which such a holy man would have published anything liable to such an interpretation, even if only through doubtful understanding.\n    </p>\n</speak>",
      "original_latin": "Omne enim,\ninquit apostolus Jacobus, datum optimum, et omne\ndonum perfectum desursum est, descendens a Patre luminum\n(Jacob I 17). Qui quale sit liberum arbitrium\nquod humano spiritu agitur, et quale sit quod a Deo\nregitur, evidenter ostendit, dicens, Quod si zelum\namarum habetis, et contentiones in cordibus vestris,\nnolite gloriari adversum veritatem, et mendaces esse;\nnon est ista sapientia de sursum descendens, sed terrena,\n animalis, diabolica. Ubi enim zelus et contentio,\nibi inconstantia et omne opus pravum. Quae autem desursum\n est sapientia, primum quidem pudica est, deinde\npacifica, modesta, suadibilis,  plena misericordia\net fructibus bonis,  non dijudicans, sine simulatione\n(Jacob III 14 etc). Quicumque ergo his virtutibus\nstudent atque inhaerent, non sua, sed superna\nsapientia illustrati sunt: Quoniam Dominus dat sapientiam,\net a facie ejus  scientia et intellectus (Prov I 6). Et haec eorum  verissima gloria est, si non in\nse, sed in Domino gloriantur. CAP. XVIII.---19. Ea autem quae de fato et de\nduabus massis duabusque naturis, stultissimo mendacio,\n in tanti viri injuriam jactitantur, neque\nipsum quidem onerant, in cujus libris copiosissime\nhujusmodi destruuntur  errores; nec nos perturbant,\nqui tales opiniones cum suis auctoribus exsecramur\n (Vide Aug lib II contra duas epist Pelag c 6 et 7 ac lib IV contra Julian c 8 infra append parte II). Sed videant quomodo se a dedecore istius\nexuant falsitatis, qui possunt tam inepta confingere,\nsi hi quorum  abutuntur auribus, aliquantulum diligentiae\nad cognoscenda ea quae praestantissimus \nminister gratiae disputavit, intenderint: licet omnem\nistius inquisitionis moram ipsi, qui haec loquuntur,\npraevenire deberent, proferendo atque explicando\nlibros, ullamve eorum particulam demonstrando,\nquam per dubium saltem intellectum tali interpretationi\nobnoxium vir sanctus ediderit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    But they have heard nothing of the sort from us, nor have they read anything of the sort: because we know that nothing happens by fate, but everything is arranged by God's judgment. We know that the nature of all humans was created and continues to be created from one source, which is the flesh of the first man, not from two sources or two natures. That same nature was brought down by the free will of the first man, in whom all sinned. <break time=\"500ms\"/> As stated in <phoneme alphabet=\"ipa\" ph=\"roʊ.mənz\">Romans</phoneme> chapter five, verse twelve, \"Therefore, just as sin entered the world through one man, and death through sin, and in this way death came to all people, because all sinned.\" <break time=\"500ms\"/> This nature is in no way free from the debt of eternal death unless it is reformed by the grace of the second creation of Christ, preserved through His free will by acting, aspiring, assisting, and leading the way until the end.\n  </p>\n\n  <p>\n\n    Hence, because your holiness perceives (if, however, the obscurity of my speech does not hinder it) that it is in vain for some to complain about us, and that all those foolish accusations to irritate and turn away the minds of those whom they wish to persuade otherwise have been concocted: therefore, trust in the power of God's mercy. <break time=\"500ms\"/> This contradiction will rest, as in other parts of the world, so also in these regions: so that the preaching of the highest man in the Church at this time may also be helped by those who currently reject it. But you, my most beloved and venerable brother, if you truly desire to be instructed on these questions, as it is fitting for you to desire, dedicate your care to knowing the disputations of the blessed Augustine. <break time=\"500ms\"/> In confessing the grace of God, you may attain the purest and most wholesome understanding of the evangelical and apostolic doctrine. May the grace of God and the peace of our Lord Jesus Christ keep you at all times, and guide you along the path of truth to eternal life.\n  </p>\n</speak>",
      "original_latin": "Sed prorsus nihil\ntale apud nos audierunt, nihil tale legerunt:\nquia non fato quidquam geri, sed omnia Dei judicio\nnovimus ordinari, nec ex duabus massis duabusve\n naturis, sed ex una massa, quae est caro primi hominis,\nunam scimus omnium hominum creatam crearique\nnaturam, et eamdem per ipsius primi hominis\nliberum arbitrium, in quo omnes peccaverunt\n(Rom V 22), esse prostratam; nec ullo modo ab\naeternae mortis debito liberam, nisi eam ad imaginem\nDei  secundae creationis Christi gratia reformaverit,\nliberumque ejus arbitrium agendo,  aspirando,\n99 auxiliando, et usque in finem praeeundo\nservaverit. EPILOGUS.---17. Unde quia perspicit sanctitas tua\n(si tamen sermonis mei non obsistit obscuritas) frustra\nquosdam de nobis conqueri, et omnes illas ineptas\n criminationes, ad exasperandos avertendosque\nanimos eorum quibus aliud volunt persuadere, contexi:\n   confide ergo in virtute misericordiae Dei,\nquoniam haec contradictio, sicut in aliis mundi partibus,\n ita et in his regionibus conquiescet: ut praedicatio\nsummi hoc tempore in Ecclesia viri, etiam\nab his a quibus ad praesens  repellitur, adjuvetur. Tu autem, dilectissime et venerandissime mihi frater,\nsi vere de his quaestionibus instrui desideras,\nsicut desiderare te convenit, ipsis beati Augustini\n disputationibus cognoscendis impende curam, ut in\nconfitenda Dei gratia defaecatissimam ac saluberrimam\nevangelicae apostolicaeque doctrinae intelligentiam\nconsequaris. Gratia Dei et pax Domini nostri\nJesu Christi custodiat te in omni tempore, et per\nviam veritatis dirigat in vitam aeternam.",
      "voice": "Matthew"
    }
  ]
}