{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n           <p>\n            Warning in the Letter of Saint Prosper to Saint Augustine.\n        </p>\n<break time=\"1s\"/>\n</speak>",
            "original_latin": "ADMONITIO IN EPISTOLAM S. PROSPERI AD S. AUGUSTINUM. ",
            "voice": "Ruth"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n        <p>\n            Saint Augustine spent most of his life refuting various heretics. After achieving complete victory for the Church over the Arians, Manichaeans, and Donatists, he faced the Pelagian heresy, which opposed the grace of God. From 412 onward, he tirelessly fought against it, writing books on the Remission of Sins, the Baptism of Infants, and more, whenever opportunities arose. Eventually, the heresy was condemned by several councils of bishops and decrees from the highest pontiffs. As a result, it began to lose strength, and its number of defenders dwindled.\n        </p>\n        <p>\n            However, in the later years of this holy Doctor, some men—otherwise Catholic but either less educated or not sufficiently versed in the Scriptures from which Augustine drew his doctrine—were disturbed or even scandalized after reading Augustine's books. The disturbances among the monks of Adrumetum in Africa, who were obedient to Abbot Valentine, were easily settled by Augustine's book on Grace and Free Will and another on Correction and Grace, which cleared up their doubts.\n        </p>\n        <p>\n            But a much greater danger to the Church, especially in Gaul, came from another offshoot of the Pelagian heresy. This new strain spread more widely and took deeper root, partly because it initially seemed less harmful to the grace of Christ the Savior and even appeared to amplify it. The beginnings of this new doctrine were seen with Vitalis, a man otherwise Catholic, who, having been educated in the Church of Carthage, owed special veneration to the doctrine of Saint Cyprian, the bishop of that city. However, Augustine complained that Vitalis recklessly departed from this doctrine, as mentioned in Letter 217. Although Augustine did not believe Vitalis to be a Pelagian heretic, he did hear that Vitalis was not entirely orthodox and that some errors might have influenced him or remained in him, as Augustine himself writes in Letter 217.\n        </p>\n    \n</speak>",
            "original_latin": "Cum sanctus Augustinus majorem vitae partem in revincendis diversi generis haereticis insumpsisset: post\npartam Ecclesiae ab eo perfectam de Arianis, Manichaeis Donatistisque victoriam, novissime surrexit Pelagiana\nhaeresis gratiae Dei inimica, quam ipse ab anno 412 scriptis libris de Peccatorum Remissione et de Baptismo\nParvulorum, et aliis, annis subsequentibus, ut sese obtulit occasio, strenue debellare non cessavit, quousque\npluribus episcoporum conciliis summorumque pontificum decretis damnata, vires amittere, defensorumque\nnumero coepit decrescere. At vero ultima sanctissimi Doctoris aetate, viri quidam, alius catholici, sed aut\nminus eruditi, et in Scripturis, unde doctrinam suam hauserat Augustinus, non satis versati, aut forte minus\ndemisse quam oportuerat de seipsis sentientes, lectis Augustini libris aut turbati, aut etiam scandalizati sunt. Turbas inter Adrumetinos in Africa monachos, qui abbati Valentino parebant, excitatas non aegre sedarunt\ntum liber de Gratia et Libero Arbitrio, tum alius de Correptione et Gratia, qui mentibus eorum obductas dubitationum\nnubes luce sua dissiparunt. At perniciem multo majorem Ecclesiae, apud Gallias praesertim, creavit surculus alius haeresis Pelagianae,\nqui tanto latius diffudit sese, atque altiores radices egit, quanto is prima fronte apparuit minus injuriosus in\nChristi Salvatoris gratiam, quam haud parum quoque amplificare videbatur. Hujus initia quaedam prodierant\ncum novo dogmate Vitalis, viri aliunde catholici, qui cum esset in Carthaginensi eruditus Ecclesia, praecipuam\nquamdam doctrinae sancti Cypriani ejus urbis episcopi venerationem debebat: a qua illum tamen temere\ndiscedere conquerebatur Augustinus (Epist 217). Et Vitalem quidem haereticum Pelagianum esse sanctus\ndoctor non credebat; sed minime tam orthodoxum esse audierat, ut nihil illius ad eum transiisset vel in eo\nrelinqueretur erroris. Pelagiani quippe omnia, ut eidem scribit (Ibid.",
            "voice": "Ruth"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        They attribute the aspects of a faithful and pious life to free will, believing that such qualities should come from us, not from the Lord. However, they did not want the beginning of faith, which is also the beginning of good, or pious will, to be a gift from God. Instead, they argued that we should initiate it ourselves so that we may begin to believe.\n    </p>\n    <p>\n        As for the other good things in a religious life, they agreed that God grants them through His grace to those who already seek, ask, and knock in faith. Augustine refuted this error of Vitalis, which was embraced by those known as Semipelagians, primarily in a letter written to Vitalis himself. He argued that the Church offers prayers to God for unbelievers so that they may be converted, and gives thanks for those who have already been converted to faith; and also offers prayers for the faithful, that they may persevere in what they have begun through His gift. This letter to Vitalis seems to be later than the dissension of the Adrumetines and the books written to address it, and should be dated to the year 426 or 427.\n    </p>\n    <p>\n        However, as Augustine’s later writings spread far and wide, many in Marseilles and other places in Gaul, out of ignorance, convinced themselves that whatever Augustine had written against the Pelagians about the calling of the elect according to God's good pleasure was entirely contrary to the opinion of the Fathers and the sentiment of the Church. They believed that this doctrine caused both the holy and the sinful to become negligent and lukewarm, because, no matter how they acted, nothing else could happen to them than what God had determined.\n    </p>\n    <p>\n        Therefore, even if that doctrine were entirely true, they argued it should not be publicized, as it was not necessary and could lead to very dangerous effects, making exhortations and encouragements vain and ineffective. This alienation from Catholic doctrine, from which they drew such negative conclusions, led them into the well-known errors of the Semipelagians, for they rightly earned this name.\n    </p>\n</speak>",
            "original_latin": "), ad fidelem piamque vitam hominum\npertinentia ita tribuunt libero voluntatis arbitrio, ut habenda ex nobis, non a Domino putent esse poscenda:\nille autem initium fidei, ubi est etiam initium bonae, hoc est, piae voluntatis, nolebat donum esse Dei, sed\nex nobis nos habere contendebat, ut credere incipiamus: caetera autem religiosae vitae bona Deum per gratiam\nsuam jam ex fide petentibus, quaerentibus, pulsantibus donare consentiebat. Hunc Vitalis errorem, quem ipsum\namplexi sunt qui vocati sunt Semipelagiani, epistola ad eumdem scripta inde potissimum refellit Augustinus,\nquod Ecclesia preces apud Deum fundat pro infidelibus, ut convertantur, et gratiarum actiones pro iisdem ad\nfidem conversis rependat; nec non pro fidelibus adhibeat orationes, ut in eo quod esse coeperunt ejus munere\nperseverent: quae epistola ad Vitalem videri potest Adrumetinorum dissensione ac libris ad eam componendam\neditis posterior, et ad annum 426 aut 427 revocanda. Diffusis autem longe lateque posterioribus istis Augustini lucubrationibus, fuerunt Massiliae aliisque in locis\nGalliarum, non pauci qui sibi ex imperitia persuaderent quidquid suis in Pelagianos libris de Vocatione electorum\nsecundum Dei beneplacitum scripserat Augustinus, id totum a Patrum opinione atque Ecclesiae sententia\nabhorrere (Vide infra in epist S Prosperi ad Aug n 2). Illud idem sanctis juxta ac peccatoribus negligentiam\nteporemque injicere: quia quoquo modo se egerint, non posset aliud erga eos, quam Deus definivit,\naccidere. Ac proinde ut maxime vera esset illa doctrina, non tamen evulgandam esse: quippe quae, cum nequaquam\nesset necessaria, effectus traheret admodum periculosos, necnon cohortantium incitamenta vana cassaque\nredderet. Quae sua erat a catholico illo dogmate, unde consecutiones tam odiosus colligebant, abalienatio, eos\nin celebres Semipelagianorum (quippe hoc nomen merito suo consecuti sunt) errores impulit.",
            "voice": "Ruth"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>They once held better and more orthodox beliefs, but without firm rules and foundations, their minds and opinions kept shifting back and forth.</p>\n  \n  <p>They believed that the beginning of faith and perseverance until the end were entirely within our control and not gifts from God. They thought that such perseverance was given by God, but a person could still fall away by their own will.</p>\n  \n  <p>Some deviated so slightly from the Pelagian path that they recognized no other grace than reason and free will, given to man by the Creator without any prior merit.</p>\n  \n  <p>Those who embraced these errors were distinguished individuals, gaining great authority among simpler people through their zeal for virtues and their reputation for honesty.</p>\n  \n  <p>However, none are more prone to accepting the impious doctrines of the Pelagians, unless they guard themselves carefully, than these; nor are there any who more easily abuse God's gifts by becoming proud and attributing them to themselves, than those who have been most abundantly endowed by Him.</p>\n  \n  <p>A large part of the servants of Christ in Massilia, particularly the monks, had been infected by this pestilence. It's well known that John Cassian, who established a monastery there, propagated this same error in his writings, especially in the thirteenth conference he published in 426, just one year after Valentinian the Third ordered the expulsion of the Gallic bishops who followed Pelagius's doctrines.</p>\n  \n  <p>This error was further reinforced by the fact that some of its defenders had recently attained the highest honor of the priesthood, the episcopate.</p>\n</speak>",
            "original_latin": "Nam illi prius\nmeliora et magis orthodoxa sentiebant: sed certis regulis ac fundamentis destituti, modo huc, modo illuc mentem\natque opinionem transferebant (Ibid n 6). Visum illis initium fidei, et in finem perseverantiam sic esse\nin nostra potestate, ut non sint dona Dei; aut a Deo nonnisi talem dari perseverantiam, a qua possit homo\nsua voluntate deficere (Aug II lib de Praed sanct c 17 n 48). Nec deerant etiam qui a Pelagianis semitis\nadeo non declinabant, ut nullam aliam gratiam quam rationem, liberumque arbitrium homini nihil prius merenti\na Creatore datum, agnoscere viderentur (Infra epist S Prosp ad Aug n 4). Nihilominus tamen qui amplectebantur hosce errores viri erant inter caeteros clari, qui virtutum omnium\nstudio ac probitatis qua fulgebant opinione magnam sibi auctoritatem apud simpliciores quosque paraverant. Sed\nnulli recipiendis Pelagianorum impiis placitis magis obnoxii sunt, nisi a se ipsis sibi caveant, quam isti, nec\nfere reperiuntur qui Dei beneficiis abutantur facilius illis intumescendo, et sibi ipsis accepta referendo, quam\nqui pluribus ab eo fuere cumulati. Massiliensium Christi servorum, hoc est, monachorum, magnam partem\npestis illa corripuerat: neque ullus est qui ignoret Joannem Cassianum, a quo isthic monasterium constitutum\nfuerat, hunc eumdem errorem propagasse scriptis suis, ac potissimum collatione tertia decima, quam sub annum\n426 in lucem emisit (Infra append part II p 272), uno videlicet anno postquam Valentinianus III Gallicanos\nepiscopos qui Pelagii dogmata sectabantur, abdicari expellique jusserat. Ad haec, auctoritatis non minimum\neidem errori hinc accedebat, quod eorum a quibus defendebatur nonnulli summo sacerdotii honore, id\nest, episcopatu, nuper obtento praeeminebant.",
            "voice": "Ruth"
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Hilary, who was the bishop of Arles and succeeded Honoratus around the end of the year 428, was a follower and admirer of Augustine's teachings in most respects.</s>\n    <s>However, he was troubled by and somewhat critical of Augustine's views on predestination.</s>\n    <s>He wished to discuss his thoughts on this matter with the holy teacher.</s>\n  </p>\n  <p>\n    <s>The authority of such illustrious men, prominent in the Church and in piety and dignity, made their error more dangerous both to themselves and to others.</s>\n    <s>The due reverence shown to them led the unlearned to imitate them, and at the same time silenced the tongues of the more knowledgeable.</s>\n    <s>As a result, there was hardly anyone who would either admonish them or counter the error they were teaching, except for a few fearless lovers of perfect grace, as mentioned in the letter of Saint Prosper to Augustine, number seven.</s>\n  </p>\n  <p>\n    <s>Among this number were Saint Prosper, and a certain Hilary, different from the bishop of Arles.</s>\n    <s>This Hilary was from the order of laymen, as we will demonstrate in more detail below, in the letter of admonition to Saint Augustine that follows the one we are discussing here.</s>\n  </p>\n  <p>\n    <s>Saint Prosper, who later succeeded Augustine in the task and effort of defending grace, was from Aquitaine.</s>\n    <s>He was scholarly in speech, highly educated, and distinguished in both character and eloquence, as well as zeal.</s>\n    <s>He was not unworthy of acquaintance with Saint Augustine, although he himself indicated that he was only from the order of laymen, where he professed to be far from equal to the authority of the aforementioned Semipelagians, who surpassed him in both the merits of life and the highest honor of the priesthood, according to Gennadius, Catalog, chapter eighty-four.</s>\n  </p>\n  <p>\n    <s>He had never seen Augustine but had only greeted him with respectful letters, which he sent through the deacon Leontius, from whom he also received a response from the holy bishop.</s>\n    <s>We rightfully lament that these letters from both parties to each other no longer survive.</s>\n  </p>\n</speak>",
            "original_latin": "Hilarius quoque ipse episcopus Arelatensis, qui Honorato circa\nfinem anni 428 successerat, in caeteris doctrinae Augustini sectator et admirator, in iis tamen quae ad praedestinationem\nspectant, angebatur, ac nonnihil in querelam trahebat, superque hoc cogitata sua cum sancto doctore\nconferre cupiebat. Virorum tam illustrium tamque in Ecclesia et pietate et dignitate praestantium auctoritas eorum errorem cum\nsibimetipsis, tum aliis magis periculosum reddebat; debita enim eisdem veneratio et rudes in imitationem pertrahebat,\net simul peritiorum linguas inutili silentio cohibebat; ita ut vix reperiretur ullus qui vel ipsos admoneret,\nvel errori quem docebant occurreret, praeter paucos perfectae gratiae intrepidos amatores (Infra epist. S.\nProsp. ad Aug. n. 7). Horum e numero fuere S. Prosper, et Hilarius quidam, alius ab episcopo Arelatensi;\ncum ille ordinis esset laicorum, ut infra fusius demonstraturi sumus, in admonitione epistolae ejusdem ad S.\nAugustinum mox secuturae post illam de qua hic agimus. Sanctus Prosper autem, qui postea Augustino in defendendae gratiae munus ac laborem successit, Aquitanus\nerat, sermone scholasticus, hoc est, egregie litteratus, et omnino vir tum moribus, tum eloquio et studio clarus,\nnec sancti Augustini notitia indignus: quamvis se ipse tantum ex ordine laicorum fuisse quodam modo\nindicet, ubi profitetur minime se parem auctoritati memoratorum Semipelagianorum, a quibus multum et vitae\nmeritis et summo sacerdotii honore superabatur (Gennad Catal c 84). Augustinum numquam viderat, sed tantummodo\nofficiosis salutaverat litteris, quas per Leontium diaconum direxerat, per quem et sancti antistitis\nacceperat responsionem; has utriusque ad invicem litteras non superesse amplius merito deploramus.",
            "voice": "Ruth"
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    <p>\n        However, through constant reading of Augustine's works and divine revelation from above, he learned it was extremely wrong to say that the beginning of salvation lies with the one who is saved, rather than with the one who saves. By denying predestination and preceding grace, and asserting that human will assists divine grace, he overlooked that grace actually subjects the human will to itself.\n    </p>\n    <p>\n        Ignoring the opposition, he not only persisted in this belief but also defended it against its critics. He used both the works of the holy doctor and the scriptural testimonies cited there, as well as his own arguments based on Augustine's foundations. He fought with strong reasoning and forceful assertions, which, according to the testimony of Gennadius, he possessed.\n    </p>\n    <p>\n        Initially, the people of Marseilles preferred to blame their own lack of understanding rather than condemn a doctrine they did not comprehend. Some even wanted to consult Augustine for a clearer explanation on the matter.\n    </p>\n    <p>\n        But, by the will of the merciful God, around that time, the book \"On Rebuke and Grace\" was brought to Marseilles. In this book, Augustine responded so fully and completely to the same issues troubling the monks of Adrumetum, as those troubling the people of Marseilles, that it seemed the book was written to settle the disputes in Gaul.\n    </p>\n    <p>\n        Upon seeing the book, those who followed Augustine's apostolic doctrine found new light and greater support for defending it. But others, whose minds had been previously clouded by error, found only further offense and more intense hatred for the truth.\n    </p>\n    <p>\n        Defending their opinion in the name of tradition, they branded the doctrine of predestination as something novel.\n    </p>\n</speak>",
            "original_latin": "Verumtamen\nille, et Augustini elucubrationum assidua lectione, et superna Dei revelatione, edoctus perversissimum\nesse, negata praedestinatione ac praeveniente gratia, dicere quod initium salutis ex eo qui salvatur, non ex eo stet\nqui salvat, quodque voluntas hominis divinae gratiae pariat opem, non gratia humanam sibi subjiciat voluntatem;\nspretis aliorum adversis conatibus, non modo hac in fide perstitit, sed et eamdem contra impugnantes\npropugnavit, tum sancti doctoris Operibus atque illic allatis Scripturarum testimoniis usus, tum argumentis\nquae per se ipse a positis per Augustinum fundamentis ducebat; pugnans videlicet validis ratiociniis, et nervosis\nillis assertionibus, quibus idem ipse, juxta Gennadii quoque attestationem, pollebat. Inter prima hujus disputationis exordia Massilienses aliquantisper maluerunt vitium imputare suae tarditati,\nquam dogma a se non intellectum damnare: immo fuere inter eos nonnulli qui Augustinum consultum vellent,\nrogatumque ut lucidiorem atque apertiorem super hoc expositionem daret. At vero contigit, Dei miserentis nutu,\nut Massiliam per id temporis deferretur liber de Correptione et Gratia, quo libro monachis Adrumetinis ad eadem\nipsa quae Massiliensibus facessebant negotium tam plene respondebatur, tamque absolute, ut idem liber ad\ncomponendas quae in Galliis excitatae erant contentionum turbas conscriptas videretur. Verum conspecto libro,\nqui apostolicam Augustini doctrinam sequebantur, ipsi quidem novum inde lumen et majora ad eam defendendam\n praesidia traxerunt: alii autem, quorum mentes error ante occupaverat, caligine propria impediti, nihil\naliud illic nisi offensionis adhuc et ardentioris in veritatem odii materiam invenerant. Opinionem suam vetustatis\nnomine defendentes, praedestinationis dogma nota novitatis inurebant.",
            "voice": "Ruth"
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  <p>\n    The passages of Paul relevant here were said to have never been understood by anyone. When asked how they themselves would explain them, they admitted that no interpretation satisfied them. They demanded silence about things whose depth no one had reached.\n  </p>\n  <p>\n    They cited the opinions of Augustine from works composed before the Pelagian heresy, as if these opinions fully agreed with their own views. Indeed, they vigorously repeated everything the same Augustine had opposed to himself in the book <phoneme alphabet=\"ipa\" ph=\"ɔːn rɪˈbjʊk ənd ɡreɪs\">On Rebuke and Grace</phoneme> as supporting their position. However, they greatly disliked the distinction made there between the grace given to Adam and the grace given to us now.\n  </p>\n  <p>\n    Finally, they did not want the example of predestination to be taken from infants, about whom Augustine had also had a different opinion earlier in the books <phoneme alphabet=\"ipa\" ph=\"ɔːn friː wɪl\">On Free Will.</phoneme>\n  </p>\n  <p>\n    When the defenders of the truth were oppressed by the authority of those whom the spirit of Pelagian impiety had deluded, they were compelled by the holy bishop to request that he himself use his authority against them.\n  </p>\n  <p>\n    On this matter, Hilary wrote two letters to him, the first of which is lost, and perhaps referred to the odious formula of preaching predestination, which Augustine mentioned his opponents had used against him in <phoneme alphabet=\"ipa\" ph=\"bʊk tuː ɔn ðə prɛdɪstɪˈneɪʃən ʌv ðə seɪnts\">Book Two on the Predestination of the Saints</phoneme>, chapter twenty-two, number fifty-seven.\n  </p>\n  <p>\n    In the second letter, after addressing the complaints of the adversaries, Hilary said, \"Whatever you wish or are able to do for that grace, which we admire in you from the least to the greatest, we will most gratefully receive, as if it were a decree from our most dear and reverend authority.\"\n  </p>\n  <p>\n    He indicated that he had also urged Prosper to write his own letter on the same matter, which he sent along with his own. Those are the letters of Prosper that we present here, where he testifies at the beginning that he writes to the holy doctor not only out of a desire to greet him, as he had done in a previous (now lost) letter, but also out of affection for the faith by which the Church lives.\n  </p>\n</speak>",
            "original_latin": "Locos Pauli huc pertinentes dicebant a\nnemine umquam sic intellectos: cumque rogarentur quonam ipsi modo exponi eos vellent, nullum re vera qui\nplaceret, sensum sibi occurrere fatebantur; sed de his taceri jubebant quorum altitudinem nullus attigisset. Sententias\nAugustini ex Operibus ante Pelagianam haeresim ab eo compositis producebant, tamquam suae ipsorum\nopinioni plane congruentes. Quin etiam quae idem ex adversa parte sibi opposuit in libro de Correptione et Gratia,\nhaec omnia pro se isti magna contentione replicabant. At plurimum ipsis displicebat institutum ibidem discrimen\ninter gratiam quae Adamo data fuerat, et quae nobis nunc datur. Denique praedestinationis exemplum\nnolebant sumi ex parvulis, de quibus nempe alia prius fuisset opinio ipsius quoque Augustini in libris de Libero\nArbitrio. Cum autem illorum quibus spiritus Pelagianae impietatis sic illudebat auctoritate premerentur veritatis defensores,\ncompulsi sunt a sancto antistite poscere ut suam ipse auctoritatem illis objiceret. Hac de re duas ad ipsum\nepistolas scripsit Hilarius, quarum priore, quae excidit, fortasse referebatur odiosa illa praedicandae praedestinationis\nformula, quam ex adversariis objectavit sibi Augustinus (Lib II de Praed SS c 22 n 57). Posteriore\nvero Hilarius postquam de adversariorum querelis egit, Quidquid, ait, pro ea gratia, quam in te pusilli cum\nmagnis miramur, volueris aut valueris, gratissime accipiemus, tamquam a nobis charissima et reverendissima\nauctoritate decretum. Ac significat se Prosperum quoque impulisse ad scribendum proprius in eamdem rem\nlitteras, quas ei cum suis conjunctim dirigit. Et illae sunt quas hic exhibemus Prosperi litterae, quarum ille\nexordio testatur se sancto doctori, non solo salutandi eum, ut in priore (non exstat) quadam epistola fecerat,\nstudio, sed etiam fidei qua Ecclesia vivit affectu scribere.",
            "voice": "Ruth"
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    \n        Because you are diligently keeping watch over all the members of the body of Christ and fighting against the traps of heretical teachings with the power of truth, I believed there was no reason to fear that I would be a burden or inconvenience to you in matters concerning the salvation of many and your devotion. Instead, I felt I would be guilty if I did not bring to your attention those things I understand to be very harmful to the special patron of faith. \n        <break time=\"500ms\"/>\n        After explaining the considerable virulence present in the remnants of Pelagian depravity, he adds: We hope that not only will our insignificance be strengthened by the support of your arguments, but that even those renowned for their merits and honors will, having received the purest light of grace, be cleared of the darkness of this opinion. \n        <break time=\"500ms\"/>\n        This letter from Saint Prosper was written in the year 428 or 429, around the time when Hilary governed the Church of Arles. From number nine, it is evident that Hilary became the bishop of Arles after being a monk at Lérins, following Honoratus, who died at the beginning of the year 428 or 429. Honoratus succeeded Patroclus, who, according to Prosper's Chronicle, was killed in the year 426. \n        <break time=\"500ms\"/>\n        Honoratus occupied the seat of Arles for two years, according to Honoratus of Marseilles in the Life of Hilary of Arles.\n    \n</speak>",
            "original_latin": "Excubante enim, inquit, pro universis membris\ncorporis Christi vigilantissima industria tua, et adversus haereticarum doctrinarum insidias veritatis virtute\npugnante, nullo modo mihi verendum putavi, ne onerosus tibi aut importunos essem in eo quod ad multorum\nsalutem, ac perinde ad pietatem tuam, pertinet; cum potius reum futurum esse me crederem, si\nea quae valde perniciosa esse intelligo, ad SPECIALEM PATRONUM FIDEI non referrem. Et post expositam quae\nin illis Pelagianae pravitatis reliquiis inerat non mediocrem virulentiam, subjicit: Speramus non solum tenuitatem\nnostram disputationum tuarum praesidio roborandam, sed etiam ipsos quos meritis atque honoribus\nclaros caligo istius opinionis obscurat, defaecatissimum lumen gratiae accepturus. Haec porro sancti Prosperi epistola scripta fuit anno 428 aut 429, per id tempus quo Arelatensi Ecclesiae\npraeerat Hilarius, ex num. 9. Hic vero ex Lerinensi monacho creatus fuit Arelatensis episcopus post Honoratum,\nanno 428 aut 429 ineunte denatum. Quippe Honoratus suffectus Patroclo, qui anno 426, juxta Prosperi\nChronicum, interfectus est, Cathedram Arelatensem, teste Honorato Massiliensi in Vita Hilarii Arelatensis,\nper biennium occupavit.",
            "voice": "Ruth"
        }
    ]
}