{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak> \n    Saint Prosper of Aquitaine<break time=\"500ms\"/>\nLatter to Augustine\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "S. PROSPERI\nAQUITANI\n EPISTOLA AD AUGUSTINUM,",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        On the remnants of the Pelagian heresy emerging in Gaul and the complaints against the doctrine of predestination and grace, as explained in Augustine's works, especially the book \"On Rebuke and Grace.\"\n    </p>\n    <p>\n        To the most blessed lord, the ineffably marvelous, incomparably honorable, most excellent patron,\n        <break time=\"500ms\"/>\n        AUGUSTINE, from\n        PROSPER.\n    </p>\n    <p>\n        <s>\n            Although unknown to you by face, yet already somewhat known to you in spirit and word, if you remember; for through my holy brother Leontius the deacon, I sent letters and received them.\n        </s>\n        <s>\n            Now also, I dare to write to your blessedness, not only out of a desire for greeting, as then, but also with the affection of the faith by which the Church lives.\n        </s>\n        <s>\n            With your diligent watch over all members of the body of Christ and your fight against heretical doctrines with the power of truth, I did not consider it a burden or an importunity to reach out to you regarding matters of salvation, and thus, to your piety.\n        </s>\n        <s>\n            Rather, I believed I would be guilty if I did not bring what I understand to be very pernicious to the special patron of faith.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, many servants of Christ residing in the city of Marseilles think that what you disputed in your writings against the Pelagian heretics about the calling of the elect according to God's purpose is contrary to the opinion of the Fathers and to the ecclesiastical sense.\n        </s>\n        <s>\n            When they preferred to blame their own slowness rather than criticize what they did not understand, some wished to request a clearer and more open explanation from your blessedness on this matter. It happened, by God's mercy, that when some in Africa were troubled by similar issues, you published the book \"On Rebuke and Grace,\" full of divine authority.\n        </s>\n    </p>\n</speak>",
      "original_latin": "De reliquiis Pelagianae haereseos in Gallia subolescentibus, deque hujusmodi hominum querelis\nadversus praedestinationis et gratiae doctrinam, Augustini opusculis, praesertim libro de Correptione\net Gratia, explicatam. Domino beatissimo papae, ineffabiliter mirabili, incomparabiliter\nhonorando, praestantissimo patrono,\nAUGUSTINO PROSPER. 1 1. Ignotus quidem tibi facie, sed jam aliquatenus,\nsi reminiscaris, animo ac sermone compertus; nam\nper sanctum fratrem meum Leontium diaconum\nmisi  epistolas et recepi; nunc quoque beatitudini\ntuae scribere audeo, non solum salutationis, ut tunc,\nstudio; sed etiam fidei qua Ecclesia vivit affectu. Excubante enim pro universis membris corporis\nChristi vigilantissima industria tua, et adversus\nhaereticarum doctrinarum insidias veritatis virtute\npugnante, nullo modo mihi verendum putavi ne onerosus\ntibi aut importunus essem in eo quod ad multorum\nsalutem, ac perinde ad pietatem tuam, pertinet:\n cum potius reum futurum esse me crederem,\nsi ea quae valde perniciosa esse intelligo ad specialem\npatronum fidei non referrem. 2. Multi ergo servorum  Christi qui in Massiliensi\n urbe consistunt, in sanctitatis tuae scriptis\nquae adversus Pelagianos haereticos condidisti, contrarium\nputant Patrum opinioni et ecclesiastico\nsensui quidquid in eis de vocatione electorum secundum\nDei propositum disputasti. Et cum aliquamdiu\ntarditatem suam 2 culpare maluerint quam non\nintellecta reprehendere, quidamque eorum lucidiorem\nsuper hoc atque apertiorem beatitudinis tuae\nexpositionem voluerint postulare: evenit, ex dispositione\nmisericordiae Dei, ut cum  quosdam intra\nAfricam similia movissent,  librum de Correptione\net Gratia, plenum divinae auctoritatis, emitteres.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    By an unexpected opportunity, this matter was brought to our attention. We thought all complaints from the dissenters should be silenced because every question for which we needed your holiness's advice was so fully and completely answered there, as if you had made it your special effort to settle the troubles we had.\n  </p>\n  <p>\n    After reviewing this book of your blessedness, those who already followed the holy and apostolic authority of your teaching became much more knowledgeable and well-informed; while those who were hindered by their own unclear beliefs withdrew even more opposed than they were before.\n  </p>\n  <p>\n    This abrupt disagreement is firstly to be feared for their own sake, lest the spirit of Pelagian impiety deceives such illustrious men devoted to all virtues; and secondly lest the simpler ones, among whom these dissenters are greatly respected for their perceived integrity, consider it safest to accept what they hear these people, whose authority they follow without judgment, assert.\n  </p>\n  <p>\n    This is their definition and profession:\n  </p>\n  <p>\n    While every man indeed sinned in Adam's sin, and no one is saved by their own works but by God's grace through regeneration, yet the atonement in the sacrament of Christ's blood is offered to all men without exception, so that whoever wishes to come to faith and baptism can be saved.\n  </p>\n  <p>\n    Moreover, God foresaw before the foundation of the world those who would believe and those who would remain in that faith, which would thereafter be aided by God's grace, and predestined them to His kingdom, foreseeing that they would be called freely, would become worthy of election, and would depart from this life with a good end.\n  </p>\n  <p>\n    Therefore, every man is urged by divine institutions to believe and to hope, so that no one despairs of attaining eternal life, since a reward is ready for willing devotion.\n  </p>\n</speak>",
      "original_latin": "Quo in notitiam nostram insperata opportunitate\ndelato, putavimus omnes querelas resistentium sopiendas,\nquia universis quaestionibus de quibus\n consulenda erat sanctitas tua tam plene illic absoluteque\nresponsum est, quasi hoc specialiter studueris\nut quae apud nos erant turbata componeres. Recensito autem hoc beatitudinis tuae libro, sicut\n qui sanctam atque apostolicam doctrinae tuae auctoritatem\nantea sequebantur, intelligentiores multo\ninstructioresque sunt facti; ita qui persuasionis suae\nimpediebantur obscuro, aversiores quam fuerant\nrecesserunt. Quorum tam abrupta dissensio primum\npropter ipsos metuenda est, ne tam claris tamque\negregiis in omnium virtutum studio viris spiritus\nPelagianae impietatis illudat:  deinde ne simpliciores\nquique, apud quos horum magna est de probitatis\ncontemplatione 3 reverentia, hoc tutissimum\nsibi aestiment, quod audiunt eos quorum auctoritatem\nsine judicio sequuntur asserere. 3. Haec enim ipsorum definitio ac professio est:\nOmnem quidem hominem Adam peccante peccasse;\net neminem per opera sua, sed per Dei gratiam regeneratione\n salvari; universis tamen hominibus propitiationem\nquae est in sacramento sanguinis Christi\nsine exceptione esse propositam; ut quicumque ad\nfidem et ad baptismum accedere voluerint, salvi\nesse possint. Qui autem credituri sunt, quive in ea\nfide, quae deinceps per Dei gratiam sit juvanda,\nmansuri sunt, praescisse ante mundi constitutionem\nDeum, et eos praedestinasse in regnum suum, quos\ngratis vocatos, dignos futuros electione, et de hac\nvita bono fine excessuros esse praeviderit. Ideoque\nomnem hominem ad credendum et ad sperandum\ndivinis institutionibus admoneri, ut de apprehendenda\nvita aeterna nemo desperet, cum voluntariae\ndevotioni remuneratio sit parata."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        This proposed calling of God, by which, either before the beginning of the world or at the creation of humanity, the distinction between those to be chosen and those to be rejected is said to have been made, so that, according to what pleased the Creator, some are created as vessels of honor and others as vessels of dishonor. This removes the care of rising again from the fallen and brings an opportunity for lukewarmness to the saints, because in both cases, labor is excessive if neither the rejected can enter by any effort nor the elected can fall away by any negligence. For no matter how they conduct themselves, nothing else can happen to them than what God has determined.\n    </p>\n    <p>\n        The course cannot be steady under uncertain hope since if the choice of the predestiner has something else, the intention of the striver is in vain. Thus, all effort is removed, and virtues are taken away if God's decree precedes human wills. Under this name of predestination, a certain fatal necessity is introduced, or it is said that the Lord is the creator of different natures if no one can be other than what they were made to be.\n    </p>\n    <p>\n        To explain more briefly and fully what they think, whatever your holiness has opposed to itself in this book from the sense of contradictors, and whatever you powerfully refuted in the books against Julian under this question, all of this is most vehemently proclaimed by these holy ones. And when we bring forth the writings of your blessedness, equipped with the strongest and innumerable testimonies of the divine Scriptures, and according to the form of your debates, we also build upon something to conclude them, they defend their obstinacy with tradition and assert that those things brought from the Epistle of the Apostle Paul to the Romans to manifest the divine grace preceding the merits of the elect have never been understood by any church leaders as they are now.\n    </p>\n    <p>\n        And when we demand that they explain these things according to the sense of whomsoever they wish, they declare that they find nothing that pleases and require silence about those things whose depth no one has reached.\n    </p>\n</speak>",
      "original_latin": "Hoc autem propositum\nvocationis Dei, quo vel ante mundi initium,\n vel in ipsa conditione generis humani, eligendorum\net rejiciendorum dicitur facta discretio, ut, secundum\nquod placuit Creatori, alii vasa honoris, alii\nvasa contumeliae sint creati, et lapsis curam resurgendi\nadimere, et sanctis occasionem teporis afferre:\neo quod in utraque parte superfluus labor\nsit, si neque rejectus ulla industria possit intrare,\nneque electus ulla negligentia possit excidere. Quoquo\nenim modo se egerint, non posse aliud erga eos\nquam Deus definivit, accidere: et sub incerta spe\ncursum non posse esse constantem; cum si aliud\nhabeat praedestinantis electio, cassa sit annitentis\nintentio. Removeri itaque omnem industriam, tollique\nvirtutes, si Dei constitutio humanas praeveniat\nvoluntates: et sub hoc praedestinationis nomine,\n fatalem quamdam induci necessitatem; aut\ndiversarum naturarum dici Dominum conditorem,\nsi nemo aliud possit esse quam  factus est. Utque\nbrevius ac plenius quod opinantur exponam, quidquid\nin libro hoc ex contradicentium sensu sanctitas\ntua sibi opposuit, quidquid etiam in libris contra\nJulianum ab ipso sub hac quaestione objectum potentissime\ndebellasti, hoc totum ab istis sanctis\nintentiosissime conclamatur. Et cum contra eos\nscripta beatitudinis tuae validissimis et innumeris\n testimoniis divinarum Scripturarum instructa proferimus,\nac, secundum formam disputationum tuarum,\n aliquid etiam ipsi quo concludantur astruimus;\nobstinationem suam vetustate defendunt, et\nea quae de Epistola apostoli Pauli Romanis scribentis\nad manifestationem divinae gratiae praevenientis\nelectorum merita proferuntur, a nullo umquam\necclesiasticorum ita esse intellecta ut nunc sentiuntur\n4 affirmant. Cumque ut ipsi ea exponant secundum\nquorum velint sensa deposcimus, nihil se profitentur\ninvenis e quod placeat, et de his taceri\nexigunt quorum altitudinem nullus attigerit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Finally, their stubbornness has reached a point where they claim our faith is contrary to the edification of listeners. They argue that even if it is true, it shouldn't be proclaimed, because harmful teachings should not be accepted, and things that cannot be understood should be kept silent to avoid any danger.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Some of them deviate only slightly from the paths of the Pelagians. When they are forced to acknowledge the grace of Christ, which precedes all human merits, they say that if it were given based on merits, it would be called grace in vain. They believe this condition applies to each person, with the grace of the Creator establishing them as rational beings with free will, without any prior merit, because they did not exist before. This allows them to direct their will through the discernment of good and evil, to the knowledge of God, and to obedience to His commandments. They believe that by asking, seeking, and knocking through natural ability, they can reach the grace by which we are reborn in Christ: so that they receive because they made good use of the good of nature, they find because they sought, they enter because they knocked, and thus they merit reaching this saving grace with the help of initial grace.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    However, they define the purpose of calling grace as God determining to take no one into His kingdom except through the sacrament of regeneration, and that all men are universally called to this gift of salvation, whether through natural law, written law, or gospel preaching. This way, those who wish to become children of God, and those who do not want to be faithful, are without excuse: because God's justice is shown in that those who do not believe perish; His goodness is evident in that He repels no one from life, but wants all to be saved and come to the knowledge of the truth.\n  </p>\n</speak>",
      "original_latin": "Eo\npostremo pervicacia tota descendit, ut fidem nostram\naedificationi audientium contrariam esse definiant;\nac sic etiam si vera sit, non promendam:\n quia et perniciose non recipienda tradantur, et\nnullo periculo quae intelligi nequeant conticeantur. 4. Quidam vero horum in tantum a Pelagianis\nsemitis non declinant, ut cum ad confitendam eam\nChristi gratiam quae omnia praeveniat merita humana\ncogantur, ne si meritis redditur, frustra gratia nominetur;\nad conditionem hanc velint uniuscujusque hominis\npertinere, in qua eum nihil prius merentem,\nquia nec existentem, liberi arbitrii et rationalem\ngratia Creatoris instituat, ut per discretionem boni\nac mali, et ad cognitionem Dei, et ad obedientiam\nmandatorum ejus possit suam dirigere voluntatem,\natque ad hanc gratiam qua in Christo renascimur\npervenire, per naturalem scilicet facultatem, petendo,\nquaerendo, pulsando: ut ideo accipiat, ideo\n inveniat, ideo introeat, quia bono naturae bene\nusus, ad istam salvantem gratiam initialis gratiae\nope meruerit pervenire. Propositum autem vocantis\ngratiae in hoc omnino definiunt, quod Deus constituerit\nnullum in regnum suum nisi per sacramentum\nregenerationis assumere, et ad hoc salutis\ndonum omnes homines universaliter, sive per naturalem,\nsive per scriptam legem, sive per evangelicam\npraedicationem vocari: ut et qui voluerint\nfiant filii Dei, et inexcusabiles sint qui fideles esse\nnoluerint: quia justitia Dei in eo sit, ut qui non\ncrediderint pereant; bonitas in eo appareat, si neminem\nrepellat a vita, sed indifferenter universos\nvelit salvos fieri, et in agnitionem veritatis venire.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Here they present testimonies where the exhortation of the Holy Scriptures encourages people to obey, who from free will either follow the commands or neglect them. They believe that because a transgressor is said not to have obeyed because he did not want to, a faithful person should also undoubtedly be considered devout because he wanted to. Each person has as much ability for good as for evil, and the mind can move equally towards vices or virtues, supported by the grace of God when seeking good, and justly condemned when pursuing evil.\n    </p>\n    <p>\n        When confronted with the multitude of countless infants who, except for original sin, under which all humans are born equally into the condemnation of the first man, have no wills or actions of their own yet, they are not separated without God's judgment. Before they can discern good and evil through the experience of this life, some are taken up as heirs of the heavenly kingdom through rebirth, while others pass into the debt of eternal death without baptism. They say that such are lost and such are saved, as God’s divine knowledge foresaw what they would be like in later years if they had been preserved to an active age.\n    </p>\n    <p>\n        They do not consider that the grace of God, which they say accompanies human merits, not precedes them, is even subjected to those wills that they do not deny are anticipated by it according to their own imagination. But they subject God's election to any fabricated merits to such an extent that they invent past things that do not exist and future things that will not happen. In a novel kind of absurdity, things that are not to be done are foreknown, and things foreknown are not done.\n    </p>\n    <p>\n        They seem to think this prescience of human merits, according to which the grace of the caller operates, is much more reasonable when it comes to contemplating those nations which were left to follow their own ways in past ages (<sub alias=\"Acts\">The Acts of the Apostles</sub>).\n    </p>\n</speak>",
      "original_latin": "Jam hic proferunt testimonia quibus divinarum\n Scripturarum cohortatio ad obediendum incitat hominum\nvoluntates, qui ex libero arbitrio, aut faciant\nqui jubentur, aut negligant: et consequens\nputant ut quia praevaricator ideo dicitur non obedisse,\nquia noluit, fidelis quoque non dubitetur ob\nhoc devotus fuisse, quia voluit; et quantum quisque\nad malum, tantum habeat facultatis ad bonum;\nparique momento animum se vel ad vitia vel ad virtutes\nmovere, quem bona appetentem gratia Dei\nfoveat, mala sectantem damnatio justa suscipiat. 5. Cumque inter haec innumerabilium illis multitudo\nobjicitur parvulorum qui utique, excepto originali\npeccato, sub quo omnes homines similiter in\nprimi hominis damnatione nascuntur, nullas adhuc\nhabentes voluntates, nullas proprias actiones, non\nsine Dei judicio secernuntur, ut ante discretionem\nboni ac 5 mali de usu vitae istius auferendi, alii\nper regenerationem inter coelestis regni assumantur\nhaeredes, alii sine baptismo inter mortis perpetuae\ntranseant debitores: tales aiunt perdi, talesque salvari,\nquales futuros illos in annis majoribus, si\nad activam servarentur aetatem, scientia divina praeviderit. Nec considerant se gratiam Dei, quam comitem,\nnon praeviam humanorum volunt esse meritorum,\netiam illis voluntatibus subdere, quas ab\n ea secundum suam phantasiam, non negant esse\npraeventas. Sed in tantum quibuscumque commentitiis\nmeritis electionem Dei subjiciunt, ut quia praeterita\nquae non exstant, futura quae non sint futura\nconfingant; novoque apud illos absurditatis genere,\net non agenda praescita sint, et praescita non acta\nsint. Hanc sane de humanis meritis praescientiam\nDei, secundum quam gratia vocantis operetur,\nmulto sibi rationabilius videntur astruere, cum ad\nearum nationum contemplationem venitur, quae vel\nin praeteritis saeculis dimissae sunt ingredi vias suas\n(Act."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Even today, at 14:15, some still perish in the ignorance of old beliefs, untouched by the light of the Law or the Gospel.\n    </s>\n    <s>\n      However, wherever preachers have had the opportunity, the people who lived in darkness and the shadow of death have seen a great light.\n    </s>\n    <s>\n      This is written in Isaiah chapter 9, verse 2, and in Matthew chapter 4, verse 16.\n    </s>\n    <s>\n      Those who were once not a people are now the people of God. Those to whom He once did not show mercy, now He shows mercy, as stated in Hosea chapter 2, verse 24, and in Romans chapter 9, verse 25.\n    </s>\n  </p>\n  <p>\n    <s>\n      They say that the Lord foresaw their belief and arranged the times and ministries of the teachers so that the will to believe would arise in each nation.\n    </s>\n    <s>\n      This doesn't contradict the idea that God wants all men to be saved and to come to the knowledge of the truth, as found in First Timothy chapter 2, verse 4.\n    </s>\n    <s>\n      Those who could have been led to worship the one true God by natural understanding and did not hear the Gospel because they would not have accepted it are inexcusable.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, our Lord Jesus Christ died for the whole human race, and no one is excluded from redemption by His blood, even if they go through life estranged from Him.\n    </s>\n    <s>\n      The sacrament of divine mercy is available to all, though many are not renewed because it is foreseen that they would not want to be renewed.\n    </s>\n    <s>\n      Therefore, as far as God is concerned, eternal life is prepared for all. But in terms of free will, it is embraced by those who willingly believe in God and have received the help of grace through their belief.\n    </s>\n  </p>\n  <p>\n    <s>\n      Regarding the preaching of such grace, those who contradict it, despite once holding better beliefs, have especially claimed it for themselves.\n    </s>\n    <s>\n      If they acknowledged that all good merits are preceded by grace and given by it so they can exist, they would have to concede that God, according to His purpose and counsel, makes one vessel for honor, another for dishonor, as stated in Romans chapter 9, verse 21.\n    </s>\n    <s>\n      No one is justified except by grace, and no one is born except in sin.\n    </s>\n  </p>\n</speak>",
      "original_latin": "XIV, 15), vel nunc quoque adhuc in veteris\nignorantiae impietate depereunt, nec ulla eis aut Legis\naut Evangelii illuminatio coruscavit, cum tamen,\nin quantum praedicatoribus ostium apertum\n est, et via facta est, gentium populus qui sedebat\nin tenebris et in umbra mortis, lucem viderit magnam\n(Isa IX 2; Matth IV 16); et qui quondam\nnon populus, non autem populus Dei sit; et quorum\naliquando non misertus est, nunc autem misereatur\n(Oseae II 24 et Rom IX 25): praevisos inquiunt a\nDomino credituros, et ad unamquamque gentem\nita dispensata tempora ac ministeria magistrorum,\nut exortura erat bonarum credulitas voluntatum. Nec vacillare illud, quod Deus omnes homines velit\nsalvos fieri, et in agnitionem veritatis venire (I Tim II 4): quandoquidem inexcusabiles sint, qui et ad\nunius veri Dei cultum potuerint instrui intelligentia\nnaturali, et Evangelium ideo non audierint, quia\nnec fuerint recepturi. 6. Pro universo autem humano genere mortuum\nesse Dominum nostrum Jesum Christum, et neminem\nprorsus a redemptione sanguinis ejus exceptum,\netiamsi omnem hanc vitam alienissima ab eo mente\npertranseat, quia ad omnes homines pertineat divinae\nmisericordiae sacramentum: quo ideo plurimi\nnon renoventur, quia quod nec renovari velle habeant\npraenoscantur. Itaque quantum ad Deum pertinet,\nomnibus paratam vitam aeternam; quantum\nautem ad arbitrii libertatem, ab his eam apprehendi,\nqui Deo sponte crediderint, et auxilium gratiae merito\n credulitatis acceperint. In istam vero talis gratiae\npraedicationem hi quorum contradictione offendimur,\ncum prius meliora sentirent, ideo se vel\nmaxime contulerunt; quia si profiterentur ab ea\nomnia bona merita praeveniri, et ab ipsa ut possint\nesse donari; 6 necessitate concederent, Deum, secundum\npropositum et consilium voluntatis suae,\nocculto judicio, et opere manifesto, aliud vas condere\nin honorem, aliud in contumeliam (Rom. IX,\n21); quia nemo nisi per gratiam justificetur, et nemo\nnisi in praevaricatione nascatur."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    But they refuse to admit this and are afraid to attribute the merits of the saints to divine work. They won't accept that the number of the predestined elect can neither be increased nor decreased, fearing they would lack incentives to encourage the unfaithful and the negligent. They believe that effort and labor would become pointless, and the endeavor in vain, if election ceases. They think that each person can only be called to correction or improvement if they know that their diligence can make them good, and that their free will needs God's help to achieve this if they choose what God commands.\n  </p>\n  <p>\n    So, among those who have received the freedom of will, they believe two things work for human salvation: God's grace and human obedience. They want obedience to come before grace, so that the beginning of salvation is believed to come from the one who is saved, not from the one who saves. They think that the human will should bring divine grace to itself, not that grace should subject human will to itself.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Since we know from the revelation of God's mercy and your blessed instruction that this is the most perverse belief, we can indeed firmly reject it. However, we are not equal in authority to those who hold such views, as they far surpass us in the merits of their lives. Some of them have recently attained the highest honor of the priesthood, and scarcely anyone, except a few fearless lovers of perfect grace, has dared to oppose the arguments of such superior men.\n  </p>\n  <p>\n    As a result, the danger has grown not only for those who listen to them but also for those who are listened to, as their dignity leads many either to useless silence out of reverence or to thoughtless agreement. And it seems to them most beneficial what is scarcely criticized by anyone.\n  </p>\n</speak>",
      "original_latin": "Sed refugiunt istud\nfateri, divinoque ascribere operi sanctorum merita\nformidant: nec acquiescunt praedestinatum electorum\nnumerum nec augeri posse, nec minui, ne locum\napud infideles ac negligentes cohortantium incitamenta\n non habeant, ac superflua sit industriae ac\nlaboris indictio, cujus studium cessante electione\nfrustrandum sit. Ita demum enim posse unumquemque\nad correctionem aut ad profectum vocari, si se\nsciat sua diligentia bonum esse posse, et libertatem\nsuam ob hoc Dei auxilio juvandam, si quod Deus\nmandat elegerit. Ac sic cum in his qui tempus acceperunt\nliberae voluntatis, duo sint quae humanam\noperentur salutem, Dei scilicet gratia et hominis\nobedientia, priorem volunt obedientiam esse quam\ngratiam, ut initium salutis ex eo qui salvatur, non\nex eo credendum sit stare qui salvat; et voluntas\nhominis divinae gratiae sibi pariat opem, non gratia\nsibi humanam subjiciat voluntatem. 7. Quod cum perversissimum esse revelante Dei\n misericordia, et instruente nos tua beatitudine, noverimus,\npossumus quidem ad non credendum esse\nconstantes, sed ad auctoritatem talia sentientium\nnon sumus pares: quia multum nos et vitae meritis\nantecellunt, et aliqui eorum adepto nuper  summo\nsacerdotii honore supereminent; nec facile quisquam,\npraeter paucos perfectae gratiae intrepidos\namatores, tanto superiorum disputationibus ausus\nest contraire. Ex quo non solum his qui eos audiunt,\nverum etiam ipsis qui audiuntur, cum dignitatibus\ncrevit periculum, dum et multos reverentia eorum\naut inutili cohibet silentio, aut incurioso ducit assensu;\net saluberrimum ipsis videtur, quod pene\nnullius contradictione reprehenditur."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    Since in these remnants of Pelagian depravity, a considerable amount of poison is nurtured, <break time=\"500ms\"/> if the beginning of salvation is wrongly attributed to man; <break time=\"500ms\"/> if human will is impiously placed before divine will, so that someone is helped because they wanted it, not because they were helped to want it; <break time=\"500ms\"/> if someone originally bad is wrongly believed to start receiving good not from the highest good, but from themselves; <break time=\"500ms\"/> if God is pleased by something other than what He has given: <break time=\"500ms\"/> grant us in this matter, most blessed Pope, most excellent father, as much as you can with the Lord's help, <break time=\"500ms\"/> the diligence of your piety, so that the things in these questions that are obscure and difficult to understand may be opened up by your most illuminating explanations.\n\n    <p>First, because many do not think the Christian faith is violated by this disagreement, reveal how much danger is in their persuasion; <break time=\"500ms\"/> then how through this preoperative and cooperative grace, free will is not hindered; <break time=\"500ms\"/> then whether God's foreknowledge remains according to purpose, so that those things that are proposed are accepted as foreknown: <break time=\"500ms\"/> or whether these matters vary by types of causes and kinds of persons; <break time=\"500ms\"/> so that because the callings are different, in those who are saved without doing anything, only God's purpose seems to exist; <break time=\"500ms\"/> but in those who are going to do some good, the purpose can stand by foreknowledge: <break time=\"500ms\"/> or indeed uniformly, even though foreknowledge cannot be separated from purpose by temporal distinction, foreknowledge is still in a certain order supported by purpose; <break time=\"500ms\"/> and just as there is nothing of any business that divine knowledge has not anticipated, so there is nothing good that has not flowed into our participation without God as the author. <break time=\"500ms\"/> Finally, how through this preaching of God's purpose, by which the faithful become those who are preordained to eternal life, none of those who are to be exhorted are hindered, nor do they have an occasion for negligence if they despair of being predestined.\n    </p> \n</speak>",
      "original_latin": "Unde  quia in\nistis Pelagianae pravitatis reliquiis non mediocris\n virulentiae libra nutritur, si principium salutis male\nin homine collatur; si divinae voluntati impie voluntas\nhumana praefertur, ut ideo quis adjuvetur quia\nvoluit, non ideo quia adjuvatur velit; si originaliter\nmalus  receptionem boni non a summo bono, sed\na semetipso inchoare male creditur; si aliunde Deo\nplacetur, nisi ex eo quod ipse donaverit: tribue nobis\nin hac causa, papa beatissime, pater optime,\nquantum juvante Domino potes, diligentiam pietatis\ntuae, ut quae in istis quaestionibus obscuriora , et ad\n percipiendum difficiliora sunt, quam lucidissimis\nexpositionibus digneris aperire. 7 8. Ac primum, quia plerique non putant Christianam\nfidem hac dissensione violari, quantum periculi\nsit in eorum persuasione patefacias; deinde\nquomodo per istam praeoperantem et cooperantem\ngratiam liberum non impediatur arbitrium; tum\nutrum praescientia Dei ita secundum propositum\nmaneat, ut ea ipsa quae sunt proposita, sint accipienda\npraescita: an per genera causarum et species\npersonarum ista varientur; ut quia diversae sunt\nvocationes, in his qui nihil operaturi salvantur,\nquasi solum Dei propositum videatur existere; in\nhis autem qui aliquid boni acturi sunt, per praescientiam\npossit stare propositum: an vero uniformiter,\n licet dividi praescientia a proposito temporali\ndistinctione non possit, praescientia tamen quodam\nordine sit  subnixa proposito; et sicut nihil sit quorumcumque\nnegotiorum quod non scientia divina\npraevenerit, ita nihil sit boni, quod in nostram participationem\nnon Deo auctore defluxerit. Postremo\nquemadmodum per hanc praedicationem propositi\nDei, quo fideles fiunt qui praeordinati sunt ad vitam\naeternam, nemo eorum qui cohortandi sunt impediatur,\nnec occasionem negligentiae habeant, si se praedestinatos\nesse desperent."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n<p>\n<s>Please also explain how this can be resolved.</s>\n<s>We ask for your patience and understanding as you guide us, since after re-evaluating previous opinions on this matter, nearly all come to the same conclusion.</s>\n<s>They accepted God's purpose and predestination based on His foreknowledge.</s>\n<s>For this reason, God made some vessels for honor and others for dishonor, because He foresaw the end of each one, and knew their future will and actions under the same grace and assistance.</s>\n</p>\n<p>\n<s>With all these issues clarified, and many others which you can see more clearly with greater insight into this matter, we believe and hope that our limited understanding will be strengthened by your discussions, and that those distinguished by merit and honors, clouded by this opinion, will receive the purest light of grace.</s>\n<s>One of their foremost authorities and a man of spiritual studies, Saint Hilary of Arles, knows that your blessedness admires and follows your teachings in all other matters.</s>\n<s>He wishes to convey his thoughts to your holiness through his letters about this matter which he brings into dispute.</s>\n</p>\n<p>\n<s>But because it is uncertain whether he will do this, or with what outcome, and considering the fatigue of us all, by the grace of God providing for this present age, we rest in the strength of your charity and knowledge:</s>\n<s>Add instruction to the humble, add rebuke to the proud.</s>\n<s>It is necessary and useful to write down what has been written, so that it is not considered trivial, which is not frequently challenged.</s>\n<s>For they think it is healthy because it does not hurt; they do not feel the wound covered by skin; but let them understand that it will come to cutting, what has a persistent swelling.</s>\n</p>\n<p>\n<s>May the grace of God and the peace of our Lord Jesus Christ crown you at all times, and glorify you as you walk from strength to strength forever, most blessed lord pope, ineffably wonderful, incomparably honorable, most excellent patron.</s>\n</p>\n</speak>",
      "original_latin": "Illud etiam qualiter diluatur,\nquaesumus patienter insipientiam nostram\nferendo demonstres, quod retractatis priorum de hac\nre opinionibus, pene omnium par invenitur et una\nsententia, qua propositum et praedestinationem Dei\n secundum praescientiam receperunt; ut ob hoc Deus\nalios vasa honoris, alios contumeliae fecerit, quia finem\n uniuscujusque praeviderit, et sub ipso gratiae\n8 adjutorio in qua futurus esset voluntate et actione\npraescierit. 9. Quibus omnibus enodatis, et multis insuper,\nquae altiore intuitu ad causam hanc pertinentia magis\npotes videre, decussis, credimus et speramus non\nsolum tenuitatem nostram disputationum tuarum\npraesidio roborandam, sed etiam ipsos, quos meritis\natque honoribus claros caligo istius opinionis obscurat,\ndefaecatissimum lumen gratiae recepturos:\nnam unum eorum praecipuae auctoritatis et spiritalium\nstudiorum virum, sanctum  Hilarium Arelatensem\nepiscopum, sciat beatitudo tua admiratorem\nsectatoremque in aliis omnibus tuae esse doctrinae,\net de hoc quod in querelam trahit, jam pridem apud\n sanctitatem tuam sensum suum per litteras velle\nconferre. Sed quia utrum hoc facturus, aut quo fine\nsit facturus, incertum est, et omnium nostrum fatigatio,\nprovidente hoc praesenti saeculo Dei gratia,\nin tuae charitatis et scientiae vigore  respirat: adde\neruditionem humilibus, adde increpationem superbis. Necessarium et utile est etiam quae scripta sunt\nscribere, ne leve existimetur, quod non frequenter\narguitur. Sanum enim putant esse quod non  dolet;\nnec vulnus superducta cute sentiunt; sed intelligant\nperventurum ad sectionem, quod habuerit perseverantem\ntumorem. Gratia Dei et pax Domini nostri\nJesu Christi coronet te in omni tempore, et ambulantem\nde virtute in virtutem glorificet in aeternum,\ndomine papa beatissime, ineffabiliter mirabilis, incomparabiliter\n honorande, praestantissime patrone.",
      "voice": "Matthew"
    }
  ]
}