{
  "chunks": [
    {
      "original_latin": "FLORIANI ROMANI MONASTERII ABBATIS EPISTOLA AD SANCTUM NICETIUM",
      "cleaned_english_translation": "<speak>\n       <p>Letter from Florian, Abbot of the Roman Monastery, to Saint Nicetius</p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>To his lord, Pope Nicetius, Florian from the Roman monastery.</p>\n    <p>Blessed is the Holy Trinity, our God, who has placed you at the pinnacle of pontifical merits, so that blessedness precedes dignity, rather than the other way around.</p>\n    <p>And rightly so: since from early childhood you have served in the Lord’s camps, you have learned how to defeat the cunning Amalek with spiritual weapons, especially since you are victorious by name.</p>\n    <p>God, our protector, has taught you so well in the rules of the monastery that you pass through the sea of the world without being touched by its waves. Like Moses, you sing the triumphal hymn: Let us sing to the Lord, for He has been gloriously honored; He has thrown the horse and its rider into the sea.</p>\n    <p>Thus, like Elijah’s inseparable companion, you do not forsake higher things, which you have ascended through humility. From there, with the apostles, you gaze upon the glorified Lord and Savior on the mountain.</p>\n    <p>Therefore, since your great holiness supports me, I ask that you pray for me, whom you have helped.</p>\n    <p>God, knowing the future and what is to come, has prepared help for me as a good Lord, knowing that I need the comfort of living saints.</p>\n    <p>Blessed is the Holy Trinity, our God, who has placed you at the pinnacle of pontifical merits, so that blessedness precedes dignity, rather than the other way around.</p>\n    <p>And rightly so: since from early childhood you have served in the Lord’s camps, you have learned how to defeat the cunning Amalek with spiritual weapons, especially since you are victorious by name.</p>\n  \n</speak>",
      "original_latin": "Domino suo Nicetio papae, Florianus ex monasterio\nRomano . Domino suo Nicetio papae, Florianus ex monasterio\nRomano . Benedicitur una Trinitas, Deus noster, qui vos\npontificalibus meritis pontificali locavit in vertice, ut\nnon beatitatem dignitas, sed beatitudo praecederet\ndignitatem. Nec immerito: cum ab ineunte pueritia\ndominicis militaveris in castris, ut illuc tutius et\nvalidius diseretis, quibus jaculis intelligibilis ille\nprosternitur Amalech, scilicet quando et ipse victor\nes nomine. Sic enim estis Deo praesule in statutis\ncoenobialibus eruditi, ut per mare saeculi sine saecularibus\nfluctibus inoffenso vestigio transiretis, et\ntriumphalem hymnum cum Moyse merito concinentes:\nCantemus Domino, gloriose enim honorificatus\nest; equum et ascensorem projecit in mare. Sic individuus\n comes Eliae, ut nequaquam deserens altiora,\nquo humilitate conscenderas, unde cum apostolis in\nmontem glorificatum aspiceres Dominum Salvatorem. Quia igitur tantae sanctimoniae vestrae praerogativae\nsuffultat, quaeso ut pro me, qui impetrastis,\noretis. Quoniam Deus praescius futurorum, qui fecit\nquae ventura sunt, sciens me sanctorum solatio\nindigere vivorum, ut bonus Dominus praeparavit\nauxilia. Benedicitur una Trinitas, Deus noster, qui vos\npontificalibus meritis pontificali locavit in vertice, ut\nnon beatitatem dignitas, sed beatitudo praecederet\ndignitatem. Nec immerito: cum ab ineunte pueritia\ndominicis militaveris in castris, ut illuc tutius et\nvalidius diseretis, quibus jaculis intelligibilis ille\nprosternitur Amalech, scilicet quando et ipse victor\nes nomine.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>For you have been instructed in monastic statutes under the protection of God, so that you may traverse the sea of the world without worldly waves, with an untroubled step, and rightly sing a triumphant hymn with Moses:</p>\n  <s><phoneme alphabet=\"ipa\" ph=\"lɛt əs sɪŋ tu ðə lɔrd\">\"Let us sing to the Lord</phoneme> for He has been gloriously honored; He has thrown the horse and its rider into the sea.\"</s>\n  \n  <p>You are like the inseparable companion of Elijah, never abandoning the heights you ascended in humility, from where you beheld the glorified Lord Savior with the apostles on the mount. Since you are supported by the prerogatives of such great sanctity, I ask that you pray for me, who have obtained this favor. For God, who knows the future and has made what is to come, knowing that I need the comfort of living saints, as a good Lord has prepared aid.</p>\n  \n  <break time=\"500ms\"/>\n  \n  <p>See then how many helpers you have when you begin to beseech for me the lord Ennodius, bishop of the Church of Pavia, of holy memory, who exalted the nobility of his noble blood to glory with humility, so that he became a senator in the senate of the heavenly homeland, whose incomparable eloquence in teaching is attested not only by the West but also admired by the instructed East.</p>\n  \n  <p>He, the lightning against Nestorius, the extinguisher of Eutyches, taught with apostolic authority about my glorious and inviolate lady Mary, bearer of Christ and Mother of God. He is therefore my father by baptism, whom I believe intercedes with the eternal Father through the Son for his son.</p>\n  \n  <p>But also the lord Caesarius of Arles, bishop of blessed memory, a companion to your crown, who lived piously among barbarians, peacefully among wars, a father to orphans, a shepherd to the needy, who lost nothing by the outpouring of such great wealth, demonstrating the rule of Catholic discipline by words and deeds.</p>\n  \n  <p>He therefore taught me the alphabet in Latin elements, and I trust that he will intercede for his servant and disciple.</p>\n</speak>",
      "original_latin": "Sic enim estis Deo praesule in statutis\ncoenobialibus eruditi, ut per mare saeculi sine saecularibus\nfluctibus inoffenso vestigio transiretis, et\ntriumphalem hymnum cum Moyse merito concinentes: Cantemus Domino, gloriose enim honorificatus\nest; equum et ascensorem projecit in mare. Sic individuus comes Eliae, ut nequaquam deserens altiora,\nquo humilitate conscenderas, unde cum apostolis in\nmontem glorificatum aspiceres Dominum Salvatorem. Quia igitur tantae sanctimoniae vestrae praerogativae\nsuffultat, quaeso ut pro me, qui impetrastis,\noretis. Quoniam Deus praescius futurorum, qui fecit\nquae ventura sunt, sciens me sanctorum solatio\nindigere vivorum, ut bonus Dominus praeparavit\nauxilia. Vide ergo quantis adjutoribus uteris, cum pro me\ncoeperis obsecrare sanctae memoriae dominum Ennodium\npontificem Ticinensis Ecclesiae, qui generosi\nsanguinis nobilitatem humilitate praevexit ad gloriam,\nut in coelestis patriae senatu fieret et ibi senator,\ncujus incomparabilem doctrinae facundiam non\n solum testatur Occidens, sed et Oriens instructa miratur. Nestorii fulmen, Eutychis exstinctor, gloriosam\ndominam meam inviolabilemque Mariam Christotocon\net Theotocon, apostolica auctoritate perdocuit. Ipse ergo meus est pater ex lavacro, quem\ncredo apud aeternum Patrem per Filium intervenire\n pro filio. Sed et coronae vestrae socium beatae memoriae\ndominum Caesarium Arelatensem episcopum,\nqui vixit inter barbaros pius, inter bella pacatus,\npater orphanorum, pastor egentium, qui tanti census\neffusione nil perdidit, catholice regulam disciplinae\ndictis factisque demonstrans. Ipse igitur mihi\nLatinis elementis imposuit alphabetum, sed et hunc\npro famulo discipuloque suo impetrare confido."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    I add a third, a man who may not have held equal dignity, but who matched in merit my holy memory, my abbot Theodatus, the archimandrite. He was an adversary of this world, to whom the world was crucified. A truly worthy temple of the Trinity, full of Christian reverence, gentle from his calm goodness, disciplined by fasting, renewed by prayers, and purest in purity, he taught me the Holy Scriptures and nurtured the tender flowers of my growth. He regarded me as his son and disciple, and as his successor, though unworthy. I do not doubt that praise will commend him.\n  </p>\n  <p>\n    So, my Lord, the prayers of such a righteous man surpass the sins of others. Therefore, since your way of life is in heaven, as the Apostle says, \"Your citizenship is in heaven,\" pray with these, and ask my most holy confessor Ambrose to protect me as his special servant, to support me as his own citizen, and to rescue me as his familiar pupil. For what he prays for before the Lord Jesus, he will obtain.\n  </p>\n  <p>\n    Therefore, offering the service of my greetings, I beg you always to pray for the most blessed man, my Lord Bishop Datius, your brother. It is right that you should not cease to pray for him, whom the walls of the monastery consecrated as a successor, as well as for the distinguished successor of the blessed confessors. And if you deem it worthy, we humbly ask that you regard our smallness with the health of your Beatitude, as we request.\n  </p>\n  <p>\n    See then how many helpers you use when you begin to pray for me, to the holy memory of Lord Ennodius, bishop of the Church of Pavia, who elevated the nobility of his noble blood with humility to glory, so that he became a senator in the assembly of the heavenly homeland. His incomparable eloquence in teaching is attested not only by the West but also admired by the instructed East. He was the lightning against Nestorius, the extinguisher of Eutyches, who taught my glorious and inviolable Lady Mary as Christ-Bearer and God-Bearer with apostolic authority. Therefore, he is my father through baptism, whom I believe intercedes with the eternal Father through the Son for his son.\n  </p>\n</speak>",
      "original_latin": "Addo\ntertium, imparem quidem dignitate, sed meritis coaequalem\nsanctae memoriae Theodatum abbatem meum,\net archimandritam, saeculi hujus inimicum, cui crucifixus\nest mundus, templum vere dignissimum Trinitatis,\nplenum reverentiae Christianitatis, ex placida\nbonitate mitissimum, jejuniis castigatum, orationibus\nrefectum, puritate mundissimum, qui mihi sacras\n exposuit Scripturas, et flores tenerae lanuginis\nipse suscepit; qui pro filio et discipulo, successoreque\nsuo, licet indigno, non ambigo quod laus  exoret. Vincunt ergo, Domine mi, tanti justi\norationem peccatorum. Igitur quia conversatio vestra\nin coelis est, sicut dicit Apostolus: Vestra autem\nconversatio in coelis est, orate cum his, et rogate illum\nmeum sacratissimum confessorem Ambrosium,\nquatenus me ut peculiarem famulum tueatur, ut\nproprium civem foveat, ut familiarem alumnum\neruat: qui apud Dominum Jesum quod oraverit exorabit. Quocirca salutationis obsequium famulanter\ninsinuans, precor ut pro beatissimo viro, domino\nmeo Datio episcopo fratre vestro, semper oretis. Aequum est enim ut pro eo, quem monasterii septa\n sacrarunt successorem, etiam confessorum successor\negregius beatorum, exorare non desinas. Et hoc\nsi dignum ducitis, supplicamus ut Beatitudinis vestrae\nsospitati parvitatem nostram faciatis, sicut petimus,\nsuccessorem . Vide ergo quantis adjutoribus uteris, cum pro me\ncoeperis obsecrare sanctae memoriae dominum Ennodium\npontificem Ticinensis Ecclesiae, qui generosi\nsanguinis nobilitatem humilitate praevexit ad gloriam,\nut in coelestis patriae senatu fieret et ibi senator,\ncujus incomparabilem doctrinae facundiam non solum testatur Occidens, sed et Oriens instructa miratur. Nestorii fulmen, Eutychis exstinctor, gloriosam\ndominam meam inviolabilemque Mariam Christotocon\net Theotocon, apostolica auctoritate perdocuit. Ipse ergo meus est pater ex lavacro, quem\ncredo apud aeternum Patrem per Filium intervenire pro filio."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    But also your companion of blessed memory, Lord Caesarius of Arles, the bishop, who lived piously among the barbarians, peacefully among wars, a father to orphans, and a shepherd to the needy. He lost nothing by giving away so much wealth, demonstrating discipline both in words and deeds as a Catholic. He taught me the Latin alphabet, and I trust he will intercede for his servant and disciple.\n  </p>\n  <p>\n    I add a third, though unequal in dignity yet equal in merit, my abbot Theodatus of holy memory, and archimandrite, an enemy of this world, to whom the world was crucified. A truly worthy temple of the Trinity, full of Christian reverence, extremely gentle from serene goodness, disciplined by fasting, refreshed by prayers, and most pure in purity. He explained the Holy Scriptures to me and himself received the blossoms of tender down. For a son and disciple, and though unworthy, his successor, I do not doubt that praise will intercede.\n  </p>\n  <p>\n    Therefore, my Lord, the prayers of such righteous men conquer the prayers of sinners. Since your conversation is in heaven, as the Apostle says: \"Your conversation is in heaven,\" pray with them, and ask my most sacred confessor Ambrose, that he may protect me as a special servant, support me as a proper citizen, and rescue me as a familiar student. For what he prays to the Lord Jesus will be granted.\n  </p>\n  <p>\n    Therefore, humbly presenting the service of my greeting, I beg you to always pray for the most blessed man, my lord Bishop Datius, your brother. For it is right that you, an outstanding successor of the blessed confessors, should not cease to intercede for him, whom the cloisters of the monastery consecrated as a successor. And if you deem this worthy, we supplicate that you would consider my smallness worthy of your blessed health, as we ask, your successor.\n  </p>\n</speak>",
      "original_latin": "Sed et coronae vestrae socium beatae memoriae\ndominum Caesarium Arelatensem episcopum,\nqui vixit inter barbaros pius, inter bella pacatus,\npater orphanorum, pastor egentium, qui tanti census\neffusione nil perdidit, catholice regulam disciplinae\ndictis factisque demonstrans. Ipse igitur mihi\nLatinis elementis imposuit alphabetum, sed et hunc\npro famulo discipuloque suo impetrare confido. Addo\ntertium, imparem quidem dignitate, sed meritis coaequalem\nsanctae memoriae Theodatum abbatem meum,\net archimandritam, saeculi hujus inimicum, cui crucifixus\nest mundus, templum vere dignissimum Trinitatis,\nplenum reverentiae Christianitatis, ex placida\nbonitate mitissimum, jejuniis castigatum, orationibus\nrefectum, puritate mundissimum, qui mihi sacras exposuit Scripturas, et flores tenerae lanuginis\nipse suscepit; qui pro filio et discipulo, successoreque\nsuo, licet indigno, non ambigo quod laus  exoret. Vincunt ergo, Domine mi, tanti justi\norationem peccatorum. Igitur quia conversatio vestra\nin coelis est, sicut dicit Apostolus: Vestra autem\nconversatio in coelis est, orate cum his, et rogate illum\nmeum sacratissimum confessorem Ambrosium,\nquatenus me ut peculiarem famulum tueatur, ut\nproprium civem foveat, ut familiarem alumnum\neruat: qui apud Dominum Jesum quod oraverit exorabit. Quocirca salutationis obsequium famulanter\ninsinuans, precor ut pro beatissimo viro, domino\nmeo Datio episcopo fratre vestro, semper oretis. Aequum est enim ut pro eo, quem monasterii septa sacrarunt successorem, etiam confessorum successor\negregius beatorum, exorare non desinas. Et hoc\nsi dignum ducitis, supplicamus ut Beatitudinis vestrae\nsospitati parvitatem nostram faciatis, sicut petimus,\nsuccessorem .",
      "voice": "Matthew"
    }
  ]
}