{
  "chunks": [
    {
      "original_latin": "ODALRICI\nARCHIEPISCOPI RHEMENSIS\nSENTENTIA CONTRA FURES SACRILEGOS\n(Actes de la province de Reims tom I pag 621)",
      "cleaned_english_translation": "<speak>\n    Sentence Against Sacrilegious Thieves by Odalric, Archbishop of Reims (Acts of the Province of Reims, Volume One, Page Six Hundred Twenty-One)<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Odalric, the Archbishop of Reims, along with Rodulf, the archdeacon, and all the clergy of the Church of Reims, address all the children of the Church.\n        </s>\n        <s>\n            Some wicked and vile people have entered the temple of God with criminal intent, where they should be praying and seeking God's mercy.\n        </s>\n        <s>\n            Instead, driven by a diabolical impulse, they fearlessly pursue theft and sacrilege.\n        </s>\n    </p>\n    <p>\n        <s>\n            Among them, some individuals, whose identities remain unknown, entered the basilica of the blessed Mother of God, Mary, and did not hesitate to steal the cloth from the altar of the holy cross.\n        </s>\n        <s>\n            Additionally, other items were recently taken, like the linens from the bed of Frederick, the church custodian.\n        </s>\n        <s>\n            From the chapel of Saint Peter within the cloister, a priestly garment was stolen this year, and a missal book was taken last year.\n        </s>\n    </p>\n    <p>\n        <s>\n            We excommunicate and anathematize the perpetrators and sacrilegious thieves of all these things by the power and authority of Almighty God the Father, the Son, and the Holy Spirit.\n        </s>\n        <s>\n            By the power of the holy cross, the virginity of the blessed Mother of God, Mary, and the authority of Saint Peter, the prince of the apostles, and all the saints, they are excommunicated and separated from participation in the body and blood of Christ.\n        </s>\n        <s>\n            They are barred from entering the church and any fellowship with Christians until they come to repentance and make amends, or return what they have stolen from this church.\n        </s>\n    </p>\n</speak>",
      "original_latin": " Odalricus episcopus, Rodulfus archidiaconus et\nomnis Rhemensis Ecclesiae clerus omnibus Ecclesiae\nfiliis. Quidam perversi et nefarii homines templum\nDei cum scelerata mente introeuntes, dum clementiam\nDei exorare, et precibus deberent insistere,\n furtis et sacrilegiis instinctu diabolico non\nmetuunt inhiare. Ex quibus quidam, quos adhuc\nignoramus, ingredientes hanc beatae Dei Genitricis\nMariae basilicam, pallium desuper altari sanctae\ncrucis non timuerunt auferre; sed et alia quaedam\nnuper ablata sunt inde, linteamina videlicet ex lecto\nFrederici custodis ecclesiae; sed et de capella S.\nPetri infra claustrum ablatum est vestimentum sacerdotale\nin praesenti, in praeterito vero anno liber\nmissalis. Quarum omnium rerum fraudatores et sacrilegos\nexcommunicamus et anathematizamus per\n virtutem et auctoritatem Dei omnipotentis Patris, et\nFilii, et Spiritus sancti, in virtute sanctae crucis,\nex virginitate beatae Dei genitricis Mariae et auctoritate\nsancti Petri apostolorum principis, omniumque\nsanctorum, ut sint excommunicati et separati a\nparticipatione corporis et sanguinis Christi et ingressu\necclesiae, omnique Christianorum societate,\ndonec ad emendationem et satisfactionem veniant\nvel praedicta quae abstulerunt huic ecclesiae reddant.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}