{
  "chunks": [
    {
      "original_latin": "NOTITIA HISTORICA IN ODALRICUM. (Ex Gallia Christiana tom IX pag 56) ",
      "cleaned_english_translation": "<speak>\n    Historical Notice on Odalric. (From Gallia Christiana Volume Nine Page Fifty-Six)<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Odalric, also known as Udelric or Ulric, was the son of Count Hugh and Eva from Lorraine. His parents were descendants of the holy Arnulf of Metz, known for their noble lineage, character, and piety.\n        </s>\n        <s>\n            After overseeing the provostship of the Church of Reims, according to Colvenerius, he was elected with the support of King Lothair in 962 and was consecrated the same year by bishops Guy of Soissons, Roricon of Laon, Gibuin of Chalons, Hadulf of Noyon, and Wigfrid of Verdun.\n        </s>\n        <s>\n            He received the pallium, as was the tradition of his predecessors, from Pope John the Twelfth.\n        </s>\n    </p>\n    <p>\n        <s>\n            Not long after, due to his noble heritage and the privilege of his rank, he became the chief chancellor of the realm under King Lothair, serving in this role in 963 and 968.\n        </s>\n        <s>\n            Flodoard noted in his Chronicle in 965 how diligent and wise Odalric was in defending the properties of his Church.\n        </s>\n    </p>\n    <p>\n        <s>\n            When a dispute arose over the episcopal see of Reims, severe conflicts erupted between the King of France and Herbert's family, leading to widespread devastation across the province from plundering, fires, and looting.\n        </s>\n        <s>\n            Some nobles, who appeared to protect the church-owned villages in the king's name, gradually claimed them as if they were hereditary.\n        </s>\n        <s>\n            Among them was Count Theobald, whom Odalric summoned. When Theobald refused, he was excommunicated in 964 for wrongfully taking and stubbornly holding Codiciac Castle and other estates of Saint Remigius.\n        </s>\n    </p>\n    <p>\n        <s>\n            Coming to a better state of mind, Theobald returned what he had wrongfully acquired. As a result, the bishop not only absolved him but also granted the mentioned castle to his son Odo, who had placed his trust in the bishop.\n        </s>\n        <s>\n            Inspired by this example, Count Herbert willingly returned the village of Sparnacum.\n        </s>\n        <s>\n            However, Ragenold was obstinate and was excommunicated for unjustly holding villages. He even aggressively invaded certain places of the same episcopal see, plundering and setting them on fire.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Odalricus, sive, ut alii dicunt, Udelricus, vel Ulricus,\nHugonis comitis et Evae filius, e Lotharingia\noriundus, parentes habuit ex sancto Arnulfo Metensi\nortos, ut sanguine, sic et moribus et pietate clarissimos. Post administratam, si tamen Colvenerio fides,\nEcclesiae Rhemensis praeposituram, electus est,\nfavente Lothario rege, anno 962, et consecratus eodem\nanno ab episcopis Widone Suessionensi, Roricone\nLaudunensi, Gibuino Catalaunensi, Hadulfo\nNoviomensi, et Wicfrido Virdunensi, acceptoque\npallio ex decessorum more a Joanne XII summo\npontifice, haud ita post ob claritudinem generis, et\nsuae dignitatis praerogativam, summus fit regni cancellarius\na rege Lothario, quam dignitatem obtinebat\nannis 963 et 968. Quantae vero strenuitatis vir fuerit\net providentiae in defendendis Ecclesiae suae bonis,\nFlodoardus in Chronico breviter retulit ad annum\n965. Nam cum orta simultate pro episcopio Rhemensi,\ngraves bellorum motus inter regem Franciae\n et Herberti familiam exarsissent, in quibus tota\npene provincia rapinis, incendiis, et urbium direptionibus\nattrita fuit, nonnulli proceres qui villas\njure ecclesiastico nomine regio tueri videbantur,\neas sensim ad se velut haereditarias traxerant. Inter\nquos Theobaldus comes exstitit; quem vocari fecit\nOdalricus et renuentem excommunicationis mucrone\npertulit, anno 964, propter Codiciacum\nCastrum, et quaedam alia sancti Remigii praedia,\nquae improbe obtinuerat, et pertinaciter retinebat. Ille ad meliorem mentem rediens, quod male partum\nfuerat restituit; quem idcirco pontifex non absolvit\nmodo, sed praedictum Castrum filio ejus\nOdoni qui eidem se commiserat indulsit. Hoc motus exemplo Herbertus comes villam Sparnacum\nlubens reddidit. At Ragenoldus pertinax excommunicatus\nest pro villis quas pariter injuste\n retinebat; ipse vero loca quaedam ejusdem episcopii\n cum suis hostiliter pervadens, rapinis devastavit,\nincendiisque.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    In the year 965, Odalric attended a council of bishops held in Cologne. At this council, the foundation of the church of Saint Martin in Liege was confirmed.\n  </p>\n  <p>\n    The generous bishop is praised for donating the village of Vindenissa, located in the county of Rethel, to his church in Reims. Additionally, he reclaimed the valley of Rodigionis for his church. This valley had been previously gifted by Hugh, the son of Count Roger, but was later seized by his descendants in the year 967.\n  </p>\n  <p>\n    However, it should be mentioned that, due to the murder of a relative of his, disgracefully killed in the borough of Saint Remigius, he burned down the entire borough and everything near the castle of Saint Remigius. He devastated it and afterward allowed no one to live there.\n  </p>\n  <p>\n    According to an addendum to Flodoard, he died after seven years of governance, in the year 969, and was the first archbishop of Reims to be buried in the metropolitan church.\n  </p>\n  <p>\n    The Reims Necrology briefly mentions him with these words: <break time=\"500ms\"/> \"Odalric or Odalric, archbishop, died on November 6, who gave us Vindemissa; for whose soul, 24 coins with as many loaves of bread and wine are given to the poor; six poor clerics are fed in the refectory.\"\n  </p>\n  <p>\n    Under his leadership, on March 28, 966, the renowned Flodoard, born in Epernay on the Marne, first a priest and canon of Reims, then a parish priest of Cormicy, and, as some say, a monk and abbot of an uncertain monastery in the diocese of Reims, died in his seventy-third year.\n  </p>\n  <p>\n    For more about him, consult the abbots of Saint Basolus, the bishops of Noyon in Fulcherius, the Acts of the Saints of the Order of Saint Benedict, volume 7, page 325 and following, the Annals of the same order, volume 3, pages 397, 511, and 512, and the Literary History of France, volume 6, page 313; to which nothing new needs to be added.\n  </p>\n</speak>",
      "original_latin": "Anno 965 adfuit Odalricus conventui\nepiscoporum coloniae Agrippinae celebrato, in\nquo fundatio ecclesiae sancti Martini Leodiensis\nconfirmata est. Laudatur munificus praesul quod ecclesiae\nsuae Rhemensi villam Vindenissam in comitatu\nRegitestensi positam dederit, et quod vallem\nRodigionis quam Hugo filius Rogeri comitis eidem\necclesiae donaverat, postea posteris ejus usurpatam,\nad ejus ecclesiae liberam revocaverit, anno 967. Non reticendum tamen quod ipse propter caedem\nconsanguinei cujusdam sui in burgo sancti Remigii\nindigne obtruncati, burgum omnem et universa quae\ncastro sancti Remigii contigua erant succenderit,\nvastaverit, neminemque deinceps ibi habitare permiserit. Obiit ex appendice ad Flodoardum post\nseptem suscepti regiminis annos, hoc est anno 969,\nsepultusque archiepiscoporum Rhemensium primus\nin ecclesiastica metropolitana. De illo breviter Necrologium\nRhemense in haec verba: Odelricus sive\n Odalricus archiepiscopus, VIII Idus Novembr.,\nobiit, qui dedit nobis Vindemissam; pro cujus\nanima dantur pauperibus de communi 24 nummi\ncum totidem panibus et vino; sex pauperes clerici\nreficiuntur in refectorio. Sub eo praesule, V Kal. April. anno 966, celeberrimus\nFlodoardus, natus Sparnaci ad Matronam,\npresbyter primum et canonicus Rhemensis, deinde\nparochus Culmisciacensis (Cormici), tum, ut volunt\nquidam, monachus et abbas incerti monasterii in\ndioecesi Rhemensi, obiit anno aetatis septuagesimo\ntertio. De quo consule abbates sancti Basoli, episcopos\nNoviomenses in Fulchario, Acta sanctorum\nordinis sancti Benedicti, tom. VII, pag. 325 et seqq.,\nAnnales ejusdem ordinis, tom. III, pag, 397, 511\net 512, et Historiam Litterariam Franciae tom. VI,\n pag. 313; quibus nihil de novo addendum occurrit.",
      "voice": "Ruth"
    }
  ]
}