{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>The holy Nicetas, Bishop of Aquileia, on the Nature of Faith.<break time=\"1s\"/></speak>",
      "metadata": {
        "chunk_type": "title",
        "confidence": 0.95,
        "is_header": true,
        "original_chunk": 0
      },
      "original_latin": "ANCTI NICETAE EPISCOPI AQUILEIENSIS DE RATIONE FIDEI.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak> <p> <s> For people who are reborn through faith and are sanctified according to the Gospel's teachings in the name of the Father, the Son, and the Holy Spirit, and who hope for the heavenly kingdom through this confession, the Apostle said there is nothing more useful than to care for good works. </s> <s> For he writes to Titus: </s> <s> \"And I want you to insist on these things, so that those who have believed in God may be careful to devote themselves to good works. These things are excellent and profitable for people. But avoid foolish controversies, genealogies, dissensions, and quarrels about the law, for they are unprofitable and worthless\" (Titus 3:8). </s> <s> Writing this, the blessed Apostle already foresaw people in the future who, out of curiosity and useless questions, would neglect the care of good works and would destroy the peace that the Lord had left to His Church. </s> <s> For people who, while trying to understand profound things, are not allowed to grasp the humble ones, forget the Apostle's words, \"Do not be arrogant, but be afraid\" (Romans 11:20), and thus, while presuming the forbidden, they have lost even what is permitted. </s> <s> These are the ones who, unable to comprehend and grasp the structure of heaven and earth, strive to comprehend and measure God, the creator and maker Himself; and instead of simply and solely worshiping Him through the greatness of His works and the vastness of such things, they question Him; and they dispute about the nature of His mystery and its magnitude, saying: How great is the Father? What is the nature of the Son? What kind of Spirit is the Holy Spirit? </s> <s> O man, not yet knowing yourself, do you dare to measure the divine? </s> </p> <p> <s> And indeed, I remain silent about Sabellius the Patripassian, who with foolish presumption dared to say that the Father Himself is the Son; that He is also the Holy Spirit: and that the Trinity is only in name, not in reality; not existing in persons, but only in designation: and thus confuses everything, claiming that the Father Himself assumed a body and suffered. </s> </p> </speak>",
      "metadata": {
        "chunk_type": "content",
        "headers_removed": 1,
        "is_header": false,
        "original_chunk": 0
      },
      "original_latin": "1. Renatis hominibus per fidem, et sanctificatis secundum Evangelii formam in nomine Patris, et Filii, et Spiritus sancti, et per hanc confessionem regnum coeleste sperantibus, nihil magis utile esse dixit Apostolus, quam ut his bonorum sit operum cura. Sic enim scribit ad Titum: Et de his volo te confirmare, ut curam habeant bonorum qui credunt in Deo. Haec sunt, inquit, bona et utilia hominibus. Stultas autem quaestiones et genealogias et rixas et pugnas legis devita; sunt enim inutiles et vanae (Tit III 8). Haec scribens beatus Apostolus, jam tunc praevidebat futuros homines qui per curiositatem et quaestiones inutiles curam bonorum operum praetermissuri erant; et pacem, quam Dominus Ecclesiae suae reliquerat, perdituri. Namque homines, qui dum alta sapere conantur, nec humilia intelligere permittuntur, obliti dictum Apostoli, Noli alta sapere sed time (Rom XI 20), sic dum illicita praesumunt, etiam licita perdiderunt. Isti sunt qui cum nec fabricam coeli et terrae sensu colligere et capere valeant, ipsum conditorem et fabricatorem Deum capere et mensurare contendunt; et quem debent per operum magnitudinem et tantarum rerum immensitatem solummodo et simpliciter adorare, in quaestionem mittunt; et de qualitate mysterii ejus ac de quantitate disputant, dicentes: Quantus Pater? qualis Filius? cujusmodi Spiritus sanctus? O homo, nondum te ipsum cognoscens, audes divina metiri? 2. Et quidem taceo de Sabellio Patripassiano, qui stulta praesumptione ausus est dicere ipsum esse Patrem qui est Filius; ipsum etiam esse Spiritum sanctum: et nomine tantum esse Trinitatem, non etiam veritate; nec personis subsistere, sed sola nuncupatione: ac sic totum confundit, cum ipsum Patrem corpus suscepisse et passum esse confingit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I will remain silent about Photinus, who, upon hearing of the incarnation, humility, and that salvific passion of the only-begotten Son of God for us, thought of Him only as a man.</s>\n        <s>He denied the God whom he should have recognized from these works, forgetting the words of the Apostle who said, \"Because, being in the form of God, Christ took the form of a servant to give us, who are slaves to sin, true freedom.\" <break time=\"500ms\"/> (Philippians 2:6).</s>\n        <s>And to the Corinthians, he said, \"You know the grace of our Lord Jesus Christ, that though He was rich, for our sake He became poor, so that through His poverty you might become rich.\" <break time=\"500ms\"/> (Second Corinthians 8:9).</s>\n        <s>Therefore, I will be silent about both Sabellius and Photinus, because almost all the churches have passed judgment worthy of their error.</s>\n    </p>\n    <p>\n        <s>As for this heresy, which now attacks the Catholic faith, you have asked me to say a few words; indeed, about this heresy which arose from its founder Arius.</s>\n        <s>He was not content with the words of the Gospels or the preaching of the apostles, which clearly speak of the Father, the Son, and the Holy Spirit.</s>\n        <s>He did not deign to believe, as is fitting, that the Father has a Son and that the Son truly has a Father.</s>\n        <s>Instead, when this unfortunate man extended himself and sought to inquire how and in what manner God could beget, not comprehending the mode because it cannot be comprehended, he fell into error by denying both the Father and the Son.</s>\n        <s>He denies the Father by saying that He could not generate a true and proper Son from Himself.</s>\n        <s>He denies the Son by claiming that He was made from elsewhere and from something non-existent, rather than being begotten, and that He is a certain creature who was called Son due to merit, not truly the Son begotten from the Father.</s>\n        <s>As a result, he devised that He is of a different substance, so that He would not be believed to be the true Son of the Father.</s>\n        <s>Against this perversion and new doctrine of his, the Nicene Council was convened, where, after all the scriptures were discussed and examined, the truth was made manifest and written down.</s>\n    </p>\n</speak>",
      "metadata": {
        "contains_headers": false
      },
      "original_latin": "Taceo\nde  Photino, qui audiens unigeniti Filii Dei incarnationem,\nhumilitatem, passionem quoque illam salutiferam\nnobis, hominem tantum eum putavit;\nDeum autem, quem debuit ex ipsis operibus agnoscere,\ndenegavit: oblitus dictum Apostoli dicentis:\n Quia cum in forma Dei esset Christus, formam servi accepit;\nut nobis, uti servis peccati daret verissimam libertatem\n(Philip II 6). Et ad Corinthios: Scitis,\n ait, gratiam Domini nostri Jesu Chrisiti, quia propter\nnos pauper factus est, cum esset dives, ut ejus paupertate\ndivites essetis (II Cor VIII 9). Taceo ergo tam de\nSabellio quam de Photino, quia ab omnibus fere ecclesiis\ndignam errori suo sententiam detulerunt. 3. De hac haeresi, quae nunc fidei catholicae calumniatur,\npauca dicere postulastis; de hac utique\n haeresi, quae ab Ario auctore exorta est. Hic namque\nnon fuit contentus Evangelicis vocibus, apostolorum\npraedicationibus, quae utique Patrem, et Filium, et Spiritum\nsanctum sonant: nec dignatus est ita, ut dignum\nest, credere, quia Pater habet Filium, et Filius\nvere habet Patrem: sed cum se extendit infelix, et\nvult inquirere quomodo et qualiter Deus potuit generare,\nmodum non apprehendens,  quia nec comprehendi\n potest, cecidit in errorem, ut et Patrem denegaret\net Filium. Sic autem negat Patrem, quia dicit\neum non potuisse de se proprium et verum Filium\ngenerare: Filium vero sic negat, dum eum aliunde et\nde nullis exstantibus dicit factum esse potius quam\ngenitum; et creaturam esse quamdam, quae meruit\npropter charitatem Filius appellari; non autem vere\nesse Filium qui de Patre sit genitus: et inde est quod\nalterius eum substantiae commentatus est, ne omnino\nPatris verus Filius esse credatur. Contra hanc ergo\nejus perversitatem et novam doctrinam facta est\n Nicaena synodus, ubi omnibus collatis et decursis\nscripturis, veritas manifestata est, scripta est."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Finally, regarding the Son, whom Arius claimed was from elsewhere and not from the Father, nor from the substance of the Father-meaning from what God is-our holy fathers declared that he was born of the Father, that is, from the substance of the Father. He is God from God, light from light, true God from true God, born not made, of one substance with the Father, so that no diversity is believed to exist in the Son. \n  </p>\n  <p>\n    Indeed, if he truly is the Son of God and truly begotten from God the Father, he should not be considered of a different substance than that of whom he is the Son. Just as the Father is God, the Son should also be God, and just as the Father is light, the Son should also be light.\n  </p>\n  <p>\n    However, some are offended by this very belief that the Son is of the same substance, and they twist this holy profession through slander. They interpret the term \"of one substance\" as if we say the Father is divided and the Son is a part of the Father, and the Father God is diminished in the Son, or certainly that the Son retains the unity of the Father's substance through flow and derivation. Let such a thought be far from not only our senses but even from Christian ears, that anything like this might enter our minds.\n  </p>\n  <p>\n    We, however, believe the Son to be of one substance, in such a way that we believe the Father to be perfect in his eternity and to remain in his impassibility, having generated the Son in such a way that he did not experience any suffering or diminution of his nature or majesty. Rather, he, being perfect, begot a perfect true Son before all ages, omnipotent, through whom indeed all things were made, without whom nothing was made.\n  </p>\n  <p>\n    Thus, the true Father of his only begotten Son, and the true Son of the Father, is believed to be not confused but distinct; yet the Son possesses all things that are the Father's, as he himself says in the Gospel: \"All that the Father has is mine\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">John</lang> 16:15. What are all these things? Surely power, surely potency, goodness, incorruptibility, glory, and eternity, just as the Father has. Otherwise, if these things are not in the Son, I fear to say that it might appear the Father has degenerated in the Son.\n  </p>\n</speak>",
      "metadata": {
        "contains_headers": false
      },
      "original_latin": "Nam\ndenique Filium, quem Arius dixerat aliunde esse et\nnon de Patre, neque de substantia Patris, id est de\n eo ipso quod Deus est, sancti patres nostri professi\nsunt natum de Patre, hoc est de substantia Patris,\n Deum de Deo, lumen de lumine, Deum verum de Deo\nvero, natum non factum, unius substantiae cum Patre;\nut nulla utique diversitas credatur in Filio. Revera\n utique si verus est Dei Filius, et vere de Deo Patre\nest genitus, non utique alterius substantiae est credendus,\nnisi ejus cujus est filius: ut sicut Pater Deus\nest, ita Deus sit Filius: et sicut lumen Pater est, ita\nlumen sit Filius. 4. Sed offendit aliquantos haec ipsa professio, qua\ncreditur Filium ejusdem esse substantiae, et per calumnias\nprofessio sancta torquetur. Nam sic interpretantur\nunius substantiae dictum, quasi nos divisum\ndicamus Patrem; et pars Patris sit Filius; et Deus\nPater sit imminutus in Filio: vel certe per fluxum et\nderivationem Filius paternae substantiae retineat unitatem. Quod absit non solum a sensibus, sed etiam ab\nauribus Christianis, ut tale aliquid in mentem nostram\nveniat. Nos autem sic unius substantiae credimus Filium,\n ut Patrem credamus in sua aeternitate perfetum,\nin sua quoque  impassibilitate manentem, ita\nFilium generasse, ut non passionem aliquam vel diminutionem\nsenserit suae naturae suaeque majestatis,\nsed perfectus ipse perfectum de se genuerit ante omnia\nsaecula verum Filium omnipotentem, per quem\nscilicet omnia facta sunt, sine quo factum est nihil:\nut verus Pater unigeniti Filii sui, et verus Filius Patris\nesse credatur, non confusus, sed distinctus; omnia\ntamen habens in se Filius quae sunt Patris, sicut ipse\nait in Evangelio: Omnia, quae habet Pater, mea sunt\n(Joan XVI 15). Quae illa omnia? utique virtutem,\nutique potentiam, bonitatem, incorruptelam, gloriam\net aeternitatem, sicut habet Pater. Caeterum\nsi haec non erunt in Filio, vereor dicere, Pater\n in Filio degenerasse videatur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      And if this is so, that the Son is considered inferior, how can He be given the same honor as when the Lord Himself says, \n      \"That all may honor the Son just as they honor the Father\" \n      <break time=\"500ms\"/> \n      (John 5:23)?\n    </s>\n  </p>\n  <p>\n    <s>\n      The Lord demands this, and the faithful do it: they are not troubled by the humility of the Son, the Savior, nor by His words, which He spoke as a man; nor by the sufferings He chose to endure for the salvation of the world.\n    </s>\n    <s>\n      Instead, through these very things, they feel they owe more grace and honor to Christ.\n    </s>\n  </p>\n  <p>\n    <s>\n      Even if it were not commanded in the Gospel that all should honor the Son as they honor the Father, the more faithful would do this voluntarily, because He who chose to humble Himself deserves to be exalted, as it is written, \n      \"Whoever humbles himself will be exalted\" \n      <break time=\"500ms\"/> \n      (Luke 14:11).\n    </s>\n  </p>\n  <p>\n    <s>\n      Moreover, when the Father says, \n      \"This is my Son, listen to Him\" \n      <break time=\"500ms\"/> \n      (Matthew 3:17), and the Son says, \n      \"That all may honor the Son just as they honor the Father\" \n      <break time=\"500ms\"/> \n      (John 5:23), what blindness of mind is it to neglect honoring Him and instead create insults?\n    </s>\n  </p>\n  <p>\n    <s>\n      What forgetfulness of hope is it to consider Christ as weak, lesser, and contemptible, when He has given us strength, greatness, and glory according to the will of His Father?\n    </s>\n  </p>\n  <p>\n    <s>\n      Believe me; the honor of the Son is the dignity of the Father: as much as you honor the only-begotten, you will amplify the glory of the Father even more.\n    </s>\n    <s>\n      A good Father does not begrudge glory to the Son; because all the glory of the Son returns to the Father.\n    </s>\n  </p>\n  <p>\n    <s>\n      This is the catholic understanding, this is the devotion of the faithful, this is the pursuit of the saints.\n    </s>\n    <s>\n      According to this, they understand all the words and deeds of the Savior, and understanding, they speak of them.\n    </s>\n  </p>\n  <p>\n    <s>\n      They are not at all hindered in this devotion by those things that seem to show the will of the Lord, such as \n      \"The Father is greater than I\" \n      <break time=\"500ms\"/> \n      (John 14:28); and \n      \"I have not come to do my will\" \n      <break time=\"500ms\"/> \n      (John 6:38); and \n      \"The Son can do nothing by Himself\" \n      <break time=\"500ms\"/> \n      (John 5:19); and many other similar things: all of which do not weaken or undervalue the Son, but distinguish Him from the Father.\n    </s>\n  </p>\n  <p>\n    <s>\n      Indeed, these are stated so that His true divinity is not denied: \n      \"I came from God the Father\" \n      <break time=\"500ms\"/> \n      (John 16:28); and \n      \"I am in the Father, and the Father is in me\" \n      <break time=\"500ms\"/> \n      (John 14:11).\n    </s>\n  </p>\n</speak>",
      "metadata": {
        "checked_for_headers": false
      },
      "original_latin": "Et si hoc ita est\nut degener Filius aestimetur, quomodo idem honor\nipso dicente Domino, ut omnes honorificent Filium\nsicut honorificant Patrem (Joan V 23)? Hoc exigit\nDominus, hoc exhibent fideles: nec scandalizantur\nde humilitate Filii Salvatoris, nec de verbis ejus quae\nsecundum hominem locutus est; neque de passionibus,\nquas propter mundi salutem implere dignatus\nest: sed per haec ipsa plus se gratiae, plus honoris\ndebere sentiunt Christo: ut et si non esset praeceptum\nin Evangelio ut omnes honorificent Filium sicut honorificant\nPatrem, ultro hoc facerent fideliores: quia\nille qui se humiliare dignatus est, exaltari debuerat,\nsicut scriptum est, Qui se humiliat, exaltabitur (Luc XIV 11). 5. At cum Pater dicat, Hic est Filius meus,   hunc\naudite (Matth III 17), Filius dicat, Ut omnes honorificent\nFilium sicut honorificant Patrem (Joan V 23);\nquae caecitas mentium est, intermissa honorificentia,\ncontumelias concinnare? quae oblivio spei est, infirmum\n et minorem et contemptibilem  aestimare Christum,\nqui nobis fortitudinem et magnitudinem et gloriam\nsecundum Patris sui contulit voluntatem? Crede\nmihi; Filii honor dignitas Patris est: quantum detuleris\nunigenito, tanto magis amplificabis gloriam Patris. Bonus Pater non invidet gloriam Filio; quia omnis\ngloria Filii recurrit in Patrem. Hic est catholicus\nsensus, haec devotio fidelium, hoc studium sanctorum. Secundum haec, omnia dicta et facta Salvatoris intelligunt,\net intelligentes loquuntur. Nec omnino impediuntur\nad hanc devotionem per illa quae Domini voluntatem\nvidentur ostendere: ut puta, Pater major\nme est (Joan XIV 28); et, Non veni facere voluntatem\nmeam (Joan VI 38); et, Filius a se nihil potest facere\n(Joan V 19); et alia multa hujuscemodi: quae omnia\n non infirmant Filium, neque depretiant, sed a Patre\n distinguunt. Siquidem et haec ideo sunt posita, ut\nvera ejus divinitas non negetur: Ego deDeo Patre exivi\n(Joan XVI 28); et, Ego in Patre, et Pater in me (Joan."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\"I and the Father are one\" <break time=\"250ms\"/> (John 10:30).</s>\n        <s>\"Whoever has seen me has seen the Father\" <break time=\"250ms\"/> (John 14:9).</s>\n        <s>\"Just as the Father raises the dead and gives them life, so the Son gives life to whom he will\" <break time=\"250ms\"/> (John 5:21).</s>\n    </p>\n    <p>\n        <s>But those things do not trouble the faithful soul, where it is said that the Lord was hungry, slept, and wept.</s>\n        <s>Then, he was sorrowful unto death, the cross, the passion, the burial.</s>\n        <s>Indeed, these were written and done to provide examples of endurance and reveal his true incarnation.</s>\n        <s>For when it is said that the Lord was hungry, understand it as the taking on of a true body.</s>\n        <s>However, when he feeds five thousand people with five loaves and two fish, recognize his true divinity.</s>\n        <s>Certainly, when he says, \"I am the living bread who came down from heaven\" <break time=\"250ms\"/> (John 6:41), it is not perceived by us that bread can be thought to hunger.</s>\n        <s>So also, it must be understood about sleep: for just as the truth is recognized through the sleep of the body, so through the fact that he immediately commands the winds and the waves, his true divinity is confirmed.</s>\n        <s>For when he wept over Lazarus, the suspicion of a phantom is dispelled; tears are indeed the fluids of a true body.</s>\n        <s>But when he says, \"Lazarus, come out\" <break time=\"250ms\"/> (John 11:43), and immediately he who was already decaying, came out alive as the earth opened, it is a great indication of his divinity.</s>\n        <s>For that which he said, \"My soul is sorrowful unto death\" <break time=\"250ms\"/> (Matthew 26:38), can be understood from this very resurrection of Lazarus, how it should be taken: for divinity did not fear death, but indicated human feeling through the sorrow of the soul.</s>\n        <s>The cross, likewise, the passion and burial, are resolved by one or another saying of the Lord, so that neither weakness nor infirmity is ascribed to him.</s>\n        <s>When he says to the Jews, \"Destroy this temple,\" he was certainly speaking of his body: \"and I will raise it up in three days\" <break time=\"250ms\"/> (John 2:19).</s>\n        <s>And again he says, \"I have the power to lay it down, and I have the power to take it up again\" <break time=\"250ms\"/> (John 10:18).</s>\n    </p>\n</speak>",
      "metadata": {
        "checked_for_headers": false
      },
      "original_latin": "X,\n38); Ego et Pater unum sumus (Ibid 30); et, Qui me\nvidet,   vidit et Patrem (Joan XIV 9); et Sicut Pater\nsuscitat mortuos et vivificat, ita et Filius quos vult vivificat\n(Joan V 21). 6. Sed nec illa fidelem animam scandalizant, quibus\nDominus esurisse, dormisse, lacrymasse refertur;\ntunc, tristis usque ad mortem, crux, passio, sepultura:\nsiquidem ad hoc sunt scripta et facta, ut et tolerantiae\nexempla praeberentur, et vera ejus incarnatio\nnosceretur. Nam in eo quod esurisse Dominus\ndicitur, veri corporis assumptionem intellige. In eo\n autem cum quinque panibus et piscibus duobus,\nquinque  millia hominum satiat, veram ejus divinitatem\ncognosce. Certe cum dicit: Ego sum panis vivus\nqui de coelo descendi (Joan VI 41), non cadit in sensum\nnostrum ut panis esurire credatur. Sic et de\nsomno intelligendum est: quoniam sicut per  somnum\ncorporis veritas cognoscitur, sic per illud quod\nstatim ventis et fluctibus imperat, vera ejus divinitas\napprobatur. Nam quod lacrymas super Lazarum fudit,\nfantasmatis suspicio tollitur; lacrymae enim veri\ncorporis sunt humores. Quod autem dicit, Lazare,\nveni foras (Joan XI 43), et statim ille qui jam fetebat,\naperiente se terra, vivus emersit, magnum ejus\ndivinitatis indicium est. Nam et illud quod ait, Tristis\nest anima mea usque ad mortem (Matth XXVI 38), ex\n hac ipsa Lazari resurrectione intelligi potest, qualiter\ndebeat accipi: nec enim divinitas mortem metuebat,\nsed  humanum affectum per tristitiam animi\nindicabat. Crux aeque, passio et sepultura,  uno vel\naltero dicto Domini discutiuntur, quominus ei impotentia\nvel infirmitas ascribatur. Cum dicit ad Judaeos,\n Solvite templum hoc, utique corpus suum dicebat:\net ego in triduo suscitabo illud (Joan II 19). Et iterum ait, Potestatem habeo ponere animam meam,\net potestatem habeo iterum sumere illam (Joan X 18)."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        If he raises up the temple of his body, if he has the power to lay down his life through suffering and take it up again through resurrection, then the opinion of weakness in Christ ceases, where such greatness of power is shown.\n    </p>\n    <p>\n        Therefore, everything should be understood with reverence; everything should be treated with respect. We must confess both in the Lord: both the form in which he always existed and the form of a servant, which he took for the sake of servants, must be believed; both the suffering according to the flesh and the impassibility according to divinity, lest we be judged impious or ungrateful.\n    </p>\n    <p>\n        For the one who denies that the Son of God, in his nature, is impassible, and says that he is unlike God the Father; this one is impious. And the one who refuses to acknowledge his sufferings in the flesh is ungrateful. Therefore, let us glory in the cross of Christ, as Paul was accustomed to glory: He says, \"God forbid that I should glory except in the cross of our Lord Jesus Christ\" <break time=\"500ms\"/> (Galatians 6:14).\n    </p>\n    <p>\n        Let us confess unity, so that we are not separated: For if we have died, as the Apostle says, we will also live with him: if we endure, we will also reign with him. If we deny him, he will also deny us <break time=\"500ms\"/> (Second Timothy 2:12). If we do not believe what he says, \"I and the Father are one,\" he remains faithful, he cannot deny himself; because he is in the glory of God the Father; because he lives with the Father; because he reigns with the Father in one and the same authority.\n    </p>\n    <p>\n        As the Apostle says, when speaking of every immoral and impure and greedy person, \"Such a person has no inheritance in the kingdom of Christ and God\" <break time=\"500ms\"/> (Ephesians 5:5); he spoke of one kingdom of both Christ and God; because the will of the Father and the Son is one; one cooperation; one grace, and the same governance: as the same teacher of nations teaches writing: \"Grace to you and peace from God our Father and the Lord Jesus Christ.\" And again: \"Now may our God and Father himself and our Lord Jesus direct our way to you\" <break time=\"500ms\"/> (First Thessalonians 3:11).\n    </p>\n    <p>\n        He did not say \"may they direct,\" so as not to introduce a diversity of will or power between the Father and the Son; but he said \"may direct,\" to demonstrate rather their unity.\n    </p>\n</speak>",
      "metadata": {
        "checked_for_headers": false
      },
      "original_latin": "Si corporis sui suscitat templum, si potestas est\nponendae animae per passionem et resumendae per resurrectionem,\ncessat in Christo infirmitatis opinio,\nubi tantae potestatis sublimitas declaratur. 7. Omnia ergo pie intelligenda sunt; omnia honorifice\nsunt tractanda; utrumque in Domino  confitendum\nest; et forma in qua semper fuit, et forma\nservi, quae accepta est propter servos, credenda est;\net passio secundum carnem, et impassibilitas secundum\ndivinitatem; ne aut impii  aut ingrati judicemur. Nam qui Filium Dei, secundum id quod est, impassibilem\n negat, et Deo Patri dicit esse dissimilem;\nhic impius est. Et qui passiones ejus secundum carnem\nconfiteri dedignatur, ingratus est. Gloriemur\nergo in cruce Christi, sicut Paulus gloriari consuevit:\nMihi, inquit, absit gloriari nisi in cruce Domini nostri\nJesu Christi (Gal VI 14). Confiteamur unitatem, ut\nnon separemur: Si   enim mortui sumus, ut ait Apostolus,\net convivemus: si sustinemus, et conregnabimus. Si negamus, et ille negabit nos (II Tim II 12). Si non credimus quod ipse dicit, Ego et Pater unum\nsumus, ille fidelis permanet, negare se ipsum non\npotest; quia in gloria Dei Patris est; quia vivit cum\nPatre; quia regnat cum Patre uno eodemque imperio. Sicut ait Apostolus, cum de omni impudico et\nimmundo et avaro loqueretur, Non erit, inquit, haeres\n in regno Christi et Dei (Eph V 5); unum regnum\ntam Christi dixit quam Dei; quia una voluntas Patris\net Filii; una cooperatio; una denique gratia, eademque\ngubernatio est: sicut idem magister gentium\ndocet scribens: Gratia vobis et pax a Deo Patre et\nDomino nostro Jesu Christo. Et iterum: Ipse autem\nDeus et Pater noster et Dominus Jesus dirigat viam\nnostram ad vos (I Thess III 11). Non dixit dirigant,\nne Patris et Filii diversitatem aut voluntatis, aut potestatis\ninduceret; sed dixit dirigat, ut unitatem potius\ndemonstraret."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>The book by Bishop Niceta on the Nature of Faith ends here.<break time=\"1s\"/></speak>",
      "metadata": {
        "chunk_type": "title",
        "confidence": 0.9,
        "is_header": true,
        "original_chunk": 6
      },
      "original_latin": "Explicit liber Nicetae episcopi de Ratione fidei.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>His work on the Power of the Holy Spirit begins here.<break time=\"1s\"/></speak>",
      "metadata": {
        "chunk_type": "title",
        "confidence": 0.9,
        "is_header": true,
        "original_chunk": 6
      },
      "original_latin": "Incipit ejusdem de sancti Spiritus Potentia.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak> <p> So, with this faith, let us also pray using the same words that the grace, peace, and guidance of the Father, Son, and Holy Spirit may always protect and direct us. </p> <break time=\"500ms\"/> <p> I could not deny writing these few notes, as you asked. I trust that, even though they are brief, they will provide complete joy in God to faithful hearts. </p> <break time=\"500ms\"/> </speak>",
      "metadata": {
        "chunk_type": "content",
        "headers_removed": 2,
        "is_header": false,
        "original_chunk": 6
      },
      "original_latin": "Hac igitur fide hisdem verbis et nos oremus ut Patris, Filii et Spiritus sancti una gratia, una pax, una etiam gubernatio semper nos et tueatur et dirigat. Haec pauca ad vicem commentarioli, quia vobis scribi postulastis, negare non potui. Confido quia fidelibus animis, etsi brevia sunt, plenam poterunt praestare laetitiam Dei. Explicit liber Nicetae episcopi de Ratione fidei. <span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ],
  "processing_metadata": {
    "chunks_checked": 4,
    "headers_extracted": 3,
    "headers_found": [
      {
        "confidence": 0.95,
        "english": "The holy Nicetas, Bishop of Aquileia, on the Natur...",
        "latin": "ANCTI NICETAE EPISCOPI AQUILEIENSIS DE RATIONE FID...",
        "original_chunk": 0,
        "type": "title"
      },
      {
        "confidence": 0.9,
        "english": "The book by Bishop Niceta on the Nature of Faith e...",
        "latin": "Explicit liber Nicetae episcopi de Ratione fidei.",
        "original_chunk": 6,
        "type": "title"
      },
      {
        "confidence": 0.9,
        "english": "His work on the Power of the Holy Spirit begins he...",
        "latin": "Incipit ejusdem de sancti Spiritus Potentia.",
        "original_chunk": 6,
        "type": "title"
      }
    ],
    "new_chunk_count": 10,
    "original_chunk_count": 7,
    "processed_at": "2025-06-01T17:05:08.033002"
  }
}