{
    "chunks": [
        {
            "original_latin": "DE OMNIBUS ORDINIBUS HUJUS SAECULI. ",
            "cleaned_english_translation": "<speak>\n    Concerning All Orders of This Age\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Since any sin that pleases or entices us should remain in our memory because our sins are already erased, let us not lose the reward of Christ's blood, nor stain the robe of the soul through iniquity, robbery, or lust.</s>\n        <s>We were down, now we are raised; we were wounded, now we are healed: there will be no excuse.</s>\n    </p>\n    \n    <p>\n        <s>Whatever wrong the devil can entice us to do, he cannot drag us into it; he brings delight, not power; he suggests advice, not conflict.</s>\n        <s>Now, therefore, because of the birth of blessed Mary, let me speak to virgins, whether men or women, widows, the powerful, the poor, or servants.</s>\n        <s>There is no distinction by God except for merits.</s>\n    </p>\n    \n    <p>\n        <s>So listen to me, all of you who are virgins in body by Christ's gift, I speak generally to everyone.</s>\n        <s>So listen to me, anyone who recognizes themselves in what I say: strive to be a virgin in heart as well. Rejoice in the purity of the body so as not to lose the soul's grace; still rejoice in such a precious gift from Christ, rejoice with humility, weep with piety, give thanks for carrying such happiness in purity. Be glad because you will follow the Lamb wherever he goes:</s>\n    </p>\n    \n    <p>\n        <s>If, however, as we read in Revelation, no lie is found in your mouth, pray for perseverance, so that no worldly pleasure or the devil's envy takes away such a gift, clouds such brightness, or tarnishes such splendor.</s>\n        <s>Hold on firmly, do not lose the irreplaceable thing, do not lose the grace of the body for a moment of pleasure: do not contract the ugliness of the soul through the beauty of the corrupted form; do not let lust defeat you.</s>\n        <s>If you listen to me, you will remain; if not, you will lose what can never be restored.</s>\n    </p>\n    \n    <p>\n        <s>Again, my message is to you.</s>\n        <s>Those who have spouses, I advise you to have them chastely.</s>\n        <s>For Elizabeth, who lived chastely with her husband for many years, and both were faithful before God, deserved to have a son from a dead seed, who would honor the holiness of his parents and convert many unbelievers through his preaching.</s>\n    </p>\n</speak>",
            "original_latin": "Quoniam peccatum quodcunque delectat aut subripuit,\n sit nobis in memoria; quod jam deleta sunt\npeccata nostra, non perdamus praemium sanguinis\nChristi, nec maculemus stolam animae per iniquitatem,\naut rapinam, aut concupiscentiam. Jacuimus,\njam erecti sumus; vulnerati fueramus, jam sumus\nsanati: non erit excusatio. Qualescunque diabolus ad\nmalum potest invitare, non potest trahere; delectationem\ninfert, non potestatem; consilium ingerit,\nnon conflictum. Nunc ergo propter partum beatae\nMariae, sit mihi sermo ad virgines, sive ad viros,\nsive ad feminas, sive ad viduas, sive potentes, sive\npauperes, sive servos, non est apud Deum nisi meritorum\ndiscretio. Audite me itaque quicunque dono\nChristi in corpore virgines estis, generaliter loquor\n ad omnes. Audite me itaque quicunque se\nagnoscit esse quod dico, studeat ut et corde sit\nvirgo: sic gaudeat de lucro corporis, ut non habeat\ndamnum animae: gaudeat tamen de tam pretioso\ndono Christi, gaudeat cum humilitate, fleat cum\npietate, agat gratias quia tantam felicitatem in integritate\nportat, laetetur quia secuturus est Agnum\nquocunque ierit: si tamen in ore ejus, sicut legimus\nin Apocalypsi, mendacium non inveniatur,\noret pro perseverantia, ut non illi qualiscunque delectatio\nsaeculi, aut invidia diaboli, tantum donum\ntollat, tantam claritatem innubilet, tantum nitorem\ninfuscet, teneat fortiter, non perdat rem irreparabilem,\nnon uno momento delectationis amittat gratiam\ncorporis: non contrahat turpitudinem animae\n per pulchritudinem formae corruptae; non illum concupiscentia\nvincat. Si me audierit, permanet; quod\nsi non audierit, amissurus est quod nunquam reparaturus. Iterum ad vos mihi sermo est. Qui conjuges\nhabetis, moneo ut caste habeatis. Nam Elisabeth,\nquae longaevis temporibus caste cum marito vixerat,\net ambo fideles ante Deum fuerant, meruit jam de\nmortuo semine habere filium, qui et sanctitatem parentis\nornaret et praedicatione multos infideles converteret.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Once again, I speak to you, widows. Maintain your widowhood, do not be talkative, but wait in silence for the Lord, who will take care of the orphan and the widow.\n    </s>\n    <s>\n      A good widow is one who is in prayer and humility, ready with alms. If she truly lacks the means, she should have a good will and sincere thought.\n    </s>\n    <s>\n      Women, do not curse, do not swear, do not be quick to speak.\n    </s>\n    <s>\n      You might think it's inconvenient for me to say these things: it is not my choice; I fear more the one who commands than the one who criticizes.\n    </s>\n    <s>\n      I say, let those who recognize this correct themselves; those who do not see it in themselves, rejoice, and hold firm, so they can speak to others for their salvation.\n    </s>\n  </p>\n  <p>\n    <s>\n      Now I speak to you, penitents, who have received and are performing penance in the church. Persevere in weeping, mourn wisely in your remorse.\n    </s>\n    <s>\n      What does it mean to mourn wisely? Do not seek temporal things in prayer, but eternal happiness and the forgiveness of sins. Whoever prays in this way mourns wisely.\n    </s>\n    <s>\n      Your tears should not fall to the ground in vain, because He is truthful when He says through the Prophet: \"I have put my tears before you\" <phoneme alphabet=\"ipa\" ph=\"saɪ.pɹoʊ\">Psalm</phoneme> fifty-six, verse eight.\n    </s>\n    <s>\n      You now ought to love God sufficiently and move from fear to love. Because we read in the Gospel about that sinful woman, who was forgiven much, loved much, and therefore you ought to love God greatly, who, by waiting and not punishing, has deemed you worthy to be led to repentance.\n    </s>\n  </p>\n  <p>\n    <s>\n      Now, a word to you, the poor. I speak to you who beg, who live from the alms of Christians, take comfort; your tribulation will turn into joy and your sorrow into happiness.\n    </s>\n    <s>\n      Do not be ungrateful that you beg, nor say anything against the Lord in your heart because of it.\n    </s>\n    <s>\n      Because He is just and merciful in all His works, and He made you poor so that by enduring hardship, you may acquire eternal life, and He made the rich so that by giving you their excess, they may find remedy for their sins: and therefore, be patient, wait for the Lord.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Iterum vobis loquor quae estis viduae, custodite\nviduitatem, non estote verbosae, sed cum\nsilentio exspectate Dominum, qui pupillum et viduam\nsuscipiet. Sed bona vidua illa quae in oratione est,\net humilitate, in eleemosynis prompta. Si\ncerte unde faciat non habet, voluntatem bonam et\n sinceram cogitationem habeat. Mulieres, non maledicite,\nnon jurate, non estote promptae ad loquendum. Forte dicitis importunum esse quod ista dico:\nnon mihi facere  licet; plus timeo\nillum qui jubet quam illum qui detrahit. Ego dico,\nqui agnoscit, emendet; qui in se non recognoscit,\ngaudeat, et teneat, ut aliis pro salute dicere possit. Nunc jam ad vos loquor, poenitentes, qui poenitentiam\nin ecclesia accepistis et agitis, perseverate in\nfletu, in compunctione docte plangite. Quid est docte\nplangite? non quaerite in oratione temporalem\nrem, sed aeternam beatitudinem, remissionem peccatorum:\nqui sic orat, ipse docte plangit. Non cadant\nad terram inanes lacrymae vestrae, quia verax\nest ille qui per Prophetam dicit: Posui lacrymas\n meas in conspectu tuo (Psal LV 9). Vos modo satis\ndebetis Deum amare, et de timore jam ad dilectionem\ntransire. Quia legimus in Evangelio de peccatrice\nilla, cui multum dimittitur, multum dilexit\n(Luc VII 47), et ideo multum debetis diligere\nDeum, qui vos exspectando, et non puniendo, ad\npoenitentiam perducere dignatus est. Nunc vero ad\nvos sermo est, pauperes. Vos dico pauperes qui\nmendicatis, qui de eleemosynis Christianorum vivitis,\n consolamini; tribulatio vestra convertetur in\nlaetitiam et dolor vester in gaudium. Non vobis sit\ningratum quod mendicatis, nec ideo in corde vestro\naliquid contra Dominum dicatis. Quia ille justus et\npius est in omnibus operibus suis, et te ideo fecit\npauperem, ut sufferendo inopiam, aeternam vitam\nacquireres, et divitem ideo fecit, ut dum tibi superflua\ndaret, remedium peccatis acquireret: et ideo\npatientes estote, exspectate Dominum."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        I am speaking to you, servants, those with earthly masters and those in servitude. Obey your masters and love them from the heart, not just when being watched, but doing your work out of love. For God has appointed them to rule over you, and you to serve them. Serve well, because you will be rewarded for good service. If you are good, you will be better than bad masters. With the Lord, a person's soul is judged not by nobility, but by deeds; not by birth, but by actions. Therefore, my message is for everyone, because Christ died for us. Keep what I have said so that I may have fruit from you, and may the merciful Lord, who lives and reigns forever and ever, admit you all into the heavens where the grain is gathered. Amen.\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        Now, dear brother Desiderius, do you wish for me to tell you a little about the writers, who, like lights of the firmament, shine throughout the world, and who were able to clearly bring out many things from the obscurities that hinder spiritual illumination due to carnal understanding? I will speak, lest I fear the judgment of Susanna, the daughter of Hilkiah, upon me, saying that an unjust judgment of the elders may not be fulfilled: I am in distress on all sides, and likewise, I am in distress. For if I wish to criticize these things, I will arouse adversaries and enmities everywhere. But if I wish to fulfill your request, you will never find it, but whose will seems to be condemned rather than to pass over the advice of many or to despise it. Each of them has deserved to be diligently praised in the Holy Scriptures. But gently and lightly, with all love, I try to fulfill everything peacefully, like a most exalted bishop flying over the mountain peaks, like an eagle, not considering the many spaces of the heavens, the locations of the earth, and the circle of waters. He proclaims in clear speech. For whoever wants to climb a fruitful tree hastens gradually to the higher and greater branches, but leaves the nearby branches to the little ones. We, however, are the little ones.\n    </p>\n</speak>",
            "original_latin": "Etiam ad vos\nmihi sermo est, servi, quicunque dominos carnales\nhabetis, quicunque servitii conditionem habetis,\nobedite dominis vestris, diligite ex corde, non ad\noculum servientes, sed ministerium ex amore facientes. Quia et illos Deus constituit, ut vobis dominentur,\net vos ut serviatis; bene servite, quia de\n bono servitio mercedem habebitis; si boni fueritis,\nmeliores eritis dominis malis. Quia apud Dominum\nanima uniuscujusque non est de nobilitate discernenda,\nsed opere; nec genere, sed actione. Ideo\nnunc ad omnes mihi sermo fuit, quia Christus pro\nnobis mortuus est: et ideo servate quae dixi ut de\nvobis fructum habeam, et vos omnes in coelestibus,\nubi frumenta congreganda sunt, misericors Dominus\nintromittat, qui vivit et regnat in saecula saeculorum. Amen. Vis nunc, charissime frater Desideri, ut tibi\nquasi de luminaribus firmamenti, quae toto mundo\nrefulgeant, pauca de scriptoribus, qui nobis multa\nde obscuritatibus, quae propter carnalem intelligentiam\nimpediunt ad splendorem considerationis spiritualem\n proferre potuerunt manifestissime? Dicam,\nut vereor, Susannae Helciae filiae in me sententiam,\niniquo judicio presbyterorum dicentis ne impleatur:\nangustiae sunt mihi undique, et mihi similiter sunt\nangustiae? Si enim voluero ex his reprehendere, adversarios\natque inimicitias ubique concitabo; si\nautem voluero, quod postulasti nunquam invenies,\nsed cujus tam voluntatem condemnari, quam multorum\nconsilium transire, vel despicere esse videtur. Qui unusquisque eorum in Scripturis sanctis diligenter\nlaudare meruit. Sed omnes leniter leviterque\ncum omni amore tanquam ut utrumque pacifice\nimpleam augustissimus episcopus volans per montium\nculmina, quasi aquila, ea quae in montium radicibus\nfiunt, non considerans multa coelorum spatia,\n terrae situs, et aquarum circulum, claro sermone\npronuntiet. Qui enim in lignum fructuosum\nascendere vult, paulatim ad superiora et majora\ncarpere festinat, ramos autem proximos parvulis\nrelinquunt . Nos autem parvuli\nsumus."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    \n        I urge you, dear brothers, to work diligently for the progress and betterment of the people in your care.\n    <break time=\"2s\"/>\n</speak>",
            "original_latin": "Obsecro vos, fratres dilectissimi, ut erga\nsubditarum plebium profectum et emendationem vigilantissima\ncura laboretis.",
            "voice": "Matthew"
        }
    ]
}