{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n      Sermon Fragments<break time=\"500ms\"/>\nby   Theodulf, Bishop of Orleans\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "THEODULFI\nAURELIANENSIS EPISC. FRAGMENTA SERMONUM ALIQUOT.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>It is hard for us to rise to virtues, but we fall into vices without effort. Virtues are difficult to achieve, while vices come easily. We endure great struggles to ascend to heaven.</p>\n    <p>Just as those striving for the peak of virtues do not start from the top, but from modest beginnings, gradually reaching higher levels; likewise, those who fall into vices do not start with great crimes, but become accustomed to small ones, eventually rushing into greater ones.</p>\n    <p>It is useless to do good mixed with evil; one must first refrain from evil, then practice good. This is indicated by the prophet when he says: <phoneme alphabet=\"ipa\" ph=\"səˈs\">səˈs</phoneme> to do evil, learn to do good\" (Isaiah 1:16).</p>\n    <p>Vices must first be uprooted in a person, then virtues implanted. Truth cannot coexist with lies, modesty with boldness, faith with treachery, or chastity with lust.</p>\n    <p>The lust of the flesh is noticeable to everyone because it is immediately shameful on its own: and yet, in God's judgment, pride is lesser. However, one who is held by pride and does not feel it may fall into the lust of the flesh, so that through this he may be humbled, rising from shame and pride.</p>\n    <p>Every sinner is proud because by doing forbidden things, he holds God's commands in contempt. Therefore, the beginning of every sin is rightly pride, because unless disobedience to God's commands comes first, the guilt of transgression does not follow.</p>\n    <p>Pride is the origin of all crimes and the ruin of all virtues. It is the first in sin and the last in conflict. It either overthrows the mind through sin at the start or finally casts it down from virtues. It is the greatest of all sins, because it destroys the human mind through both virtues and vices; from the fault of pride, one often goes into the abominable impurity of the flesh, as one depends on the other.</p>\n    <p>Just as through the pride of the mind one goes into the prostitution of lust, so through the humility of the mind, the chastity of the flesh is preserved. Yet God sometimes casts down the hidden pride of the mind through the manifest ruin of the flesh.</p>\n</speak>",
      "original_latin": "Ad virtutes difficile consurgimus, ad vitia sine\nlabore delabimur. Ista enim prona, illa ardua sunt. Grandes enim sudores perpetimur ut ad coelum conscendere\n valeamus. Quemadmodum ad virtutum\ntendentes culmen non a summis inchoant, sed a\nmodicis, ut sensim ad altiora pertingant; ita et qui\n dilabuntur ad vitia non statim a magnis criminibus\nincipiunt, sed a modicis assuescunt, et sic in maximis\nproruunt. Nihil prodest admixto malo agere\nbonum, sed prius est cohibendum a malo, deinde\nexercendum bonum. Hoc enim indicat propheta\ncum dicit: Quiescite agere perverse, discite benefacere\n(Isa I 16). Prius vitia exstirpanda sunt in homine,\ndeinde inserendae virtutes. Nam cohaerere et\nconjungi non potest veritas cum mendacio, pudor\ncum petulantia, fides cum perfidia, castitas cum\nluxuria. Luxuria vero carnis ideo notabilis est omnibus,\nquoniam statim per se turpis est: et tamen\npensante Deo, superbia minor est. Sed qui detinetur\nsuperbia et non sentit, labitur carnis luxuria,\nut pro hac humilietur, et a confusione surgat et a\n superbia. Omnis peccans superbus est, eo quod faciendo\nvetita, contemptim habeat divina praecepta. Recte ergo initium omnis peccati superbia, quia\nnisi praecesserit mandatorum Dei inobedientia,\ntransgressionis non sequitur culpa. Superbia sicut\norigo est omnium criminum, ita ruina cunctarum\nvirtutum. Ipsa est enim in peccato prima, ipsa in\nconflictu postrema. Haec enim aut in exordio mentem\nper peccatum prosternit, aut novissime de virtutibus\ndejicit. Inde et omnium peccatorum est maxima,\nquia tam per virtutes quam per vitia humanam\nmentem exterminat; ex culpa superbiae plerumque\nin abominandam carnis immunditiam itur,\nnam alterum pendet ex altero. Sed sicut per superbiam\nmentis itur in prostitutionem libidinis, ita per\n humilitatem mentis salva fit castitas carnis. Deus\nautem nonnunquam dejicit occultam mentis superbiam\nper carnis manifestam ruinam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    The impurity of lust stems from hidden pride in the spirit, as we see with the first man. <break time=\"500ms\"/> When he became prideful against God, he immediately felt the shame of lust and covered himself. Sometimes, a Christian faces a dual attack from the devil: secretly through pride and openly through lust.\n  </p>\n  <p>\n    But a servant of God, wisely aware of both, avoids lust to prevent falling into pride and fears pride to avoid succumbing to lust. Demons are more supportive of those who are lustful and proud. Although they promote other vices, they form a closer bond with these two, serving them more according to their desires. The devil primarily rules over humanity through these two vices: pride of the mind and lust of the flesh.\n  </p>\n  <p>\n    Hence, the Lord speaks to Job about the devil, saying: <break time=\"500ms\"/> \"He lies under the lotus plants, in the covert of the reeds and marsh\" (Job 40:21).The reeds signify empty pride, and the marshy places represent the lust of the flesh. Through these two vices, the devil takes hold of humans, either by elevating the mind in pride or corrupting the flesh through lust.\n  </p>\n  <p>\n    Therefore, lust must first be removed from the heart to prevent it from manifesting in actions. It is said through the prophet: <break time=\"500ms\"/> \"Gird your loins with sackcloth\" (Isaiah 32:11)>, meaning to cut off lusts in the heart. When the mind is driven towards fornication by demonic impulses, divine judgment and the eternal torment of fire should be considered.\n  </p>\n  <p>\n    Every temptation is restrained by the fear of greater punishment. The remembrance of the fire of hell extinguishes the fire of lust. Continence is granted by God, but ask and you shall receive. It is given when God is earnestly petitioned with internal groaning. The beauty of chastity must be cherished, for its delight is found sweeter than that of the flesh.\n  </p>\n  <p>\n    For chastity is the fruit of sweetness, the untainted beauty of the saints, the health of the body, and the security of the mind.\n  </p>\n</speak>",
      "original_latin": "Libidinis nasci\nimmunditiam de animi occulta superbia, exemplo\nprimi hominis aperitur; qui mox ut per superbiam\ncontra Deum tumuit, statim carnis libidinem sensit,\net pudenda operuit. Nonnunquam gemino vitio\nChristianus a diabolo appetitur, et occulto per elationem,\net publico per libidinem; sed Dei servus\ndiscrete utrumque pensans sic cavet libidinem, ut\nnon incurrat elationem, et sic tremit elationem, ut\nnon resolvat animum ad libidinem. Luxuriosis atque\nsuperbis daemones plus fautores existunt, dumque\nin caeteris vitiis spiritus maligni deserviunt, his\ntamen majori familiaritate junguntur, eisque amplius\n juxta desiderium famulantur. Principaliter his\nduobus vitiis diabolus humano generi dominatur,\nid est, per superbiam mentis et luxuriam carnis. Unde et Dominus ad Job loquitur de diabolo dicens:\nSub umbra dormit, in secreto calami, in locis humentibus\n(Job XL 16); per calamum enim inanis superbia,\nper loca humentia carnis demonstratur luxuria;\nper haec enim duo vitia diabolus humanum possidet\ngenas, vel dum mentem in superbiam erigit, vel\ndum per luxuriam carnem corrumpit. Ex corde\nenim primum fornicationes sunt auferendae, ut non\nprorumpant in opere. Hinc est quod per prophetam\ndicitur: Accingite lumbos vestros super ubera vestra\n(Isa XXXII 11); hoc est in corde libidines resecate. Quando ergo impulsu daemonum mens ad delectationem\nfornicationis impellitur, divini judicii etiam et\naeterni tormenta incendii ante oculos proponantur:\nquia nimirum omnis poena tentationis gravioris supplicii\nformidine coercetur; recordatio ardoris gehennae\nardorem excludit luxuriae. A Deo datur continentia,\nsed petite et accipietis. Tunc autem tribuitur,\nquando Deus gemitu interno pulsatur. Amanda\nest pulchritudo castitatis, cujus gustata delectatio\ndulcior invenitur quam carnis. Castitas enim fructus\nsuavitatis est, pulchritudo inviolata sanctorum,\nsanitas corporis, securitas mentis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    For anyone who believes they have self-control but doesn't avoid other earthly desires, even if they aren't tainted by carnal indulgence, they are still stained by different worldly activities. However, every sin can be healed through repentance. No one can engage in spiritual battles unless they first conquer the flames of greed. The mind cannot be free to contemplate God if it is burdened by worldly desires.\n  </p>\n  <p>\n    Greed and the love of money are the worst of all sins. As Solomon says: \"There is nothing more wicked than loving money\" (Ecclesiasticus 10:10); greed is the root of all crimes. As the Apostle Paul also says: \"The love of money is the root of all evil\" (First Timothy 6:10). So if the root of crimes is cut, other branches of sin will not sprout. Greed sold Christ, sold life, and bought death. It is no wonder that those who have not extinguished the flame of their greed in life are consigned to the fires of hell in death.\n  </p>\n  <p>\n    It is useful to avoid gluttony and the desire for food. What is more harmful than for the soul to serve the belly and food, which are destined for destruction, as the Apostle testifies: \"God will destroy both them and it\" (First Corinthians 6:13). Food should be used not for indulgence or satisfaction, but solely to sustain the body for the work of God. Just as all carnal desires are cut away by abstinence, so all the virtues of the soul are destroyed by the vice of gluttony.\n  </p>\n  <p>\n    No one can achieve the perfection of virtues unless they first conquer the greed of the belly. No one can master other vices unless they first restrain the vice of gluttony. One cannot easily expel unclean spirits from themselves without abstinence from gluttony. Our external enemies are more strongly defeated when the internal vices are first extinguished. For it is pointless to wage war outside when there is danger within.\n  </p>\n  <p>\n    Food generates gluttony, and drink produces drunkenness. Drunkenness, in turn, creates mental disturbance, heart rage, and the flame of lust. Drunkenness so alienates the mind that it becomes unaware of its whereabouts.\n  </p>\n</speak>",
      "original_latin": "Nam qui se continentiam\nhabere confidit, et ab aliis terrenis desideriis\nse non subtrahit, quamvis hunc luxuria carnis\nnon polluat, diversa tamen mundanae conversationis\n operatio maculat. Omne tamen peccatum per\npoenitentiam recipit vulneris sanitatem. Non potest\nquisquam spiritalia bella transire, nisi prius edomaverit\nardorem cupiditatis. Non potest ad contemplandum\nDeum mens esse libera, quae cupiditatibus\nhujus mundi incumbit. Omni peccato pejor est avaritia,\net amor pecuniarum. Unde et per Salomonem\ndicitur: Nihil est scelestius quam amare pecuniam\n(Eccli X 10); cupiditas omnium criminum materia\nest. Unde et Apostolus ait: Radix omnium malorum\nest cupiditas (I Tim VI 10). Si ergo succiditur radix\ncriminum, non pullulant caeterae soboles peccatorum. Cupiditas enim Christum vendidit, vendidit\nvitam, comparavit mortem: nec mirum, quia morientes\ninferni ignibus deputantur, qui viventes\n flammam cupiditatis suae non exstinxerunt. Utile\nest cavere gulam ciborumque concupiscentiam. Quid\nenim tam noxium quam ut animus serviat ventri et\nescis, quae sunt destruenda, testante Apostolo: Deus\nautem et hunc et haec destruet (I Cor VI 13). Non\nad luxuriam nec ad satietatem, sed tantummodo ut\ncorpus sustentetur ad opus Dei, epulis est utendum. Sicut enim omnes carnales cupiditates abstinentia\nresecantur, ita omnes animae virtutes edacitatis vitio\ndestruuntur. Neque enim potest quispiam virtutum\nperfectionem attingere, nisi prius edomaverit\nventris ingluviem. Nemo potest dominari caeteris\nvitiis, nisi prius restrinxerit vitium gulae. Non potest\nquisquam a semetipso facile spiritus immundos expellere,\nnisi per abstinentiam gulae. Tunc enim hostes\n qui extra nos sunt a nobis fortius superantur,\ncum prius quae intra nos sunt vitia exstinguuntur. Nam frustra foris agit bellum, qui intus habet periculum. Escae crapulam, potus ebrietatem generat. Ebrietas autem perturbationem gignit mentis, furorem\ncordis, flammam libidinis. Ebrietas ita mentem\nalienat, ut ubi sit nesciat."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Hence, in Proverbs, \"The mighty,\" he says, \"are prone to anger: they should not drink wine, lest when they drink, they forget wisdom\" <phoneme alphabet=\"ipa\" ph=\"prəˈvɜrbz\">Proverbs</phoneme> 31:5.\n    </p>\n    <p>\n        Many people boast about drinking a lot and not getting drunk. Let them hear the prophet speaking against them: \"Woe to those who are mighty at drinking wine, and valiant men in mixing strong drink\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> 5:22.\n    </p>\n    <p>\n        Isaiah reproves those who are given to excessive drinking and living recklessly, saying: \"Woe to those who rise early in the morning to pursue drunkenness and drink until evening, so that they become inflamed with wine\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> 5:11.\n    </p>\n    <p>\n        About such people, it is said elsewhere: \"Woe to you, city, whose king is a youth and whose princes eat in the morning\" <phoneme alphabet=\"ipa\" ph=\"ɛkɪˈkliːziæstɪz\">Ecclesiastes</phoneme> 10:16.\n    </p>\n    <p>\n        Many serve the pleasures of drunkenness and gluttony from morning until sunset, not understanding why they were born, but held captive by bestial habits. They serve luxury and feasts all day long. The prophet Joel cries out to those who serve drunkenness, saying: \"Wake up, you drunkards, and weep; wail, all you who drink wine in sweetness\" <phoneme alphabet=\"ipa\" ph=\"dʒoʊəl\">Joel</phoneme> 1:5.\n    </p>\n    <p>\n        Therefore, the care of the flesh must be attentively moderated with discretion, so nothing is done excessively: for whatever is excessive and beyond measure is harmful; but whatever is done with moderation and temperance is beneficial. In every work, therefore, one must have moderation and temperance.\n    </p>\n    <p>\n        Hence, there are different precepts given to the faithful who live common life in the world, and others to those who renounce this world. To the former, it is said they should manage all their affairs well; to the latter, that they should forsake all their possessions: for it is not enough for those who seek perfection to renounce all their possessions unless they also renounce themselves according to the Gospel. That is, unless they abandon their own wills and renounce evil habits: so that he who was proud may become humble; he who was adulterous, may become chaste; he who was irritable, may strive to be gentle; he who was bold, may strive to be patient; he who was greedy, may become generous; he who withers in hatred or envy against his neighbor, may retain pure love of God and neighbor in his heart.\n    </p>\n</speak>",
      "original_latin": "Unde et in Proverbiis,\nPotentes, inquit, iracundi sunt: vinum non bibant, ne\ncum biberint, obliviscantur sapientiam (Prov XXXI 5). Plerisque laus est multum bibere et non inebriari. Audiant hi adversum se prophetam dicentem: Vae\nqui potentes estis ad bibendum vinum, et viri fortes ad\nmiscendam ebrietatem (Isa V 22). Vino multo deditos,\net luxuriose viventes, Isaias sic arguit dicens:\n Vae qui consurgitis mane ad ebrietatem sectandam,\net potandum usque ad vesperam, ut vino aestuetis\n(Isai V 11). De talibus alio in loco dicitur: Vae\ntibi, civitas, cujus rex juvenis est, et cujus principes\nmane comedunt(Eccli X 16). Multi etiam a mane\nusque ad solis occubitum ebrietati et gulae voluptatibus\nserviunt, nec intelligunt cur nati sunt, sed\nconsuetudine belluina detenti, luxuriae tantum tota\ndie epulisque inserviunt. Clamat Joel propheta his\nqui ebrietati serviunt, dicens: Expergiscimini ebrii\net flete, et ululate omnes qui bibitis vinum in dulcedine\n(Joel I 5). Sollicite igitur cum discretione\nmoderanda est carnis cura, ne quid nimis: nam\nquidquid nimis et ultra modum est, perniciosum\nest; quidquid autem cum modo et temperamento fit,\n salutare: in omni opere ergo modum et temperamentum\noportet habere. Ideo alia sunt praecepta\nquae dantur fidelibus communem in saeculo vitam\ndegentibus, atque alia saeculi hujus renuntiatoribus. Illis enim dicitur ut sua omnia bene gerant, istis ut\nsua omnia derelinquant: ad perfectum enim non\nsufficit abnegatis omnibus suis, nisi et seipsum abneget\nsecundum Evangelium, id est, nisi voluntates\nproprias relinquat ac moribus pravis renuntiet: ut\nqui erat superbus, sit humilis; qui erat adulter, sit\ncastus; qui erat iracundus, esse studeat mansuetus;\nqui erat animosus, patiens esse contendat; qui avarus,\nsit largus; qui contra proximum suum odio\nvel invidia tabescit, dilectionem Dei et proximi puram\nin corde retineat."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>So, for each vice, let him adopt an opposing virtue and strive to embody good morals, so that he may earn forgiveness for his faults and a reward for his good deeds.</p>\n  <p>For the Lord says: <s><lang xml:lang=\"en-US\"><phoneme alphabet=\"ipa\" ph=\"ˈɛniˌwʌn\">ɛniˌwʌn</phoneme> wants to come after me, let him deny himself\" (Matthew 16:24).</lang></s></p>\n  <p>Therefore, those who follow the monastic life without strict commitment, the more loosely they pursue divine love, the more easily they are led back to worldly desires. For an imperfect commitment seeks the desires of this life, and even if it has not acted on these desires, it is still tied to them through thought. Thus, it is important to strongly resist bad thoughts.</p>\n  <p>For he who takes on the profession of holiness with the intention of eventually leading others is not a disciple of Christ but a follower of wickedness, because he strives to bear the burden of Christ's cross not for God, but for worldly love.</p>\n  <p>Those who leave the world but follow the virtues of the commandments without humility of heart fall grievously from a height, because they are cast down more severely by the pride in their virtues than they could have slipped through vices.</p>\n  <p>Every servant of God should not exalt himself because of his merits, seeing that others from a lower state can become superior to him. The conscience of a servant of God should always be humble and sorrowful, so that he does not become proud through humility and does not let his heart dissolve into lust through beneficial sorrow.</p>\n  <p>A servant of God should read and work without ceasing, lest the spirit of fornication stealthily take possession of an idle mind. For pleasure yields to labor but quickly seizes upon an idle mind. Look at Solomon, who, through idleness, became involved in many fornications and, through the vice of fornication, fell into idolatry.</p>\n  <p>Those who renounce the world out of fear of God but are still entangled in worldly matters, the more they involve themselves in worldly pursuits, the more they withdraw from divine love. Those who try to serve both earthly concerns and divine exercises at the same time cannot embrace both, as Christ says: <s><lang xml:lang=\"en-US\"><phoneme alphabet=\"ipa\" ph=\"ˈnoʊˌwʌn\">noʊˌwʌn</phoneme> can serve two masters\" (Matthew 6:24).</lang></s></p>\n</speak>",
      "original_latin": "Sicque singulis vitiis singulas\n virtutes contrarias opponat, et bonis se moribus\nadornare studeat, ut de vitiis veniam et de bonis\nactibus praemium mereatur. Namque Dominus ait:\nQui vult venire post me abneget semetipsum (Matth XVI 24). Ergo qui non rigida intentione professionem\nmonachi sectantur, quanto superni amoris propositum\ndissolute appetunt, tanto proclivius ad\nmundi amorem denuo reducuntur. Nam professio\nnon perfecta praesentis vitae repetit desideria, in\nquibus etsi nondum se opere jam alligat, tamen cogitationis\namore: ideo malis est bonum cogitationibus\nfortiter repugnare. Qui enim ad hoc professionem\nsanctitatis praetendit ut aliis quandoque praeesse\ndesideret, iste non discipulus Christi, sed pravitatis\nsectator existit, quia non pro Deo, sed pro saeculi\n amore portare studet crucis Christi laborem. Qui\nmundum deserunt, sed tamen virtutes praeceptorum\nsine cordis humilitate sequuntur, isti quasi de excelso\ngraviter corruunt, quia deterius per virtutum\nelationem dejiciuntur, quam per vitia prolabi potuissent. Omnis Dei servus de suis meritis non debet\nattolli, dum posse videat ex inferioribus sibi praelatiores\nalios fieri. Semper conscientia servi Dei humilis\nesse debet et tristis, scilicet, ut per humilitatem\nnon superbiat, et per utilem moerorem cor ad\nlasciviam non dissolvat. Dei servum sine intermissione\nlegere et operari oportet, ne forte mentem\notio deditam spiritus fornicationis subripiat. Cedit\nenim labori voluptas, animum autem vacantem cito\n praeoccupat. Contuere Salomonem per otium multis\nfornicationibus involutum, et per fornicationis vitium\nusque in idololatriam lapsum. Hi vero qui pro\nDei timore saeculo renuntiant, et tamen curis rerum\nsaecularium implicantur, quanto se rerum studiis\nimplicant, tanto se divinae subtrahunt charitati. Qui\nsimul et terrenis parere curis et divinis se exercere\nstudent, utrumque complecti non valent, sicut Christus\nait: Nemo potest duobus dominis servire (Matth VI 24)."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\nBecause unless the overwhelming concerns of the world are first expelled from the secret of the heart, the soul within will never rise. <break time=\"500ms\"/> Those who wish to dedicate themselves to God and renounce the world are criticized for neglecting their own cares while attending to the needs of their relatives, separating themselves from the love of God. <break time=\"500ms\"/> A spiritual person should benefit their relatives but must be careful not to deviate from their spiritual purpose while striving to provide physical grace. <break time=\"500ms\"/> Many monks, out of love for their parents, have become entangled not only in worldly concerns but even in legal disputes, and in seeking the temporal welfare of their relatives, have lost their own souls. <break time=\"1000ms\"/> Just as we should not hate our own souls, but rather their fleshly desires, we should not hate our parents, but rather the obstacles they present that hinder us from the right path. <break time=\"500ms\"/> Nonetheless, the Lord has commanded us to hate our parents as we do our own souls. <break time=\"500ms\"/> No one can understand the weight of turning from good to evil unless they first turn their whole mind to God. <break time=\"500ms\"/> The progress of each converted person is described as threefold: first, correcting from evil; second, doing good; third, receiving the reward of good works. <break time=\"1000ms\"/> Therefore, each person should hasten to God in repentance while they can, for if they are unwilling when they can, when they are willing later, they may not be able at all. <break time=\"500ms\"/> Hence the prophet says: Seek the Lord while he may be found, call upon him while he is near. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> chapter fifty-five verse six. <break time=\"500ms\"/> And where can he be found, if not in this life, in which he is also near to all who call upon him in truth, <phoneme alphabet=\"ipa\" ph=\"ˈdʒiːzəs kraɪst\">Jesus Christ</phoneme> our Lord, who will prepare eternal life and glory for all who truly and faithfully believe in him?\n</speak>",
      "original_latin": "Nisi enim prius a secreto cordis expellatur\nimportuna saecularium multitudo curarum, anima\nquae intrinsecus jacet nequaquam resurgit. Arguitur\neorum tepor qui, Deo vacare volentes, mundoque\nrenuntiant, et curas proprias aspernantur, sed dum\npropinquorum utilitates procurant, a Dei amore se\n separant. Vir spiritualis prodesse debet suae propinquitati,\ntamen cavere ne dum illis gratiam carnis\npraestare studet, ipse a spirituali proposito non declinet. Multi enim monachorum amore parentum\nnon solum terrenis curis, sed etiam forensibus jurgiis\ninvoluti, et pro suorum temporali salute suas\nanimas perdiderunt. Sicut nostra nobis non odienda\nest anima, sed ejus carnales affectus, ita nec parentes\na nobis odiendi sunt, sed eorum impedimenta,\nquae nos ab itinere recto praepediunt. Dum tamen\nDominus ita praecepit a nobis parentes odiri sicut\nanimas nostras. Nemo enim perpendere potest,\nquanti sit ponderis declinare a bono et facere malum,\nnisi prius toto mentis annisu convertitur ad\nDeum. Tripertitum describitur esse uniuscujusque\n conversi profectum, id est, primum corrigendi a\nmalo, secundum faciendi bonum, tertium consequendi\nboni operis praemium. Ideoque festinare debet\nad Deum poenitendo unusquisque dum potest, ne\nsi dum potest noluerit, cum tarde voluerit, omnino\nnon possit. Proinde propheta ait: Quaerite Dominum\ndum inveniri potest, invocate eum dum prope\nest (Isa LV 6). Et ubi inveniri potest, nisi in hac\nvita, in qua etiam prope est omnibus invocantibus\nse in veritate Jesus Christus Dominus noster, qui\nomnibus in se veraciter fideliterque credentibus vitam\net gloriam sempiternam praeparabit?"
    }
  ]
}