{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Book Two<break time=\"500ms\"/>\n</speak>",
      "original_latin": "LIBER SECUNDUS.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The next day, at the beginning of the day, with their assembly gathered, and Constantius and Ammonius presiding, Arnobius said:</s>\n    <s>If Serapion has anything left from yesterday's debate, if he wishes, let him speak.</s>\n  </p>\n  <p>\n    <s>Serapion said:</s>\n    <s>One evangelical question remains, namely the one that Arius seems to consider crucial when he says: \"Why do they blame me for saying, 'The Father is greater than I'\" as stated in the Gospel of John, Chapter 14, Verse 28, when the Son himself testifies about himself, saying: \"The Father who sent me is greater than I\"?</s>\n  </p>\n  <p>\n    <s>Arnobius said:</s>\n    <s>In the form in which the Son is of the Father without a mother, he and the Father are one.</s>\n    <s>But in the form in which the Son is of the mother without the Father, he is less than the Father.</s>\n    <s>For he assumed a servant's nature, in which he was not only lesser than God the Father but was also only as much lesser as the age of his mother, the Virgin.</s>\n  </p>\n  <p>\n    <s>Serapion said:</s>\n    <s>Today you have given me a new answer, in which you suggest that the mother of the Lord, as the pagans erroneously think, is Mary as the mother without his Father.</s>\n    <s>Tell me, of whom is God the Father the begetter without a mother?</s>\n  </p>\n  <p>\n    <s>Arnobius said:</s>\n    <s>So yesterday, in the entirety of our words and discussions, was it not aired that the Father, the begetter of his Son, is not greater than the Son?</s>\n  </p>\n  <p>\n    <s>Serapion said:</s>\n    <s>Indeed, you taught this in human narrative, which cannot hold up by the authority of the Gospel.</s>\n  </p>\n  <p>\n    <s>Arnobius said:</s>\n    <s>However, it is established by human reasoning that nothing greater is found in the Father, nothing lesser in the Son, nothing unequal in the Holy Spirit.</s>\n  </p>\n  <p>\n    <s>Serapion said:</s>\n    <s>And if I deny this, both the judges and all those present can confirm it.</s>\n  </p>\n  <p>\n    <s>II.</s>\n    <s>Arnobius said:</s>\n    <s>What remains then?</s>\n  </p>\n  <p>\n    <s>Serapion said:</s>\n    <s>This, which challenges the exposition of your reasoning, is the most sacred assertion of Christ, in which he says, \"The Father is greater than I\" from the Gospel of John, Chapter 14, Verse 28.</s>\n  </p>\n  <p>\n    <s>Arnobius said:</s>\n    <s>Whatever the Apostle Paul says about Christ, do you think he speaks the truth, or does he deceive?</s>\n  </p>\n  <p>\n    <s>Serapion said:</s>\n    <s>If Paul is mistaken, who then speaks the truth?</s>\n  </p>\n</speak>",
      "original_latin": "Postera die, inter initia diei, eorum repraesentato\nconventu, residentibus Constantio et Ammonio,---Arnobius dixit: Si Serapioni aliqua supersunt\n de hesterno conflictu, si voluntas est: pandat.---Serapion dixit. Una quaestio evangelica noscitur\nremansisse, illa scilicet, quam Arius videtur  habere\n palmarem, cum dicit: Me quid culpant dicentem,\nPater major me est (Joan XIV 28), cum ipse Filius\nde seipso testetur dicens: Pater qui misit me, major\nme est?---Arnobius dixit: In ea forma, in qua Filius\nPatris est sine matre, ipse et Pater unum sunt: in\nea vero forma, in qua Filius matris est sine Patre,\nPatre minor est. Naturam enim servilem assumpsit,\nin qua non solum Deo Patre minor esset, sed et matre\ntantum minor esset, quantum matris Virginis annositas\nexstitisset.---Serapion dixit: Novum hodie\nmihi dedisti responsum, in quo matrem Domini, ut\ngentiles delirant, Mariam esse genitricem sine Patre\nejus. Dic cujus Pater Deus genitor sine matre exstiterit?---Arnobius dixit: Ergo heri non tota ventilatione\nverborum nostrorum atque sermonum hoc ventilatum\n est, ut Patrem genitorem Filii sui majorem\nFilio non esse docerem?---Serapion dixit: Utique\nhumana narratione docuisti, quod auctoritate Evangelica\nstare non praevalet.---Arnobius dixit: Tamen\nhumana rationabilitate firmatum est, nihil in Patre\nmajus, nihil in Filio minus, nihil quod non aequale\nsit in Spiritu sancto reperiri.---Serapion dixit: Et\nsi hoc ego denegem, tam judices, quam omnes hi qui\nastant poterunt approbare. II.---Arnobius dixit? Quid ergo superest?---Serapion\ndixit: Hoc quod rationis tuae expositionem sacratissima\nChristi impugnat assertio, qua dicit, Pater major me\nest (Joan XIV 28).---Arnobius dixit: Quidquid dicit\nPaulus apostolus de Christo, putas verum dicit, an fallit?---Serapion dixit: Si Paulus fallit, quis verum dicit?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Arnobius said: Remember you mentioned about the Lord Jesus Christ, \"Who, being in the form of God, did not consider equality with God something to be grasped\" (Philippians 2:6).</s>\n    <s>Did Paul say this, or not?</s>\n  </p>\n  <p>\n    <s>Serapion replied: He did say it, but you didn't give the full sentence.</s>\n  </p>\n  <p>\n    <s>Arnobius said: So you know that the Apostle's words are written in the letter.</s>\n  </p>\n  <p>\n    <s>Serapion said: I know.</s>\n  </p>\n  <p>\n    <s>Arnobius said: Tell me the complete sentence that I quoted.</s>\n  </p>\n  <p>\n    <s>Serapion said: You said, \"Who, being in the form of God, did not consider it robbery to be equal with God.\"</s>\n  </p>\n  <p>\n    <s>Arnobius said: And who is this about?</s>\n  </p>\n  <p>\n    <s>Serapion said: About the Son.</s>\n  </p>\n  <p>\n    <s>Arnobius said: And who is it saying is equal?</s>\n  </p>\n  <p>\n    <s>Serapion responded: About the Father.</s>\n  </p>\n  <p>\n    <s>Arnobius said: Describe the form of God, if you can.</s>\n  </p>\n  <p>\n    <s>Serapion replied: The form of God is that He is immense, fills the heavens and the earth, and His measure surpasses the heavens above, the earth, the seas, and the depths below (Isaiah 40:12).</s>\n    <s>It is indeed written in the prophets that His palm measures the whole sky, and He holds all the earth in His fist, and all the waters are measured by His hands.</s>\n  </p>\n  <p>\n    <s>Arnobius said: I accept and proclaim your true testimony about God, and I confess it to be so.</s>\n    <s>So, if it is so, because it is so: you have explained in words that the form of God is that He is immense, incomprehensible, immeasurable, and invisible.</s>\n    <s>Is that so, or not?</s>\n  </p>\n  <p>\n    <s>Serapion replied: It is so.</s>\n  </p>\n  <p>\n    <s>Arnobius said: Now I will give the complete sentence of the Apostle about the Son of God.</s>\n    <s>\"Who, being in the form of God\" (Philippians 2:6), that is, invisible, incomprehensible, immeasurable, and being equal, not lesser, but in that form and equality with the Father, emptied Himself.</s>\n  </p>\n  <p>\n    <s>Serapion said: How did He empty Himself?</s>\n  </p>\n</speak>",
      "original_latin": "---Arnobius dixit: Memor es dixisse eum de Domino\nJesu Christo,  Qui cum esset in forma Dei, non rapinam\narbitratus est esse se aequalem Deo (Philip II 6). Dixit hoc Paulus, an non?---Serapion respondit: Dixit\nquidem, sed integram sententiam non protulisti.---Arnobius dixit: Ergo scis quia Apostoli sermo conscriptus\nest in epistola.---Serapion dixit: Scio.---Arnobius dixit: Ipsum comma integrae sententiae dic\nmihi quod dixi.---Serapion dixit: Dixisti: Qui cum\nin forma Dei esset, non rapinam arbitratus est esse se\naequalem Deo.---Arnobius dixit: Et de quo hoc\ndixit?---Serapion dixit: De Filio: Arnobius dixit:\nEt de quo hoc dicit, Esse se aequalem?---Serapion\nrespondit: De Patre.---Arnobius dixit: Collige formam\nDei, si potes.---Serapion respondit: Forma\n Dei est hoc quod immensus est, et coelos et terram\n replet, et transcendit mensura ejus coelos sursum, et\nterram, et maria, et abyssos deorsum (Isai XL 12). Sic quidem legitur in prophetis, quod palma ejus\ntotius coeli mensura sit, et pugillo comprehendat\nomnem terram, et omnes aquae mensura manuum\nejus sunt.---Arnobius dixit: Oris tui testimonium\nverum de Deo amplector, et praedico, et ita esse confiteor. Ergo si ita est, immo quia ita est: explicuisti\nsermone formam Dei hanc esse, quod sit immensus,\net incomprehensibilis, inaestimabilis, invisibilis. Ita\nest, an non?---Serapion respondit: Ita est.---Arnobius\ndixit: Jam modo integram Apostoli sententiam\nproferam de Filio Dei. Qui cum in forma Dei esset\n(Philip II 6), hoc est, invisibilis, incomprehensibilis,\ninaestimabilis, et esset aequalis, non minor, sed\n ea forma, et in ea aequalitate qua est Pater, exinanivit\nsemetipsum.---Serapion dixit:  Quomodo exinanivit\nse?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Did God cease to exist?</s>\n    <s>Arnobius said: Lest this blasphemous crime slip into our thinking, he interpreted this statement, saying, \"He emptied himself,\" meaning that although he was the Lord, he took the form of a servant, becoming like men, and appeared as a man.</s>\n    <s>He humbled himself and became obedient to death, and so on.</s>\n    <s>Therefore, he who is the Son of the Father, born from the Father without beginning, who has no origin of his fatherhood, says, \"I and the Father are one\" <break time=\"500ms\"/> (John 10:30).</s>\n    <s>But he, born from a mother without a human father, says, \"The Father is greater than I\" <break time=\"500ms\"/> (John 14:28).</s>\n  </p>\n  <p>\n    <s>Serapion said: So are there two Sons of God, one from the Father without a mother, and the other from a mother without a father?</s>\n    <s>Arnobius said: I think you remember that I showed indeed two eyes, but one sight; two ears, but one hearing; two nostrils, but one sense of smell.</s>\n  </p>\n  <p>\n    <s>Serapion said: How do you wish these two to be one?</s>\n    <s>Just as the divinity of the Father, the Son, and the Holy Spirit is one substance, so should the substance of God and the Son of Man be one substance?</s>\n    <s>Arnobius said: It is not so.</s>\n    <s>For man became God through God, who assumed him, not God became man through the man he assumed.</s>\n  </p>\n  <p>\n    <s>Serapion said: But from this, there are two Sons of God, when you say, God is God, and man is man; true God and true man are two.</s>\n    <s>Arnobius said: There are two substances in one Son of God.</s>\n    <s>Indeed, this one Son of the Father, who made the first man from the virgin earth's clay.</s>\n    <s>With the fear of God, you must ask and listen.</s>\n  </p>\n  <p>\n    <s>Serapion said: Why do you say this?</s>\n    <s>Arnobius said: Because you think you are being clever when you say there are two Sons of God, one from the Father without a mother, and the other from a mother without a father.</s>\n    <s>When I have told you that God, through his omnipotence, took the form of a servant in the womb of the Virgin, and with that, he took a temporal origin.</s>\n  </p>\n</speak>",
      "original_latin": "Nunquid ut cessaret esse Deus?---Arnobius\ndixit: Ne forte hoc blasphemiae scelus nostrae aestimationi\nsubreperet, interpretatus est istum sermonem\ndicens, in quo exinanivit seipsum, id est, quia cum\nesset Dominus formam servi accipiens in similitudinem\nhominum factus, et habitu repertus ut homo, humiliavit\nseipsum factus obediens usque ad mortem, etc. Hic\nergo qui est Filius Patris sine initio natus ex eo Patre,\nqui paternitatis suae initium non habet, hic dicit,\nEgo et Pater unum sumus (Joan X 30). Hic autem\nnatus ex matre sine Patre carnali, hic dicit, Pater\nmajor me est (Joan XIV 28).---Serapion dixit: Ergo\nduo sunt filii Dei, et unus de Patre sine matre, alius\n de matre sine Patre est?---Arnobius dixit: Puto te\nnon esse immemorem ostendisse me quidem duos\noculos, sed unum aspectum; duas aures, sed unum auditum;\nduas nares, sed unum odoratum.---Serapion\ndixit: Duo ista quomodo vis in unum esse? ut sicut\nDealitas Patris et Filii et Spiritus sancti una est substantia,\nita et substantia Dei cum filio hominis una sit\nsubstantia?---Arnobius dixit: Non est ita. Homo enim\nper Deum, qui eum assumpsit, factus est Deus:  non\nDeus per hominem, quem assumpsit, factus est homo. III.---Serapion dixit: At per hoc duo sunt filii\nDei, cum dicis, Deus, Deus est; et homo, homo est;\nDeus verus, verusque homo duo sunt.---Arnobius\ndixit: Duae sunt substantiae in uno Filio Dei. Hic\nenim unus Filius Patris, qui fecit primum hominem\n   de limo terrae virginis. Cum timore Dei et interrogare\n te et audire oportet.---Serapion dixit: Quare\nhoc dicis?---Arnobius dixit: Quia quasi plausibilem\nfuisse te existimas, cum dicis duos filios Dei esse,\nunum de Patre sine matre, et alium de matre sine\nPatre. Cum ego tibi dixerim Deum per omnipotentiam\nsuam formam servi assumpsisse in utero Virginis,\net cum eo sumpsisse temporalem originem."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He does not have the Son of God, who does not have the temporal completely.</s>\n    </p>\n    <p>\n        <s>Serapion said: You mentioned another son of the Virgin besides Christ.</s>\n    </p>\n    <p>\n        <s>Arnobius said: I did not speak of another son of the Virgin besides Christ, but I said: He who made the first man from the clay of the earth, the Virgin, created a man in the womb of the holy Virgin, in whom he himself would dwell with his incomprehensible omnipotence.</s>\n        <s>According to what we read: Wisdom has built her house.</s>\n        <s>(Wisdom, Chapter Nine, Verse One)</s>\n    </p>\n    <p>\n        <s>Serapion said: Who is it that created a man in the womb of the Virgin?</s>\n    </p>\n    <p>\n        <s>Arnobius said: The Son of the invisible Father God created a man for himself, in which, as in an incomparable house, he himself became visible to the saints.</s>\n    </p>\n    <p>\n        <s>Serapion said: So he became visible?</s>\n    </p>\n    <p>\n        <s>Arnobius said: I did not say he just became visible; but I said, he became visible to the saints, that is, to the believers, so that he would be seen through faith, not through appearance.</s>\n        <s>(First Corinthians, Chapter Five, Verse Seven)</s>\n        <s>According to what we read: We saw him, and he had no appearance.</s>\n        <s>(Isaiah, Chapter Fifty-Three, Verse Two)</s>\n    </p>\n    <p>\n        <s>For the sight of the flesh was laid bare to the unbelievers, so that, stripped of his clothes, he was completely visible through each member of his body to those who stripped him, and mocked him, and flogged him, and placed him on the cross.</s>\n        <s>(Matthew, Chapter Twenty-Seven; John, Chapter Nineteen)</s>\n        <s>But because they did not have the eyes of faith, they could only see a mere man, not the one who was within that man.</s>\n    </p>\n    <p>\n        <s>IV.</s>\n    </p>\n    <p>\n        <s>Serapion said: Like a slippery snake, the more you are constrained, the more you escape from the grasping fists.</s>\n        <s>Do you want the Son of God to be a man or God?</s>\n    </p>\n    <p>\n        <s>Arnobius said: Truly God and truly man.</s>\n    </p>\n    <p>\n        <s>Serapion said: So, as I said, there are two sons of God, one carnal, and another spiritual.</s>\n    </p>\n    <p>\n        <s>Arnobius said: Speak with the fear of God; for it is blasphemous to speak of two sons of God.</s>\n    </p>\n    <p>\n        <s>Serapion said: So you blaspheme, who speak of two sons of God.</s>\n    </p>\n    <p>\n        <s>Arnobius said: And you blaspheme, and you accuse me of blaspheming.</s>\n        <s>For I say there is one Son of God, like fire in a mass of glowing gold.</s>\n    </p>\n</speak>",
      "original_latin": "Non\nhabet hunc Filium Dei, qui penitus temporalem non\nhabet.---Serapion dixit: Tu dixisti alterum Virginis\nfilium praeter Christum.---Arnobius dixit: Non dixi\nalterum Virginis filium praeter Christum, sed dixi:\nHic qui de limo terrae Virginis primum hominem fecit,\nipse in utero Virginis sanctae hominem in quo ipse\nhabitaret sua incomprehensibili omnipotentia fabricavit,\nsecundum quod legimus: Sapientia aedificavit\n sibi domum (Sap IX 1).---Serapion dixit: Quis est\nqui fabricavit sibi in utero Virginis hominem?---Arnobius dixit: Filius Dei Patris invisibilis fabricavit\nsibi hominem, in quo, quasi in domo incomparabili\nmanens, ipse fieret visibilis sanctis.---Serapion dixit:\nErgo visibilis factus est?---Arnobius dixit: Non\ndixi visibilis factus est  tantum; sed dixi, visibilis\nfactus sanctis, hoc est credentibus, ut per fidem videretur,\nnon per speciem (I Cor V 7), secundum hoc\nquod legimus: Vidimus eum, et non habebat speciem\n(Isai LIII 2). Carnis enim aspectus ita incredulis patuit,\nut, exspoliatus vestimentis, totus per singula membra\ncorporis videretur ab his qui eum exspoliaverunt,\net irriserunt, et flagellaverunt, et in crucis patibulo\neum posuerunt (Matth XXVII; Joan XIX); sed quia\n fidei oculos non habebant, hominem purum, non\nillum qui in ipso erat homine videre potuerunt. IV.---Serapion dixit: Quasi anguis lubricus, quo\nplus constringeris, plus de stringentibus pugnis evadis. Hominem vis esse Filium Dei, an Deum?---Arnobius\ndixit: Verum Deum et verum hominem.---Serapion dixit: Ergo, ut dixi, duo filii Dei sunt, unus\ncarnalis, et alius spiritualis.---Arnobius dixit: Cum\ntimore Dei loquere; blasphemum est enim duos filios\nDei dicere.---Serapion dixit: Ergo tu blasphemas,\nqui duos filios Dei dicis.---Arnobius dixit: Et\ntu blasphemas, et mihi calumniam blasphemantis\n impingis. Ego enim dico unum Dei Filium,  quasi\nignem in massam auri candentis."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        You see nothing in it but fire while it is burning, and when you think it is pure gold, your hand is burned by touching it. In the same way, when you lay your hand in disbelief on this man, thinking he is just a man, you will be consumed by eternal fire. Likewise, if you deny the gold, you deny the fire that made it visible when it is invisible. Now I ask you, answer me: Why do you not lay your hand on the glowing mass of gold?\n    </p>\n    <p>\n        <s>Serapion said: Because the hand that touches it burns.</s>\n        <s>Arnobius said: Is this fire visible or invisible?</s>\n        <s>Serapion said: Visible.</s>\n        <s>Arnobius said: How do you prove that the fire is visible? By itself, or by another material?</s>\n        <s>Serapion responded: By another.</s>\n        <s>Arnobius said: Therefore, the fire is not visible.</s>\n        <s>Serapion responded: How is it not visible fire, which is seen and touched?</s>\n        <s>Arnobius said: It is not seen, nor touched, nor heats, nor burns by its own substance, unless it is mixed with something else.</s>\n        <s>Serapion said: Therefore, fire itself is nothing.</s>\n        <s>Arnobius said: Not only do I not say it is nothing, but I say it is a great and powerful substance; but unless it is mixed with another substance, it remains invisible and incorporeal.</s>\n        <s>Serapion said: Therefore, fire is God.</s>\n        <s>Arnobius said: I told you that because you are mistaken. Is everything that is invisible and incorporeal to us also invisible and incorporeal to God?</s>\n        <s>Serapion said: Therefore, to God, fire is visible and corporeal.</s>\n        <s>Arnobius said: Everything that is invisible and incorporeal is visible and corporeal to God alone according to what is created by Him.</s>\n        <s>Serapion said: Therefore, souls, spirits, and angels are corporeal.</s>\n        <s>Arnobius said: I don't want you to divert me from God to angels, souls, and spirits, but so that you don't think I am avoiding your question, listen. Whatever has a measure is a body, not visible to human, but to divine eyes: only God is immense and incorporeal.</s>\n    </p>\n    <p>\n        <s>As it is written in the book of John, chapter four, verse twenty-four.</s>\n    </p>\n</speak>",
      "original_latin": "Nihil in eo vides nisi\nignem dum ignitum fuerit, et simul aurum purum putaveris,\nmanus ipsa tangendo flammatur. Ita et dum\nin isto homine miseris manum infidelitatis tuae, ut\nsolum hominem aestimes, incendio aeterno consumeris. Item si aurum negaveris, ignem vero qui in eo venit\nut esset visibilis, cum sit invisibilis, denegaveris. Nunc\ninterrogo te, responde mihi: Cur non dimittis manum\nad candentem massam auri?---Serapion dixit:\nQuoniam manus quae eum contigerit ardescit. V.---Arnobius dixit: Iste ignis visibilis est an invisibilis?---Serapion dixit: Visibilis.---Arnobius\ndixit: Unde probas visibilem esse ignem? Per se\nipsum, an per alteram materiam?---Serapion respondit:\n Per alteram.---Arnobius dixit: Ergo non\nest visibilis ignis.---Serapion respondit: Quomodo\nnon est visibilis ignis, qui videtur et tangitur?---Arnobius dixit: Non videtur, nec tangitur, nec calefaciet,\nnec comburet per suam substantiam, si non\nfuerit alteri cuicunque commixtus.---Serapion dixit:\nErgo ignis per se nihil est.---Arnobius dixit: Non\nsolum non dico, nihil est: sed dico, magna vis, fortissimaque\nsubstantia: sed tamen nisi mixtus alteri\nfuerit substantiae, invisibilis et incorporeus perseverat.---Serapion dixit: Ergo ignis Deus est.---Arnobius\ndixit: Hoc tibi dixi, quia erras. Nunquid totum quod\ninvisibile nobis et incorporeum est, hoc etiam Deo et\ninvisibile et incorporeum est.---Serapion dixit:\nErgo Deo visibilis est ignis et corporeus.---Arnobius\n dixit: Omnia quaecunque invisibilia et incorporea\nsunt, Deo soli secundum hoc, quae ab eo creata sunt,\nvisibilia et corporea sunt.---Serapion dixit:  Ergo\nanimae, et spiritus, et angeli corporei sunt.---Arnobius\ndixit: Nolo me per anfractus tuos a Deo tollas,\net ad angelos, et ad animas, et spiritus trahas. Tamen\nne putes me fugere interrogationem tuam, audi. Quidquid mensuram habet, corpus est, non humanis,\nsed divinis oculis patens: immensus autem et incorporeus\nDeus solus est (Joan IV)."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>For all angels have a beginning, being made by God; and whatever has a beginning also has an end, which is not visible to our eyes, like the sun, moon, and stars, but is only apparent to divine eyes.</s>\n  </p>\n  <p>\n    <s>Serapion said: Then the soul of man is also corporeal.</s>\n  </p>\n  <p>\n    <s>Arnobius said: Anything that can touch and be touched, and is contained in a certain place, is undoubtedly a body.</s>\n    <s>Since the soul is taught to enter the body, dwell in the body, and leave the body, how can it not be recognized as corporeal?</s>\n    <s>But for now, if you want a longer discussion on this matter, you are allowed to propose it at another time.</s>\n    <s>Now, however, as I say that fire is incorporeal, like the soul and spirit, I tell you that fire is incorporeal.</s>\n    <s>If you have any reasoning to oppose me, present it.</s>\n  </p>\n  <p>\n    <s>Serapion said: I hear something new.</s>\n    <s>Every day I see fire in our hands, but with a new twist of words, you want to prove to me that fire is invisible.</s>\n  </p>\n  <p>\n    <s>The judges said: We heard Arnobius not saying that fire is invisible in such a way as to deny that it is visible when mixed with another form, whether wood, iron, bronze, silver, or gold; but inquire why he says this.</s>\n  </p>\n  <p>\n    <s>Arnobius said: I thank the most wise judges who, by showing the meaning of my words in the order I have spoken, have shone like light in darkness.</s>\n    <s>So tell me, Serapion, what is true: Can you see or touch this substance of fire without wood or any metal?</s>\n  </p>\n  <p>\n    <s>Serapion said: When we speak of the Son of God, you draw me to images and metals.</s>\n  </p>\n  <p>\n    <s>Arnobius said: Have you not heard the Apostle speaking about God, how His invisible qualities are seen through the things He has made, as well as His eternal power and divinity?</s>\n    <s>Romans one:twenty?</s>\n    <s>Therefore, if you investigate, or as you said about me, try to escape like a twisting snake, you will not escape the most just judges at all.</s>\n  </p>\n</speak>",
      "original_latin": "Omnes enim angeli\na Deo facti initium habent; et quae initium habent,\net ultimum habent, non nostris oculis serviens, sicut\n sol, et luna, et stellae, sed solis divinis oculis patescit.---Serapion dixit:  Ergo et anima hominis corporea\nest.---Arnobius dixit: Quidquid tangit et tangitur,\net in loco aliquo continetur, corpus esse non\ndubium est. Cum ergo et intrare animam corpus, et\nhabitare in corpore, et exire e corpore doceatur,\nquomodo non corporea esse, dignoscitur? Sed interim,\nsi de hac re longiorem vis disputationem fieri,\ntibi etiam alio tempore proponere licebit. Nunc vero\naienti mihi ignem incorporeum esse, sicut animam\net spiritum, nobis dico ignem incorporeum esse. Asserenti mihi, si qua praevales ratione, obsiste.---Serapion\ndixit: Novam rem audio. Quotidie inter manus\nnos ignem habere video, sed novo stropho verborum\nignem mihi vult invisibilem comprobare.--- Judices dixerunt: Nos Arnobium audivimus non ita\ndicentem ignem invisibilem, ut negare videatur esse\nvisibilem per alteram speciem cuicunque fuerit mixtus,\nsive ligno, sive ferro, aut aeramento, aut argento, aut\nauro; sed cur hoc dicat, inquire. VI.---Arnobius dixit: Gratias prudentissimis cognitoribus\nrefero,  qui, sensum verborum meorum eo\nquo est a me dictum per ordinem ostendentes, quasi\nlucem in tenebris effulserunt. Dic ergo, Serapion,\nquod verum est: Hanc ignis substantiam nunquid\nsine ligno aut quocunque metallo videre potes, aut\ncontingere praevales?---Serapion dixit: Cum de\nDei Filio loquimur, ad imaginem me et metalla trahis.---Arnobius dixit: Non audisti Apostolum dicentem\nde Deo, quomodo invisibilia ejus, per ea quae facta\n sunt electa conspiciuntur, sempiterna quoque virtus\nejus et Divinitas (Rom I 20)? Ergo si tu vestigas,\nsive ut tu de me dixisti, tortuosus anguis stringente\nmihi te conaris evadere, mediis justissimis cognitoribus\npenitus non evadis."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>So tell me, when you see fire in wood or any kind of metal, do you consider it to be one substance or two?</s>\n    <break time=\"500ms\"/>\n    <s>Serapion said: One.</s>\n    <break time=\"500ms\"/>\n    <s>Arnobius said: So, there is neither wood nor iron nor any other type of material by which its power and invisibility can be recognized.</s>\n    <break time=\"500ms\"/>\n    <s>Serapion said: There is indeed a way to recognize its power and invisibility, but it is clear that fire is the only substance.</s>\n    <break time=\"500ms\"/>\n    <s>Arnobius said: This fire, as the only substance, is recognized in the air within the color of heat, but unless mixed with wood to ignite flames in the furnace, it provides neither warmth to the baths nor heat.</s>\n    <break time=\"500ms\"/>\n    <s>Serapion said: You do well to teach people what no one is ignorant of.</s>\n    <break time=\"500ms\"/>\n    <s>Arnobius said: If I could speak to you in Hebrew, would it not be unnecessary, or would it show thoughtfulness?</s>\n    <break time=\"500ms\"/>\n    <s>Serapion said: It would be so.</s>\n    <break time=\"500ms\"/>\n    <s>Arnobius said: So, if I speak with you about what everyone is ignorant of, and not about what no one is ignorant of, how can I prove you wrong?</s>\n    <break time=\"500ms\"/>\n    <s>So tell me, do you see two substances in fire, or one?</s>\n    <break time=\"500ms\"/>\n    <s>Serapion said: I see one, namely fire.</s>\n    <break time=\"500ms\"/>\n    <s>Arnobius said: Please, judges, now give your judgment, and let each of us show what we have misunderstood.</s>\n    <break time=\"500ms\"/>\n    <s>The judges said: Your question was rejected without reason; and why Serapion is afraid to say there are two substances in fire when it is seen, we do not know.</s>\n    <break time=\"500ms\"/>\n    <s>Therefore, since he evades the question, we, not only as judges but also as witnesses, confidently allow you to proceed with your argument.</s>\n    <break time=\"1s\"/>\n    <s>Arnobius said: This invisible fire, having entered some other matter, becomes visible through it, possessing in itself one aspect that burns, and another that illuminates; just as the Son, having come from the bosom of the Father, was received by the Virgin's purity, as gold can receive fire; and from this substance, he brought forth a perfect man from the seed of David according to the flesh, as mentioned in the book of Romans, Chapter one, verse two.</s>\n    <break time=\"500ms\"/>\n    <s>In whom, like in golden metal, the incomprehensible fire became comprehensible, the impassible became passible, the intangible became tangible, as I said before, one aspect that burns the unbelievers, another that illuminates all believers.</s>\n  </p>\n</speak>",
      "original_latin": "Dic ergo, cum ignem in ligno\naut quocunque metallo videris, unam in eo substantiam,\nan duas attendis?---Serapion dixit: Unam.---Arnobius dixit: Non est ergo ibi nec lignum, nec\nferrum, nec ullius prorsus materiae genus, per quod\nvirtus ejus et invisibilitas agnoscatur.---Serapion\ndixit: Est quidem per quam cognoscatur virtus et invisibilitas,\ntamen ignis sola patet esse substantia.---Arnobius dixit: Ista ignis sola substantia in aere\ncognoscitur intra thermarum colorem,  sed ni lignis\n admixtus intra fornacem excitaverit flammas, nec teporem\nexhibet thermis, nec calorem.---Serapion\ndixit: Benefacis docere homines quod nullus ignorat. ---Arnobius dixit: Si tecum Hebraico loqui sermone\npoteram, nunquid non superfluus, an consideratus\nargueret?---Serapion dixit: Ita est.---Arnobius\ndixit: Ita si tecum loquar quod omnes ignorant, et\nnon tecum hoc loquar quod nullus ignorat, vincere\nte qua ratione potero? Dic ergo, ignem cernis duas\nsubstantias, an unam?---Serapion dixit: Unam video,\nignis scilicet.---Arnobius dixit: Obsecro, judices,\njam date sententiam, et uter nostrum quod fallat\nostendat.---Judices dixerunt: Sine causa reprobavit\ninterrogationem tuam; et cur timeat Serapion\nduas substantias dicere in igne dum cernitur, ignoramus. Unde, quia subterfugit, nos non solum judices,\nsed et testes te habere confidens, perge quo tua tendit\noratio. VII.---Arnobius dixit: Ignis iste invisibilis aliquam\naliam materiam ingressus, visibilis per istam efficitur,\nhabens in se unum quod exurit, alterum quod illuminat;\nita Filius de sinu Patris egressus, Virginea integritas\nita illum suscepit, ut potest massa auri ignem\nsuscipere; et ex ipsa massa produxit hominem perfectum\nex semine David secundum carnem (Rom I 2). in quo toto quasi aureo metallo ipse ignis incomprehensibilis\ncomprehensibilis fieret, impassibilis passibilis\nfieret, impalpabilis palpabilis fieret, ut dixi prius,\nunum quod exurit incredulos, aliud quod omnes credentes\nillustrat."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>So, through these two substances-gold, which is a body, and fire, which is not a body-there exists one entity that we can perceive, whether it's iron, or air, or silver, or gold, possessing two substances of true gold and true fire.</p>\n    <p>The judges said: We don't understand why Serapion avoids responding to your very clear reasoning; therefore, as we said, continue where your speech is headed.</p>\n    <p>Chapter 8.</p>\n    <p>Arnobius said: While trying to confirm the accusation made against me, the wise man decided it was best to remain silent, so he wouldn't contradict himself with his own words. He claimed that I was asserting that God has two sons through visible and invisible substances, while I believe in one Son of God in two substances; just as I would assert reasonably that one piece of gold, when heated, is in two substances.</p>\n    <p>For the invisible Son of God, mixed with the visible son of man, made one Son of God, so that he was visible, just as fire, which was invisible, became visible in a mass of gold or any metal, without losing how the fire alone, without the material of another thing that makes it visible and sensible, cannot be seen by the eyes nor felt by bodies at all.</p>\n    <p>Serapion said: I understand you are getting to the point where you suggest that the Son of God abandoned the son of man and was not crucified together on the cross.</p>\n    <p>Arnobius said: I have neither conceived this in my heart nor expressed it with my mouth; on the contrary, with the prophet, I say that not only did he not abandon him while on the cross, but also he did not abandon him going into hell and did not let his holy one see corruption <break time=\"500ms\"/> Psalms.</p>\n</speak>",
      "original_latin": "Itaque per duas istas substantias,\n auri, quod corpus est, et ignis, quod corpus non est,\nuna persona, quam cernimus aut ferri, aut aeris, aut\nargenti, aut auri, una subsistit species, habens duas\nsubstantias auri veri et ignis veri.---Judices dixerunt:\nUt quid declinat Serapion tuam evidentissimae\nrationi responsum dare, nescimus; unde, ut diximus,\nperge quo tua tendit oratio. VIII.---Arnobius dixit: Calumniam quam in me\ningessit confirmare dum studet, fecit rem consultam\nhomo sapiens ut taceret, ne suo se ore confutando\nconvinceret. Dixit enim me quod Deum duos filios\nhabere per visibilem et invisibilem substantiam credendo\nassererem, cum unum Dei Filium in duabus\nsubstantiis credam; sicut unum auri metallum, cum\n ignitum fuerit in duabus substantiis probabiliter asseram. Invisibilis enim Filius Dei visibill  filio hominis\nmixtus unum Filium Dei fecit, ut in ipso esset visibilis,\nsicut ignis, qui invisibilis fuit, in massa auri aut\ncujuscunque metalli factus visibilis, non amisit, quomodo\nsolus ignis sine materia alterius rei quae illum\nvisibilem et sensibilem faciat nec videri potest ab\noculis, nec a corporibus omnino sentiri.---Serapion\ndixit: Intelligo te ad hoc pervenire, ut dicas Filium\nDei deseruisse filium hominis, nec simul crucifixum\nin ligno.---Arnobius dixit: Ego hoc nunquam nec\ncorde concepi, nec ore protuli; quinimmo cum propheta\ndico, quod non solum non deseruit eum in cruce\npositum: verum etiam non eum dereliquit euntem in\ninfernum, et non dedit sanctum suum videre corruptionem\n (Ps.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Serapion said: From what time did divinity come to the man he took on?</s>\n    <break time=\"500ms\"/>\n    <s>Arnobius said: From the moment the angel Gabriel delivered the message, and she conceived by believing.</s>\n    <break time=\"500ms\"/>\n    <s>Serapion said: So he was conceived at the same time.</s>\n    <break time=\"500ms\"/>\n    <s>Arnobius said: While the man was being conceived by the word in the womb, he who made him and was still making him was there to remain in him.</s>\n    <s>There was he who never had a beginning, in the one who was taking on the beginning of his existence in the womb of the Virgin.</s>\n    <break time=\"500ms\"/>\n    <s>Serapion said: So God has both a father and a mother.</s>\n    <break time=\"500ms\"/>\n    <s>Arnobius said: The Son of God has a father, who begot him before time without a mother; and he has a mother, a Virgin, who conceived and gave birth to him without a human father.</s>\n    <break time=\"500ms\"/>\n    <s>Serapion said: So she is the mother of God.</s>\n    <break time=\"500ms\"/>\n    <s>Arnobius said: The mother of Christ and God.</s>\n    <break time=\"500ms\"/>\n    <s>Serapion said: What is it to be of Christ and God?</s>\n    <break time=\"500ms\"/>\n    <s>Arnobius said: Of God, who, though he had no beginning, took on a beginning by being born with Christ.</s>\n    <s>For Christ without God would be like other Christs who were before him.</s>\n  </p>\n</speak>",
      "original_latin": "XV, 10).---Serapion dixit: Ex quo tempore\nDealitas in hominem, quem assumpsit, advenit?---Arnobius\ndixit: Ex qua hora Gabriel angelus verbum\nejecit, et illa credendo concepit.---Serapion dixit:\nErgo simul conceptus est.---Arnobius dixit: Dum\nconciperetur verbo homo in utero, qui eum fabricaverat,\net adhuc fabricabat, ut in eo maneret, et ibi\nerat is qui initium nunquam habuit, in eo qui initium\nessentiae suae in utero Virginis assumebat.---Serapion\ndixit: Ergo Deus et patrem et matrem habet.---Arnobius dixit: Patrem habet Filius Dei, qui eum\ngenuit ante tempora sine matre; et matrem habet\nVirginem, quae illum concepit et peperit sine homine\npatre.---Serapion dixit: Ergo mater Dei est.---Arnobius\ndixit: Mater Christi et Dei.---Serapion dixit:\n Quid est Christi et Dei?---Arnobius dixit: Dei, qui\ncum initium non haberet, tamen nascendo initium assumpsit\ncum Christo. Christus enim sine Deo  similis\nest christis aliis qui ante eum fuerunt."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Christ, however, our God has no one like him by nature at all; for besides him, there is no Christ and God.</s>\n        <break time=\"500ms\"/>\n        <s>Serapion said: Then what do you believe was born from Mary's birth?</s>\n        <break time=\"500ms\"/>\n        <s>Arnobius said: A man, who never existed, with God who always existed.</s>\n        <break time=\"500ms\"/>\n        <s>Serapion replied: So Mary is the mother of a man, and not of God.</s>\n        <break time=\"500ms\"/>\n        <s>Arnobius said: Through the man conceived and born of the Holy Spirit, she also deserved to become the mother of him, who always existed, so that there was never a time when he did not exist.</s>\n        <break time=\"500ms\"/>\n        <s>Serapion said: So you follow the sect of Nestorius.</s>\n        <break time=\"500ms\"/>\n        <s>Arnobius said: Nestorius denied the title Θεοτοκος, which I also believe as Χριστοτοκος.</s>\n        <break time=\"500ms\"/>\n        <s>Serapion replied: If she created him from herself who did not exist before, she certainly did not create him who always existed.</s>\n        <break time=\"500ms\"/>\n        <s>Arnobius said: If you go by human reasoning and do not take faith with you, you will go empty and always remain empty.</s>\n        <break time=\"500ms\"/>\n        <s>Serapion said: If you know that I cannot speak disrespectfully with you, then speak disrespectfully.</s>\n        <break time=\"500ms\"/>\n        <s>Arnobius said: It would be disrespectful if, as you see, the situation did not require me to say this to you.</s>\n        <break time=\"500ms\"/>\n        <s>Serapion said: Let us know what situation requires this.</s>\n        <break time=\"500ms\"/>\n        <s>Arnobius said: How everything that happened around Mary has this as its primary reason, that you believe; if you have reasoning but no faith, your reasoning will be empty.</s>\n        <break time=\"500ms\"/>\n        <s>Serapion said: Either reason is reason, or faith is faith.</s>\n        <break time=\"500ms\"/>\n        <s>Arnobius said: In this matter, faith cannot exist without reason, nor can reason exist without faith.</s>\n        <break time=\"500ms\"/>\n        <s>Serapion said: And what reason can teach me that a Virgin conceived, a Virgin gave birth, a Virgin remained after birth?</s>\n        <break time=\"500ms\"/>\n        <s>Arnobius said: This reason is Almighty God.</s>\n        <break time=\"500ms\"/>\n        <s>Serapion said: I am dealing with you about the girl.</s>\n        <break time=\"500ms\"/>\n        <s>Arnobius said: I am dealing with you about the Almighty. Tell me. Who made the heaven and the earth, and all that is in them, is he the Almighty, or not the Almighty?</s>\n        <break time=\"500ms\"/>\n        <s>Serapion said: You always propose something else, so that you may conduct yourself differently and not answer what is asked?</s>\n        <break time=\"500ms\"/>\n        <s>Arnobius said: I, eager to answer your question, am asking you.</s>\n    </p>\n</speak>",
      "original_latin": "Christus\nautem Deus noster similem per naturam penitus\nnon habet; praeter ipsum enim nullus est Christus et\nDeus.---Serapion dixit: Quid ergo in partu Mariae\nnatum credis?---Arnobius dixit: Hominem, qui nunquam\nfuit, cum Deo qui semper fuit.---Serapion\n respondit: Maria ergo mater hominis, et non Dei\nest.---Arnobius dixit: Per hominem de Spiritu\nsancto conceptum et natum meruit etiam ejus mater\nfieri, qui ita fuit semper, ut et non fuerit tempus\nquando non fuit.---Serapion dixit: Ergo Nestorii\nsectam sequeris.---Arnobius dixit: Nestorius  Θεοτοκον\nnegavit, quam et Χριστοτοκον credo.---Serapion\nrespondit: Si illum creavit ex se qui ante non,\nfuit, illum sine dubio non creavit qui semper fuit.---Arnobius dixit: Si ad rationes humanas vadis, et\nfidem tecum non ducas, vadis, vacuus redis, et semper\nvacuus permanebis.---Serapion dixit: Si scis\nquia non possum et ego tecum injuriose loqui, loquere\ninjuriose.---Arnobius dixit: Injuria esset, si non,\nut vides, causa exigeret ut hoc tibi dicerem.---Serapion\n dixit: Quae causa hoc exigit sciamus.---Arnobius\ndixit: Quomodo totum quod circa Mariam\ngestum est rationem hanc habet primam, ut credas;\nsi vero rationem habeas, et fidem non habeas, vacua\nerit ratio tua.---Serapion dixit: Aut ratio, ratio,\naut fides, fides erit.---Arnobius dixit: Non potest\nfides sine ratione in hac parte, nec ratio sine fide\nsubsistere.---Serapion dixit: Et quae ratio poterit\nme docere quod Virgo concepit, Virgo peperit, Virgo\npost partum permansit?---Arnobius dixit:  Haec\nratio est Deus omnipotens.---Serapion dixit: Ego tecum\nde puella ago.---Arnobius dixit: Ego tecum de\nOmnipotente ago. Dicas mihi. Qui fecit coelum et\nterram, et omnia quae in eis sunt Omnipotens ipse\nest, an non Omnipotens?---Serapion dixit: Semper\n aliud proponis, ut aliud tibi agere liceat, et non ad\ninterrogata respondeas?---Arnobius dixit: Ego interrogationi\ntuae studens respondere, interrogo te."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Tell me, is God all-powerful or not?</s>\n        <s>Serapion said: Anyone who denies this is the most foolish.</s>\n        <s>It is written: The fool says in his heart, \"There is no God\" <break time=\"500ms\"/> (Psalms 14:1).</s>\n    </p>\n    <p>\n        <s>Arnobius said: Therefore, the Son of God, through His omnipotence, wanted to become the son of man.</s>\n    </p>\n    <p>\n        <s>Serapion said: Whose son?</s>\n        <s>Arnobius said: Mary's.</s>\n        <s>Serapion said: So, he wanted this as if in appearance, and not truly.</s>\n        <s>Arnobius said: In God, there is nothing imaginary, nothing fantastic, nothing false.</s>\n    </p>\n    <p>\n        <s>Serapion said: One of two things cannot stand, because Mary will either be Theotokos, the Mother of God; or Christotokos, the Mother of Christ.</s>\n        <s>Arnobius said: She is both Theotokos and Christotokos.</s>\n    </p>\n    <p>\n        <s>Serapion said: So, she is the mother of two sons.</s>\n        <s>Arnobius said: She is the mother of one son.</s>\n    </p>\n    <p>\n        <s>Serapion said: How can you explain this, when the Son of God is the Son of God; who was begotten as God from God the Father before all ages; and now is begotten in time as the son of man?</s>\n        <s>Arnobius said: The Son of God, all-powerful of the all-powerful Father, through His omnipotence, wanted this to happen so that He would become one with the Son of God, this son of man.</s>\n    </p>\n    <p>\n        <s>Serapion said: So, divinity and humanity are mixed.</s>\n        <s>Arnobius said: What do you mean by saying mixed?</s>\n        <s>Serapion said: God made a man, a mixed body of flesh and Word.</s>\n        <s>Arnobius said: It is blasphemous to believe that, as if two natures were fused into one substance.</s>\n    </p>\n    <p>\n        <s>It is clear that both parts would be corrupted: for what is capable cannot be incapable; what penetrates cannot be penetrated; what fills cannot be filled.</s>\n        <s>He who is spread everywhere and is entirely everywhere, through omnipotence poured himself into human nature so completely that flesh was perfected in the Word, not the Word perfected in flesh.</s>\n        <s>For the evangelist does not say the Word was born with flesh, but the Word became flesh <break time=\"500ms\"/> (John 1:14).</s>\n    </p>\n</speak>",
      "original_latin": "Dic mihi, Deus est omnipotens, an non?---Serapion\ndixit: Qui hoc negat, nihil illo stultius est. Scriptum\nest: Dixit insipiens in corde suo, Non est Deus (Ps XIII 1).---Arnobius dixit: Filius ergo Dei per omnipotentiam\nsuam hoc facere voluit, ut efficeretur\nfilius hominis.---Serapion dixit: Cujus hominis?--- Arnobius dixit: Mariae.---Serapion dixit: Ergo hoc\nvoluit quasi putative, et non veraciter.---Arnobius\ndixit: In Deo nihil putativum, nihil fantasticum, nihil\nmendacii existit.---Serapion dixit: Unum e duobus\nstare non potest, quia Maria aut Θεοτοκος erit\neadem genitrix; aut Χριστοτοκος eadem genitrix Christi.---Arnobius dixit: Et Θεοτοκος est, et \nΧριστοτοκος.---Serapion dixit:  Ergo duorum est mater filiorum.---Arnobius dixit: Unius filii mater est.---Serapion\ndixit: Qua ratione hoc poteris docere, cum Filius\nDei, Dei Filius sit; qui ex Deo Patre ante saecula\nest genitus Deus; et iste nunc ex tempore sit genitus\nfilius hominis?---Arnobius dixit: Filius Dei omnipotens\nomnipotentis Patris per omnipotentiam suam\nhoc voluit, ut unus cum eo fieret Filius Dei iste filius\n hominis.---Serapion dixit: Ergo mixta est Divinitas\net humanitas.---Arnobius dixit: Quid est hoc\nquod vis dicere, Mixta est?---Serapion dixit: Deum\nhominem, quid mixtum carnis et Verbi unum corpus\neffecit.---Arnobius dixit: Blasphemum est ita credere,\nut quasi conflantibus opere duas naturas in\nunam credamus redactam esse substantiam. Evidens\nest enim utriusque partis corruptio: nam qui capax,\nnon capabilis; penetrans, non penetrabilis est; implens,\nnon implebilis est; qui ubique diffusus et ubique\ntotus est, simul per omnipotentiam ita se naturae\ninfudit humanae,  ut caro perficeretur in Verbo,\nnon Verbum in carne perficeretur. Non enim dicit\nevangelista, Verbum cum carne natum est,  sed\nVerbum caro factum est (Joan."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      I, 14, and he did not think it unworthy for man to be born.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Serapion said: If the Word became flesh, the Word stopped being.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Arnobius said: Was not a perfect man conceived and born in the virgin's womb?\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Serapion said: Then man was born with God.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Arnobius said: If you said this piously, the argument would have ended; but now, however impiously you say it, you show yourself.\n    </s>\n    <s>\n      For you say, Man was born with God, as if now the very Divinity of the Son of God began.\n    </s>\n    <s>\n      But I also say, Yes, man was born with God, so that God who always exists, and is without beginning, by His will, which can do all He wants in heaven and on earth, in the sea and in the depths, pleased to become the Son of Man while keeping His divinity whole and intact.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Tell me, Serapion, could He do this and was unwilling; or was He willing and unable?\n    </s>\n    <s>\n      Could the invisible become one with this man, whom He took on, while preserving His divine substance and the human substance?\n    </s>\n    <s>\n      If He willed and couldn't, let Him cease to be almighty, who could not fulfill His own will.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Serapion said: We must give this reverence to God, to give separately what belongs to God only to God, and separately what belongs to man only to man.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Arnobius said: This belief is impious, which admits a fourth person into the divine Trinity.\n    </s>\n    <s>\n      For there will be two Christs, two sons; or certainly one Christ, but not the Son of God.\n    </s>\n    <s>\n      And where is it that in the Creed of the universal Church we confess to believe in Christ Jesus, His only Son, our Lord, who was born of the Holy Spirit from the Virgin Mary?\n    </s>\n    <s>\n      Just as He was born from the Father before all ages, we always confess Him to be from the Virgin Mary, fully receiving what is of God as man, fully accepting God as what is of man, He could not be anything other than God.\n    </s>\n  </p>\n</speak>",
      "original_latin": "I, 14), et homo nasci\nnon judicavit indignum.---Serapion dixit: Si Verbum\n caro factum est, Verbum esse cessavit.---Arnobius\ndixit: Non homo perfectus in virginali utero\nconceptus est et natus?---Serapion dixit: Homo\n ergo cum Deo natus est.---Arnobius dixit: Si pie\nhoc diceres, finita erat contentio; nunc autem quam\nimpie dicas, hinc detegeris. Dicis enim, Homo cum\nDeo natus est, ut videatur nunc ipsa Divinitas Filii\nDei sumpsisse initium. Dico autem et ego, Ita homo\ncum Deo natus est, ut Deus qui semper est, et sine\ninitio, voluntate sua qua potest omnia quae vult facere\nin coelo et in terra, in mari et in abyssis, hoc illi\nplacuit ut, salva et integra Deitate sua, fieret filius\nhominis. Dic mihi, Serapion, potuit hoc facere, et\nnoluit; an voluit, et non potuit? Invisibilis huic homini,\nquem assumpsit, ut unum secum esset, salva\nsua substantia divina, salva ejus substantia humana,\nfieret? Si voluit, et non potuit, cesset esse omnipotens,\nqui suam implere non potuit voluntatem.--- Serapion dixit: Hanc reverentiam Deo dare debemus,\nut seorsum quae Dei sunt soli Deo demus, et seorsum\nquae sunt hominis soli homini reputemus.---Arnobius\ndixit: Impia est ista credulitas,  quae quartam\nadmittit in divina Trinitate personam. Duo enim\nChristi duo erunt filii; aut certe unus Christus erit,\nnon tamen Filius Dei. Et ubi est quod Symbolo universalis\nEcclesiae nos credere confitemur, Christum\nJesum Filium ejus unicum Dominum nostrum, qui\nnatus est de Spiritu sancto ex Maria Virgine. Qui sicut\nante saecula natus est ex Patre, nobis ex Maria\nVirgine semper confitemur, totum accipiendo quod\nDei est homo, totum suscipiendo Deus quod est hominis,\naliud quam Deus est esse non posset."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    For one part is full of omnipotence, taking up in itself the part that did not have omnipotence, and infused itself into that part with such sweetness that, while preserving the substance of both parts, the one Son of God was born to us from a Virgin.\n  </p>\n  <p>\n    <s>Serapion said: So there was a transformation of human substance into God.</s>\n    <s>Arnobius said: Do you not mean to say the corruption of human substance?</s>\n    <s>If I grant you this transformation of substance, you will prove corruption; and it will seem that God, through His infusion, excluded the substance as if confined from His state.</s>\n  </p>\n  <p>\n    <s>Serapion said: Did He not exclude the substance, through His most humble substance, from His state, so that man might return to God, not that God might turn into man?</s>\n    <s>Arnobius said: Not only was human substance not excluded from its state, but it was made stronger in its state.</s>\n    <s>For just as the state of Mary's virginity, with the conception and birth of a man, was not cast down from its integrity, but was made even more whole; so the state of human substance in divine infusion, I say, was made stronger.</s>\n    <s>Whatever fragility it incurred through Adam's transgression, it did not have at all through God's assumption, and possessed the integrity of its substance more firmly than Adam possessed before his transgression.</s>\n  </p>\n  <p>\n    <s>Serapion said: Every substance, when it exists, is either great and not small; or royal and not private; or immortal and not mortal; or rich and not poor; or divine and not human.</s>\n    <s>But you, confusing all things, while denying that one can stand in two, cannot teach us either a true God or a true man.</s>\n  </p>\n  <p>\n    <s>Arnobius said: Listen to what you said: Every substance is either great and not small.</s>\n    <s>I will explain to you individually, if you do not know: I profess and assign that in the one Son of God there are two substances.</s>\n    <s>Through humanity, He is truly lesser than the Father.</s>\n    <break time=\"500ms\"/>\n    <s>John...</s>\n  </p>\n</speak>",
      "original_latin": "Pars\nenim una omnipotentia plena, partem illam in se\nsuscipiens quae omnipotentiam non habebat, tanta\n in illa se suavitate infudit, ut, salva utriusque partis\nsubstantia, unus nobis Dei Filius nasceretur ex Virgine.---Serapion dixit:  Facta est ergo humanae\n substantiae transmigratio in Deum.---Arnobius dixit:\nNon vis dicere: Humanae substantiae corruptio? Istam\nenim transmigrationem substantiae si tibi concessero,\ncorruptionem probabis; et videbitur Deus\nper infusionem suam a statu suo quasi inclusum exclusisse\nsubstantiam.---Serapion dixit: Non tibi\ninclusum per quam humillimam suam substantiam a\nstatu suo exclusit, ut homo reverteretur in Deum,\nnon Deus verteretur in hominem?---Arnobius dixit:\nNon solum a statu suo non est exclusa humana substantia,\nsed in statu suo magis est roborata. Nam\nsicut status virginitatis Mariae, homine concepto et\nparto, non est ex sua integritate dejectus, sed magis\nest integrior factus; ita status humanae substantiae\nin infusione divina, ita, inquam, est fortior factus,\n ut quidquid per praevaricationem Adae fragilitatis incurrerat,\nper assumptionem Dei penitus non haberet,\net firmius suae integritate substantiae possideret, quam\nipse Adam ante suam praevaricationem possedit. IX.---Serapion dixit: Omnis substantia cum subsistit,\naut magna est, et parva non est; aut regalis\nest, et privata non est; aut immortalis, et mortalis\nnon est; aut dives est, et paupercula non est; aut\ndivina est, et humana non est. Tu autem confundens\nomnia, unum et duobus stare dum denegas, nec\nDeum nobis verum, nec hominem verum praevales\nedocere.---Arnobius dixit: Audi quid dixisti: Omnis\nsubstantia aut magna est, et parva non est. Singulatim\ntibi expono, si nescis: In unico Filio Dei\nduas esse substantias profiteor et assigno. Habet per\n humanitatem ut vere minor Patre sit (Joan.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>It has a beginning from where it truly started in time.</s>\n        <s>It has where it is truly impassible, and where it became passible.</s>\n        <s>It has where it is truly immortal.</s>\n        <s>It has where it truly died and was buried.</s>\n        <s>It has where it never ceased to live and to give life to all who live according to its will.</s>\n        <s>It also had where it allowed the soul of its deceased body to go among the souls of the departed to the underworld and return.</s>\n        <s>(Psalms 16).</s>\n    </p>\n    <p>\n        <s>It had where it held the power of death subdued.</s>\n        <s>It had where it was subject to the power of death.</s>\n        <s>(Hebrews 2:14).</s>\n        <s>It had where it wept for the dead, and in it was the power to command the very dead whom it wept for to be raised.</s>\n        <s>(John 11:35 and 44).</s>\n    </p>\n    <p>\n        <s>And this is the reason for its Divinity, that while it has these two entire substances, you should believe that there is only one Son of God in these two.</s>\n    </p>\n    <p>\n        <s>Serapion said: Therefore, it had some transformation within itself, from where it began to be what it was not.</s>\n    </p>\n    <p>\n        <s>Arnobius said: It is not so; but by the Father's decree, never departing from the Father, it was deemed worthy to become human in its own secret mystery, which it knows itself.</s>\n        <s>Because in accepting wholly what is human, it is human.</s>\n        <s>In accepting wholly what is of God, it cannot be anything other than God.</s>\n    </p>\n    <p>\n        <s>Serapion said: And if it became incarnate, as you assert, mixed, how is there no diminution of the divine substance?</s>\n    </p>\n    <p>\n        <s>Arnobius said: Is there anything that either God cannot do or does not know?</s>\n    </p>\n    <p>\n        <s>Serapion said: There is nothing that God cannot do, nothing that he does not know.</s>\n    </p>\n    <p>\n        <s>Arnobius said: Therefore, if he knows and can mix without corrupting himself, just as he could take on humanity without gaining anything from that assumption.</s>\n        <s>He knew and was able to fully infuse himself without losing anything.</s>\n    </p>\n</speak>",
      "original_latin": "XIV, 28);\nhabet unde initium vere sumpsit ex tempore; habet\nunde vere sit impassibilis, habet et unde passibilis\nexstitit; habet unde vere immortalis sit; habet unde\nvere sit mortuus et sepultus; habet unde nunquam\ncessavit vivere, et vitam omnibus qui vivunt suo arbitrio\ndispensare; habuit etiam unde inter animas\ndefunctorum animam corporis sui defuncti ire ad inferos\npermitteret, et redire (Ps XV). Habuit unde\nmortis imperium subjugatum teneret; habuit unde\nmortis subjaceret imperio (Heb II 14). Habuit unde\nploraret defunctum, et in eo erat unde juberet ipsum\nquem plorabat mortuum suscitari (Joan. XI, 35 et\n44). Et haec ratio Divinitatis ejus, ut cum duas istas\nintegerrimas substantias habeat, unum tantum in his\n duabus Filium Dei credas.---Serapion dixit: Ergo\nconversionem aliquam in semetipso, unde inciperet\nesse quod non erat, habuit.---Arnobius dixit: Non\nita est: sed serino Patris, nunquam a Patre discedens,\nhomo quippe fieri dignatus est secreto suo\n mysterio, quod ipse novit, qui quoniam totum suscipiens\nquod est hominis, homo est; totum accipiens\nquod Dei est: alius quam Deus esse non potest.---Serapion dixit: Et si incarnatus est, ut asseris, immixtus,\nquomodo non est facta diminutio divinae substantiae?---Arnobius dicit: Est ne aliquid quod aut\nnon possit Deus, aut nesciat? Serapion dixit: Nihil\nest quod non possit Deus, nihil est quod nesciat.---Arnobius dixit: Ergo si scit, et potest  sine sui corruptione\nmisceri, sicut potuit hominem suscipere,\nita ut nihil ei augmenti de susceptione accederet;\nscivit et potuit ut totum se infunderet, et nihil acciperet\ndetrimenti."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Serapion said: What is the reason that compels you, whenever you speak of the Son of God, who is God born of Mary, to not only say that Mary is the Mother of God, but always mention that he is the Son of Man, so that Mary is the Mother of Christ?</s>\n    </p>\n    <p>\n        <s>Arnobius said: Just as I never say Mother of Christ without saying Mother of God, you also confirm your faith by confessing this, and the end of our argument is reached.</s>\n    </p>\n    <p>\n        <s>Serapion said: Where did you get the authority for this definition?</s>\n    </p>\n    <p>\n        <s>Arnobius said: Do you not want to accept the testimony that the Apostle Paul gave: The first man became a living soul, the last man a life-giving spirit.</s>\n        <s>First Corinthians fifteen forty-five?</s>\n    </p>\n    <p>\n        <s>Serapion said: Tell me how you interpret this?</s>\n    </p>\n    <p>\n        <s>Arnobius said: The Apostle himself explained what I said with his own words, saying: For since death came through a man, the resurrection of the dead also comes through a man. And just as in Adam all die, so in Christ all will be made alive.</s>\n        <s>First Corinthians fifteen twenty-one to twenty-two.</s>\n    </p>\n    <p>\n        <s>Serapion said: I see that you are trying to prove that because the Apostle only mentions man in this passage, and not God, it seems he taught that the glory of our resurrection is celebrated.</s>\n    </p>\n    <p>\n        <s>Arnobius said: When you hear Christ, and do not hear the Son of the holy Virgin Mary, know that you are hearing one of the matters of the Jews.</s>\n        <s>Therefore, we affirm with just reason that he is only a man.</s>\n        <s>However, we confess with Catholic faith that the Son of the Virgin is God and Christ in this order, so that the glory which the human race lost through the first man is recovered a hundred times better through this Son of the Virgin, who is God and man.</s>\n    </p>\n</speak>",
      "original_latin": "X.---Serapion dixit: Quae ratio te compellit, ut\nquotiescunque de Filio Dei,  qui est Deus natus ex\n Maria, loqueris, non solum dicis ut sit Maria Θεοτοκος;\nsed semper hoc nominas, quod Filius hominis est,\nut sit Maria Χριστοτοκος?---Arnobius dixit: Sicut ego\nnunquam Χριστοτοκον sine \nΘεοτοκον dico, et tu ita confitendo\nconfirmas fidem tuam, et finis hujus nostrae\naltercationis occurrit.---Serapion dixit: Unde tibi haec\nauctoritas hujus definitionis advenit?---Arnobius\ndixit: Apostoli Pauli non vis recipere hoc quod dixit\ntestimonium: Factus est primus homo in animam viventem,\nnovissimus homo in spiritum vivificantem (I Cor XIV 45)?---Serapion dixit: Dic mihi quo ordine tu\nistum sensum accipias?---Arnobius dixit: Ipse Apostolus\nsuis verbis hoc quod dixi explanavit, dicens:\nQuoniam per hominem mors, et per hominem resurrectio\nmortuorum. Et sicut in Adam omnes moriuntur,\n ita in Christo   omnes vivificantur (I Cor XV 21 22).---Serapion dixit: Video quod moliris astruere, ut\nquia in isto loco nominat Apostolus hominem solum,\nnon etiam Deum, docuisse videatur resurrectionis nostrae\ngloriam celebrare.---Arnobius dixit: Christum\nquando audis, et non audis sanctae Mariae Virginis Filium,\nscias te  unum ex rebus Judaeorum audire: et\nideo hominem hunc solum esse justa ratione firmamus. Virginis autem Filium Deum et Christum esse\ncatholica fidelitate hoc ordine confitemur, ut gloriam\nquam humanum genus per primum hominem amiserat\nper istum Filium Virginis, qui Deus et homo, in\ncentuplum melius recuperaret."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>For the paradise region, it is said to have been taken away by the first man, but through the second man, the kingdom of paradise is restored, and forgiveness is granted to all.</s>\n  </p>\n  <p>\n    <s>Serapion said: So, did a man provide us with these great benefits, not the Son of God, God?</s>\n  </p>\n  <p>\n    <s>Arnobius said: You want to create a false accusation from the one who was born to free us from all sin; and you want to hold me bound by that from which we are freed; and you want to take away my freedom from the place where freedom is born for the enslaved world and innocence for the captive.</s>\n  </p>\n  <p>\n    <s>Serapion said: Where do these good and glorious things come from?</s>\n  </p>\n  <p>\n    <s>Arnobius said: From this confession that I may say the Son of God came in the flesh, as the apostle says: Whoever denies that Jesus Christ came in the flesh, this is the Antichrist. First John Chapter Two, Verse Twenty-two.</s>\n    <s>Therefore, the flesh, meaning he is a perfect man; and he who came in the flesh, this is the invisible Son of God, this is the perfect God, the Son of God, the creator of man, with whom he was deemed worthy to become the Son of Man.</s>\n  </p>\n  <p>\n    <s>Serapion replied: Therefore, God is his own creator.</s>\n  </p>\n  <p>\n    <s>Arnobius said: Where there is no union of a man, who is the creator of the one born?</s>\n  </p>\n  <p>\n    <s>Serapion said: You make me very suspicious, as you mention creation, flesh, man, and son, yet you do not admit that the Son of God was the Son of Mary.</s>\n  </p>\n  <p>\n    <s>Arnobius said: If the Son of God had not become the Son of Man, Mary could not have been the mother of God.</s>\n    <s>Through her son, she became the mother of the Son of God; through the form of a servant that the Lord took, she became the mother of the Lord; and she could not be Θεοτοκος, Theotokos, God-bearer, unless she deserved to become Χριστοτοκος, Christotokos, Christ-bearer.</s>\n    <s>Listen to what she was to conceive in the womb, what she had to give birth to, what she was to wrap in swaddling clothes, and place in a manger. Luke Chapter One, what she was to nurse, what she was to take and flee to Egypt. Matthew Chapter Two, Verse Thirteen, what was to grow in age and wisdom, what was to be circumcised on the eighth day, and what was to be baptized by John.</s>\n  </p>\n</speak>",
      "original_latin": "Nam paradisi regio\nper primum hominem legitur fuisse sublata, per secundum\nvero hominem et regno paradisi restituitur,\n et  omnium indulgent a confertur.---Serapion dixit:\nErgo haec tanta beneficia homo nobis praestitit, non\nFilius Dei Deus?---Arnobius dixit: Calumniam vis\nex ea nasci, ex qua natus est qui nos ex omni liberaret\net ab omni peccato; et inde vis me vinctum\n tenere, unde a vinculis solvimur; et inde vis mihi libertatem\nauferre, unde libertas servo mundo et captivo\ningenuitas generatur.---Serapion dixit: Unde\nista tam bona tamque praeclara nascuntur?---Arnobius\ndixit: Ex ista confessione ut dicam Dei Filium\nin carne venisse, dicente apostolo: Qui negat Jesum\nChristum in carne venisse, hic Antichristus est (I Joan II 22). Est ergo caro, hoc est, perfectus homo est;\net qui venit in carne, hic est Filius Dei invisibilis, hic\nest perfectus Deus, Filius Dei, creator hominis, cum\nquo dignatus est fieri filius hominis.---Serapion respondit:\nErgo Deus, suus creator est.---Arnobius\ndixit: Ubi non est commixtio viri, qui creator exstitit\nnati? XI.---Serapion dixit: Multum me suspectum reddis,\n cum et creaturam, et carnem, et hominem, et\nfilium repetis, tamen Filium Dei Filium fuisse Mariae\nnon fateris.---Arnobius dixit: Si non esset filius hominis\nFilius Dei factus, Maria mater Dei esse non poterat. Per filium ergo suum facta est mater Filii Dei;\nper formam servi quam assumpsit Dominus, facta est\nmater Domini; nec poterat esse Θεοτοκος,nisi \nΧριστοτοκος\nfieri meruisset. Audi quid habebat concipere\nin utero, aut quid habebat parere, aut quid habebat\npannis involvere, et in praesepio ponere (Luc I), aut\nquid habebat lactare, aut quid habebat tollere et\nfugere in Aegyptum (Matth II 13), aut quid habebat\ncrescere aetate et sapientia, aut quid octava die circumcidi,\naut quid habebat baptizari a Joanne (Luc."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak><p>He (meaning Christ) would not be a perfect man unless God were fully present in him--God who formed him as a human in the womb.</p> <p>Serapion said: \"That teaching sounds like it comes from Nestorius.\"</p> <p>Arnobius said: \"I have Nestorius's writings right here. If the judges allow it, I will read from them.\"</p> <p>The judges said: \"Let what Arnobius offers be read aloud so that we can see whether Serapion's accusation is true.\"</p> <p>So the homily was accepted and read at the appropriate section. It said the following:</p> <p>\"The Most Holy Mary did not give birth to the Divine Nature, because what is born from flesh is flesh (John 3:6). A created being did not give birth to the Creator; she gave birth to a man who served the Divine. The Holy Spirit did not build (create) God the Word. Instead, it says, 'What is born from her is of the Holy Spirit' (Matthew 1:20). So the Word of God was given a temple (a body) built from the Virgin.\"</p> <p>And a little later, the text says: \"God who was born in the womb is God by himself.\" And a bit further on: \"Let us honor the title 'Theotokos' (God-bearer) in God.\"</p> <p>In another sermon, which begins: \"Often, reflecting on the fruit of life, the many changing things of the world, and the traps scattered throughout life, I hesitated and cried out, 'Who can be saved?'\"</p> <p>And shortly after, it says: \"God's divine nature is what separates the Spirit, who created his humanity. Whatever was born from Mary came from the Holy Spirit, who also filled what was created with righteousness. What appeared in the flesh was justified in the Spirit\" (1 Timothy 3:16).</p> <p>It also says: \"The one who made him feared by demons--the same one about whom the Lord said, 'I cast out demons by the Spirit of God' (Luke 11:20)--that same one made his flesh a temple. That's why John the Baptist said: 'I saw the Holy Spirit descending from heaven and resting on him' (Matthew 3:16).\"</p> <p>And again, a bit later: \"The one who gave him the ability to rise to heaven is the same one who gave commands to the apostles whom he chose through the Holy Spirit--and afterward, he was taken up into heaven\" (Acts 1).</p> <p>So those who think Christ was just an ordinary man and not united with the Divine Nature are separating him from God.</p> <p>In another sermon that begins: \"There is no greater sickness in the human soul than ignorance...\"</p></speak>",
      "original_latin": "II), nisi esset homo perfectus, in quo esset perfectus\n Deus, qui ipsum sicuti hominem in utero fabricavit.---Serapion dixit: Nestorii est ista doctrina.---Arnobius\ndixit:  Nestorius quae asserit prae manibus\nhabeo; si jubent judices recitabo.---Judices dixerunt:\nLegatur quod ab Arnobio offertur, ut possit\nSerapionis si vera est objectio demonstrari. Cumque\naccepta esset homilia, ad locum lecta est ita: Non\npeperit sanctissima Maria Deitatem, nam quod natum\nest de carne, caro est (Joan III 6). Non peperit creatura\ncreatorem; sed peperit hominem Deitatis  ministrum. Non aedificavit Deum Verbum Spiritus sanctus:\nQuod enim ex ipsa natum est, ait, de Spiritu\nsancto est (Matth I 20). Deo itaque Verbo templum\nex Virgine aedificavit. Et paulo post:  Per se qui\nnatus est Deus in utero Deus est. Et paulo post:\n Θεοτοκου formam in Deo honoremus. Item in alia\npraedicatione, cujus initium hoc est: Saepe mecum\nfructus vitae versans, et terrestrium rerum multiplicem\nmutabilitatem, sparsaque per vitam insidias cogitans,\nhaesitans exclamavi. Quis poterit liberari? Et\npost paululum ait: Spiritum divina separat natura,\nqui humanitatem ejus creavit. Quidquid ex Maria natum\nest, de Spiritu sancto est, qui et secundum justitiam\nreplevit quod creatum est. Hoc quod manifestatum\nest in carne, justificatum est in Spiritu (I Tim. III,\n16). Item ait: Qui fecit eum metuendum daemonibus, de\nquo dicit ipse Dominus, Ego in Spiritu Dei ejicio daemonia\n(Luc XI 20), ipse carnem ejus fecit templum. Unde dicit Baptista: Vidi Spiritum sanctum descendentem\nde coelo, et manentem in eo (Matth III 16). Item paulo post: Qui dedit ei elevationem in coelum,\nait, dedit mandata apostolis quos elegit per Spiritum\nsanctum, et postea elevatus est in coelum (Act I). Hunc itaque qui Christo tantam donavit dispensationem,\nqui natum putant carneum, separant a divina\nnatura. Item in alia praedicatione, cujus initium hoc\nest, Nulla deterior aegritudo humanis animis quam\nignorantia.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        And shortly after: They make God, after blessed Mary, when they assign a temporal mother as the creator of times to the deity; in fact, they do not allow her to be Christ's mother, even though she is the Christ-bearer. For, as they say, it was not the human nature but God the Word that was born of her, and what she gave birth to is not the mother of the one born.\n    </p>\n    <p>\n        How can she be the mother of one who is different from her nature? But if she is the mother, as they call her, it is humanity that was born, not deity. It is proper for a mother to give birth to one similar to her own essence: for she will not be a mother if she does not give birth to one similar to her essence: or if she is a mother, she gave birth to one similar to her essence.\n    </p>\n    <p>\n        Also, after other things: For God is the creator of months, and is not a product of months; the creator of holy Mary was not later made in her from the Spirit. But without my teaching, listen to the angel speaking to Joseph himself: Take the child and his mother <break time=\"500ms\"/> (Matthew 2:3).\n    </p>\n    <p>\n        Therefore, he spoke of the child, not the deity. Again after these things: Do you want to add another testimony? So the days were completed for her to give birth, and she gave birth to her firstborn son <break time=\"500ms\"/> (Luke 2).\n    </p>\n    <p>\n        Behold, you have whose mother was the Christ-bearer, that is, the child's mother, whom Mary gave birth to, not the deity, which encompasses all things. Listen to another testimony: And when the magi saw the star, they rejoiced exceedingly with great joy, and entering the house, they found the child with Mary his mother <break time=\"500ms\"/> (Matthew 2:11).\n    </p>\n    <p>\n        Everywhere the mother of the child, not the deity, the Virgin is proclaimed. Why then do you appoint flesh the mother of the deity?\n    </p>\n    <p>\n        And shortly after: It happened to the Virgin Christ-bearer to give birth to humanity, the service of deity to the Word of God.\n    </p>\n    <p>\n        And when he read these things, the judges said: So far, the words of Nestorius are sufficient; what Serapion thinks about these, let him explain.\n    </p>\n    <p>\n        Serapion responded: If Arnobius does not think this way, nor believe, why does he frequent the Christ-bearer and God-bearer?\n    </p>\n    <p>\n        Arnobius said: If I say Christ-bearer, and deny God-bearer, you rightly accuse me of being Nestorian, or perhaps you are accused by the slight trace of your accusation.\n    </p>\n</speak>",
      "original_latin": "Et paulo post:  Ista autem faciunt Deum\nsecundum post beatam Mariam, cum matrem temporalem\ncreatricem temporum Deitatem assignant;\nimmo nec matrem Christi eam esse permittunt, quae\net Χριστοτοκος est. Nam, sicut illi aiunt, non humana\nnatura, sed Deus Verbum ab illa natus est, et ea\nquae peperit non est mater nati. Quomodo enim mater\nesse potest alieni a sua natura? Si autem mater\n est, ut ab ipsis vocatur, humanitas est quod natum\nest, et non Deitas. Proprium est enim parere matri\nessentiae suae similem: aut enim non erit mater, si essentiae\nsuae similem non pepererit: aut si mater est,\nessentiae suae similem peperit. Item post alia: Deus\nenim mensium et creator est, et non mensium partus\nest; fabricator sanctae Mariae non postea ex Spiritu in\nipsa fabricatus. Sed sine mea doctrina audi angelum\nad ipsum Joseph dicentem: Accipe puerum et matrem\nejus (Matth II 3). Igitur pueri dixit, non Deitatis. Item post haec: Vis tibi addi secundum testimonium? Completi sunt itaque dies ut pareret, et peperit filium\nsuum primogenitum (Luc XXVI). Ecce habes cujus\nmater fuit Χριστοτοκος, id est, pueri mater, quem peperit\nMaria, non Deitatis, quae omnia circumstringit. Audi et aliud testimonium: Videntes autem magi\nstellam, gavisi sunt gaudio magno valde, et intrantes\ndomum invenerunt puerum cum Maria matre ejus\n(Matth II 11). Ubique pueri mater, non Deitatis,\nVirgo praedicatur. Quid igitur ordinas carnem matrem\nDeitatis? Et paulo post: Virgini Χριστοτοκω contigit\nparere humanitatem, Dei verbo Deitatis ministerium.---Et cum legeret haec judices dixerunt: Hactenus\nNestorii dicta sufficiant: quid ad haec sentiat\nSerapion, pandat. XII.---Serapion respondit: Si ita non sentit, nec\ncredit Arnobius, quare frequentat Χριστοτοκον et Θεοτοκον?---Arnobius dixit: Si Χριστοτοκον dico, et nego\nΘεοτοκον,  recte arguis me Nestorianum, vel per leve\naccusationis tuae vestigium forsitan accusaris."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak><p>Now my entire defense is aimed against the one who denies that Mary is the Theotokos (God-bearer); and you, like me, condemn Nestorius--even though Nestorius himself condemns me along with you.</p> <p>Serapion said: \"Why would Nestorius condemn me along with you?\"</p> <p>Arnobius said: \"Because, like me, you do not deny that holy Mary is Theotokos.\"</p> <p>Serapion said: \"But by arguing in favor of calling her Theotokos, and instead saying she is Christotokos (Christ-bearer), you are actually attacking the title.\"</p> <p>Arnobius said: \"Are you denying that Christ is the Son of God?\"</p> <p>Serapion said: \"No, I do not deny that Christ is the Son of God. But I accuse you of claiming that Christ is merely a man, and not the Son of God.\"</p> <p>Arnobius said: \"Was the Son of God already existing before he was born of Mary?\"</p> <p>Serapion said: \"Who has ever said otherwise, except Photinus?\"</p> <p>Arnobius said: \"So then, he has always existed?\"</p> <p>Serapion said: \"Yes, he has always existed.\"</p> <p>Arnobius said: \"Then who is the one who was born?\"</p> <p>Serapion said: \"The very same one who has always existed.\"</p> <p>Arnobius said: \"The one who has always existed--was he born in his pure divinity, or was he born with a human nature, or outside of it, or through it?\"</p> <p>Serapion said: \"I already told you--you're just trying to make it seem like he was only a man.\"</p> <p>Arnobius said: \"If I were saying he was only a man and not also God, and that he was born without retaining his divinity, then your objection would be valid.\"</p> <p>Serapion replied: \"You're ashamed to say that God was born, that God was tempted, that God was crucified, died, and was buried--yet even Paul says, 'I am not ashamed of the Gospel, for it is the power of God for salvation to everyone who believes' (Romans 1:16). You are ashamed to believe that the Lord is God, trying to show that God is impassible (cannot suffer), and so you claim our Savior was only a man. So I must ask you: who suffered for us--God or man?\"</p> <p>Arnobius said: \"It was the God who was born as a man; and as a man, he suffered.\"</p> <p>Serapion said: \"Then how can you claim that the Son of God--who is impassible--was unaffected by the human suffering?\"</p> <p>Arnobius said: \"Just as he was born in time, though he was begotten before time and is still called the Son of Man, so too--although he is truly impassible--he truly suffered. And though he is truly immortal, he truly died in his passible (suffering-capable) nature. He died, yes, because of our weakness--but he lives by the power of God\" (2 Corinthians).</p></speak>",
      "original_latin": "Nunc\n vero totus defensionis meae cursus impugnat negantem\nΘεοτοκον Mariam; et tu mecum Nestorium damnas,\ncum me tecum exsecretur Nestorius.---Serapion\ndixit: Pro qua re me tecum exsecratur Nestorius?---Arnobius dixit: Pro eo quod tecum sanctam Mariam\nΘεοτοκον non nego.---Serapion dixit: Sermone argumentando\nΘεοτοκον qui confiteris, Χριστοτοκον illam\nasserendo impugnas.---Arnobius dixit: Tu negas\nChristum Filium Dei esse?---Serapion dixit: Non\nnego Christum Filium Dei; sed te increpo qui Christum\nhominem asseris, et non Filium Dei.---Arnobius\ndixit: Antequam nasceretur ex Maria, Filius\nDei ante fuit?---Serapion dixit: Quis haec  praeter\nPhotinum dixerit?---Arnobius dixit: Ergo semper\nfuit.---Serapion dixit: Semper fuit.---Arnobius\n dixit: Quis est iste, qui natus est?---Serapion dixit:\nIpse qui semper fuit.---Arnobius dixit: Qui semper\nfuit purus natus est, aut cum homine, aut extra hominem,\naut per hominem?---Serapion dixit: Non\ntibi dixi, quia hominem vis ostendere.---Arnobius\ndixit: Si hominem dicerem, et non simul Deum, sine\ndiminutione Dealitatis suae simul natum negarem,\nrecte ista oppeneres.---Serapion respondit: Erubescis\nDeum natum, Deum tentatum, Deum crucifixum,\nmortuum et sepultum dicere, cum et Paulus dicat:\n Non erubesco Evangelium; virtus enim Dei\nin salutem est omni credenti (Rom I 16). Tu ergo\neum erubescis hoc credere Dominum, quem Deum\nimpassibilem volens ostendere, liberatorem nostrum\nsolum hominem assignas. Unde necesse est mihi interrogare\nte: Quis est qui pro nobis passus est, Deus\nan homo?---Arnobius dixit: Et homo natus est\nDeus; et homo passus est.---Serapion dixit. Et quomodo\nimpassibilem Deum Dei Filium a passione humanitatis\nextraneum reddis?---Arnobius dixit: Sicut\nnatus est ex tempore, cum sit ante tempora genitus,\net tamen filius hominis est, ita et cum sit vere\nimpassibilis, vere passus est, et cum sit vere immortalis,\nvere mortuus est cum passibili suo. Mortuus\nest enim ex infirmitate nostra, sed vivit ex virtute Dei\n (II Cor.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Chapter 13, Verse 4.</s>\n        <s>Human suffering was taken on by the one who remains unchanging, so that he was with it when he was conceived, when he was born, when he was baptized, when he was tempted, when he was sold, when he was handed over, when he was mocked, when he was struck, when he was crowned with thorns, when he was fed with gall, and given vinegar to drink, when he was crucified, and died, and was buried.</s>\n        <s>For he did not abandon him in hell, nor did he allow his holy one to see decay.</s>\n        <s>(Psalm 16, Verse 10)</s>\n    </p>\n    <p>\n        <s>He also rose from the dead on the third day with him, ascended into heaven with him, sits at the right hand of the Father with him, and will come as a judge with him.</s>\n        <s>Indeed, the angels told the apostles at the time of the ascension: This Jesus, who was taken up from you into heaven, will come in the same way.</s>\n        <s>(Acts 1, Verse 11)</s>\n    </p>\n    <p>\n        <s>Chapter 13.</s>\n        <s>Serapion said: I consider you more Nestorian for the very justified reason that, while carrying around the books of Nestorius, you did not mention Saint Cyril the bishop, who wrote many things against Nestorius in Catholic language.</s>\n        <s>Arnobius said: I thank you, Almighty God, for bringing victory from the mouth of Serapion.</s>\n        <s>The judges said: In what speech do you think victory was brought forth?</s>\n        <s>Arnobius said: In the one where he mentioned Saint Cyril the bishop, who wrote many things against Nestorius in Catholic language.</s>\n        <s>Therefore, it is clear to Serapion that Saint Cyril's doctrine is sound and apostolic.</s>\n        <s>The judges said: If Serapion denies this, let him be rejected not only by us but also by the holy Alexandrian Church and the universal Catholic Church that is throughout the world.</s>\n        <s>Arnobius said: The man of apostolic memory, Saint Cyril, bishop of the Alexandrian Church, when he learned that the Nestorian doctrine contrary to the faith was spreading, wrote throughout all of Egypt, and sent to the holy Coelestine, the bishop of apostolic memory, saying it would be to his credit if something had been corrected by the one who held the highest office of the pontificate.</s>\n    </p>\n</speak>",
      "original_latin": "XIII, 4). Humana enim passibilitas ab eo qui\nimpassibilis permanet, ita suscepta est, ut cum ipso\nesset quando conceptus, quando natus, quando baptizatus,\nquando tentatus, quando venundatus, quando\ntraditus, quando irrisus, quando colaphizatus, quando\nspinis coronatus, quando felle cibatus, et aceto potatus,\nquando crucifixus est, et mortuus, et sepultus. Non enim dereliquit eum in inferno, nec dedit sanctum\nsuum videre corruptionem (Ps XV 10). Cum\nipso etiam tertia die resurrexit a mortuis, cum ipso\nascendit in coelos, cum ipso sedet ad dexteram Patris,\ncum eo venturus est judex. Siquidem apostolis angeli\nin hora ascensionis dixerunt: Hic Jesus, qui assumptus\nest a vobis in coelum, sic veniet, etc. (Act I 11). XIII.---Serapion dixit: In eo magis Nestorianum\nte justissima existimo ratione, quod libros Nestorii\ncircumferens,  S. Cyrilli episcopi, qui contra Nestorium\nplurima catholico sermone scripsit, nihil memoraveris.---Arnobius dixit: Gratias tibi ago, omnipotens\nDeus, quod ex ore Serapionis victoriam protulisti.---Judices dixerunt: In quo sermone tibi autumas\nvictoriam prolatam esse?---Arnobius dixit: In\nquo ait S. Cyrilli episcopi, qui contra Nestorium\nmulta catholico sermone scripsit. Constat ergo apud\n Serapionem sancti Cyrilli sanam apostolicamque\nesse doctrinam.---Judices dixerunt: Si hoc negaverit\nSerapion, non solum a nobis, sed etiam a sancta\nAlexandrina et ab universali, quae in toto mundo est,\nEcclesia catholica reprobatus abscedat.---Arnobius\ndixit: Apostolicae recordationis vir S. Cyrillus, Ecclesiae\nAlexandrinae episcopus, cum cognovisset Nestorianum\ndogma contrarium fidei pullulare, scripsit\nper totam Aegyptum,  et ad sanctum Coelestinum\napostolicae recordationis antistitem misit; dicens ad\nlaudem suam pertinere, si ab eo qui pontificatus arcem\ntenebat, fuisset aliquid emendatum."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    However, Saint Celestine acted as his eulogist, pronouncing a verdict of condemnation on Nestorius. He praised Cyril before God and everyone, asserting that his understanding was strengthened by the preaching of the distinguished bishops of our province. He clearly explained that this was the opinion of Damasus, Ambrose, and Hilary. For he said in the council itself: \n    <break time=\"500ms\"/>\n    <p>\n        \"I recall the blessed memory of Ambrose on the day of the birth of our Lord Jesus Christ, when he made all the people sing with one voice to God: 'Come, Redeemer of the nations, reveal the birth from a Virgin, let every age marvel, such a birth befits God.' Does such a birth befit a man?\"\n    </p>\n    <p>\n        And he added, \"Therefore, the understanding of our brother Cyril, in saying that Mary is Θεοτοκος (God-bearer), is very much in agreement, for such a birth befits God. The Virgin brought forth God by her birth, with Him who is full of omnipotence being powerful.\"\n    </p> \n    <p>\n        Hilary, a man of sharp intellect, writing against the Emperor Constantius, said about the incarnation of the Lord: \"The Son of God became man, God.\" And he emphatically repeats, \"God, the Son of man, became God, not God became man, and the Son of man became the Son of God. For the greatness of the Lord surpassed the smallness of the servile form, such that the servile form itself, which He assumed, ceased to be servile through the Lord who took it on. For if those who are not by nature children of God, become children of God through Him, how much more did He, who is by nature the Son of God, elevate the one with whom He was willingly conceived and born from a virginal womb to Godhood, so that at His name every knee should bow in heaven, on earth, and under the earth,\" as stated in Philippians chapter two, verse ten.\n    </p>\n    <p>\n        Also, my predecessor Damasus, writing to Paulinus, bishop of the Church of Antioch, among other things, said: \"We anathematize those who assert two sons of God, one begotten from the Father and another born from the assumption of flesh from the Virgin.\"\n    </p>\n</speak>",
      "original_latin": "Sanctus\nvero Coelestinus ita εγκωμιαστης ejus exstitit, ut in\nNestorii damnationis dictasset sententiam: laudem\nvero Cyrilli et in conspectu Dei et omnium praedicasset,\n asserens sensum ejus praeclarorum nostrae\nprovinciae episcoporum praedicatione roborari; et\nDamasi, Ambrosii, Hilarii hunc fuisse sensum evidenter\nexposuit. Ait enim in ipso concilio: Recordor\nbeatae memoriae Ambrosium in die natalis Domini\nnostri Jesu Christi, omnem fecisse populum una voce\nDeo canere: Veni, Redemptor gentium, ostende partum\nVirginis, miretur omne saeculum, talis decet partus\nDeum. Nunquid talis partus decet hominem? Et\nadjecit: Ergo sensus fratris nostri Cyrilli in hoc quod\ndicit Θεοτοκον Mariam, valde concordat, talis decet\npartus Deum. Deum partu suo Virgo effudit, ipso potente\nqui omnipotentia plenus est. Hilarius quoque\nvir acris ingenii scribens in Constantium imperatorem,\nde incarnatione Domini sic ait: Filius Dei factus homo\n Deus. Et praeposterans repetit: Deus filius hominis\nfactus est Deus, non Deus factus est homo, et filius\nhominis factus est Filius Dei. Superavit enim magnitudo\n Domini parvitatem servilis formae, ita ut ipsa\nforma servilis, quam assumpsit, cessaret esse servilis\nper eum Dominum qui eam assumpsit. Si enim qui\nnatura non filii Dei, per ipsum efficiuntur filii Dei;\nquanto magis ipse qui natura Filius Dei est, hunc\ncum quo voluntate sua alvo virginali conceptus et\nnatus est, ita sublimavit in Deum, ut in nomine ejus\nomne genu flectatur coelestium, terrestrium et infernorum\n(Phil II 10)? Item praecessor meus Damasus\nscribens ad Paulinum Antiochenae Ecclesiae episcopum,\ninter caetera ait: Anathematizamus eos qui\nduos filios Dei asserunt, alterum qui ex Patre est genitus,\net alterum qui ex assumptione carnis natus est\nex Virgine."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Similarly, the man of apostolic memory, Damasus, in another letter to Paulinus, says:\n        </s>\n        <s>\n            We condemn those who claim there are two sons in the Savior: one before the incarnation and another after taking flesh from the Virgin, and who do not confess that the same Son of God, before and after, is the true Christ, Son of God, born of the Virgin.\n        </s>\n    </p>\n    <p>\n        <s>\n            And while Arnobius was pursuing these matters, Serapion said:\n        </s>\n        <s>\n            I did not ask these things without reason; rather, I wanted to see your zeal for the Catholic defense against the Nestorian doctrine, as well-instructed as you are in the teachings of Nestorius.\n        </s>\n        <s>\n            Arnobius said:\n        </s>\n        <s>\n            I have learned to avoid the error of Nestorius and acknowledged that Cyril's doctrine should be defended.\n        </s>\n        <s>\n            Serapion said:\n        </s>\n        <s>\n            Then, present some things through which you can show that Cyril asserted two natures in one Son of God, namely human and divine.\n        </s>\n        <s>\n            Arnobius immediately produced a book of Cyril's letters, which at the beginning had this letter:\n        </s>\n        <s>\n            Cyril, to all bishops, presbyters, and deacons, fathers of monks, and those of you who live a solitary life and are confirmed in the faith of God, beloved and dearest, and to the region of Alexandria, greetings in God.\n        </s>\n        <s>\n            Recently, some of you arrived in Alexandria as usual.\n        </s>\n        <s>\n            When I inquired and was eager to learn whether you, following in the modest footsteps of the Fathers, also strive to shine with the correct and immaculate faith, decorated with an excellent life and believing in the true will of a religious life, are newly enduring new labors.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Item ipse apostolicae memoriae vir Dama\nsus in altera epistola ad Paulinum: Anathematizamus\n eos qui duos in Salvatore filios confitentur: unum\nante incarnationem, et alium post assumptam carnem\nex virgine, et non eumdem Dei Filium, et antea et\npostea ipsum esse Christum verum Dei Filium, qui\nnatus est ex Virgine, confitentur. XIV.---Et cum persequeretur haec Arnobius,---Serapion \ndixit: Non haec abs re quaesivi; sed volui videre\nstudium pro catholica defensione contra Nestorianum\ndogma ita instructum, sicut Nestorianae assertionis\neruditus es.---Arnobius dixit: Ego et Nestorii\nerrorem declinandum didici, et Cyrilli defendendam\nesse doctrinam agnovi.---Serapion dixit:\nProfer ergo aliqua, per quae in uno Dei Filio Cyrillum\nduas doceas asseruisse substantias, humanam\nscilicet et divinam.---Protulit illico Arnobius codicem\n epistolarum Cyrilli, qui in capite hanc habebat epistolam:\nCyrillus universis episcopis et presbyteris,\net diaconibus, patribus monachorum et his qui\n vobiscum vitam solitariam habent, et in fide Dei confirmati\nsunt, dilectis et charissimis, et regioni Alexandrinae\nin Deo salutem. Nuper quidam ex vobis Alexandriam\nmore solito advenerunt. Percunctanti vero\nmihi et discere admodum cupienti, si modeste Patrum\nvestigia vos quoque sectantes, fidem quoque\nrectam et immaculatam enitescere contendatis, conversatione\nautem egregia decorati religiosae vitae\nsanctis laboribus  voluntatem veram existimantes\npro novo labore noviter tolerare."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n  <p>And after a short while, he said:</p>\n  <p>To the eternal memory of our Father Athanasius, who served as bishop of the Alexandrian Church for forty-six years, who held an unassailable and apostolic wisdom against the profane arguments of heretics, and who, like the most fragrant ointment, brought joy to the world with his writings.</p>\n  <p>His true faith and correct understanding of doctrines are confirmed by the testimonies of all. When he composed a work on the most holy Trinity and the oneness of substance, which in Greek is called *homoousion*, he repeatedly referred to the holy Virgin as *Theotokon* in the third book.</p>\n  <p>However, I will necessarily use his words and expressions, which are as follows:</p>\n  <p>This, he said, is the thought and character of holy Scripture, which we have often stated, that there is a dual significance in it concerning the Savior.</p>\n  <p>When these were being read out, Serapion replied: I do not know if Athanasius mentioned a dual significance concerning the Savior.</p>\n  <p>The judges said: No one can possibly lie about what is retained in the archives of the Alexandrian Church. Therefore, allow them to be read with complete silence.</p>\n  <p>For we are certain of the writings of the holy memory of Bishop Cyril, and neither Arnobius nor anyone else can possibly lie about anything.</p>\n  <p>And the writings of Saint Cyril, the bishop, about Athanasius were read. Arnobius said: The holy Scriptures have a dual significance concerning the Savior, that God has always existed and is the Son, the Word, and the light, and wisdom of the Father: and who later, for our sake, took on flesh from the Virgin Mary *Theotokou*, and became man.</p>\n  <p>Also, after other things: Many were holy and pure from sin: Jeremiah was sanctified from the womb, and John, when he was in the womb, leaped for joy at the voice of Mary *Theotokou*, who carried God.</p>\n  <p>This Athanasius said, a man of the highest authority, and to be believed, and he never said things that do not agree with the holy writings: nor could it be that such a distinguished and memorable man was ignorant of the truth, whom even at the holy synod, which was convened at that time in Nicaea, they admired before others.</p>\n</speak>\n",
      "original_latin": "Et post pauca ait:\nSempiternae memoriae Pater noster Athanasius,\nqui Alexandrinae Ecclesiae episcopatum annis quadraginta\net sex coornavit, qui profanis haereticorum\nargutiis inexpugnabilem et apostolicam obtinebat\nsapientiam, et quasi odoratissimo unguento suis\n scriptis laetificat orbem terrarum, cujus fidem rectam\net veram dogmatum scientiam cunctorum testimonia\ncomprobant, cum de sacrosancta Trinitate, et unius\nsubstantiae, quod Graece dicitur ομοουσιον, opus componeret,\nin libro tertio identidem sanctam Virginem\nΘεοτοκον appellat. Utar autem necessario vocibus et\ndictionibus illius, quae se ita habent:  Haec, inquit,\nsententia est et character sanctae Scripturae, quod\nsaepe diximus, duplicem esse in ea de Salvatore significationem. Haec cum recitarentur,---Serapion\nrespondit: Nescio si Athanasius dixit duplicem de\nSalvatore significationem.---Judices dixerunt: Nulla\npotest ratione quispiam mentiri, quae in archivis retinentur\nAlexandrinae Ecclesiae. Unde permitte recitari\ncum omni silentio. Certi enim sumus de scripturis\n sanctae memoriae Cyrilli episcopi, neque Arnobium,\nneque aliquem posse aliqua ratione mentiri. Et recitata sunt scripta S. Cyrilli episcopi de Athanasio.---Arnobius dixit: Sanctae Scripturae duplicem\nhabent de Salvatore significationem, quod Deus semper\nfuit, et est Filius, et Verbum, et lumen, et sapientia\nPatris: et qui postea propter nos carnem\nsumpsit ex Maria Virgine Θεοτοκω, et homo factus est. Item post alia:  Multi autem sancti fuerunt, et\n mundi a peccato: Jeremias ab utero sanctificatus\nest, et Joannes cum esset in utero, exsultavit gaudio\nad vocem Mariae Θεοτοκου, Deum portantis. aec Athanasius\ndixit, vir summae auctoritatis, et cui debet\ncredi, et nunquam dixit ea quae sanctis litteris non\nconveniunt: neque poterat fieri ut verum praeclarus\nvir et memoratissimus ignoraret, quem etiam in S.\nsynodo, quae tunc temporis Nicaeae convocata est,\n ante alios admirati sunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>\n        He had not yet risen to the position of bishop but was still counted among the clergy. \n        However, because of his wisdom and modesty, and due to his subtle and unparalleled knowledge, he was taken up by our father of blessed memory, Bishop Alexander, and was always present, guiding him like a son would guide his father in managing affairs, providing helpful advice and direction.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        But since it might be thought that we should rely on the venerable and divine Scripture for such matters, they even add the holy and great council, neither calling the mother of the Lord \"Theotokos\" nor establishing anything at all on this matter. \n        Now, as much as the truth is understood from the plan concerning Christ, let us show that divine Scripture has been proclaimed to us now.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        As for the fact that the Fathers themselves spoke while maintaining the holy and inviolable faith, inspired by the Holy Spirit's truth, for they did not speak according to the voice of the Savior, but the Spirit of God and the Father spoke in them. \n        <s>As it is written in the Gospel of Matthew, chapter 10.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        And shortly after, it says: The holy and great synod said out of the substance of God and the Father that He is the only begotten Son, as it is written in the Gospel of John, chapter 1. Through whom all things came down from heaven for us humans and for our salvation, was incarnated and made man, suffered, and rose again, and will come in time as the judge.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        And shortly after, it says: Therefore he took the seed of Abraham and shared in the flesh and blood of the Word of God, as it is written in the book of Hebrews, chapter 2, verses 14 and 16. Making a body from a woman, so that He may be understood as not only God but also man according to us for the purpose of union.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Therefore, from two things together evidently from divinity and humanity, Emmanuel is one, yet the Lord Jesus Christ is one, truly the Son, and God, and not a deified man, that is, Theopetis, like others by grace: but rather God appeared truly in human form.\n    </p>\n</speak>",
      "original_latin": "Nondum quidem in sedem\nepiscopatus ascenderat, sed adhuc annumerabatur\nclericis. Caeterum sagacitatis et modestiae causa, et\npropter subtilem, incomparabilemque scientiam ascitus\na Patre nostro beatissimae memoriae Alexandro\nepiscopo, aderat semper, et quasi filius  gubernans\npatrem in agendis rebus consilium ejus, viamque\n utilem subministrabat. Sed quoniam fieri potest ut\naliqui existiment etiam a venerabili et divina Scriptura\noportere nos hujusmodi laborare tractatum, adjiciant\netiam sanctam et maximam synodon, neque\nΘεοτοκον dixisse Domini matrem, nec omnino super\nhoc aliquid statuisse: age modo quantum verum est\ndispensationisque de Christo intelligitur, ostendamus,\nquoniam nobis modo divina Scriptura praedicata sit. Quod autem et ipsi Patres locuti sint cum fidem\nsanctam et  inviolabilem detinerent, inspirante eis\nveritatem Spiritu sancto, neque enim ipsi loquebantur,\nsecundum vocem Salvatoris, sed Spiritus Dei et\nPatris loquebatur in ipsis (Matth X). Et paulo post\nait: Sancta et maxima synodus ex substantia Dei et\nPatris ait  ipsum genitum Unigenitum (Joan I), per\n quem omnia propter nos homines, et propter nostram\nsalutem descendisse de coelis, incarnatum esse\net hominem factum, passum esse et resurrexisse, et\nin tempore venturum judicem. Et post pauca, ait:\nApprehendit igitur semen Abrahae, et communicavit\ncarni et sanguini Dei Verbum (Heb II 14 16), faciens\ncorpus ex muliere, ut non solum Deus, sed\netiam homo factus secundum nos propter coadunationem\nintelligatur. Ergo ex duabus rebus simul evidenter\n ex Deitate et humanitate Emmanuel est, unus\ntamen Dominus Jesus Christus, unus vere Filius, et\n Deus, et non homo deificatus, id est Theopetis, sicut\nalii per gratiam: Deus autem magis verus in humana\nforma apparuit."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>  \n    <p>  \n        A little later: Since it is clear that Christ is not spoken of apart from the flesh, and the Word of God is not separated, it is more fitting to name Him this way after He became human. We prove this through the holy writings, demonstrating that He is naturally God, and in His incarnation, He united with the flesh.   \n    </p>  \n    <p>  \n        A little later, it says: For just as in Adam we die, so in Christ, we will all be made alive. <break time=\"500ms\"/> For if He did not suffer in a human way for us, then He did not take our salvation into account in a divine way. <s>It is said first that He died as a man; but He rose again afterward because He was naturally God.</s> <s>Therefore, if He did not suffer bodily, He was neither dead according to the Scriptures nor made alive by the Spirit, and He did not truly come back to life.</s> And if this is true, then our faith is in vain, and we are still in our sins.  \n    </p>  \n    <p>  \n        A little later, it says: I hear our Lord Jesus Christ clearly saying about His soul: No one takes it from me, but I lay it down of my own accord. I have the power to lay it down and the power to take it up again. <break time=\"500ms\"/> He descended into death through His flesh, He who knew no death, so that we might rise with Him to life. He indeed rose after stripping the underworld, not as a man among us, but as God in the flesh with us and above us.  \n    </p>  \n    <p>  \n        Immortality naturally followed in Him first, and death, which had invaded the body of life like an enemy, was crushed: just as Adam overcame, so in Christ it was conquered. Therefore, as He ascended both for us and because of us to the heavenly Father and Lord, to make heaven accessible and reachable for earthly men, the divine musician sang triumphant songs: God has gone up with a shout. <break time=\"500ms\"/> Hence, Paul also says: He who descended is also the one who ascended above all the heavens, so that He might fill all things.  \n    </p>  \n    <p>  \n        Toward the end of this letter, it says: We do not ignore His glory, who was made man among us, yet remained the same as He was, God.  \n    </p>  \n</speak>",
      "original_latin": "Item paulo post: Cum sit igitur\nmanifestum quod non dicitur Christus extra carnem,\net separatum Dei Verbum, deceat autem eum\nmagis sic nominari, postquam homo factus est, probamus\nautem sacris litteris fidem facientes quod sit\nnaturaliter Deus, et incoadunatione sua cum carne\nconvenerit. Item paulo post ait: Sicut enim in Adam\nmorimur, ita   in Christo omnes vivificamur (Rom. 5;\nI Cor. XV, 22). Nam si non est passus humano more\npro nobis, ergo neque divino more nostrae salutis\nhabuit rationem. Dicitur prius  tanquam homo esse\n mortuus; resurrexisse vero postea, quia erat naturaliter\nDeus. Ergo si non est passus carnaliter, nec\nmortuus secundum Scripturas, nec vivificatus spiritu\n(I Pet III 18), nec idem omnino revixit. Et si hoc\nverum est, inanis est fides nostra (I Cor XV 14) et\nadhuc sumus in peccatis nostris. Item post paululum\nait: Audio eumdem Dominum nostrum Jesum Christum\nevidenter dicentem de sua anima: Nemo tollet\neam a me, sed ego ponam eam ex me: potestatem habeo\nponendi eam, rursum potestatem habeo sumendi\neam (Joan X 18). Descendit enim in mortem per\ncarnem suam, qui mortem ignoravit, ut nos resurgamus\ncum eo in vitam. Revixit enim cum spoliasset\ninferna, non tanquam homo juxta nos,  sed ut\nDeus in carne nobiscum et supra nos. Consequebatur\n enim natura in ipso primo immortalitatem, et\ncontundebatur mors, quae vitae corpus more hostis\ninvaserat: quemadmodum vicit Adam, sic in Christo\ndevicta est. Itaque ascendenti et propter nos et pro\nnobis ad coelestem Patrem et Dominum, ut terrenis\nhominibus  pervium et ascensibile faceret coelum,\ntriumphales cantus referebat divinus modulator: Ascendit\nDeus in jubilo (Ps XLVI 6). Unde et Paulus\nait: Qui descendit, ipse est et qui ascendit super coelos,\nut adimpleret omnia (Eph IV 9). Item juxta finem\nhujus Epistolae ait: Non ignoramus ejus gloriam\nqui est factus homo juxta nos, mansit tamen\nidem qui fuerat Deus."
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The judges said: Arnobius has abundantly satisfied both with human reason and the authority of divine law, and with the assertions of earlier great and holy bishops like Ambrose, Hilary, Gregory, and also Athanasius and Cyril himself.\n    </s>\n    <s>\n      He clearly showed their doctrine to be this: that two substances exist in the one Son of God, namely divinity and humanity.\n    </s>\n    <s>\n      Through these two substances, he does not believe there are two sons; instead, those who wish to believe this have been condemned by the denunciation of Damasus, Hilary, and Ambrose.\n    </s>\n    <s>\n      Therefore, we need not delay in giving the victory to the winner, as he has also presented many writings from Saint Cyril, which are read by Saint Athanasius, showing that in one Son of God, God and man are united.\n    </s>\n    <s>\n      Not that the Word, which always existed from the beginning and remains in its divinity, ceased to be God by assuming humanity; but that man began to be God, which he was not before, conceived in the womb as Emmanuel.\n    </s>\n    <s>\n      Therefore, Mary is called Theotokos because the man who was conceived and born at the time of conception began to be God in the womb, and is God at birth.\n    </s>\n    <s>\n      This is the understanding of Cyril, this is the understanding of Athanasius, Damasus, Ambrose, Gregory, Hilary, and this has been confirmed by Arnobius.\n    </s>\n    <s>\n      Either Serapion extends the right hand of agreement or departs refuted.\n    </s>\n  </p>\n  <p>\n    <s>\n      Serapion replied: If everything conceived by the mind through consideration is not refined, there will not be a clear demonstration of truth.\n    </s>\n  </p>\n</speak>",
      "original_latin": "XV.---Judices dixerunt: Et abundanti satisfecit\n Arnobius, et ratione humana, et auctoritate legis divinae,\net assertionibus priorum episcoporum magnorum\natque sanctorum  Ambrosii, Hilarii, Gregorii,\nsed et Athanasii et ipsius Cyrilli, doctrinamque eorum\nhanc fuisse evidenter ostendit, quae duas astruat\nsubstantias in uno Filio Dei existere, deitatis scilicet\net humanitatis: per quas duas substantias in tantum\nduos filios esse non credit; ut etiam ita credere volentes\nlegerit Damasi, et Hilarii, et Ambrosii exsecratione\ndamnatos. Superflue itaque moramur palmam\ndare vincenti, cum etiam S. Cyrilli episcopi plurima\nprotulerit, quibus et a sancto Athanasio legitur\nin uno Dei Filio Deum hominemque adunatum, non\nut Verbum quod semper in principio fuit, et in sua\nDealitate manet, hoc quod semper fuit, per assumptionem\n hominis Deus esse cessavit; sed ut homo\ninciperet esse Deus quod ante non fuerat, in utero\nconceptus est Emmanuel, et ideo Θεοτοκος Maria,\nquia homo qui conceptus est et natus a tempore conceptionis\nDeus coepit esse in utero, et Deus est in\npartu. Hic sensus Cyrilli, hic sensus Athanasii, Damasi,\nAmbrosii, Gregorii, Hilarii, hic Arnobii comprobatus\nest. Aut dexteram Serapion concordiae jungat,\naut confutatus abscedat. XVI.---Serapion respondit: Si non omne quod\nconsideratione concepit animus, fuerit elimatum, non\nerit lucida veritatis ostensio."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n    <p>\n        To make Arnobius' assertions clearer and show agreement, let the entire work of Cyril be read aloud in your hearing. This ensures that by quoting selectively, he doesn't conveniently alter things to fit his defense, claiming Cyril's teachings agree with him.\n    </p>\n    <p>\n        Arnobius said: Although there are countless writings showing that Cyril believed and taught about the Lord Jesus as one who is both true God and true man, to be worshipped as the one Son of God, and that Mary is *Theotokos* (God-bearer) just as she is *Christotokos* (Christ-bearer); still, here is the book in full, if you desire, ready to be read.\n    </p>\n    <p>\n        The judges said: Once the mind is stunned by the argument, even if the book is read in full, it won't grasp what is being added, and it will unnecessarily occupy time; but since the book of Saint Cyril is at hand, let it be read.\n    </p>\n    <p>\n        When the book was opened, the title was read aloud as follows, <break time=\"500ms\"/> etcetera.\n    </p>\n    <p>\n        After this letter was read publicly, the aforementioned judges said: Here, the book of Saint Cyril has been read in full, which Arnobius claims is in agreement with his faith; if Serapion has anything left to add, let him speak.\n    </p>\n    <p>\n        Serapion said: I am led by love of faith, and I would rather glory in being outdone than be ashamed. For a servant should not act for his own victory when disputing with a fellow servant about the honor or dishonor of the Lord, and he should not seek to show his Lord as being dishonored by his words. The most blessed kind of correction is not about money or things we don't need after death, but about matters that bring eternal joy or eternal punishment. I mention this so that if I still bring anything against Arnobius, it is not considered to be out of a love for argument, trying to gain victory for myself; but so that Arnobius may present the victory of truth in all its clarity and brilliance, leaving nothing for me to add in this matter at this time.\n    </p>\n    <p>\n        The appointed judges said: Then speak if you recognize anything left to say.\n    </p>\n</speak>\n",
      "original_latin": "Unde ut evidentius possim\nassertionibus Arnobii praebere consensum, integrum\nopusculum Cyrilli tradat in vestro recitandum\nauditu, ne forte castratis sententiis commoda potius\n  secundum arbitratum secuerit, ut defensioni suae\nprobaret Cyrilli concordare doctrinam.---Arnobius\ndixit: Licet infinita sint volumina quae doceant Cyrillum\nita de Domino Jesu sensisse et credidisse, ut\nin uno Dei Filio Deus verus et verus homo esse credendus\nsit et colendus, et ita esse Mariam Θεοτοκον\nsicut Χριστοτοκον; tamen ecce liber ex integro, si jubetis,\nrecitandus offertur.---Judices dixerunt: Semel\nanimus contentione attonitus etiam cum integer\nlectus fuerit, non dehabebit quod ingerat, et superfluo\nmolimine occupet morarum spatia: tamen quia\nest prae manibus liber S. Cyrilli, recitetur. Cumque\nfuisset codex apertus, recitatus est  titulus sic, etc. XVII.---Post hanc epistolam publice perlectam,---Judices praefati dixerunt: Ecce ex integro liber lectus\nest sancti Cyrilli, quem Arnobius fidei suae concordem\nnoscitur protulisse; si quid Serapioni remansit\nquod ingerat, pandat.---Serapion dixit: Ego amore\nfidei ducor, et vinci me magis gloriari potero quam\nconfundi. Non enim de sua victoria servus agere debet,\nqui de honore Domini vel exhonoratione ejus\ncum conservo contendit,  et ut vult ostendere suum\nDominum inhonorare in suis sermonibus. Beatissimum\ncorreptionis genus est in quo non agitur de\ncensu pecuniae, nec de rebus his quarum post depositionem\ncorporis non egemus: sed agitur de his\nquae ad perpetuum gaudium pertinent, vel irrogant\naeternum incendium. Haec ideo ingero, ut si adhuc\n aliqua protulero contra Arnobium, non amore contentionis\nexistimer protulisse, ut de mea contentione\nconer mihi generare victoriam; sed ut victoriam\nipsam veritatis elimatam per omnia membra sua et\nsplendidam Arnobius proferat, ut nihil mihi quod\nnunc egerim, agendi hoc tempore remansisse contestetur.---Judices dati dixerunt: Dic ergo si quid\ntibi superesse cognoscis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n  <p>Chapter 18:</p>\n  <p>\n    <s>Serapion said: This book that was read by Saint Cyril does not teach two natures in the Son of God, but tries to show one.</s> \n    <s>Arnobius said: Explain that one nature it tries to show.</s> \n    <s>Serapion said: Only the divine nature, not the human; so that Mary is called the Mother of God, but not of man.</s> \n    <s>For it wants her to be called Theotokos, not Christotokos; or if it agrees otherwise, explain Christotokos as well.</s>\n  </p>\n  <p>\n    <s>Arnobius said: Saint Cyril, following his predecessors, Bishops Theophilus and Athanasius, shows that she was indeed Theotokos, against those who deny that holy Mary is Theotokos, lest she be thought equal when Christotokos is said.</s> \n    <s>For there were other Christotokos, but none so Christotokos and Theotokos, and made a virgin mother like Mary.</s> \n    <s>Therefore, remembering this greater title, Theotokos, he remained silent on the lesser Christotokos.</s> \n    <s>Now, the one who said before that Mary had a father and mother and was human, is he to be thought to have denied that she was human?</s> \n    <s>He thus emphasized this passage, which was under dispute.</s> \n    <s>For Nestorius in no way allowed that she should be believed as Theotokos, and therefore frequently asserted this, to teach him what he denied about Theotokos.</s>\n  </p>\n  <p>\n    <s>Serapion said: Therefore, teach that Cyril's sense was such that he remembered that the one born of Mary was both God and man.</s> \n    <s>Arnobius said: We agree, and so does the book that was read; take from it what was read thus.</s> \n    <s>The Word of God, the only begotten, did not become a man to cease being God, but so that we might see the glory of his own majesty in the assumption of flesh.</s> \n    <s>If this is not enough, listen to what he said second.</s> \n    <s>In the flesh, he heard the Father saying, \"Sit at my right hand\" (Psalm one hundred and nine, verse one).</s> \n    <s>Also, hear what he said third, following divine Scripture, uniting the Word of God with the condition, combining human and mortal and divine nature into one, but not so simply as to understand him as a man bearing God, but as God incarnate, who, by the dispensation of union (note what he says), attributes to himself a body from the holy Virgin.</s>\n  </p>\n</speak>",
      "original_latin": "XVIII.---Serapion dixit: Iste liber qui lectus est\nS. Cyrilli, non docet in Filio Dei duas substantias,\nsed unam conatur ostendere.---Arnobius dixit:\nIpsam unam, quam conatur ostendere pande.---Serapion\ndixit: Deitatis tantum, non humanitatis; ut\nDei mater dicatur Maria, non tamen et hominis. Nam Θεοτοκον vult eam vocari, non Χριστοτοκον; aut\n si alio consentit, et Χριστοτοκον pande.---Arnobius\ndixit: Sanctus Cyrillus contra eos qui sanctam Mariam\nΘεοτοκον negant, secutus priores suos episcopos\nTheophilum, sive Athanasium, ostendit illam Θεοτοκον\nexstitisse, ne forte parem habere putaretur,\ncum Χριστοτοκος dicitur. Fuerunt enim et aliae\nChristotocae, nulla tamen ita Χριστοτοκος et \nΘεοτοκος,\net virgo effecta feta est sicut Maria. Memorans ergo\nhoc quod majus est Θεοτοκος, quod minus est Χριστοτοκος\nsiluit. Modo qui ante dixit, Maria patrem et\n matrem habuit, et homo fuit, nunquid eam negasse\nhominem esse putandus est? Impressit igitur hunc\nlocum, de quo erat contentio. Nestorius enim nullo\nmodo passus est debere Θεοτοκον credi, et ideo frequenti\nassertione id egit, ut eum hoc quod negavit\nΘεοτοκος edoceret.---Serapion dixit: Doce ergo sensum\nCyrilli talem exstitisse, ut ipsum qui ex Maria\nnatus est Deum illum et hominem memoraret.---Arnobius dixit: Et nos assumus, et liber qui lectus\nest; accipe ex eo quae lecta sunt ita. Non ideo factus\nest homo unigenitum Dei Verbum, ut Deus esse cessaret,\nsed ut in assumptione etiam carnis propriae\nmajestatis gloriam intueremur. Haec primo dixisse\nsi non sufficit, quae in secundis dixit ausculta. In\ncarne positus audiebat Patrem dicentem, Sede ad\n dexteram meam (Ps CIX 1). Audi etiam quid dixerit\ntertio, divinam secuti Scripturam, Dei Verbum  cum\nconditione copulantes, humanam et mortalem, divinamque\nnaturam in unum aliquid conferentes, ita\ntamen ut simpliciter non homo Theoferus intelligatur,\nsed Deus incarnatus, qui per dispensationem copulationis\n(nota quid dicat) corpus sibi ex Virgine\nsancta ascribit."
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n    <p>In this way, and no other, is Christ understood.</p>\n    <p>Listen also to what is asserted in the fourth place. <s>In Christ, we affirm that divinity and human nature came together in a mysterious and indescribable manner, so that in the same person, he is understood to be human like us and God above us.</s></p>\n    <p>In the fifth place, listen to what was said about the Son of God. <s>Just as the Word itself, which is from God the Father, had its own pure and venerable flesh, which was born from the holy Virgin, so he had to undergo everything suitable for the flesh, except sin, and all things to be born from a mother.</s></p>\n    <p>Did you hear what was said?</p>\n    <p>---Serapion replied: I heard.</p>\n    <p>---Arnobius said: Explain to me what was said.</p>\n    <p>---Serapion replied: The pure and honorable flesh, which was born from holy Mary, was entirely to be born from a mother.</p>\n    <p>---Arnobius said: Whatever you understand in this place, let me know.</p>\n    <p>---Serapion said: I think he said that the holy flesh's mother is that Virgin who gave birth.</p>\n    <p>---Arnobius said: Do you want to see that you understood correctly? <s>Consider what he added to this statement.</s> <s>He said if divinity is understood outside the flesh, then it will indeed be without a mother.</s></p>\n    <p>---Serapion said: I ask you to make clear to me what he is trying to assert.</p>\n    <p>---Arnobius said: It is clearer than light that he explains that Mary is the mother of God through the flesh, which alone he created. <s>For divinity, he says, alone does not have a mother, so it is implied that this one who was born is both God and man, the one Son of God.</s></p>\n    <p>Thus, adding in the sixth place, he said: <s>If we want to proceed correctly, it is not the bare divinity, but the Word of God the Father mixed with flesh and born, that created the holy Virgin, who was chosen for the venerable childbirth, so that she might give birth physically to him who deigned to take on flesh.</s></p>\n    <p>---Serapion said: With the ears of my mind closed, I have heard this entire book: and therefore I did not see those two persons expressed in one Son of God in Cyril's assertion. <s>For how could two persons not be taught to be born from the virgin birth, when he says that God was born in the flesh, who deigned to take on?</s> etc.</p>\n    <p>---Arnobius said: Certainly, flesh along with the one who took on flesh.</p>\n</speak>",
      "original_latin": "Hoc enim modo, nec aliter intelligitur\nChristus. Ausculta etiam quarto loco quid astruat. In Christo asserimus quod coierunt quadam arcana\nineffabilique ratione in unum Deitas et humana conditio,\nut in eodem simul et homo intelligatur juxta\nnos, et Deus supra nos. Quinto etiam loco audi quid\ndixerit de Filio Dei. Sicut ipsius Verbi quod est ex\nDeo Patre, propria fuit caro illa pura atque venerabilis,\n quae ex sancta Virgine procreata est, ita omnia\nquae carni conveniunt absque solo peccato, subire\ndebuit,  et omnia ut nasceretur ex matre. Audisti\nquid dixit?---Serapion respondit: Audivi.---Arnobius\ndixit: Explana mihi quod dixit.---Serapion\nrespondit: Caro pura atque honorabilis, quae ex\nsancta Maria procreata est, omnino ut nasceretur\nex matre.---Arnobius dixit: Quidquid intelligis in\nhoc loco, fac me scire.---Serapion dixit: Hoc puto\nillum dixisse, quod carnis sanctae mater sit Virgo ista\n quae peperit.---Arnobius dixit: Vis videre quia bene\nintellexisti? Considera quid isti sermoni subjunxit. Si, inquit, extra carnem intelligatur Deitas, ipsa per\nse erit sine matre, et recte quidem.---Serapion\ndixit: Peto ut planum mihi facias quid conetur\nastruere.---Arnobius dixit: Luce clarius est quod\nDei matrem Mariam esse per carnem, quam solam\ncreavit, exponat. Deitas enim, ait, sola matrem non\nhabet, ut subaudiatur, quia Deus et homo unus Dei\nFilius est iste qui natus est. Unde sexto loco subjungens,\nait: Si voluerimus recte calcare, non Deitatem\nnudam, sed inter carnem et natum permixtum\nDei Patris Verbum sanctam Virginem creasse, quae\nelecta est, ad puerperium venerandum, ut carnaliter\neum pareret, qui carnem dignatus est induere.--- Serapion dixit: Clausis auribus mentis totum librum\nistum audivi: et ideo non vidi istas duas personas\nin uno Dei Filio Cyrilli assertione expressas. Nam\nquomodo non duae docerentur personae virgineo\npartu editae, cum dicat Deum carnaliter natum, qui\ndignatus est assumere? etc.---Arnobius dixit: Utique\ncarnem simul cum assumptore carnis."
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            For the one who assumed flesh is God, and the flesh is a complete human; a complete human is one who has both flesh and a soul.\n        </s>\n        <s>\n            Apollinaris was condemned because he replaced the soul with an incarnate God.\n        </s>\n        <s>\n            Therefore, we should not even remember things condemned at the Council of Nicaea.\n        </s>\n    </p>\n    <p>\n        <s>\n            So listen to Saint Cyril speaking in his little book that was read.\n        </s>\n        <s>\n            He says, if we want to think correctly and walk the path without error, the Word of God the Father did not mix its divinity when creating the holy Virgin, who was chosen for the honorable birth, to give birth to him in the flesh, who was worthy to assume flesh.\n        </s>\n    </p>\n    <p>\n        <s>\n            The judges said: It is clear that Arnobius's defense aligns with Cyril's assertions, so it is unfair to hesitate to give victory to the one who deserves the prize after the debate's conclusion.\n        </s>\n    </p>\n    <p>\n        <s>\n            Serapion said: By your justice, I beg you, just like at the first, second, and third places, where Cyril spoke about the matter being discussed, Arnobius has recounted in order, reaching the sixth; now, lest he has taken other more evident chapters of the same book that might show this, grant my request.\n        </s>\n    </p>\n    <p>\n        <s>\n            The judges said: Tell us to which part you want him to go.\n        </s>\n        <s>\n            Serapion said: I indeed hold this as most proven to me, and I believe with all my heart that it is as Arnobius defends.\n        </s>\n        <s>\n            Those who share the same beliefs and those who come from the same country, who are in the error I was in, can be called away from this error by no other means than to be told and proven to them that Saint Cyril held it this way.\n        </s>\n    </p>\n    <p>\n        <s>\n            Arnobius said: I also ask for your fairness to allow me patiently to show the places in Saint Cyril's book in order until I reach its end.\n        </s>\n    </p>\n    <p>\n        <s>\n            The judges said: Although there is no reason for waiting, believing we should grant your request, we allow Arnobius to show the places in the little book so that both our listeners and readers of this action may either not err or, if they have erred, be called back from the path of error.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Assumptor enim\ncarnis Deus est, caro autem integer homo est; integer\nautem homo est, qui carnem et animam habet. Nam\nApollinaris ideo damnatus est, quia pro anima Deum posuit\nincarnatum. Et ideo res in synodo Nicaena damnatas\nnec meminisse debemus. Audi ergo S. Cyrillum dicentem\nin libello ejus qui lectus est. Sirecte, inquit, sapere\nvoluerimus, et semitam sine errore calcare, non Deitatem\npermixtam Dei Patris Verbum sanctam Virginem\n creavisse, quae electa est ad puerperium venerandum,\nut carnaliter eum pareret, qui carnem est\ndignatus assumere.---Judices dixerunt: Liquet defensionem\nArnobii Cyrilli assertionibus convenire,\ninjusta ergo ratio est quae cunctatur deferre victoriam\nei qui post altercationis exitum palmam meretur. XIX.---Serapion dixit: Per justitiam vestram\n obsecro, uti quomodo primo loco, et secundo, et tertio,\nquod de ea re, de qua agitur, dixerit Cyrillus,\nita per ordinem commemoravit Arnobius, ut veniret\nad sextum; nunc ne forte sumpserit alia capitula\nejusdem libri evidentiora, quae hoc ipsum ostendere\nvaleant, meae petitioni concedite.---Judices dixerunt:\nAd quam partem velis eum facere dicito.---Serapion dixit: Ego quidem probatissimum jam\napud me retineo, et totis ex visceribus credo ita esse\nut defendit Arnobius. Sympolitae et Sympatriotae in\nhoc errore positi, in quo ego fui, nulla poterunt ratione\nab hoc errore vocari, nisi hac sola, ut dicatur\nillis et probetur ita S. Cyrillum tenuisse.---Arnobius\ndixit: Deprecor et ego aequitatem vestrim ut per ordinem\nloca ostendentem sancti Cyrilli libri, patienter\n exspectare dignemini, quousque finem ejus attingam.---Judices dixerunt: Licet exspectationis nulla sit\ncausa, tamen vestrae petitioni annuendum esse credentes,\npatimur ex abundanti loca libelli ostendi ab\nArnobio quo possint et auditores nostri, et hujus\nactionis nostrae lectores aut non errare, aut, si erraverint,\nab erroris itinere revocari."
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n  <p>\n    The mercy of our God will be prepared for these chosen ones so that they may return to Christ, to peace, to the unity of the Catholic faith. Those who, believing the Son of God to be divided into two parts, have held the Roman Church and have miserably killed themselves, as our Lord Jesus Christ Himself says: \n    <s>\"Everyone who is angry with their brother without cause will be in danger of judgment.\"</s>\n    <s>(Matthew 5:23)</s>\n  </p>\n  <p>\n    <s>Behold, there is no cause, and the killing of people has occurred;</s>\n    <s>blind fury spreads throughout the Christian people through bishops, priests, deacons, leaders of monasteries, and almost all the crowds of monks and countless others.</s>\n    <break time=\"500ms\"/>\n    <s>Thus all of Egypt, thus all of Palestine is disturbed, so that the shedding of human blood has intoxicated the very earth; and the only cause is rumor, not any error whatsoever.</s>\n    <s>For when the preaching of Saint Cyril pleases all Egyptians and Syrians, what madness is it that rages against their own brothers, and foams with anger, when the whole brotherhood of the people is of the same faith?</s>\n  </p>\n  <p>\n    <s>Serapion said: I admit that my error did not take its beginning from elsewhere, except from here that those who assert two substances in one Son of God claim to assert two sons of God, and those perfect.</s>\n    <s>For if it is truly believed that the Son of God was begotten from the Father before the ages, who by His omnipotence wished to enter the narrow lodging of the virgin's womb;</s>\n    <s>from where He who was once born from the Father before time alone, so that He might not be born alone with man again, it is evident that there are two substances in one Lord Jesus, as the preaching of Saint Cyril explains in the mass of iron that fire inflames, so that the iron is in its own substance, and the fire in its own nature, but both are connected into one union, and thus exist in one coalescence, so that not the iron, but only the fire can be manifested to human senses; senses, I say, of seeing and touching, by which our reason is gathered, and it arrives at what is true.</s>\n  </p>\n  <p>\n    <s>Let Arnobius then continue what has begun, so that those who unjustly persecute their brothers may finally be ashamed.</s>\n  </p>\n</speak>",
      "original_latin": "Erit Dei nostri\nparata clementia electis his ut redeant ad Christum,\nad pacem, ad concordiam fidei catholicae, qui unum\nDei Filium in duas partes divisum existimantes tenere\nRomanam Ecclesiam, seipsos miserabiliter occiderunt,\ndicente ipso Domino nostro Jesu Christo:\nOmnis qui irascitur fratri suo   sine causa reus erit\nconcilio (Matth V 23). Ecce causa nulla est,  et\ninterfectio facta est populorum; vadit furor caecus in\n universo populo Christiano per episcopos, per presbyteros,\nper diaconos, per archimandritas, per omnes\npene monachorum et innumerabilium turbas. Sic\ntota Aegyptus, sic tota est Palaestina turbata, ut effusio\nsanguinis humani terram ipsam inebriaverit;\net causa sola rumoris est, nullius prorsus erroris. Nam cum omnibus Aegyptiis et Syris praedicatio sancti\n Cyrilli placeat, quae tanta dementia est quae in\nsuos fratres desaevit, et spumat ira, cum ejusdem\nfidei sit tota fraternitas populorum?---Serapion\ndixit: Fateor errorem meum non aliunde sumpsisse\nexordium, nisi hinc quod duos filios Dei astruere\nasserant hi qui duas substantias in uno Dei Filio asserunt,\neasque perfectas. Nam si vere Dei Filius ex\nPatre genitus ante saecula creditur, qui per omnipotentiam\nsuam voluit angustum virginei ventris intrare\nhospitium; unde qui semel natus fuerat ex Patre\nante tempora solus, ut iterum non solus cum homine\nnasceretur, constat duas esse substantias in uno Domino\nJesu, sicut praedicatio sancti Cyrilli posuit in\nferri massa quam ignis inflammat, ut sit ferrum in\nsua substantia, et ignis in sua natura, sed utrumque\n in unam societatem connexa, et ita in una coadunatione\nsubsistunt, ut non ferrum possit, sed solus ignis\nsensibus manifestari humanis; sensibus, inquam, videndi\natque tangendi, quibus ratio nostra colligitur,\net ad id quod verum est pervenitur. Prosequatur\nitaque coepta Arnobius, ut tandem erubescant hi\nqui fratres suos persequuntur injuste."
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Arnobius said: So far, we have discussed the matter up to the sixth chapter; now I will recount what happened in the seventh.</s>\n    <s>He was born in a physical way, the one who became human and a child for our sake.</s>\n    <s>He was not like us, that is, not just in our likeness, but he was in human form because of the flesh; however, he was divine and heavenly above us.</s>\n  </p>\n  <p>\n    <s>Serapion said: Of whom did he say, \"He became human\"?</s>\n    <s>Arnobius said: Of the Son of God, begotten before time and from the Father, about whom it was said above: God did not cease to be God when he took on flesh.</s>\n    <s>Serapion said: Did this God who took on a human being make that human by his omnipotence into God?</s>\n    <s>Cyril taught that the Son of God is one, made up of the one taking on and the one taken on.</s>\n  </p>\n  <p>\n    <s>Arnobius said: Look, I continued in the eighth place.</s>\n    <s>The nature of divinity, if considered on its own without the flesh, will not need the support of our words.</s>\n    <s>Serapion said: Please, explain this sentence.</s>\n    <s>Arnobius said: If the nature of divinity is considered on its own, that is, without the flesh, it will not need human reasoning.</s>\n    <s>What can speech prevail to say about the invisible God?</s>\n  </p>\n  <p>\n    <s>Therefore, in one chapter, revealing this understanding, he said: But how did the only-begotten Word of God become flesh and dwell among us?</s>\n    <s>So, they are attributed to him.</s>\n    <s>Let us now continue and recount what he said in the ninth chapter.</s>\n    <s>He calls the holy Virgin a prophetess.</s>\n    <s>For being pregnant with Christ, she fulfilled the role of a prophet.</s>\n  </p>\n  <p>\n    <s>Also, in the tenth chapter: He says, the divine child was born, superior to the whole world; indeed, he was in the manger</s>\n    <s>Luke 2:7</s>\n    <s>and in the lap of his Mother because of human nature, but he was also God.</s>\n    <s>Serapion said: When he says this child who was born was also God, he clearly expressed two persons.</s>\n    <s>Arnobius said: You have begun to open the ears of your soul.</s>\n  </p>\n  <p>\n    <s>Indeed, when he said he was, he also wanted to show that the child was born, who was not only a child but also God.</s>\n    <s>Also, in the twelfth place, when he insists more precisely on those who deny that two substances converged in the one Son of God.</s>\n  </p>\n</speak>",
      "original_latin": "XX.---Arnobius dixit: Nunc usque sexti capituli\ncausa tractata est; quid autem in septimo factum sit\nrecitabo. Carnaliter eum peperit, qui propter nos\nhomo factus est et infans. Erat enim non juxta nos,\nhoc est, non in sola nostri similitudine constitutus,\nsed erat in humana conditione propter carnem: Divinus\nautem et coelestis super nos.---Serapion dixit:\nDe quo dixit, Homo factus est?---Arnobius dixit:\n De Filio Dei ante tempora et ex Patre genito, de quo\nsuperius dixit: Non cessavit Deus esse, cum carnem\nassumpsit.---Serapion dixit: Hic qui assumpsit\nhominem Deus, ipsum hominem per suam omnipotentiam\nDeum fecit? Constat ex assumente et assumpto\nunum Dei Filium Cyrillum docuisse.---Arnobius\ndixit: Ecce octavo loco prosecutus. Ratio Deitatis\nnuda, ac si sine carne existimetur, ipsa per se nostri\nsermonis non egebit auxilio.---Serapion dixit: Explanationem\nhujus, quaeso, pande sententiae.---Arnobius\ndixit: Ratio Deitatis si nuda, id est, sine carne\nexistimetur, hoc est, si sine homine divinitus, humanioris\nratione non egebit. Quid enim sermo in invisibili\nDeo dicere praevalet? Et ideo in uno capitulo\nhunc intellectum aperiens ait: Sed quomodo unigenitus\n Dei Sermo factus est caro, et habitavit in nobis? Ideo ad ipsum referuntur. Sequamur nunc, et\nquid in nono capitulo dixerit recitemus. Prophetissam\nsanctam Virginem vocat. Christo enim praegnans\nprophetae implevit officium. Item in decimo capitulo:\nNatus enim (ait ille) infans divinus, et omni mundo\nexcellentior; erat quidem in cunabulo (Luc II 7)\ngremioque Genitricis propter morem conditionis\nhumanae, sed qui erat etiam Deus.---Serapion dixit:\nCum dicit, iste infans qui natus est, erat etiam Deus,\n duas personas evidenter expressit.---Arnobius dixit:\nCoepisti aures animae tuae aperire. Utique qui cum\ndixit erat, etiam ostendere voluit natum quidem infantem,\nqui non solum infans esset, sed etiam Deus. Duodecimo etiam loco, quando his pressius insistat,\nqui negant duas substantias in unico Dei Filio convenisse."
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>For he says: But someone might ask, how can it be that human nature could grasp the majesty of the Divine, especially since God Himself clearly told the blessed Moses, \"No one can see my face and live\" (Exodus 33:20)?</s> \n        <s>And if the Divine is intolerably beyond touch, how could it be believable that God and man have united into one?</s>\n    </p>\n    <p>\n        <s>Indeed, I would say in response to this kind of question that the reasoning behind this is beyond all measure and type of miracle, and beyond the thoughts and senses of our minds.</s>\n        <s>Yet, it was wisely managed by God to make His nature bearable to our frailty.</s>\n    </p>\n    <p>\n        <s>Serapion said: No one has so clearly distinguished the divine and human nature in one Christ, saying, those who deny that God and man have united into one are reproached.</s>\n        <s>And he would add, saying, I would say in response to this kind of question, etc.</s>\n    </p>\n    <p>\n        <s>Arnobius said: You have rightly considered that only he taught apostolically that God was in Christ reconciling the world to Himself (Second Corinthians 5:18); but you also took on those who say that man could not have united with the substance of God.</s>\n    </p>\n    <p>\n        <s>Let us move past the twelfth and come to the fourteenth.</s>\n        <s>For he says in the following: As far as human reasoning and senses are concerned, Deity and human condition could not possibly unite; yet they do unite in Christ, and both become one Emmanuel.</s>\n        <s>Whoever separates man and the Son of God, considering them as different, seems to me not to understand the truth and to be unable to see it.</s>\n    </p>\n    <p>\n        <s>We shall also speak about the fourteenth.</s>\n        <s>To show that two substances exist in one Son of God, he said: Just as the material of iron, when melted in the heat of the furnace, burns like fire, is transformed into its appearance due to the heat, and imitates the brightness of the victorious flame; so the nature of the flesh, when joined with the eternal and incorruptible Son of God, ceased to be what it was.</s>\n    </p>\n    <p>\n        <s>Serapion said: What does it mean, ceased to be what it was?</s>\n        <s>Arnobius said: The following verse indicates why he said, \"It ceased to be what it was.\"</s>\n    </p>\n</speak>",
      "original_latin": "Ait enim: Sed dicit aliquis: Quomodo fieri\npotest ut hominis natura majestatem caperet Deitatis,\npraesertim cum Deus ipse dixerit manifestissime beato\nMoysi: Quomodo nemo videbit faciem meam et vivet\n(Exod XXXIII 20)? Et si igitur intolerabilis Deitas\ninaccessibilem habet attactum, quomodo credibile\nvidebitur Deum et hominem in unum convenisse? Ego vero adversus hujusmodi quaestionem dixerim\nquidem, super omnem modum et genus miraculi, et\n super mentis nostrae cogitationem et sensus dispensationis\nesse hujus rationem. Sed tamen agebatur\nsapienter Deo suam naturam imbecillitati nostrae\ntolerabilem faciente.---Serapion dixit: Nullus tam\nevidenter divinam humanamque naturam in uno\nChristo distinxit, ut diceret, objurgantur contra eum\nqui negant Deum in unum et hominem convenisse. Et adderet dicens: Ego adversus hujusmodi quaestionem\ndixerim, etc.---Arnobius dixit: Bene considerasti\nsolum illum apostolice docuisse, Deum esse in\nChristo mundum reconciliantem sibi (I Cor V 18);\nverum etiam contra eos suscepisti, qui dicunt hominem\nin Dei substantiam convenire minime potuisse. Transeamus duodecimum, et ad quartumdecimum\nveniamus. Ait enim in sequentibus: Quantum spectat\n ad rationes et sensus humanos, nequaquam possent\ninter se convenire Deitas et humana conditio; conveniunt\ntamen in Christum, et unus ex ambobus\nEmmanuel. Qui vero separat et hominem seorsum,\net Filium Dei, et alium aestimat, is mihi videtur veritatem\nnon intelligere, et videre non posse. Item de\nquartodecimo dicemus. Ut ostenderet duas in uno\nDei Filio inesse substantias, ait: Quemadmodum\nferri materies, cum in medio fornacis aestu conflatur,\nignis instar ardescit, et in ejus speciem vertitur ad\ncalorem, et candorem ipsius imitatur flammae victricis;\nita carnis natura, cum aeterno atque incorruptibili\nDei Filio est conjuncta, destitit esse quod fuerat.---Serapion dixit: Quid est, destitit esse quod fuerat?---Arnobius dixit: Sequens versiculus indicat,\n quare dixerit, Desiit esse quod fuerat."
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He says in the following speech, \"And he remained no longer in...\"</s>\n        <s>Serapion said, \"Open for me so I can see what he says.\"</s>\n        <s>Arnobius said, \"Every human nature has the fragility of emotions and senses, but he never fell into this disaster, nor did he ever suffer anything without his own will.</s>\n        <s>But as it is written, 'The Lord did whatever he wanted in heaven and on earth, in the sea and in the depths' (Psalm one thirty-four, verse six).\"</s>\n        <s>The judges said, \"As we saw Serapion giving the victory to your hand, with his peace, it is said, extend the line of the faith of your peace to us with a word, so that memorable things are not covered by silence.\"</s>\n    </p>\n    <p>\n        <s>Arnobius, a servant of Jesus Christ, said, \"While we confess two natures in the Only Begotten, and two substances, it is objected that we say one is the Son of God, the other the son of man.</s>\n        <s>But we say with the authority of the Apostle, 'God was in Christ reconciling the world to himself' (Second Corinthians chapter five, verse eighteen).</s>\n        <s>For if he reconciled the world, so that those who believe in him become children of God, humans by nature are not servants of God's children, even guilty in action and by the transgression of the first man, enemies of the human race liable (Romans chapter five, verse ten; Romans chapter six, verses sixteen and seventeen); yet by his grace, he made them God's children (John chapter one, verse twelve).</s>\n        <s>Therefore, he who made others God's children, how is he not the Son of God, united with the Word, which is read as made flesh (John chapter one, verse fourteen); the Word which was before the world was (John chapter seventeen, verse five); the Word which was not from the beginning, but always was in the beginning; the Word which lacks a beginning, but is the beginning itself; the Word which is not subject to time, or moment, or atom, or point, but is the creator of all?</s>\n        <s>This Word, not losing its timelessness, but assuming a perfect human temporality, perfect God, a man born of the Holy Spirit from the Virgin Mary by omnipotence (Luke chapter one, verse thirty-five; Matthew chapter one, verse twenty), because God the Father and the Holy Spirit are omnipotent.\"</s>\n    </p>\n</speak>",
      "original_latin": "Ait enim in\nsequenti sermone. Nec ulterius  remansit in.....---Serapion dixit: Aperi mihi ut quid dicat videam.---Arnobius dixit: Omnis natura generis humani fragilitatem\nhabet affectuum et sensuum: hic autem in\nhanc pestem nunquam incurrit, nec aliquando aliquid\nsine sua passus est voluntate; sed sicut scriptum\nest, Omnia quaecunque voluit Dominus fecit in coelo et\nin terra, in mari, in abyssis (Ps CXXXIV 6).---Judices\ndixerunt: Quomodo vidimus Serapionem manus\n tuae dedisse victoriae, ipsius pace dictum sit, pacis\nfidei tuae nobis verbo tenus lineam tende, ut memoranda\nnon tegantur silentio. XXI.---Arnobius servus Jesu Christi dixit: Dum in\nUnigenito duas confitemur naturas, duasque substantias,\nobjicitur quod alterum dicamus Dei Filium,\nalterum filium hominis. Nos autem auctoritate Apostoli\ndicimus:  Deus erat in Christo mundum reconcilians\nsibi (II Cor V 18). Si enim mundum reconciliavit,\nita ut credentes in se faceret filios Dei,  homines\nutique natura servos non Dei filios, actu etiam\nreos et per praevaricationem primi hominis inimicos\ngeneris humani obnoxios (Rom. V, 10; Rom. VI, 16,\n17); tamen per suam gratiam hos Dei filios fecit (Joan I 12). Qui ergo alios Dei filios fecit, quomodo ipse\n non est Filius Dei, adunatus cum Verbo, quod caro\nfactum legitur (Joan I 14); Verbum quod erat antequam\nmundus esset (Joan XVII 5);  Verbum quod\nnon est a principio, sed in ipso principio semper fuit;\nVerbum quod caret initio, sed ipsum est initium;\nVerbum quod non subjacet tempori, vel momento,\nvel atomo, vel puncto, sed est omnium creator? Hoc\nVerbum non amittendo intemporalitatem suam, sed\nassumendo temporalem hominem perfectum, perfectus\nDeus, hominem natum de Spiritu sancto ex Maria\nvirgine per omnipotentiam (Luc I 35; Matth I 20),\nquia omnipotens Deus sic Pater et Spiritus sanctus."
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n    <p>\n        Through His almighty power, He chose to make this man, whom He took on, do in time what He always was without time. \n        <s>So that it cannot be said there are two sons: one born before time and another born in time; but rather one Son of God, the Lord Jesus Christ.</s>\n        <s>This is why the Apostle said: \"Even if we knew the Lord Jesus according to the flesh, we no longer know Him this way\" <break time=\"500ms\"/> (Second Corinthians 5:16).</s>\n    </p>\n    <p>\n        <s>It's like saying: Even if we knew wool before it was dyed purple with shellfish dye, we no longer recognize the wool, only the purple, which no one among people can use unless they have the dignity of an emperor.</s>\n        <s>The question arises here: Was Jesus like common wool before, and did divinity transform Him into purple?</s>\n    </p>\n    <p>\n        <s>We do not say this: but before the Spirit came upon Mary, and the power of the Most High overshadowed her, and she conceived what was called the Holy Son of God <break time=\"500ms\"/> (Luke 1:35-36), before this, Mary's womb, though free from sin and holy, was humble like the finest and incomparable wool among all virgins under the heavens.</s>\n        <s>It was so great and worthy that it fittingly received the divinity of the Son of God, just as wool absorbs shellfish dye and ceases to be mere wool, becoming true purple through the remembered blood.</s>\n    </p>\n    <p>\n        <s>For this blood is not for wool but is precious and capable of achieving this!</s>\n        <s>If this blood raises the wool to such majesty through its mixture that no one is allowed to use it, except those with royal dignity, how much more when the Holy Spirit came into Mary, and the power of the Most High overshadowed her, did that which was born of her from the seed of David according to the flesh <break time=\"500ms\"/> (Romans 1:3) become the Son of God, so that Mary was both Theotokos and Christotokos?</s>\n    </p>\n    <p>\n        <s>Because before Mary, there were other christotokos, but they were not virgins, nor were they overshadowed by the Holy Spirit and the power of the Most High.</s>\n        <s>But she alone is both Christotokos and Theotokos, the only virgin conceiving by the Holy Spirit and the power of the Most High.</s>\n    </p>\n</speak>",
      "original_latin": "Per hanc ergo omnipotentiam suam voluit hunc hominem,\nquem assumpsit, hoc facere assumendo ex\ntempore, quod ipse semper fuit sine tempore; ut non\n possint jam dici duo filii, alius ante tempora genitus,\net alius natus ex tempore; sed unus Dei Filius Dominus\nJesus Christus. Inde est quod dictum est ab\nApostolo: Et si cognovimus Dominum Jesum secundum\ncarnem,   sed nunc jam non novimus (II Cor. V,\n16). Quasi quis dicat: Et si cognovimus lanam priusquam\nad mixtionem conchylii fieret purpura: sed jam\nnon novimus lanam, sed purpuram, qua inter homines\n omnes nullus uti possit, nisi Augusti fuerit praeditus\ndignitate. Impingitur hoc loco: Ergo vilis lana\nfuit prius Jesus, et Dealitas superveniens fecit eum\npurpuram? Non ita dicimus: sed antequam Spiritus\nveniret super Mariam, et virtus Altissimi obumbraret\neam; et hoc conciperet quod sanctum vocaretur\nFilius Dei (Luc I 35 36), ante hoc ipse uterus Mariae,\nquamvis mundus esset a peccato et sanctus,\ntamen vilitate humilitatis erat ut lana optima et\nincomparabilis universis quae erant sub coelo virginibus:\neratque talis ac tanta, quae decenter et in se\nDealitatem Filii Dei, sicut conchylii lana sanguinem\nsusceperit, et ipsa lana esse cessaret lana, sed vera\npurpura per sanguinem fieret memoratum. Non\nenim lana, sed pretiosa est hujus sanguinis capax! Quod si sanguis hic lanam tanta majestate sublimat\nper suam admixtionem, ut nulli hac liceat uti, nisi\nhuic, qui regia fuerit praeditus dignitate; quanto magis\nquando Spiritus sanctus venit in Mariam, et virtus\nAltissimi obumbravit eam, hoc  quod natum est ex\nea de semine David secundum carnem (Rom I 3),\nsecum fecit Filium Dei, ut sic esset Maria Θεοτοκοσ,\nsicut Χριστοτοκος? Quia ante Mariam  fuerunt aliae\nchristotocae, sed non virgines, nec ex Spiritu sancto,\nnec virtute Altissimi obumbrante. Haec autem et\nΧριστοτοκος est sola, et Θεοτοκοσ, sola virgo, ex Spiritu\nsancto et virtute Altissimi concipiens."
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak> \n<p>The question is raised now about his trials and sufferings: whether the Divine Nature itself was involved in the interpretation of the devil and in the Jewish passion. To this, listen to the prophet proclaiming: <s>How the Lord loves justice and will not abandon his saints.</s> Psalm thirty-six, verse twenty-eight. </p>\n\n<p>I add another point: <s>If the three young men were not deserted in the fiery furnace, but he who was always the Son of God appeared there as a fourth among the three.</s> Daniel chapter three, verse twenty-five. How much more did he not abandon his Holy One when he began to be conceived in the womb of the Virgin, to be born when being born, to be nursed when being nursed, and to grow when growing? Indeed, he was tempted with the tempted and crucified with the crucified. </p>\n\n<p>An objection is raised: how then do you assert God to be impassible, when you say he was conceived, born, tempted, and suffered, and never abandoned his Holy One? I will answer: <s>You must remember the example of wool and the blood of the shellfish.</s> When this wool has become purple by the mixture of blood, when it is woven, spun, or twisted, it indeed receives majesty. Is it ever abandoned by the purple color when twisted?</p>\n\n<p>I add another example: say, for instance, with an axe strike a tree, and if you strike it together with the sunlight, you inflict a wound on the tree, but the sun and its light, which you strike together, remain unaffected. If the sun does not abandon the tree at the blow, how much more did the Son of God, who is the Word, not abandon his Holy One in suffering? And just as the bush truly had the flame, so the Son of Man truly suffered; and just as it was not burned, so the Son of God truly did not suffer.</p>\n\n<p>The objection is raised again: you are making two, the son of man and the Son of God. The response is: I do not make two to divide, but in one Divinity, I distinguish two substances: one which had a temporal birth, and another which could not be subject to time at all. One, by which the infant was placed in the manger, wrapped in swaddling clothes, Luke chapter two, verse seven, grew in age and wisdom, Luke chapter two, verse fifty-two.</p>\n</speak>",
      "original_latin": "XXII.---Objicitur nunc de tentationibus et passionibus\nejus: Utrum ipsa Dealitas simul  interpretatione\ndiabolica, fuerit in passione Judaica. Ad haec\n audi prophetam canentem: Quomodo Dominus amat\njudicium, et non derelinquet sanctos suos (Ps. XXXVI,\n28). Addo aliud: Si non deserti sunt tres pueri in\ncamino ignis, sed ipse qui semper fuit Filius Dei, ibi\n inter tres quartus apparuit (Dan III 92); quanto\nmagis non dereliquit Sanctum suum, cum coepit in\nvulva Virginis concipi, et cum nascente nasci, cum\nlactante lactari, cum crescente crescere? Ipse utique\n   cum tentato tentatus est, et cum crucifixo crucifixus\nest. Objicitur: Quomodo ergo Deum impassibilem\nasseritis qui dicitis simul conceptus, simul natus,\nsimul est et tentatus, et passus, et prorsus Sanctum\nsuum nunquam deseruit? Respondebo: Memor esse\ndebes exempli lanae et sanguinis conchylii. Cum ergo\nfacta fuerit haec lana per admixtionem sanguinis purpura,\ncum netur, aut filatur, aut torquetur, lana\nutique recipit majestatem. Nunquidnam quae torquetur,\na purpureo colore deseritur? Addo et aliud\nexemplum: Verbi gratia dicamus: securis ictu arborem\ncum verberaveris, et splendorem solis, si eum\nsimul percusseris, arbori quidem infligis vulnus,\nsolem vero et splendorem simul percutis, et calorem\nimpassibilem derelinquis. Quod si arborem ad ictum\n percutientis sol non deserit, quanto magis Sanctum\nsuum nequaquam Dei Filius, quod est Verbum, in\npassione deseruit? Et sicut vere rubus flammam\nhabuit, sic vere passus est Filius hominis; et sicut\nvere non incensus est, sic vere non passus est\nFilius Dei. XXIII.---Objicitur iterum: Duos facis, filium hominis,\net Filium Dei. Respondetur: Non duos ad\ndivisionem facio,  sed in una Dealitate duas substantias\ndistinguo, unam quae nativitatem temporalem\nhabuit, alteram quae penitus tempori subjacere non\npotuit. Unam, qua infans in praesepe positus, pannis\nobvolutus (Luc II 7), crevit aetate et sapientia (Luc.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>One, by which He creates those being born and gives them the ability to live and grow in age and wisdom.</s>\n        <s>One, by which He is baptized by a servant, as if receiving sanctification, as mentioned in the book of Matthew, chapter three, verse fifteen.</s>\n        <s>Another, by which He Himself sanctifies both the water and the Baptist.</s>\n        <s>One, by which He sleeps in the boat and is awakened by the disciples.</s>\n        <s>Another, by which He Himself awakens so that they might awaken the Lord.</s>\n        <s>One, which is subject to the winds, breezes, and storms.</s>\n        <s>Another, by which He commands the winds and orders the storms, as referenced in both the book of Mark, chapter four, verse thirty-eight, and the book of Matthew, chapter eight, verse twenty-four.</s>\n    </p>\n    <p>\n        <s>One, by which He weeps for a dead man.</s>\n        <s>Another, by which He commands death to release the dead and buried man, as seen in the book of John, chapter eleven, verses thirty-five and forty-four.</s>\n        <s>One, by which He is sold by a disciple, as noted in the books of Matthew, chapter twenty-six, and John, chapter nineteen.</s>\n        <s>Another, by which He redeems the entire world.</s>\n        <s>One, by which He is fed with gall and given vinegar to drink, as stated in the book of Matthew, chapter twenty-seven.</s>\n        <s>Another, by which He feeds with the bread of eternal life and offers the cup of everlasting joy, as described in the book of Matthew, chapter twenty-six.</s>\n        <s>One, by which He is sorrowful unto death.</s>\n        <s>Another, by which He frees from sorrow and gives the joy of life.</s>\n        <s>One, by which He dies and is buried.</s>\n        <s>Another, by which He opens the tombs, and more.</s>\n    </p>\n    <p>\n        <s>One, by which He was lifted up into heaven in the sight of the apostles and sits at the right hand of the Father, as recorded in the book of Acts, chapter one.</s>\n        <s>Another, by which He did not leave the bosom of the Father, but was always with the Father and continues to be.</s>\n    </p>\n    <p>\n        <s>Therefore, it is questioned:</s>\n        <s>And when the Word became flesh in the womb of the Virgin, and when as a child He was wrapped in swaddling clothes in a manger, and grew in age and wisdom, and performed other acts throughout His life, did He never leave the bosom of the Father?</s>\n        <s>It is answered:</s>\n        <s>When someone asked a scholar, \"Tell me where God is now?\" it is said that the scholar responded: \"Tell me where He is not, and search for where He is.\"</s>\n        <s>Indeed, when the prophet cries out: \"If I ascend into heaven\" as stated in Psalm one hundred thirty-nine, verse eight, and He Himself says: \"I fill heaven and earth\" as found in Jeremiah, chapter twenty-three, verse twenty-four.</s>\n        <s>How could it be that He who is one with the Father and the Holy Spirit would be absent from the Father and the Holy Spirit, even when He was in the womb of the Virgin, when He was born, nursed, and so on, yet never left the bosom of the Father?</s>\n    </p>\n</speak>",
      "original_latin": "II, 53); altera, qua ipse creat nascentes, et dat eis ut\nvivant et crescant aetate et sapientia. Unam, qua\n baptizatur a famulo, quasi sanctificationem accipiens\n(Matth III 15); aliam, qua ipse sanctificat et aquam\npariter et Baptistam. Unam, qua dormit in navi, et\nexcitatur a discipulis; aliam, qua ipse excitat ut excitent\nDominum. Unam, quae subsit ventis, flatibus\net tempestati; aliam, qua ventis imperat, et tempestatibus\njubet (Marc IV 38; Matth VIII 24). Unam,\nqua plorat hominem mortuum; aliam, qua imperat\n morti, ut relinquat mortuum et sepultum (Joan. XI,\n35, 44). Unam, qua venditur a discipulo (Matth. XXVI;\nJoan. XIX); aliam, qua totum redimit mundum. Unam,\nqua felle cibatur, et potatur aceto (Matth XXVII);\naliam, qua pane vitae aeternae cibat et propinat poculum\ngaudii sempiterni (Matth XXVI). Unam qua tristatur\nusque ad mortem; aliam, qua a tristitia liberat,\natque dat gaudium vitae. Unam, qua moritur et sepelitur;\naliam, qua sepulcra aperiat, etc. Unam, qua\nvidentibus apostolis elevatus est in coelos, et sedet ad\ndexteram Patris (Act I); alteram, qua  de sinu Patris\nnon abscessit, sed semper in Patre, et cum Patre\nfuit, et esse non desinit. Objicitur ergo: Et quando\nin vulva Virginis Verbum caro fiebat, et quando in\npraesepe pannis obvolutus erat infans, et crescebat\n aetate et sapientia, et caetera exercebat, quae tota vita\nfecisse scimus, de sinu Patris nunquamne discessit? Respondetur: Cum quidam interrogator cuidam diceret\nerudito: Dic mihi in quo loco nunc Deus est? fertur tale dedisse responsum: Dic ubi non sit, et\ninquire ubi sit. At vero cum propheta clamet: Si\nascendero in coelum (Ps CXXXVIII 6), etc., et ipse\ndicat: Coelum et terram repleo (Jer XXIII 24), quomodo\npoterat fieri ut qui unus est cum Patre et Spiritu\nsancto deesset Patri et Spiritui sancto, cum esset\nin vulva Virginis, cum nasceretur, lactaretur, etc.,\ntamen de sinu Patris nunquam discessit."
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\n  <p>\n    And when he had said these things, the judges and all the listeners said: \n    <s>What you claim is quite subtle, and it cannot be seen by us unless explained with some comparisons.</s>\n  </p>\n  <p>\n    Tell me, said Arnobius: <s>Where does a spring come from?</s> \n    They answered: <s>From a vein of the earth.</s>\n  </p>\n  <p>\n    Arnobius said: <s>This vein from which the spring is born fittingly represents the place of the Father in your mind, so that the Father is the vein, the Son is the spring, who is born from the vein; but from the vein and the spring, a river is not born, but proceeds.</s>\n  </p>\n  <p>\n    <s>Being born is one thing, proceeding is another.</s> \n    <s>Whatever pertains to giving life, healing, and cleansing is of one and the same substance, but of three distinct persons, so that the Father is the vein generating the Son, whom we called the spring.</s> \n    <s>From the vein and the spring, the river is not born, but proceeds as the Holy Spirit.</s>\n  </p>\n  <p>\n    <s>And let it be connected with itself, continuing, so that the three are one, and thus truly three, so that they are truly one.</s>\n  </p>\n  <p>\n    <s>Therefore, the Son, the same spring of life, together with the same river, the Holy Spirit proceeding from the Father and the Son, goes around the whole earth, quenching the thirsty, pouring into dry places, watering lands, washing away impurities, building, strengthening, and sustaining the life of all kinds of humans, birds, cattle, creeping things, and fish.</s>\n  </p>\n  <p>\n    <s>There is absolutely no life for anyone unless the spring and the river, proceeding from the vein of the spring from its own source, go around washing away impurities, pouring into dry places, quenching the thirsty, cooling the overheated, refreshing the distressed, sustaining the entire generations of humans, birds, cattle, reptiles, and fish with their flow.</s>\n  </p>\n  <p>\n    <s>However, the vein never suffers the absence of the spring born from it, nor of the river proceeding from it and the spring.</s>\n  </p>\n</speak>",
      "original_latin": "Et cum haec\ndixisset,---Judices et omnes auditores dixerunt:\nSatis subtile quod asseris, et videri a nobis non potest,\nnisi aliquibus hoc fuerit comparationibus declaratum. XXIV.---Dicite mihi, dixit Arnobius: Unde fons\nnascitur? Qui respondentes dixerunt: De vena terrae.---Arnobius dixit: Vena haec unde nascitur fons,\nPatris locum opportune in vestra mente depingat, ut\nsit Pater vena, Filius fons, qui natus est de vena; de\nvena vero et fonte non nascitur fluvius, sed procedit. Aliud est nasci, aliud est procedere. Quidquid ad\n vivificandum pertinet, et ad medendum, et ad lavandum\nunius ejusdemque substantiae est: sed tripartitae\npersonae, ut sit vena Pater generans Filium, quem\ndiximus fontem: ex vena vero et fonte non nascens,\nsed procedens fluvius sit Spiritus sanctus. Sitque secum\nconnexa pergens, ut unum sint tres, et sic vere\ntres, ut vere unum sint. Filius ergo idem fons vitae\nsimul cum fluvio eodem Spiritu sancto procedente ex\nPatre et Filio, circuit universa orbis terrae spatia,\nsitientes potans, ariditates infundens, terras rigans,\nsordes diluens, fabricans, solidans, omniumque hominum,\navium, pecudum, repentium, piscium genera\nvivificando sustentans: nec est omnino cuiquam\nvita, nisi his quibus fons et fluvius ex vena fontis ex\nipsius gremio procedens circumeundo sordes lavet,\n ariditates infundat, sitientes potet, aestuantes refrigeret,\nangustiatos recreet, hominum, avium, pecudum,\nreptilium et piscium generationes universas suo\nhaustu sustentet. Vena autem nunquam patitur fontis\nex se ante nascentis, fluvii ex se et fonte procedentis\nabsentiam."
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If the element of water, which is subject to our use, is proven to have such power that it can flow rapidly through mountains, hills, tunnels of aqueducts, and pipes without leaving its source, but instead flows around while remaining in the same place, how much more does the Son and the Holy Spirit, never fully leaving the bosom of majesty, endure in an inseparable and complete Trinity in the unity of substance and the Trinity of persons.\n        </s>\n    </p>\n    <p>\n        <s>\n            To those who wish to inquire into the majesty and origin of this holy Trinity, the source of a spring comes to mind: dig as much as you can, and you will never be able to reach its beginning.\n        </s>\n        <s>\n            A richer source meets you, whatever you seek by knocking, and the more you are prohibited from inquiring as you try to reach it by searching rather than by believing.\n        </s>\n        <s>\n            And if you cannot find the beginning of this source, which is under your feet, how can you find the beginning of the Father?\n        </s>\n        <s>\n            If you find the beginning of the Father, you will also find that of the Son.\n        </s>\n        <s>\n            For if you find when the spring began to flow, you will find when the fountain was born from this spring; you will also find when the river began to flow from the spring.\n        </s>\n        <s>\n            But just as you cannot reach the beginning of the spring, how it was already in the beginning, wherein was the fountain, and the fountain was with the spring, and the spring was the Father of the one who was in the beginning with God.\n        </s>\n        <s>\n            The Word of the Father is indeed the fountain, which is the Son of the spring, the fountain of life, as the Psalmist sings to the spring saying: For with you is the fountain of life.\n        </s>\n    </p>\n    <p>\n        <s>\n            The river proceeding from the fountain, and the spring began to flow when the spring gushed forth the fountain.\n        </s>\n        <s>\n            Thus, it is read that the Father said: My heart has uttered a good Word.\n        </s>\n        <s>\n            But just as you cannot find the beginning of the spring, so you cannot find the beginning of the fountain; and just as you cannot find the beginning of the spring or the fountain, you cannot find the beginning of the river.\n        </s>\n        <s>\n            Therefore, as the spring, fountain, and river flow together, so do the Father, Son, and Holy Spirit: and as much as the dignity of the Creator is from the creature, so much does the comparison of the creature differ from the Creator.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quod si elementum aquae servituti nostrae\nsubjectum hanc probant habere potentiam, ut\nvadens cursu rapidissimo per montes, per colles, per\ncuniculos aquaeductorum, et fistulas, tamen de sinu\nvenae non discedendo circumfluit, sed ibidem  permanendo\ndiscurrit; quanto magis Filius et Spiritus\nsanctus de illo gremio majestatis nunquam penitus\nabscedentes, inseparabili et integra Trinitate perdurant\nin unitate substantiae, in Trinitate personae. XXV.---Volentibus autem hujus sanctae Trinitatis\n inquirere majestatem et originem, occurrit vena\nfontis: fodi quantum potes, nunquam poteris ad ejus\ninitium pervenire. Occurrit tibi affluentior vena,\nquidquid pulsando quaesieris, et eo magis plus prohiberis\n inquirere, quanto plus quaerendo potius quam\neredendo pervenire. Et si venae hujus subditae pedibus\ntuis initium invenire non praevales, quomodo poteris\nPatris initium reperire? Patris vero si inveniris initium,\ninvenies et Filii. Si enim inveneris quando\ncoepit vena manare, invenies et quando ex ipsa vena\nnatus sit fons; invenies etiam quando ex vena fontis\nfluvius procedere coeperit. Sed sicut non praevales ad\nvenae pervenire principium, quomodo in principio\njam erat vena, in qua erat fons, et fons erat apud\nvenam, et vena erat Pater ejus, qui erat in principio\napud Deum (Joan I 1). Verbum quippe Patris est\nfons, qui est venae Filius, fons vitae, quomodo Psalmista\ncanit ad venam dicens:  Quoniam apud te est\nfons vitae (Psal XXXV 10). Fluvius autem ex fonte\n procedens, et vena tunc coepit procedere, quando vena\neructabat fontem. Sic enim legitur Patrem dixisse:\nEructavit cor meum Verbum bonum (Psal XLIV 1). Sed sicut non invenies venae initium, ita quoque nec\nfontis; et sicut non invenies initium venae nec fontis,\nita nec invenies fluminis. Ut simul ergo vena emanans,\net fons, fluviusque, ita simul Pater, et Filius,\net Spiritus sanctus: et quantum dignitas Creatoris a\ncreatura, tantum distat comparatio creaturae a Creatore."
    },
    {
      "chunk_number": 41,
      "cleaned_english_translation": "<speak>\n    <p>\n        As much as you are able to think and speak better, there will be more room for where Divinity can be believed more truly and better. A good statement, as it is said, does not exclude a better one, but adorns it. However, a poorly made statement is eliminated and driven out by a good one. Therefore, Wisdom always commands us to keep our ears open to those who speak better, saying: \n        <s>\"Open your ear to the word of truth, and set your heart in just words.\"</s> \n        <break time=\"500ms\"/> \n        <s>Proverbs chapter twenty-two, verse seventeen.</s>\n    </p>\n    \n    <p>\n        <s>Care must be taken not to fall into the belief of the wicked Sabellius by thinking of the Father, the Son, and the Holy Spirit as one God in such a way that you do not consider the Father to be the true begetter of the Son, the only begotten Son to be the true Son of the Father, and you do not believe the Holy Spirit proceeds from the Father and the Son as one God should be believed according to the Holy Scripture, which says:</s> \n        <s>\"The Lord your God is one God.\"</s> \n        <break time=\"500ms\"/> \n        <s>Deuteronomy chapter six, verse four.</s>\n    </p>\n    \n    <p>\n        <s>Thus, the one true God is to be believed as the true Father, the true Son, and the Holy Spirit as one and true God.</s> \n        <s>For God is the name of the undivided substance, granting everything to the recipient and diminishing nothing from the giver.</s> \n        <s>Not such that the Son is considered who is the Father, nor the Father believed who is the Son, nor the Holy Spirit who is the Father is esteemed.</s>\n    </p>\n    \n    <p>\n        <s>For the Father is the one who says to the Son:</s> \n        <s>\"I have begotten you before the morning star.\"</s> \n        <break time=\"500ms\"/> \n        <s>Psalm one hundred and nine, verse three.</s>\n\n        <s>The Son who says:</s> \n        <s>\"Before all the hills, He generated me, and before He made anything, I was with Him.\"</s> \n        <break time=\"500ms\"/> \n        <s>Proverbs chapter eight, verse twenty-five.</s>\n\n        <s>The Holy Spirit Himself proceeds from the Father and the Son, like a river proceeding from the fountain and the spring of the fountain, clearly shown to be God by the Apostle Paul against the teaching of Macedonius, as the prophet Isaiah says:</s> \n        <s>\"I saw the Lord sitting on a high throne, who said to me: Go and tell this people: Seeing you will see, and you will not see.\"</s> \n        <break time=\"500ms\"/> \n        <s>Isaiah chapter six, verses one and nine.</s>\n\n        <s>Paul revealed this about the Holy Spirit in this way, saying to the Jews:</s> \n        <s>\"Well did the Holy Spirit say to your fathers through Isaiah: Go, tell this people: Seeing.\"</s> \n        <break time=\"500ms\"/> \n        <s>Acts chapter twenty-eight, verse twenty-six.</s>\n    </p>\n</speak>",
      "original_latin": "Quantum vero potueris aliquid melius sentire\net dicere, eo amplius remanebit, ubi melius possit et\nverius Divinitas credi. Bene, ut dictum est, non dictum\nmelius excludit, sed ornat; male autem dictum a bene\ndicto eliminatur et pellitur. Ideo meliora dicentibus\n aures semper patere, et mentibus Sapientia imperat\ndicens: Aperi aurem tuam verbo veritatis, et firma\ncor tuum in sermonibus justis (Prov XXII). XXVI.---Cavendum est sane  ne scelerati Sabellii\n sensum incurrens, Patrem, et Filium, Spiritum sanctum\nsic unum Deum credas, ut non putes Patrem\nverum Filii genitorem, et unigenitum verum Patris\nFilium, procedentem ex Patre et Filio non credas\nSpiritum sanctum, sicut unus Deus secundum sacram\nScripturam credendus est, quae dicit: Dominus Deus\ntuus, Deus unus est (Deut VI). Ita ipse unus Deus\nPater verus, Filius verus, Spiritus sanctus unus et\nverus credendus Deus est. Deus enim indivisae substantiae\nnomen est, accipienti conferens totum, et\nnihil minuens conferenti: non ita ut Filius habeatur,\nqui Pater est; neque Pater credatur, qui Filius est;\nnec Spiritus sanctus qui est Pater aestimetur. Pater\nenim est qui dicit Filio: Ante luciferum genui te (Ps CIX 4). Filius qui dicit: Ante omnes colles generavit\n me, et antequam quidquam faceret, ego eram cum eo\n(Prov VIII 25). Ipsum autem Spiritum sanctum qui\nprocedit ex Patre et Filio (Joan XV 26), sicut de\nfonte, et de vena fontis procedens fluvius,  contra\ndoctrinam Macedonii, Deum esse Paulus apostolus\nevidenter ostendit, eum ipsum, quem Isaias propheta\ndicit: Vidi Dominum sedentem in thronum excelsum,\nqui dixit mihi: Vade, dic populo huic, Videntes\nvidebitis, et non videbitis (Isai VI 4 9). Spiritum\nsanctum hunc Paulus hoc ordine patefecit, dicens\nad Judaeos: Bene de vobis Spiritus sanctus dicit per\nIsaiam: Vade, dic populo huic, Videntes (Act. XXVIII,\n26), etc."
    },
    {
      "chunk_number": 42,
      "cleaned_english_translation": "<speak>\n  <p>\n    As I said, this surpasses the belief of Macedonius, which states: \n    <s>\"It is never read in the holy Scriptures that the Holy Spirit is God.\"</s> \n    We mentioned that the apostle Paul spoke of the Holy Spirit in this way, referring to what Isaiah says:\n    <s>\"I saw the Lord God Almighty Sabaoth sitting on the throne, and speaking to me,\"</s> etc.\n  </p>\n  <p>\n    Now, I will also show that the blessed Peter referred to the Holy Spirit as Lord, and that is enough; \n    because just as there are two eyes in the head of the body, so in the head of the Church are Peter and Paul. \n    The apostle Peter says to Ananias, who was lying:\n    <s>\"Why is it agreed between you and your wife to lie to the Holy Spirit? You have not lied to men, but to God\" (Acts 5:3, 4).</s>\n  </p>\n  <p>\n    We would present many other examples if the testimonies of these two, established by apostolic authority, were not sufficient. \n    Certainly, as we have already said and proven, the one who descended from heaven for the assumption of man never left heaven, \n    because it is written, <s>\"I will fill heaven and earth\" (Jeremiah 23:24);</s> and when he ascended to heaven from them, he never left us. \n    For he promised by saying: <s>\"Behold, I am with you all days until the end of the world\" (Matthew 28).</s>\n  </p>\n  <p>\n    Therefore, since his descent to the flesh is established, we should hold that in the Son of God himself, there are two births, \n    just as we acknowledge two substances: invisibly from the Father before time, visibly from the mother in time; before time, \n    true God from true God, in time, true God and true man from Mary ever Virgin, overshadowed by the Holy Spirit, \n    born as true God invisible with true visible man, true incomprehensible God with true mortal man. \n  </p>\n  <p>\n    Born, I say, not as an airy being, but with a body; not in fantasy, but bearing flesh, bones, blood, sense, and soul: \n    the same one true man and true God, fulfilling the Law and the Prophets, suffered the cross according to the Scriptures, \n    truly died, was truly buried, truly rose from the dead on the third day. Yet in him, it is the mortal part that could die. \n    For the mortal man was assumed by the immortal God; however, he did not rise as God into man, but as man into God.\n  </p>\n</speak>",
      "original_latin": "Hoc autem, ut dixi, sectam Macedonii superat,\nquae dicit: Nusquam legitur in Scripturis sanctis,\nDeus Spiritus sanctus; diximus apostolum Paulum\n hunc dixisse Spiritum sanctum, quem Isaias\ndicit: Vidi Dominum Deum omnipotentem Sabaoth\nsedentem super thronum, et dicentem mihi, etc. Nunc\netiam beatum Petrum ostendam Dominum dixisse\nSpiritum sanctum, et sufficit; quia quasi in capite\ncorporis duo oculi, ita in capite Ecclesiae Petrus et\nPaulus sunt. Dicit ergo Petrus apostolus ad Ananiam\nmentientem: Quid utique convenit tibi et uxori tuae\nmentiri Spiritui sancto? Non estis hominibus mentiti,\nsed Deo (Act V 3 4). Alia plura poneremus, si non\n sufficerent horum duorum testimonia apostolica auctoritate\nfirmata. Sane quomodo jam diximus et probavimus,\nquod qui descendit de coelis pro assumptione\nhominis nunquam dimiserit coelos, quia scriptum\nest, Coelos et terram ego replebo (Jer XXIII 24);\net qui cum ab his ad coelos ascendit, nos nunquam\ndereliquit. Sic enim ipse promisit dicens: Ecce ego\nvobiscum sum omnibus diebus usque ad consummationem\nsaeculi (Matth XXVIII). Cum ergo constet descensus\nejus ad carnem, sic teneamus, ut in ipso Dei Filio\nduas nativitates, sicut duas substantias fateamur, ante\ntempora invisibiliter ex Patre, ex tempore visibiliter\nex matre; ante tempora Deus verus de Deo vero,\nex tempore Deus verus et homo verus ex Maria semper\nVirgine Spiritu sancto obumbrante, natus autem\n verus Deus invisibilis cum vero homine visibili, verus\nDeus incomprehensibilis cum vero homine mortali. Natus, inquam, non aereus, sed corporeus; non in\nphantasia, sed carnem, ossa, sanguinem, sensum et\nanimam gestans: unus idemque homo verus et Deus\nverns, adimplens Legem et Prophetas, passus cruceni\nsecundum Scripturas, vere mortuus est, vere sepultus,\nvere a mortuis tertia die resurrexit. Hoc tamen\nin eo est mortuum, quod mori potuit. Homo enim\nmortalis est a Deo immortali susceptus; resurrexit\nautem non Deus in hominem, sed homo in Deum."
    },
    {
      "chunk_number": 43,
      "cleaned_english_translation": "<speak>\n    <p>\n        Afterward, he was seen on earth for forty days, and then he was taken up into heaven to sit at the right hand of the Father, coming to judge the living and the dead.\n        <s>As stated in the Acts of the Apostles, Chapter One.</s>\n    </p>\n    <p>\n        <s>And when he said these things, everyone asked: Tell us, how will the living and the dead be judged?</s>\n        <s>Arnobius replied: The living are those who believe and have the Catholic faith; the dead are the pagans, Jews, and heretics, who do not have life according to the word of the Lord.</s>\n        <s>As it is written in the Gospel of John, Chapter Three, Verse Thirty-Six: Whoever does not believe in me does not have life within them.</s>\n    </p>\n    <p>\n        <s>And it is true: Whoever believes in me, even if they die, will live.</s>\n        <s>This is echoed in John, Chapter Six, Verse Thirty-Five.</s>\n    </p>\n    <p>\n        <s>Therefore, as I said, let us follow him.</s>\n        <s>He will come to judge the living and the dead, the just and the unjust, the faithful and the unbelievers.</s>\n        <s>For his death makes all the deaths of believers and saints precious, as stated in Psalm One Hundred Fifteen, Verse Fifteen.</s>\n        <s>So much so that in the same flesh in which he was born, suffered, and died, he rose again.</s>\n    </p>\n    <p>\n        <s>According to the quality of their deeds, all will reach either the eternal crown of glory or eternal punishment, as God judges.</s>\n        <s>It must be believed that our soul was made by God; and although it is everlasting in either condition of good or evil, it is not without a beginning, because this is unique to God alone.</s>\n        <s>Thus, the soul is a creature or creation of God.</s>\n    </p>\n    <p>\n        <s>For it is written: He who formed the breath of all people knows everything.</s>\n        <s>And again: The Lord lives, who made us a soul.</s>\n        <s>And again: The spirit will come forth from me, and I have made every soul, as noted in Isaiah, Chapter Fifty-Seven, Verse Sixteen.</s>\n    </p>\n    <p>\n        <s>Our flesh was also made by God from the dust, as recorded in Genesis, Chapter Two, Verse Seven; and therefore both substances of man have one God as their creator.</s>\n        <s>Thus, everything that was made is subject to us, because they were formed by God's command.</s>\n    </p>\n    <p>\n        <s>Therefore, not by work.</s>\n        <s>We read that God said about man: Let us make man in our image and likeness, as stated in Genesis, Chapter One, Verse Twenty-Six.</s>\n        <s>Therefore, man, the most noble work of God, consists not only of soul and body but also of spirit, and is shown to be threefold by the Apostle who says: That your whole spirit, and body, and soul be preserved at the coming of God.</s>\n        <s>This is found in the First Epistle to the Thessalonians, Chapter Five, Verse Twenty-Three.</s>\n    </p>\n</speak>",
      "original_latin": "Postea per quadraginta dies in terris visus est, ac sic\nassumptus in coelum, sedet ad dexteram Patris, venturus\nad judicandum vivos et mortuos (Act I). XXVII.---Et cum haec diceret,---Universi dixerunt:\n Dic nobis, quomodo judicabuntur vivi et mortui?---Arnobius dixit:  Vivos, credentes, catholicam fidem\nhabentes; mortuos, gentiles, Judaeos et haereticos,\nqui non habent vitam secundum sermonem Domini:\nQui non credit in me, non habet vitam in se (Joan. III,\n36). Et verum dicit: Qui credit in me, si mortuus\nfuerit, vivet (Joan VI 35). Ergo, ut dixi, sequamur. Venturus est ut judicet vivos et mortuos, justos et\ninjustos, fideles et incredulos. Mors enim ejus pretiosas\nfacit omnes mortes credentium atque sanctorum\n (Ps CXV 15), in tantum, ut in eadem carne, qua natus,\net passus, et mortuus resurrexit, et pro qualitate\noperum, omnes vel ad aeternam coronam gloriae,\nvel ad supplicia aeterna, Deo judicante, pertingant. Credendum namque est animam nostram a Deo factam:\net licet sit perpetua in alterutram conditionem\naut boni aut mali futuram,  sine initio tamen non\nesse animam: quia hoc solius Dei est peculiare, ac\nper hoc creaturam Dei esse animam sive facturam. Scriptum est enim: Qui figuravit flatum omnium hominum,\nipse scit omnia. Et rursum: Vivit Dominus,\nqui fecit nobis animam. Et iterum:  Spiritus a me\nprodiet, et omnem animam ego feci (Isai LVII 16). Carnem quoque nostram ex limo per Deum factam\n(Gen II 7), et idcirco utramque hominis substantiam\n unius Dei esse auctoris; atque ideo omnia quae facta\nsunt nobis subdita sunt, quia illa jussu Dei sunt formata. Igitur non opere. De homine autem dixisse Deum legimus:\nFaciamus hominem ad imaginem et similitudinem\nnostram (Gen I 23); et ideo hominem nobilissimam\nDei fabricam non solum ex anima et corpore,\nsed et spiritu constare, et esse triplicem Apostolus\nprobat dicens: Ut integer spiritus vester, et\ncaro, et anima in adventu Dei servetur (I Thess V 23)."
    },
    {
      "chunk_number": 44,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Indeed, I speak of a spirit that is accidental, not natural, and not the same in everyone.\n        </s>\n        <s>\n            For the Apostle says: \"We have not received the spirit of this world, but the Spirit who is from God\" (First Corinthians 2:12).\n        </s>\n        <s>\n            The spirit that we believers receive is from divine grace; the other spirit is from a diabolical intention.\n        </s>\n        <s>\n            Because the devil was not created without a beginning, as Marcion foolishly thinks, but was made an angel by the good God, and all evil began from him.\n        </s>\n    </p>\n    <p>\n        <s>\n            Evil, which the good and kind God forbids to occur, will be judged evil by the prohibition of God's Legislator, even if it is good.\n        </s>\n        <s>\n            What could be as good as offering a sacrifice to God?\n        </s>\n        <s>\n            But when King Saul refused to wait for holy Samuel and performed the sacrifice himself while Samuel delayed, the Holy Spirit could no longer remain with him (First Samuel 13:10).\n        </s>\n        <s>\n            For the Holy Spirit of discipline will flee from deceit (Wisdom 1:5), and if only with the departure of the Holy Spirit, he were not mocked or even tormented by another spirit.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, if we consider the nature of the act, he does a good thing; but we should not look at the nature of the act, but at the pride of the scorner.\n        </s>\n        <s>\n            For the communion of the sacrament is holy, but a pernicious work is accomplished if one has not yet been immersed in the most sacred waters.\n        </s>\n        <s>\n            There are many similar things, which, although they are good deeds, bring ruin when performed not in the order in which they are established.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, this angel, who is the devil, incurred guilt through presumption and was the first of all angels to sin in his heart.\n        </s>\n        <s>\n            As it is said by the Lord in the prophet: \"You said in your heart: I will ascend above the stars of heaven\" (Isaiah 14:13), etc.\n        </s>\n        <s>\n            He was the first to sin in his heart, from which all kinds of presumption began to sprout, since following no example, he gave the beginning of sin from himself.\n        </s>\n        <s>\n            By nature, he is good, just as a man who steals from others is an offender, and a man who gives his own to the needy is generous.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sane spiritum dico, qui accidens est, non naturalem,\nnec eumdem, esse in omnibus. Sic enim Apostolus\ndicit: Nos autem non spiritum hujus mundi accepimus,\nsed spiritum qui ex Deo est (I Cor II 12). Istum autem\nquem credentes accipimus, gratiae divinae est;\nalterum vero spiritum intentionis diabolicae. Quia diabolus\n non sine initio est creatus, ut Marcion delirat,\nsed a Deo bono angelus factus est, et omne malum ex\nipso initium sumpsit. Malum autem esse quod prohibet fieri bonus et\nbenignus Deus, etiamsi id bonum sit, malum judicabitur\nper prohibitionem Legislatoris Dei, Jam quid tam\nbonum quam sacrificium Deo offerre? Sed quomodo\nexspectare sanctum Samuelem rex Saul noluit, ipse\nautem sacrificium morante Samuele, incendit, ultra\n Spiritus sanctus in eo esse non potuit (I Reg. XIII,\n10). Spiritus enim sanctus disciplinae affugiet fictum\n(Sap I 5),  atque utinam recedente Spiritu sancto,\nalio spiritu non ludificaretur, vel etiam vexaretur. Ad qualitatem igitur facti si respiciamus, bonam rem\nfacit; sed non respiciendum est ad qualitatem facti,\nsed ad superbiam contemptoris. Nam et communio\nsacramenti sancta est, sed perniciosum opus perficitur,\nhuic si nondum fuerit sacratissima unda perfusus. Sunt multa his similia, quae cum bona sint\nopera, perniciem pariunt cum non eo ordine quo\nsunt constituta peraguntur. Ideo angelus iste, qui\nest diabolus, de praesumptione incurrit culpam et\nprimus omnium angelorum in suo corde peccavit. Sic enim dicitur in propheta a Domino: Tu dixisti\n in corde tuo: Ascendam super coeli sidera (Isai. XIV,\n13), etc. Primus ergo in suo corde peccavit: ex quo\npullulare omnium praesumptionum genera tunc coeperunt,\ncum nullius exemplum secutus, a se dedit\npeccandi exordium. Natura autem bonus est, sicut\neffractor est homo  aliena rapiens habenti, et liberalis\nest homo propria conferens indigenti.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 45,
      "cleaned_english_translation": "<speak>\n    <p>\n        Both are human, but one is good by choice, while the other isn't naturally evil due to the Creator's fault, but because of their own misguided desires. The good person is both naturally good and has a will to do good. \n        <s>That's why the angels' songs will echo these words, <break time=\"500ms\"/> \"Glory to God in the highest and God's peace on earth can be shared with people of goodwill.\"</s> \n        <s><break time=\"500ms\"/>This is from the book of Luke, chapter two, verses fourteen to fifteen.</s>\n    </p>\n    <p>\n        <s>Therefore, due to the free will of those with bad intentions, a good angel turned to evil, followed by a human, who disregarded the divine laws.</s> \n        <s>This is described in the book of Genesis, chapter three.</s> \n        <s>However, the Creator, knowing in advance that both angels and humans would be disobedient, made them subject to His justice, allowing them to have free will because otherwise, the reward of grace would not be fair.</s>\n    </p>\n    <p>\n        <s>The beginning of humanity and their disobedience is clearly spoken of in the book of Genesis.</s>\n        <s>The prophet also bears witness to the beginning of the angel, saying:</s> \n        <break time=\"500ms\"/>\n        <s>\"You were the seal of perfection and a crown of beauty, and you were in the delights of God's paradise.</s> \n        <s>You had every precious stone in you: sardius, topaz, emerald, carbuncle, sapphire, jasper, ligure, agate, amethyst, chrysolite, beryl, and onyx.</s> \n        <s>You filled your treasures and storehouses with gold.</s> \n        <break time=\"500ms\"/>\n        <s>From the day you were created, I placed you with the cherubim on God's holy mountain, and you were among the fiery stones.</s>\n        <s>You were blameless in your days, from the day you were created until your sins were found in you due to the abundance of your thoughts.</s> \n        <s>You filled your storehouses with iniquity, and you sinned.</s> \n        <s>You were cast out from God's mountain; you were removed from the cherubim, from among the fiery stones.</s> \n        <s>Your heart was exalted in your disgrace; therefore, I cast you to the ground in the presence of kings and made you a spectacle because of the multitude of your sins and the iniquity of your trade, for you defiled your sanctuaries.\"</s>\n    </p>\n</speak>",
      "original_latin": "Uterque\nhomo est, sed unus bonus aliis, in aliis non natura\nmalus, propter Creatoris injuriam, sed pravae voluntatis\nstudio; bonus autem, et natura bonus, et bonae\nstudio voluntatis. Unde et angelorum canores his\nsermonibus resonabunt, ut Deo gloria in excelsis caneretur\net pacem Dei super terram cum hominibus\nbonae sererent voluntatis (Luc II 14 15). Malae ergo\nvoluntatis arbitrio angelus bonus cum esset, declinavit\n ad malum: hunc secutus est homo (Gen III), qui\ndivinae legis instituta contempsit. Creator autem praescius\ncontemptores fore et angelos et homines, justitiae\nsuae subditos fecit, ita ut absolute eos suae esse\npermitteret voluntatis,  quia nec aliter gratiae retributio\njusta esse posset. Initium autem hominis et praevaricationis ejus evidens\nGeneseos liber inter sui initia loquitur, angeli\nautem initium testatur propheta dicens: Tu eras\n consignatio similitudinis, et corona decoris, in deliciis\nparadisi Dei fuisti. Omnem lapidem optimum habens\nin te sardium, et topazium, et smaragdum, et carbunculum,\net saphyrum, et jaspidem, et ligurium, et achaten,\net amethystum, et chrysolitum, et berillum, et onychinum,\net auro implesti thesauros tuos, et apothecas tuas\nin te. Nam ex qua die creatus es tu,   cum cherubim\nposui te in monte sancto Dei, et factus es in medio lapidum\nigneorum, et abisti sine macula in diebus tuis,\nex qua die creatus es tu, donec invenirentur iniquitates\ntuae in te,   a multitudine cogitationis tuae. Implesti,\nenim promptuaria tua iniquitate,  et peccasti, et vulneratus\nes a monte Dei: et eduxit te de cherubim, de\nmedio lapidum igneorum. Exaltatum enim est cor tuum\nin dedecore tuo; ideo in terram projeci te in conspectu\n regum, et dedi te in traductionem propter multitudinem\npeccatorum tuorum, et iniquitatem negotiationis tuae,\n quia contaminasti sancta tua."
    },
    {
      "chunk_number": 46,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>And I will bring forth a fire from within you, and that fire will consume you.</s>\n        <s>I will turn you into ashes on the ground in the sight of all who see you, and all who knew you among the nations will be saddened over you.</s>\n        <s>You have become a spectacle, and you will no longer exist forever.</s>\n        <s>(Ezekiel 28:12)</s>\n    </p>\n    <p>\n        <s>We must also believe that the world itself was made by God from nothing, as it is read in Second Maccabees: \"Look, children, at the sky and the earth; and seeing all that is in them, understand how God made them from nothing.\"</s>\n        <s>(2 Maccabees 7:28)</s>\n    </p>\n    <p>\n        <s>Therefore, just as the world was made from nothing, it will be reduced to nothing in the end, because it is written: \"You, Lord, laid the foundation of the earth, and the heavens are the work of your hands.</s>\n        <s>They will perish, but you remain forever.\"</s>\n        <s>(Psalm 102:26; Hebrews 1:10)</s>\n    </p>\n    <p>\n        <s>A new heaven and a new earth are faithfully promised by the words of God.</s>\n        <s>(Isaiah 65:17; Isaiah 66:22; Revelation 21:1; Second Peter 3:13)</s>\n        <s>In which His saints will dwell forever: what they will be like in the future, only He knows, who will create them.</s>\n        <s>Because no eye has seen, no ear has heard, nor has it entered into the heart of man what God has prepared for those who love Him.</s>\n        <s>(Isaiah 64:4; First Corinthians 2:9)</s>\n    </p>\n    <p>\n        <s>I have complied with your request, indeed your command; and I have explained how I believe.</s>\n        <s>It remains that through your prayers, the love of the fear of the Lord may be granted to me, so that I may have even the beginning of wisdom, and may have good understanding, evident through righteous works.</s>\n        <s>(Psalm 111:10)</s>\n        <s>By abstaining from forbidden things and persevering in what is commanded.</s>\n    </p>\n</speak>",
      "original_latin": "Et producam ignem de\nmedio tui, et ipse ignis devorabit te, et dabo te in cinerem\nsuper terram in conspectu omnium videntium te, et\nomnes qui te noverunt inter nationes contristabuntur\nsuper te. Ut prodigium enim factus es, et non eris\namplius in aeternum (Ezech XXVIII 12). Mundum quoque ipsum credere debemus a Deo factum\nex nihilo, sicut legitur in Machabaeis:  Aspicite,\nfilii, in coelum et terram; et aspectis omnibus, quae in eis\nsunt, intelligite quomodo ex nihilo fecit ea Deus (II Mach VII 28). Ergo sicut ex nihilo factus est mundus,\n ita ad nihilum redigendus erit in finem, quia scriptum\nest: Terram tu, Domine, fundasti, et opera manuum\ntuarum sunt coeli. Ipsi peribunt, tu autem in aeternum\nmanes (Ps CI 26; Hebr I 10). Coelum autem novum\net terram novam fideliter Dei eloquia repromittunt\n(Isai LXV 17; Id LXVI 22; Apoc XXI 1; II Pet III 13), in quibus perpetuum hoc sanctis suis inhabitet:\nquae cujusmodi sint futura, ipse solus novit,\nqui facturus est; quia nec oculus vidit, nec auris audivit,\nnec in cor hominis ascenderunt quae praeparavit\nDeus diligentibus se (Isai LXIV 4; I Cor II 9). Obtemperavi petitioni, immo jussioni vestrae; et\nqualiter credam, exposui: superest ut vestris orationibus\nmihi donetur amor timoris Domini, ut possim\nhabere vel initium sapientiae, et sit in me intellectus\nbonus, rectis operibus manifestus (Ps CX 10), quo\n a prohibitis abstinens, jussis insistam."
    },
    {
      "chunk_number": 47,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Serapion said: You need to obtain this through prayers, whether your own or those of any saints, which you do not have granted by free will.</s>\n    <s>Arnobius said: And what do I have granted by free will?</s>\n    <s>Serapion replied: To abstain from forbidden things and to follow what is commanded.</s>\n    <s>Arnobius said: Whoever abstains from forbidden things becomes free from sin.</s>\n    <s>But whoever also follows commands is not only free from the blame of sin but is also worthy of praise.</s>\n    <s>Serapion said: That's right.</s>\n    <s>Arnobius said: If that's the case, then one can, through free will, be free from sin and earn divine praise.</s>\n    <s>Serapion replied: That's correct.</s>\n    <s>Arnobius said: I disagree.</s>\n    <s>Serapion said: Then there is no free will.</s>\n    <s>Arnobius said: I both defend and hold onto free will, but it is confined within its own boundaries and limits.</s>\n    <s>Serapion said: God wanted humans to have free will so that the wicked could be justly blamed because they could have been good, and the good could be justly praised because they could have been wicked.</s>\n    <s>Remove the possibility of both, and there will be no punishment to strike anyone, nor will there be anyone to crown in reward.</s>\n    <s>Arnobius said: So tell me if your free will can lead you to abstain from forbidden things so completely that you are without sin, or to fulfill the commands so utterly that you reach the crown?</s>\n    <s>Serapion replied: And if a person cannot be without sin, the sin will not be counted against them by God.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Arnobius said: What could have made someone free from sin was lost in the first man's transgression.</s>\n    <s>From which the Creator could foresee the recovery of His creation so that, as it could no longer be freed from sin by its own strength, it could be freed by God's grace.</s>\n    <s>Hence, our weaknesses called for the name of the Savior Lord, our captivity called for a Redeemer, our miseries called for a merciful one, our servitude called for a liberator.</s>\n    <s>Now I want to ask you, Serapion.</s>\n  </p>\n</speak>",
      "original_latin": "XXVIII.---Serapion dixit: Hanc rem cum orationibus\nimpetrare debes, sive tuis, sive quorumcunque\nsanctorum quam non habes per arbitrii libertatem\nconcessam.---Arnobius dixit: Et quam rem habeo\nper arbitrii libertatem concessam?---Serapion respondit:\nUt a prohibitis abstineas, et jussis insistas.---Arnobius dixit: Qui a prohibitis abstinet, et sine\npeccato efficitur; qui vero etiam jussis insistit, non\nsolum a peccati reprehensione alienus est, verum\netiam laude dignus est.---Serapion dixit: Ita est.---Arnobius dixit: Si ita est, ergo potest per liberum\n arbitrium sine peccato effici, et laudem adipisci\ndivinam.---Serapion respondit: Ita est.---Arnobius\ndixit: Contra dico.---Serapion dixit: Ergo non est\nliberum arbitrium.---Arnobius dixit: Liberum arbitrium\net defendo et teneo, sed intra metas suas clausum\net finibus suis limitibusque distinctum.---Serapion\ndixit: Deus hominem liberi arbitrii idcirco esse voluit,\nut juste vituperentur mali, quia potuerunt esse\nboni; juste etiam laudentur boni, quia potuerunt\nesse mali. Tolle enim utriusque rei possibilitatem, et\nnon inveniet poena quem feriat, nec inveniet in remuneratione\nquem coronet.---Arnobius dixit: Dic ergo\nmihi si tui libertas arbitrii ad hoc te perducere valeat,\nut possis ita a prohibitis abstinere, ut sine peccato\nsis; aut ita praecepta perficere, ut pervenias ad coronam? ---Serapion respondit: Et si non potest homo\nsine peccato esse, peccatum ipsum non ei imputabitur\na Deo. XXIX.---Arnobius dixit: Hoc quod illum a peccato\nfacere liberum potuit  in primi hominis praevaricatione\nperiit: unde creaturam suam Creator ad hanc recuperationem\npraevenire potuit, ut quia jam suis viribus\nliberari a peccato non poterat, Dei gratia liberaretur. Unde etiam infirmitates nostrae, Salvatoris Domini\nnomen imposuerunt, captivitas nostra Redemptorem,\nmiseriae nostrae misericordem, servitus liberatorem. Nunc te volo Serapionem interrogare."
    },
    {
      "chunk_number": 48,
      "cleaned_english_translation": "<speak>\n  <p>Do you want God to have mercy on you or not?</p>\n  <p><s>Serapion said: And who does not want God to have mercy on them?</s></p>\n  <p><s>Arnobius said: What I am asking, I am asking you as I ask myself.</s> <s>So, tell me, why do you ask God to have mercy on you?</s></p>\n  <p><s>Serapion said: Obviously, because I pray and beseech God for this every day.</s></p>\n  <p><s>Arnobius said: So, confess that you are in misery to obtain mercy.</s> <s>Listen to the Apostle who cries out: \"Wretched man that I am! Who will deliver me from this body of death? Thanks be to God through Jesus Christ our Lord\" (Romans 7:24).</s></p>\n  <p><s>Therefore, reason it out and see that if you can be without sin, you cannot confess that you are in misery, and when you do not confess your misery, you suspend yourself from God's mercy.</s> <s>Either you can restrain yourself from sin such that you can abstain from forbidden things by your own strength and not be miserable.</s> <s>But if you know you are miserable and cannot simply confess it, you can rightly obtain mercy from God.</s></p>\n  <p><s>For even if you think you might have something and could teach, the Apostle cries out to you: \"What do you have that you did not receive? And if you received it, why do you boast as if you did not receive it?\" (First Corinthians 4:7).</s></p>\n  <p><s>Then, how can you believe in your Savior and Lord unless you acknowledge your weakness?</s> <s>Or how can you ask for God's help and support unless you believe you cannot achieve good without His help or avoid evil without fleeing from it?</s></p>\n  <p><s>So, there is one of two options: allow yourself to respond, either confess you are miserable or strong, weak or healthy, to hear the Lord's voice saying: \"Those who are well have no need of a physician\" (Luke 5:31).</s></p>\n  <p><s>Thus, the prophet also cries out: \"For I will not trust in my bow, nor will my sword save me; but your right hand, and your arm, and the light of your face\" (Psalm 44:4, 7, 8).</s></p>\n  <p><s>One of two things: either you can abstain from all sin, or you cannot.</s> <s>If you can, you do not need help; you can do it.</s> <s>If you cannot, you rightly seek help.</s> <s>The psalmist says that God's help bears such testimony: \"He who dwells in the help of the Most High\" (Psalm 91:1).</s></p>\n</speak>",
      "original_latin": "Cupis ut tui\nmisereatur Deus, an non?---Serapion dixit: Et quis\nest qui non vult ut ejus misereatur Deus?---Arnobius\ndixit: Ego quod interrogo, sicut te interrogo,\n ad ea volo mihi respondeas. Unde, dic mihi, petis ut\ntui misereatur Deus?---Serapion dixit: Plane, quia\nhoc quotidie Deum precor et obsecro.---Arnobius\ndixit: Ergo miserum te confitere, ut misericordiam\nconsequaris; ad quam rem audi clamantem Apostolum:\nMiser ego homo, quis me liberabit de corpore\nmortis hujus? Gratia Dei per Jesum Christum Dominum\nnostrum (Rom VII 24). Collige ergo rationem, et\nvide quia si potes sine peccato esse, miserum te esse\nconfiteri non poteris, et cum miserum te non confiteris,\na misericordia Dei te suspendis. Et aut potes\nteipsum a peccato ita suspendere, ut a prohibitis possis\nviribus tuis abstinere, et miser non sis. Si vero\nmiserum te scis, et non possis simpliciter confiteri,\nrecte a Deo misericordiam consequi poteris. Nam et\n si habere te aliquid forte existimare valeas, et docere,\nclamat ad te Apostolus: Quid enim habes, quod\n non accepisti? Aut si accepisti, quid gloriaris quasi non\naccepisses (I Cor IV 7)? Deinde, quomodo potes Salvatorem\ntuum Dominum credere, nisi te infirmum\nagnoscas? Aut quomodo potes adjutorium Dei et adminiculum\npostulare, nisi te non posse sine ejus adjutorio\nbonum implere credas quod cupias, et malum\ndeclinare quod fugias? Unde unum e duobus est, permitte\nte dare responsum, ut aut miserum te fatearis\naut fortem, aut infirmum aut sanum, ut audias vocem\nDomini dicentis: Non indigent qui sunt sani medico\n(Luc V 31). Unde et propheta clamat: Non enim in\narcu meo sperabo, et gladius meus non salvabit me;\nsed dextera tua, et brachium tuum, et illuminalio vultus\ntui (Psal XLIII 4 7 8). Unum e duobus, aut potes\nte abstinere ab omni peccato, aut non potes? Si potes,\n adjutorio non indiges; potes enim. Si non potes,\nrecte auxilium quaeris. Testimonium autem Dei adjutorium\ntale ferre psalmista dicit: Qui habitat in adjutorio\nAltissimi (Ps."
    },
    {
      "chunk_number": 49,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let's see now what happens to someone who believes and speaks in such a way.</s>\n        <s>\"He will cover you with his feathers,\" etc.</s>\n    </p>\n    <p>\n        <s>Serapion said: \"What then will free will have?\"</s>\n        <s>Arnobius said: \"So that if you do not want to believe in such a way, you do not have to, and you can depend on divine help.</s>\n        <s>But if you do want to believe, you will be freed from the threats that hang over you by the help of God and mercy.\"</s>\n    </p>\n    <p>\n        <s>Serapion said: \"I have not heard Augustine teaching in this way.\"</s>\n        <s>Arnobius said: \"In what part have you not heard him teaching in this way?\"</s>\n        <s>Serapion said: \"His writings bear witness that the command of the law fulfills all the volumes of his treatises and books.\"</s>\n        <s>Arnobius said: \"It touches me to bring forth his remarkable words and to prove how much is granted to the command of the law and how much to free will.\"</s>\n    </p>\n    <p>\n        <s>Serapion said: \"I call God to witness, because you remove all ambiguity from my concerns, if you provide me with his defined statements on these matters, and bring evidence of his clarity on all that has passed.</s>\n        <s>For I confess that I hold his assertions so proven, that anyone who would think Augustine is to be criticized in some speech exposes himself as a heretic.\"</s>\n    </p>\n    <p>\n        <s>Arnobius said: \"You have spoken as I feel: for the things I now bring forth from him, I believe, hold, and defend as if they were the most sacred writings of the apostles.</s>\n        <s>For he says: Inquiring in the divine Scriptures about what grace is, whether free will is grace, or whether grace is the forgiveness of sins, or grace is the commandments of the law, and I recognized none of these that belong to overcoming desires and temptations through the administration of the Holy Spirit, which will richly be poured over us by the one who ascended into heaven, and, taking captivity captive, gave gifts to men.</s>\n        <s>From this, we also pray that we may overcome the temptations of sins, and the Spirit of God, from whom we have received a pledge, helps our weakness.</s>\n        <s>And he who prays and says, 'Do not let us be led into temptation' (Matthew, Chapter 6, Verse 13).\"</s>\n    </p>\n</speak>",
      "original_latin": "XC, 1), etc. Videamus nunc qui\nita credit, et qui ita dicit, quid ei eveniat. Scapulis\nsuis obumbrabit tibi, etc.---Serapion dixit: Quid ergo\nhabebit libertas arbitrii?---Arnobius dixit: Ut si\nnon vis ita credere, non ita credas, et auxilio te divino\nsuspendas. Si vis vero credere, ita ab his quae\ntibi imminent, faciente Dei auxilio, libereris et misericordia. XXX.---Serapion dixit: Non ita docentem Augustinum\naudivi.---Arnobius dixit: In qua parte non ita\naudisti eum docentem?---Serapion dixit: Non imperium\nlegis implere omnia volumina tractatuum et\n librorum ejus testantur scripta.---Arnobius dixit:\nTangit me ita sicut sunt mira ejus verba in medium\nproferre, et probare quantum legis imperio, quantum\nlibero concedatur arbitrio.---Serapion dixit: Testor\nDeum, quia sollicitudini meae universa ambiguitate\neliminas, si de his ejus mihi definita proferas, et de\nomnibus quae transacta sunt evidentia ejus afferas\ndocumenta. Fateor enim me ejus assertiones ita probatas\nhabere, ut seipsum ore suo haereticum detegat,\nqui Augustinum putaverit in aliquo reprehendendum\neloquio.---Arnobius dixit: Meo sensu locutus es:\nnam ea quae ejus nunc profero, ac si sacratissima\napostolorum scripta sic credo, et teneo, et defendo. Ait enim: Inquirens in divinis Scripturis quid sit\ngratia, utrum liberum arbitrium esset gratia, sive\n gratiam esse peccatorum, sive gratiam esse legis\npraecepta, et nihil eorum cognovi quae per administrationem\n Spiritus sancti pertineant ad concupiscentias\ntentationesque vincendas, quam ditissime effundet\nsuper nos qui ascendit in coelum, et captivans\ncaptivitatem dedit dona hominibus (Psal LXXVI 19). Hinc et oramus ut peccatorum tentationes superare\npossimus, et Spiritus Dei, unde pignus accepimus,\nadjuvet infirmitatem nostram. Qui autem orat et dicit:\nNe nos induci patiaris in tentationem (Matth."
    },
    {
      "chunk_number": 50,
      "cleaned_english_translation": "<speak>\n  <p>\n    In 6:13, it clearly does not ask for the person to be what they already are by nature; nor does it ask for free will, which was already given when nature itself was created; nor does it ask for the forgiveness of sins, because this is mentioned earlier: \"Forgive us our debts\"; nor does it ask to receive a command, but instead, it plainly asks to carry out the command.\n  </p>\n  <p>\n    It asks not to sin, that is, not to do anything evil: which the Apostle prays for the Corinthians, saying: \"We pray to God that you do nothing evil.\"\n  </p>\n  <p>\n    Hence, it is clear enough that even though the free will of the will is not doubted for not sinning, that is, for not doing evil, still its power is not sufficient unless weakness is helped. Therefore, this prayer is a very clear testimony of grace. Let the one who denies it confess this, and we rejoice whether they are right or corrected.\n  </p>\n  <p>\n    Therefore, the law and grace must be distinguished. The law would not help unless there was will, nor would grace help unless there was weakness.\n  </p>\n  <p>\n    We are commanded to have understanding, where it says, \"Do not be like a horse or mule, etc.\"; and yet we pray to have understanding, where it says: \"Give me understanding so that I may learn your commands.\"\n  </p>\n  <p>\n    We are commanded to have wisdom, where it says: \"Fools, finally be wise\"; and yet we pray to have wisdom, where it says: \"If any of you lacks wisdom, let him ask God, who gives generously to all without finding fault, and it will be given to him.\"\n  </p>\n  <p>\n    We are commanded to have self-control, where it says: \"Control yourself\"; and yet it is prayed for us to have self-control, where it says: \"Knowing that no one can be self-controlled unless God gives it, and this itself was the wisdom of knowing whose gift it was, I approached the Lord and prayed to Him.\"\n  </p>\n  <p>\n    Lastly, to avoid being too lengthy in going through everything, we are commanded not to do evil, where it says: \"Turn away from evil and do good\"; and yet it is prayed that we do not do evil, where the Apostle says: \"We pray to the Lord that you do nothing evil.\"\n  </p>\n</speak>",
      "original_latin": "VI,\n13), non utique id orat, ut homo sit, quod est natura;\nneque id orat, ut habeat liberum arbitrium,\nquod jam accepit cum crearetur ipsa natura; neque\norat peccatorum remissionem, quia hoc superius dicitur:\nDimitte nobis debita nostra; neque orat ut\naccipiat mandatum: sed orat plane ut faciat mandatum. Orat ut non peccet, hoc est, ne quid faciat\n mali: quod pro Corinthiis orat Apostolus dicens:\nOramus autem ad Deum, ne quid faciatis mali. Unde\nsatis apparet quia ad non peccandum, id est, ad non\nmalefaciendum, quamvis esse non dubitetur liberum\narbitrium voluntatis, tamen ejus potestas non sufficiat,\nnisi adjuvetur infirmitas. Ipsa igitur oratio est\nclarissima gratiae testificatio. Haec ille confiteatur qui\ndenegat, et eum gaudemus sive rectum sive correctum. Distinguenda ergo lex est et gratia. Lex juvaret\nnisi esset voluntas, nec gratia juvaret nisi esset\ninfirmitas. Jubetur ut habeam intellectum, ubi dicitur,\nNolite fieri equus et mulus, etc. ; et tamen oramus\nut habeamus intellectum, ubi dicitur: Da mihi\nintellectum ut discam mandata tua. Jubetur ut habeamus\nsapientiam, ubi dicitur: Stulti, aliquando sapite;\n et tamen oramus ut habeamus sapientiam, ubi dicitur:\nSi quis vestrum indiget sapientia, postulet a Deo,\nqui dat omnibus affluenter, et non improperat, et dabitur\nei. Jubemur habere continentiam, ubi dicitur:\nContine teipsum; et tamen oratur ut habeamus continentiam,\nubi dicitur: Cum scirem quia nemo potest\ncontinens esse nisi Deus det, et hoc ipsum erat sapientis\nscire, cujus esset hoc donum, et accessi ad Dominum,\net deprecatus sum eum. Postremo, ne nimium\nlongum sit cuncta percurrere, jubemur ut non faciamus\nmala, ubi dicitur: Declina a malo, et fac bonum;\net tamen oratur ut non faciamus malum, ubi dicit\nApostolus: Oramus autem ad Dominum, ne quid\nmali faciatis."
    },
    {
      "chunk_number": 51,
      "cleaned_english_translation": "<speak>\n  <p>We are commanded not to do evil and to do good, as it is said, <s>\"Turn away from evil and do good.\"</s> Yet, we pray to do good, as it is said, <s>\"We do not cease praying for you, that you may walk worthy of God, fully pleasing to Him, and in every good work.\"</s> Therefore, if we acknowledge the will to whom these are commanded, we should also recognize grace, in the way that without God's grace, what we wish to accomplish has no effect.</p>\n\n  <p>Serapion said: <s>\"How is it that the great assertion of the holy man is so supported by fairness that the human mind cannot oppose it? I wish to know if even those things we have done in the past were defined by him with such sense or speech.\"</s></p>\n\n  <p>Arnobius said: <s>\"There are many things about which our discussion has come to an end through debate. About which title of Saint Augustine do you wish to be strengthened by speech?\"</s></p>\n\n  <p>Serapion said: <s>\"About the birth of Jesus Christ, in which God and man were declared to us through two substances. I learned from you, asserting and proving, that Mary was both Christ-bearer and God-bearer.\"</s></p>\n\n  <p>Arnobius said: <s>\"If I wanted to present his words with commas, I would seem to offer suspicion rather than satisfaction. Therefore, I consider it appropriate to assign you his entire treatise, where you will clearly recognize that he preached two births and two substances in the unique Son of God.\"</s></p>\n\n  <p>Sermon of Saint Augustine, Bishop, on the Birth of Our Lord Jesus Christ: <s>\"Our Savior, born of the Father without a day, through whom every day was made, wanted to have this birthday on earth, which we celebrate today. Whoever marvels at this day, marvel rather at the eternal one, enduring before every day, creating every day, born on the day, freeing from the day's malice. Still, marvel: she who gave birth is both mother and virgin; whom she gave birth to is both child and Word (John 1:1). Rightly, the heavens spoke, angels rejoiced, shepherds were glad, wise men were invited, kings were troubled, little ones were crowned. Nurse, mother, our food, nurse the bread coming from heaven, and placed in a manger as if it were the food of pious beasts (Luke).\"</s></p>\n</speak>",
      "original_latin": "Jubemur ut non faciamus malum, et\n faciamus bonum, ubi dicitur, Declina et a malo et fac\nbonum; et tamen oratur ut faciamus bonum, ubi dicitur:\nNon cessamus pro vobis orantes, ut ambuletis\ndigne Deo, in omnibus beneplacentes Deo, et in omni\nopere bono. Si ergo agnoscimus voluntatem, cui haec\npraecipiuntur, sic debemus agnoscere gratiam, quomodo\nsine Dei gratia quae implere cupimus nullum\nsortiuntur effectum.---Serapion dixit: Quomodo\nmagna haec assertio sancti viri tanta est aequitate\nsubnixa, ut contra haec mentis homo venire non possit:\nnosse cupio si etiam de his quae anteriori tempore\negimus, tali ab eo fuerint sensu vel sermone\ndefinita.---Arnobius dixit: Multa sunt de quibus\ndisputatio nostra per altercationem pervenit ad finem;\nde quo nunc titulo sancti Augustini vis roborari\n sermone?---Serapion dixit: De nativitate Jesu\nChristi, in qua Deus et homo nobis per duas substantias\ndeclaratus est, in quibus sanctam Mariam et\nΧριστοτοκον et \nΘεοτοκον exstitisse, te astruente et\nprobante, cognovi. XXXI.---Arnobius dixit: Si verba ejus per commata\nincisa proponere voluero, suspicionem potius\nquam satisfactionem exhibuisse videbor. Unde congruum\ncenseo ut integrum tibi ejus tractatum assignem,\nquo evidenter agnoscas eum duas nativitates\nduasque substantias in unico Dei Filio praedicasse. Sermo sancti Augustini episcopi, de Nativitate Domini\nnostri Jesu Christi. Salvator noster natus de Patre sine die, per\nquem factus est omnis dies, voluit in terra habere\n natalem hunc diem, quem hodie celebramus. Quisquis\nhunc diem miraris, aeternum mirare potius\nante omnem diem permanentem, omnem diem\ncreantem, in die nascentem, a malitia diei liberantem. Adhuc mirare: quae peperit, mater et virgo\nest; quem peperit infans et Verbum est (Joan I 1). Merito coeli locuti sunt, angeli gratulati, pastores\nlaetati, magi invitati, reges turbati, parvuli coronati. Lacta, mater, cibum nostrum, lacta panem de coelo\nvenientem, et in praesepio positum velut piorum cibaria\njumentorum (Luc."
    },
    {
      "chunk_number": 52,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>(First Corinthians, chapter 10; Matthew, chapter 2, verse 1; John, chapter 6; Luke, chapter 2).</s>\n    <s>There, indeed, the ox knew its owner, and the donkey recognized its master's manger (Isaiah, chapter 1, verse 3); circumcision and uncircumcision, by adhering to the cornerstone, whose first fruits were shepherds and wise men.</s>\n    <s>Rejoice with the one who made you in such a way that he himself became in you, who brought you the gift of fertility in conception and did not take away the honor of virginity in birth; who chose for himself the day before he was born, and the day on which he would be born.</s>\n    <s>And he established what he chose, so that he would proceed from here like a groom from his chamber (Psalms, chapter 19, verse 5), where he could be seen with mortal eyes, and testify that he came as the light of the world with the increase of annual light (John, chapter 1, verse 9).</s>\n  </p>\n  <p>\n    <s>Prophets sang of the Creator of heaven and earth to be with men on earth (Baruch, chapter 3), the angel announced the Creator of flesh and spirit to come in the flesh.</s>\n    <s>John greeted the Savior from the womb; Simeon, the old man, recognized God as an infant; Anna, the widow, recognized the Virgin Mother (Luke, chapters 1 and 2).</s>\n  </p>\n  <p>\n    <s>These are the testimonies of your birth, Lord Jesus, before the waves were laid under your feet when you walked on them, before the winds quieted at your command, before the dead came to life at your call (John, chapter 11), before the sun dimmed at your death, the earth trembled at your resurrection, the heavens opened at your ascension; before you performed these and other wonders in the youthful age of your body.</s>\n    <s>You were still carried in your mother's arms, and you were already recognized as the Lord of the world; you, the little child from the seed of Israel (Isaiah, chapter 9), and you, God with us, Emmanuel (Isaiah, chapter 7).</s>\n  </p>\n  <p>\n    <s>What and what kind of generation is that of the Savior, where the Son is coeternal with the Father who begets?</s>\n    <s>When the world marveled at this generation from the Virgin, which devout faith received and held, while unbelief mocked, and pride feared being overcome?</s>\n    <s>What is that generation, where in the beginning was the Word with God, and the Word was God (John, chapter 1, verse 1)?</s>\n    <s>What is this Word, which did not remain silent before being spoken, and which was not silent after being spoken?</s>\n    <s>This is the Word without time, through which time was made; the Word that no one's lips began to open, nor ended by closing.</s>\n  </p>\n</speak>",
      "original_latin": "I, 10; Matth. II, 1; Joan. VI;\nLuc. II). Illic enim cognovit bos possessorem suum,\nasinus praesepe domini sui (Isai I 3); circumcisio\nscilicet et praeputium, cohaerendo lapidi angulari,\n quorum primitiae fuerunt pastores et magi. Lacta\ncum qui talem fecit te, ut ipse fieret in te, qui tibi\net munus fecunditatis attulit conceptus, et decus virginitatis\nnon abstulit natus; qui sibi priusquam nasceretur,\net diem qua nasceretur elegit. Et ipse condidit\nquod elegit, ut ille hinc procederet ut sponsus de\nthalamo suo (Psal XVIII 6), quo mortalibus oculis\nposset videri, et augmento lucis annuae se lucem\nmundi venisse testari (Joan I 9). Prophetae cecinerunt\nconditorem coeli ac terrae in terra cum hominibus\nfuturum (Baruch III), angelus nuntiavit Creatorem\ncarnis et spiritus in carne venturum. Salutavit Joannes\nex utero in utero Salvatorem; Simeon senex\nDeum agnovit infantem; Anna vidua Virginem matrem\n(Luc I II). Haec sunt testimonia nativitatis\n tuae, Domine Jesu, antequam tibi fluctus sternerentur\ncalcanti, cederent imperanti; antequam ventus te\njubente siluisset, mortuus te vocante vixisset (Joan XI), sol te moriente palluisset, terra resurgente tremuisset,\ncoelum te ascendente patuisset; antequam\nista et alia mirabilia jam juvenilis tui corporis aetate\nfecisses. Adhuc portabaris in manibus matris, et jam\nDominus orbis agnoscebaris; ipse puer parvulus ex\nsemine Israel (Isai IX), et ipse nobiscum Deus Emmanuel\n(Isai VII). Quae et qualis est illa generatio Salvatoris, qua\ngignenti Patri coaeternus est Filius? Quando hanc\ngenerationem ex Virgine mundus expavit, quam pia\nfides excepit et tenuit, infidelitas autem irrisit, superbia\ntimuit superata? Quaenam est illa generatio,\n qua in principio erat Verbum apud Deum, et Deus\nerat Verbum (Joan I 1)? Quod est hoc Verbum,\nquod dicturus antea non silebat, quo dicto non siluit\nqui dicebatur? Hoc est Verbum sine tempore, per\nquod facta sunt tempora; Verbum quod labia nullius\naperuit coeptum, clausitve finitum."
    },
    {
      "chunk_number": 53,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Word, which has no beginning from the mouth of speakers, opens the mouths of the mute; the Word, which is not made by the tongues of forgotten nations, makes the tongues of infants eloquent.\n  </p>\n  <p>\n    What is this generation to whom the Father cannot entrust dying, because He does not precede Him by living, separated from all distances of places and spans of time, which we are accustomed to feel either in days or in bodies?\n  </p>\n  <p>\n    Let us lift up our souls to Him, as much as we can with His help. If somehow we may grasp both the one who begets without preceding and the one who is begotten without following, the Father and the Son; neither equally the Father nor equally the Son, and equally eternal.\n  </p>\n  <p>\n    Not both generating, not both being born, but neither living without the other. Let us think that the Father has eternally begotten, and the Son has been eternally born, if we can; if we cannot, let us believe.\n  </p>\n  <p>\n    There is nothing here that we wish to say, yet it is not placed far from each one of us. For in Him we live, move, and have our being <break time=\"500ms\"/> as it is written in Acts chapter seventeen, verse twenty-eight.\n  </p>\n  <p>\n    Let us transcend our flesh, in which parents live before their children, because they grew to be able to generate children, and as their children grow, they themselves grow old. Parents have lived before their children were born, because children will live even after their parents have died.\n  </p>\n  <p>\n    Let us also transcend our souls; for they too give birth to something by thinking, which they have with them by knowing; but they can lose it by forgetting, because they did not have it before by being born.\n  </p>\n  <p>\n    Let us transcend all bodies, and temporal and changeable things, so that we may see above all, <break time=\"500ms\"/> through whom all things were made.\n  </p>\n  <p>\n    Our ascent is in the heart, because that by which we ascend is also near; yet we are far from it, as long as we are unlike. Therefore, His likeness which He made and remade in us ascends to Him, because the weak gaze of the mind trembles when it sees, and cannot look upon the indescribable brightness of the eternal light.\n  </p>\n  <p>\n    Whose radiance the eyesight of the mind does not yet grasp: <break time=\"500ms\"/> Who will declare His generation as mentioned in Isaiah chapter fifty-three?\n  </p>\n  <p>\n    But the Word became flesh and dwelt among us, as we read in John chapter one.\n  </p>\n</speak>",
      "original_latin": "Verbum quod initium\nnon habet ex ore loquentium, et aperit ora mutorum;\nVerbum quod linguis gentium desertis non\nfit, et linguas infantium disertas facit. Quaenam est\nilla generatio, cui Pater moriendo non credit, quia\nnon eum vivendo praecedit, segregata ab omnibus\nlocorum intervallis, temporumque spatiis, quam vel\nin diebus, vel in corporibus sentire consuevimus? Levemus ad eum, quantum ipso adjuvante possumus,\nanimam nostram, si quo modo capere valeamus et\n natum non praevenientem qui gignit, et gignentem\nnon subsequentem qui gignitur, Patrem et Filium;\nnec Pater pariter nec Filius pariter, et pariter aeternus. Non utrumque generantem, non utrumque nascentem,\nsed alterum sine altero non viventem, et\n Patrem sempiterne genuisse, et Filium sempiterne\nnatum esse cogitemus, si valemus; si non valemus,\ncredamus. Non est hic quod dicere volumus: sed\ntamen non est longe positum ab unoquoque nostrum. In illo enim vivimus, movemur et sumus (Act. XVII,\n28). Transcendamus carnem nostram, in qua parentes\nante filios vivunt, quia ut filios possent generare\ncreverunt, et filiis crescentibus jam senescunt. Nondum\nnatis filiis parentes vixerunt, quia et parentibus\nmortuis filii victuri sunt. Transcendamus et animas nostras; pariunt enim\net ipsae, aliquid cogitando, quod secum habent sciendo;\nsed possunt amittere obliviscendo, quia non habebant\nantea nascendo. Cuncta corpora, et temporalia,\net mutabilia transcendamus, ut videamus super\n omnia, per quem facta sunt omnia. Ascensus noster\nin corde est, quia et illud quo ascendimus prope est;\nlonge autem ab eo sumus, in quantum dissimiles sumus. Ascendit ergo ad eum sua similitudo quam in\nnobis fecit et refecit, quia perspecta palpitat animi\ninfirmus aspectus, et ineffabilem candorem lucis\naeternae non potest intueri. Cujus ergo fulgorem mentis\nacies nondum capit: Generationem ejus quis enarrabit\n(Isai LIII)? Sed Verbum caro factum est, et habitavit\nin nobis (Joan I)."
    },
    {
      "chunk_number": 54,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, this generation, whose day we celebrate today; this generation, in which He chose to come through Israel and become Emmanuel, God with us, in the weakness of the flesh, but not with us in the wickedness of the heart; approaching us by taking on what is ours, and freeing us by remaining in what is His.\n        <s>\n            For the Lord visited His servants through mortal weakness to make them free by unchangeable truth.\n        </s>\n        <s>\n            This generation, therefore, which human frailty is capable of both; not the one which remains timeless, without a mother above all, but this one which was made in time without a father among all.\n        </s>\n        <s>\n            Let us praise, love, and adore this Son of the Virgin, and the bridegroom of virgins, born of an incorrupt mother and nurturing with incorruptible truth, so that trusting in His mercy, we may triumph over the wiles of the devil.\n        </s>\n    </p>\n    <p>\n        <s>\n            The devil crept in to deceive us with a corrupted female mind: Christ came to free us even with incorrupt female flesh, who is blessed with the Father and the Holy Spirit forever and ever, Amen.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Serapion said: I confess that my desire is satisfied. For indeed, he clearly asserted both two natures and two substances.\n        </s>\n        <s>\n            Now, so that all hesitation may be uprooted from me, I wish to be convinced whether my Lord, the apostolic man, the venerable Pope Leo, followed his predecessors in this matter, to address the Easterners with the writings of his letters.\n        </s>\n    </p>\n    <p>\n        Arnobius said: Consider what the man of apostolic memory, the venerable Pope Damasus, wrote to the holy man Paulinus, the bishop of Antioch of holy memory, so that you may know that the holy and most learned man, Pope Leo, sent letters to the Eastern Churches to recall them from error by ancient custom.\n    </p>\n    <p>\n        <s>\n            And when Arnobius had said this, he produced a book, from which it was read as follows: To my most beloved brother Paulinus, Damasus.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hanc ergo generationem, cujus hodiernum celebramus\ndiem; hanc, in qua dignatus est venire per\nIsrael, et fieri Emmanuel, nobiscum Deus, in carnis\ninfirmitate, non nobiscum in cordis iniquitate; accedens\nad nos per id quod assumpsit ex nostro, et liberans\n nos per id quod mansit in suo (visitavit quippe\nDominus servos suos per mortalem infirmitatem, ut\neos liberos faceret per incommutabilem veritatem);\nhanc ergo generationem, cujus utrumque capax est\nhumana fragilitas; non illam quae sine tempore manet,\nsine matre super omnia, sed istam quae in tempore\nfacta est sine Patre inter omnia. Hunc Virginis Filium,\net virginum sponsum, de incorrupta matre nascentem\net incorruptibili veritate fetantem, laudemus, amemus,\nadoremus, ut in ejus misericordia fisi, de astutia\ndiaboli victa triumphemus. Diabolus ad nos decipiendos\ncorrupta feminea mente subrepsit: Christus ad\nnos liberandos incorrupta feminea etiam carne processit,\nqui est benedictus cum Patre et Spiritu sancto\n in saecula saeculorum, Amen. XXXII.---Serapion dixit: Satisfactum esse desiderio\nmeo fateor. Vere enim et duas naturas, et duas\nsubstantias evidenter asseruit. Nunc ut radicitus mihi\nevellatur omnis cunctatio, probari apud me cupio si\n Dominus meus vir apostolicus Leo papa venerabilis\npriores suos in hac parte secutus est, ut alloqueretur\nOrientales suarum epistolarum scriptis.---Arnobius\ndixit: Accipe quid apostolicae recordationis\nvir papa venerabilis Damasus ad sanctum virum\nPaulinum sanctae memoriae  Antiochenae urbis antistitem\nscripserit, ut cognoscas antiquo usu sanctum\net eruditissimum virum papam Leonem ad revocandas\nab errore Ecclesias ad Orientales litteras destinasse. Cumque haec dixisset Arnobius, protulit codicem,\nex quo recitatum est sic:\nDilectissimo fratri Paulino, Damasus."
    },
    {
      "chunk_number": 55,
      "cleaned_english_translation": "<speak>\n    <p>\n        Through my son Vitalis, I had sent a letter to you, leaving everything to your will and judgment. Through the priest Petronius, I briefly indicated that I was somewhat troubled at the time of his departure.\n    </p>\n    <p>\n        Therefore, so that no doubt remains for you and your caution does not delay those wanting to join the Church, we send our faith, not so much to you, who are united in the same faith, but to those who, by subscribing to it, wish to join you-meaning us, through you, dearest brother.\n    </p>\n    <p>\n        Because after the Council of Nicaea and the council convened in the city of Rome by Catholic bishops, an error arose where some dared to sacrilegiously say that the Holy Spirit was made through the Son, we denounce those who do not fully proclaim that the Holy Spirit, with the Father and the Son, is of one power and substance.\n    </p>\n    <p>\n        We also denounce those who follow the error of Sabellius, saying that the Father is the same as the Son. We denounce Arius and Eunomius, who with equal impiety, though in different words, assert that the Son and the Holy Spirit are creatures.\n    </p>\n    <p>\n        We denounce the Macedonians, who, coming from the stock of Arius, have not changed their treachery, but only their name. We denounce Photinus, who, reviving the heresy of Ebion, confesses that the Lord Jesus Christ is only from the Virgin Mary.\n    </p>\n    <p>\n        We denounce those who assert two sons, one before the ages and another after the assumption of flesh from the Virgin. We denounce those who say the Word of God took the place of a rational and intelligent human soul in human flesh. The Son himself is the Word of God and was not placed in his body as a rational and intelligent soul, but took and saved our rational and intelligent soul without sin.\n    </p>\n    <p>\n        We denounce those who contend that the Word of God the Son is separated by extension or collection from the Father, is unsubstantial, and will have an end.\n    </p>\n</speak>",
      "original_latin": "Per ipsum\nfilium meum Vitalem ad te rescripta direxeram, quae\ntuae voluntati et judicio omnia derelinquens,  et per\nPetronium presbyterum breviter indicaveram me in\n articulo jam profectionis ejus aliqua ex parte commotum. Unde ne aut tibi scrupulus resideret, et volentes\nforsitan Ecclesiae copulari tua cautio probanda\ndifferret, fidem nostram misimus, non tam tibi, qui\nejusdem fidei communione sociaris, quam his qui in\nea subscribentes, tibi, id est nobis, per te voluerint\nsociari,  dilectissime frater. Quia post concilium\nNicaenum,  et quod urbe Roma concilium congregatum\n est a catholicis episcopis, is error inolevit, ut\nquidam  ore sacrilego auderent dicere Spiritum\nsanctum factum esse per Filium, anathematizamus\neos qui non tota libertate proclamant Spiritum sanctum\ncum Patre et Filio unius potestatis esse atque\nsubstantiae. Anathematizamus quoque eos qui Sabellii\nsequuntur errorem, eumdem dicentes Patrem esse\nquem et Filium. Anathematizamus Arium atque Eunomium,\nqui pari impietate (licet sermone dissimili)\nFilium et Spiritum sanctum asserunt esse creaturas. Anathematizamus Macedonianos, qui de Arii stirpe\nvenientes, non perfidiam mutavere, sed nomen. Anathematizamus\nPhotinum, qui Hebionis haeresim instaurans,\nDominum Jesum Christum tantum ex Maria\nVirgine confitetur. Anathematizamus eos qui duos\n filios asserunt, unum ante saecula, et alterum post\nassumptionem carnis ex Virgine. Anathematizamus\neos qui pro hominis anima rationabili et intelligibili\ndicunt Dei Verbum in humana carne versatum, cum\nipse Filius sit Verbum Dei, et non pro anima rationali\net intelligibili in suo corpore fuerit: sed nostram,\nid est, rationabilem et intelligibilem sine\npeccato animam susceperit atque salvaverit. Anathematizamus\n eos qui Verbum Dei Filium extensione,\naut collectione, et a Patre separatum, insubstantivum,\net finem habiturum esse contendunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 56,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Those who have moved from one church to another are to be considered outside our communion until they return to the cities where they were originally appointed.</s>\n        <s>If someone else is appointed in place of a living person who has moved elsewhere, the one serving his city will remain without the dignity of priesthood until his successor rests in the Lord.</s>\n    </p>\n    <p>\n        <s>If anyone does not say that the Father, the Son, and the Holy Spirit have always existed and still exist, let them be accursed.</s>\n        <s>If anyone does not say that the Son was born of the Father, meaning from the divine substance of the Father, let them be accursed.</s>\n    </p>\n    <p>\n        <s>If anyone does not say that the Word of the Lord, the Son of God, is true God just as his Father, and can do all things and knows all things, let them be accursed.</s>\n        <s>If anyone says that when the Son of God was in the flesh on earth, he was not in heaven with the Father, let them be accursed.</s>\n    </p>\n    <p>\n        <s>If anyone says that during the passion of the cross, the Son of God suffered pain and not the flesh with the soul, which he took on in the form of a servant, as in Philippians chapter two, which he assumed for himself, as Scripture says, let them be accursed.</s>\n    </p>\n    <p>\n        <s>If anyone does not say that in the flesh he assumed he sits at the right hand of the Father, in which he will come to judge the living and the dead, let them be accursed.</s>\n    </p>\n    <p>\n        <s>If anyone does not say that the Holy Spirit truly and properly comes from the Father, just as the Son comes from the divine substance, and is true God, let them be accursed.</s>\n        <s>If anyone does not say that the Holy Spirit can do all things, knows all things, and is everywhere like the Father and the Son, let them be accursed.</s>\n    </p>\n    <p>\n        <s>If anyone says that the Holy Spirit is a creation or was made through the Son, let them be accursed.</s>\n        <s>If anyone does not say that the Father, the Son, and the Holy Spirit together created all things after the incarnation of the Son, and through the Holy Spirit, let them be accursed.</s>\n    </p>\n    <p>\n        <s>If anyone does not say that the Father, the Son, and the Holy Spirit share one divinity, power, majesty, strength, glory, dominion, kingdom, and will, and truth, let them be accursed.</s>\n    </p>\n</speak>",
      "original_latin": "Eos\nautem qui ab Ecclesiis ad Ecclesias migraverunt,\ntandiu a communione nostra habemus alienos, donec\nad eas redierint civitates in quibus sint primum\nconstituti. Quod si quis alius, alio transmigrante,\nin locum viventis ordinatus est, tandiu vacet\nsacerdotii dignitate qui suam deservit civitatem,\nquandiu successor ejus quiescat in Domino. Si quis\nnon dixerit semper Patrem, semper Filium, semper\nSpiritum sanctum fuisse et esse, anathema sit. Si\nquis non dixerit Filium natum de Patre, id est, de\nsubstantia divina ipsius, anathema sit. Si quis non\ndixerit Verbum Domini Filium Dei, Deum verum\n sicut Patrem ejus, et omnia posse, et omnia nosse,\nanathema sit. Si quis dixerit quod in carne constitutus\nFilius Dei cum esset in terra, in coelis cum\nPatre non erat, anathema sit. Si quis dixerit quod\nin passione crucis dolorem sustinebat Filius Dei,  et\nnon caro cum anima, quam induerat in forma servi\n(Philip II), quam sibi acceperat, sicut ait Scriptura,\nanathema sit. Si quis non dixerit quod in carne\nquam assumpsit sedet ad dexteram Patris, in qua\nventurus est judicare vivos et mortuos, anathema\nsit. Si quis non dixerit Spiritum sanctum de Patre\nesse vere ac proprie sicut et Filium de divina substantia\net Deum verum, anathema sit. Si quis non\ndixerit Spiritum sanctum omnia posse, omnia nosse,\net ubique esse sicut Patrem et Filium, anathema sit. Si quis dixerit Spiritum sanctum facturam esse, aut\nper Filium factum, anathema sit. Si quis non dixerit\nomnia per Filium postea incarnatum, et Spiritum\nsanctum Patrem fecisse, anathema sit. Si quis non\ndixerit Patris et Filii et Spiritus sancti unam divinitatem,\n potestatem, majestatem, potentiam, unam\ngloriam, dominationem, unum regnum, atque unam\nvoluntatem, ac veritatem, anathema sit."
    },
    {
      "chunk_number": 57,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If anyone does not say that the three persons are true-the Father, the Son, and the Holy Spirit-equal, always living, containing everything visible and invisible, all-powerful, all-judging, all-giving life, all-doing, saving everything that is to be saved, let them be accursed.</s>\n        <s>If anyone does not say that the Holy Spirit is to be worshiped by all creation, just like the Son and the Father, let them be accursed.</s>\n    </p>\n    <p>\n        <s>If anyone has a good opinion about the Father and the Son, but not correctly about the Holy Spirit, they are a heretic, because all heretics, having wrong opinions about the Son of God and the Holy Spirit, are found in the faithlessness of the Jews and Gentiles.</s>\n        <s>And if anyone separates God the Father, saying that God the Son and God the Holy Spirit are three gods, and not one God because of the one Divinity and power, which we believe and know of the Father, Son, and Holy Spirit, the true God; but if they exclude the Son and the Holy Spirit, thinking that only God the Father is called or believed to be one God, let them be accursed.</s>\n    </p>\n    <p>\n        <s>For the name of gods has been given and assigned by God to angels and all saints.</s>\n        <s>But concerning the Father, Son, and Holy Spirit, because of one and equal Divinity, the name of gods is not shown to us, but that of God is indicated to us, so that we believe that we are baptized only in the Father, Son, and Holy Spirit; not in the names of archangels or angels, as heretics, Jews, or even foolish Gentiles do.</s>\n    </p>\n    <p>\n        <s>Therefore, this is the salvation of Christians: that by believing in the Trinity-that is, the Father, the Son, and the Holy Spirit-and being baptized in it, we believe without a doubt in the true, only one Divinity, power, majesty, and substance of the same.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Si quis tres\npersonas non dixerit veras, Patrem et Filium et Spiritum\nsanctum, aequales, semper viventes, omnia\ncontinentes visibilia et invisibilia, omnia potentes,\nomnia judicantes, omnia vivificantes, omnia facientes,\nomnia quae sunt salvanda salvantes, anathema\nsit. Si quis non dixerit Spiritum sanctum adorandum\nab omni creatura, sicut Filium et Patrem, anathema\nsit. Si quis de Patre et Filio bene senserit, de Spiritu\nautem sancto non recte habuerit, haereticus est,  quia\nomnes haeretici, de Filio Dei et Spiritu sancto male\nsentientes, in Judaeorum atque gentilium perfidia inveniuntur. Quod si quis partiatur Deum Patrem\n dicens, et Deum Filium ejus, et Deum Spiritum sanctum,\ntres deos dici, et non Deum propter unam\nDivinitatem et potentiam, quam credimus et scimus\nPatris et Filii et Spiritus sancti, Deum verum; subtrahens\nautem Filium et Spiritum sanctum, ita solum\nexistimet Deum Patrem dici aut credi unum Deum,\nanathema sit. Nomen namque deorum, et angelis, et\nsanctis omnibus a Deo est impositum et donatum. De Patre autem et Filio et Spiritu sancto propter\nunam et aequalem Divinitatem, non nomen deorum,\nsed Dei nobis ostenditur atque indicatur, ut credamus\nquia in Patre et Filio et Spiritu sancto solum\nbaptizamur; non in archangelorum nominibus aut\nangelorum,  quomodo haeretici, aut Judaei, aut\netiam gentiles dementes faciunt. Haec est ergo salus\n Christianorum, ut credentes Trinitati, id est, Patri\net Filio et Spiritui sancto, et in eam baptizati, veram\nsolamque unam divinitatem, potentiam, majestatem\net substantiam ejusdem sine dubio credamus.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}