{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Let's talk about Saint Silvester and Emperor Constantine.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>It's important to recall the significant act of Pope Silvester with Emperor Constantine, particularly regarding the week-long fast he imposed on him.</s>\n    <s>Saint Silvester told the Emperor, \"Commit to a week of fasting, set aside your royal garments, enter your room, wear sackcloth, and lie on the ground.</s>\n    <s>Confess that you were wrong due to ignorance in persecuting Christians.</s>\n    <s>Proclaim and believe in Jesus Christ, the Savior of both bodies and souls, and repent for having killed many of God's saints.\"</s>\n  </p>\n  <p>\n    <s>He further instructed, \"Ensure that alms are given throughout the week, provide aid to those in need, and appoint trustworthy people to carry out these tasks.\"</s>\n  </p>\n  <p>\n    <s>Later, Saint Silvester placed his hand on Emperor Constantine's head, blessing him and making him a catechumen.</s>\n    <s>Then, he gathered all the priests, deacons, and the entire clergy, declaring a fast for the whole church, saying:</s>\n    <s>\"If the people of Nineveh, through Jonah's preaching, escaped God's promised wrath by fasting for three days, how much more will we, through the preaching of our Lord Jesus Christ, escape persecution.</s>\n    <s>We save souls, acquire God's peace for the churches, and put an end to idolatry.</s>\n    <s>We do these things with fasting and prayer to obtain these blessings from God.\"</s>\n  </p>\n</speak>",
      "original_latin": "II. De S. Silvestro, et Constantino imperatore. Juvat hic et illud memorabile factum beati papae\n Silvestri erga imperatorem Constantinum inserere,\nmaxime propter jejunium hebdomadae ab ipso ei\nindictum. Sanctus, inquit, Silvester inter caetera\nad eumdem dixit Caesarem: Exige a teipso hac\nuna hebdomada jejunium, et deposita purpura\nintra in cubiculum tuum, ibique induere cilicio\nprostratus humo, et confitere te modo per ignorantiam\nerrorem passum, ut Christianis persecutionem\nindiceres: et ipsum Salvatorem corporum\net animarum Jesum Christum, non solum\nloquendo, sed et credendo praenuntia, et poenitere\nte multos sanctos Dei occidisse. Et paulo post. Jube per totam hebdomadam eleemosynam fieri,\nbeneficia etiam postulantibus exhibe, et idoneos\nqui haec exsequantur constitue. Et post aliquanta. Imposuit sanctus Silvester manum suam super\ncaput ejus (quin Augusti Constantini) benedicens\neum ac faciens catechumenum. Tunc congregatis\nomnibus presbyteris, et diaconibus, cum\nuniverso clero, indixit jejunium omni ecclesiae,\ndicens: Si Ninivitae in praedieatione Jonae per triduanum\njejunium, iram Dei offensamque quam\npromiserat, his debita evaserunt, quanto magis\nnos in praedicatione Domini nostri Jesu Christi,\npersecutiones evademus. Lucramur animas, pacem\nDei ecclesiis acquirimus, et idololatris finem imponimus. Haec autem facimus jejuniis, orationibus,\nut haec a Deo impetremus. Et caetera.",
      "voice": "Matthew"
    }
  ]
}