{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Section 24. From the Council of Africa.\n        </s>\n        <s>\n            Regarding the Donatists, who were condemned by all Catholics and the entire world, it was decided that a gentler approach should be taken, according to the Council of Africa, year 401, canon 3.\n        </s>\n    </p>\n    <p>\n        <s>\n            After careful discussion and consideration of what would benefit the Church, and with the agreement and guidance of the Spirit of God, we chose to deal gently and peacefully with these individuals, even though they were separated from the unity of the Lord's body due to ongoing disagreements.\n        </s>\n        <s>\n            We want it to be widely known throughout all the African provinces, to everyone involved in their communion and society, how unfortunately they are caught in error.\n        </s>\n        <s>\n            Perhaps, as the Apostle says, while we correct those who think differently with gentleness, God may grant them the repentance needed to recognize the truth and recover from the devil's traps, having been captured by him to do his will.\n        </s>\n    </p>\n</speak>",
      "original_latin": "XXIV. Ex concilio Africano. Ut cum Donatistis, qui ab omnibus catholicis sicut\nab universo terrarum orbe erant damnati, lenius\nageretur, ex concilio Africano (conc. Afric. an. 401, can. 3). Pertractatis, et consideratis omnibus\nquae utilitati Ecclesiae convenire videbantur,\nannuente atque administrante Spiritu Dei, elegimus\ncum memoratis hominibus, quamvis de Dominici\ncorporis unitate, inquieta dissensione praecisis, leniter\net pacifice agere: ut, quantum in nobis est,\nomnibus, qui eorum communione, et societate\nirretiti sunt, per universas provincias africanas penitus\ninnotescat, quam miserabili errore devincti\nsunt. Nisi forte, sicut dicit Apostolus, nobis in\nmansuetudine corripientibus diversa sentientes, det\nillis Deus poenitentiam ad cognoscendam veritatem,\n et resipiscant de diaboli laqueis captivati ab ipso in\nipsius voluntatem.",
      "voice": "Matthew"
    }
  ]
}