{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter 26. From the Penitential of Bede.</s><break time=\"500ms\"/>\n    <s>In the booklet titled The Penitential of Bede, the venerable priest explains in the preface about remedies for sins:</s>\n  </p>\n  <p>\n    <s>We strongly advise every learned priest of Christ to carefully consider the gender, age, condition, status, person, and even the heart of the penitent in all the matters discussed here.</s>\n    <s>Based on these observations, they should judge each situation as they see fit.</s>\n  </p>\n  <p>\n    <s>For some, this might involve abstaining from certain foods.</s>\n    <s>For others, it could mean giving alms or frequently kneeling in prayer.</s>\n    <s>Some may need to stand at the cross or engage in other suitable acts for the cleansing of sins; many will need to do all these things.</s>\n  </p>\n  <p>\n    <s>It's essential to correct mistakes, all of which should be carefully weighed by a discerning judge.</s>\n    <s>May your esteemed and cherished brotherhood always thrive with successful outcomes in Christ, and may it flourish in all good things, remembering us in their prayers and in the prayers of the whole Church.</s>\n  </p>\n</speak>",
      "original_latin": "XXVI. Ex Poenitentiali Bedae. In libello qui superscriptus est Poenitentialis Bedae\npresbyteri venerabilis (De remed. peccat., praefat. ):\nSolerter admonemus doctum quemque sacerdotem\nChristi, ut in universis, quae hic adnotata\nrepererit, sexum, aetatem, conditionem, statum,\n personam, ipsumque cor poenitentis curiose discernat:\net secundum haec quid sibi visum fuerit singula\nquaeque judicet. Quibusdam namque a cibis abstinendo,\naliis eleemosynas dando, nonnullis flectendo\nsaepius genua, huic in cruce stando, aut aliud aliquid\nhujusmodi quod ad purgationem peccatorum\npertineat faciendo: plurimis universa haec agenda\nsunt. Necesse est errata corrigere, quae universa\nin examine discreti debent pendere judicis. Semper in Christo felici successu praepolleat, et\nomnibus in bonis vigeat, reverenda et percolenda\ngermanitas vestra, memor nostri in orationibus suis,\net universae Ecclesiae.",
      "voice": "Matthew"
    }
  ]
}