{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Eighteen. From the Council of Ancyra.</s>\n        <s>(Council of Ancyra, canon 1.)</s>\n    </p>\n    <p>\n        <s>This concerns those who, out of fear, participated in pagan rites.</s>\n        <s>Anyone who entered the temples wearing mourning clothes and ate while sitting among others, crying; after completing three years of penance, may be received into communion without making an offering themselves.</s>\n    </p>\n    <p>\n        <s>However, if they were taken to the temples but did not eat, they should remain in penance for two years; in the third year, they may communicate, but again without offering, so that in the fourth year they may achieve full reconciliation.</s>\n    </p>\n    <p>\n        <s>The bishop must exercise discretion in considering each individual's sins and, based on their behavior, assign the appropriate standard and rule for conversion. This means acting with compassion to either shorten the penance period based on their conduct or extend it if necessary for correction.</s>\n    </p>\n    <p>\n        <s>The past and present lives of all these individuals should be examined.</s>\n        <s>In this way, priestly kindness should guide their governance.</s>\n    </p>\n</speak>",
      "original_latin": "XVIII. Ex concilio Ancyrano. (Conc. Ancyr., can. 1.) De his qui timore, ritus\ngentilium peregerunt. Quotquot ascenderunt templa\n cum veste lugubri, et recumbentes inter alios\nmanducaverunt, flentes; si compleverint poenitentiam\ntriennii tempus, sine oblatione suscipiantur ad\ncommunionem, id est, ut ipsi oblationem non offerant. Si autem perducti ad templa non manducaverunt,\nbiennium maneant in poenitentia: tertio vero\nanno communicent, sed sine oblatione, ut dictum\nest: ut quarto jam anno perfectionem suam percipiant. Episcopum autem hinc habere licentiam oportet,\nut pro his peccata singulorum consideret, et\nprout viderit conversationem, normam regulamque\nconversionis attribuat: id est, ut humanius agens,\nsecundum vitae modum tempus alicui breviare, aut\netiam prolixius quod correctioni necessarium viderit\naddere. Discutiatur autem omnium horum et\n praecedens vita, et posterior. Et ita circa eos sacerdotalis\nhumanitas moderetur.",
      "voice": "Matthew"
    }
  ]
}