{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Let's talk about Saint John the Evangelist.</s><break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>After returning to Ephesus and enlightening the surrounding areas, he noticed a young man who was full of spirit.</s>\n    <s>He entrusted this young man to the local bishop, who baptized him.</s>\n    <s>However, relying too much on the grace he had received, the young man began to take things lightly.</s>\n    <s>Unfortunately, with this newfound freedom, he strayed down a corrupt path.</s>\n    <s>He started with small thefts and other misdeeds, and before long, he became a leader of robbers.</s>\n  </p>\n  <p>\n    <s>When John returned to the area after some time, he inquired about the young man he had entrusted to the bishop.</s>\n    <s>Upon learning of his absence, John quickly mounted a horse to search for him.</s>\n    <s>When he found him and the young man tried to run away, the Apostle called out, \"Stop and trust me, because Christ sent me.\"</s>\n    <s>Hearing this, the young man stopped.</s>\n    <s>Trembling, he cried bitterly and fell at the feet of the elderly man who had come to find him, expressing his remorse through sobs and tears.</s>\n  </p>\n  <p>\n    <s>He was baptized again in tears, hiding only his right hand.</s>\n    <s>The Apostle, pledging that he would seek the Savior's forgiveness for him, knelt down and kissed the right hand, which had weighed heavily on his conscience, as if it had already been purified.</s>\n    <s>John brought him back to the church, praying constantly for him and fasting often with him, seeking the forgiveness from God that he had promised.</s>\n    <s>He didn't stop until he had set him right in all things and even appointed him as a leader in the church.</s>\n    <s>(Eusebius, Ecclesiastical History, Book 3, Chapter 23).</s>\n  </p>\n</speak>",
      "original_latin": "I. De S. Joanne evangelista \nCum ipse Ephesum rediens, lustraret vicinas et\nillustraret provincias, vidit juvenem quemdam animis\nacrem nimis, quem loci illius episcopo commendavit,\nqui et illi gratiam tradit baptismi. Deinde\nconfidens gratiae, qua fuerat communitus, eumdem\njuvenem remissius habere coepit. Sed ille, immatura\nlibertate potitus, corruptae viae tramitem incedit. Deinde a furtis mala quaeque sensim incipiens,\ndemum magister latronum in brevi effectus est, donec\nidem Jeannes eumdem locum tempore elapso\ninvisens, a praefato requisivit depositum suum episcopo. Et cum comperisset eumdem absentatum\nesse juvenem, ascenso citius equo, perquisivit\neum; ac perquisito, et fugitanti, dixit Apostolus:\nSta tantum, et crede mihi, quia Christus me\nmisit. At ille audiens, restitit. Jam deinde tremefactus\nflebat amarissime, et accedentis ad se\nsenis genibus provolvitur, gemitibus et ululatibus,\nquibus poterat, satisfaciens, et uberrimis lacrymarum\nsuarum fontibus iterum baptizabatur, occultans\nsolam dexteram suam. Apostolus vero jurisjurandi\nsacramento se eo impetraturum a Salvatore\n veniam pollicens, simulque genibus ejus provolutus,\natque ipsam dexteram, ex cujus caedis conscientia\ntorquebatur, tanquam jam per innocentiam purgatam\ndeosculans, ad ecclesiam revocat, et indesinenter\npro eo orationes profundens, et cum\nipso pariter ducens crebra jejunia, indulgentiam a\nDeo quam ei pollicitus fuerat, expetebat. Nec\nprius abstitit, quam eum in omnibus emendatum,\netiam ecclesiae praeficeret (Euseb., Hist. eccl., lib. III, cap. 23).",
      "voice": "Matthew"
    }
  ]
}