{
  "chunks": [
    {
      "original_latin": "VI. Ambrosius episcopus. His non dissimilia de poenitentum mitissima susceptione\nS. Ambrosius annectit in libro qui inscriptus\nest Poenitentiae (cap. 1).",
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>    <s>Bishop Ambrose, speaking on the gentle acceptance of those who repent, writes in his book \"On Repentance\" (Chapter 1):</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Matthew",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>\"Someone aiming to correct human weaknesses must bear them on their shoulders and support them, not reject them.</s>\n    <s>For the gospel shepherd is described as carrying the weary sheep, not casting it aside.\"</s>\n    <break time=\"500ms\"/>\n    <s>And Solomon says: \"Do not be overly righteous\" (Ecclesiasticus 17).</s>\n    <s>Justice should indeed be tempered with moderation.</s>\n  </p>\n  <p>\n    <s>How can you treat someone with disdain, someone who feels like an object of contempt rather than compassion from their healer?</s>\n    <s>Thus, the Lord Jesus showed compassion to draw us to Him, not to deter us.</s>\n    <s>He came gentle and humble, saying: \"Come to me, all you who labor, and I will give you rest\" (Matthew 11).</s>\n  </p>\n  <p>\n    <s>Therefore, the Lord Jesus restores, does not exclude or cast aside, and rightly chose disciples who would gather God’s people as interpreters of His will, not reject them.</s>\n    <s>It is clear that those who favor harshness over gentleness, arrogance over humility, are not to be considered among Christ’s disciples.</s>\n    <s>While they seek the Lord's mercy, they deny it to others, like the teachers of the Novatians, who call themselves pure.</s>\n    <s>What could be more arrogant than this?</s>\n  </p>\n  <p>\n    <s>Scripture says: \"No one is pure from sin, not even a newborn\" (Job 14); and David cries: \"Cleanse me from my sin\" (Psalm 50).</s>\n    <s>And shortly thereafter: \"No one can genuinely repent unless they hope for forgiveness.\"</s>\n  </p>\n</speak>",
      "original_latin": " Qui studet humanae infirmitatis\nemendare vitia, ipsam infirmitatem suis\ndedet sustinere, et quoquomodo pensare humeris,\nnon abjicere. Nam pastor ille evangelicus lassam\novem vexisse legitur, non abjecisse. Et Salomon ait:\nNoli justus esse nimium (Eccli. XVII). Debet\nenim justitiam temperare moderatio. Nam quemadmodum\nse tibi curandum praebeat, quem fastidio habeas,\nqui contemptui se, non compassioni medico suo\n putet futurum? Ideo Dominus Jesus eompassus nobis\nest, ut ad se revocaret, non deterreret, mitis venit\nvenit humilis, denique ait: Venite ad me, omnes\nqui laboratis, et ego reficiam vos (Matth. XI). Reficit\nergo Dominus Jesus, non excludit, neque abjicit,\nmeritoque tales discipulos elegit, qui Dominicae\nvoluntatis interpretes plebem Dei colligerent, non\nrepudiarent. Unde liquet eos inter Christi discipulos\nnon esse habendos, qui dura pro mitibus, superba\npro humilibus sequenda opinantur. Et cum ipsi quaerant\nDomini misericordiam, aliis eamdem denegant,\nut sunt doctores Novatianorum, qui mundos se appellant. Quid his superbius? cum Scriptura dicat quia\nNemo mundus a peccato, nec unius diei infans\n(Job XIV); et David clamat: A delicto meo\n munda me (Psal. L). Et post pauca: Nemo potest\nbene agere poenitentiam, nisi qui speravit indulgentiam.",
      "voice": "Matthew"
    }
  ]
}