{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Section 9. About Saint Vedastus, Bishop.</s>\n        <s>In the life of the blessed Bishop Vedastus, there's a story of how, while on a journey with the king and his people, Vedastus, a man of God, gave sight to a blind man, leading the king to embrace baptism.</s>\n    </p>\n    <p>\n        <s>In the city of Reims, Vedastus was entrusted to Saint Remigius.</s>\n        <s>The king, having been deeply taught by Vedastus in the Gospel's teachings, and strengthened in his faith by this miracle, wasted no time on the road.</s>\n        <s>With great joy and eagerness, he hurried to meet the holy Bishop Remigius.</s>\n        <s>There, through the sacred ministry and the work of the Holy Spirit, he sought to be cleansed in the living waters of Catholic baptism for the forgiveness of sins and the hope of eternal life.</s>\n    </p>\n    <p>\n        <s>He stayed with Remigius for several days to fulfill the church's requirements, first cleansing himself with tears of repentance, as the apostolic command from Blessed Peter, the prince of the apostles, states:</s>\n        <s>\"Repent, and let every one of you be baptized in the name of our Lord Jesus\" (Acts, Chapter 2).</s>\n        <s>And thus, he received the baptism of the heavenly mystery in the name of the Holy Trinity.</s>\n    </p>\n</speak>",
      "original_latin": "IX. De S. Vedasto episcopo. Hinc et in beati pontificis Vedasti Vita invenitur,\nquomodo in via sub praesentia ejusdem regis et populi,\nvir Dei Vedastus caecum illuminaverit, et\nquemadmodum idem rex ad baptismum venerit, et\nin Rhemensi civitate virum Dei Vedastum sancto\ncommendaverit Remigio. Rex, inquiens, a viro\n Dei evangelicis apprime imbutus doctrinis, et hinc\npraesenti miraculo in fide firmiter confortatus, nil\nmoratus in via, nil dubitans in fide, sed magna alacritate\nanimi, magna festinatione itineris, sanctissimum\npontificem Remigium videre properavit, ut\nillius sacratissimo ministerio, Spiritu sancto operante,\nin remissionem peccatorum, et spem vitae\naeternae, catholici baptismatis vivo ablueretur fonte:\ncum quo aliquantis moratus diebus, ut ecclesiasticis\nsatisfaceret sanctionibus, et poenitentiae, secundum\napostolicum praeceptum, prius ablueretur lacrymis,\ndicente B. Petro principe apostolorum: Poenitentiam\nagite, et baptizetur unusquisque vestrum in\nnomine Domini nostri Jesu (Act. II); et sic in nomine\n sanctae Trinitatis coelestis mysterii baptisma\nsusciperet .",
      "voice": "Matthew"
    }
  ]
}