{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      No one should be denied the chance for final repentance, as stated in the letter from Pope Celestine to the bishops of Gaul.\n    </s>\n  </p>\n  <p>\n    <s>\n      We've heard that some are being denied repentance as they are dying, and we cannot agree with those who refuse this remedy for the soul at a person's final hour.\n    </s>\n    <s>\n      It's shocking to think anyone could be so heartless as to doubt God's mercy, as if He couldn't help anyone who turns to Him, even at the end, to save them from the weight of their sins.\n    </s>\n    <s>\n      Isn't this like adding death to someone already dying, and cruelly preventing their soul from being freed?\n    </s>\n    <s>\n      God is always ready to help, calling for repentance, and promises: \"Whenever a sinner turns, their sins will not be counted.\"\n    </s>\n    <s>\n      And again: \"I do not want the death of a sinner, but that they turn and live.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      So, denying repentance to a person at death takes away their salvation, and doubting God's mercy means not believing He can help even in those final moments.\n    </s>\n    <s>\n      The thief on the cross would have lost his reward at Christ's side if he hadn't received the benefit of one hour of repentance.\n    </s>\n    <s>\n      Even while being punished, he repented, and with just one confession, he earned a place in paradise, as God promised.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, genuine conversion to God in one's last moments should be judged by the sincerity of the heart, not the time left, as the prophet says: \"When you turn and groan, then you will be saved.\"\n    </s>\n    <s>\n      Since the Lord examines hearts, repentance should never be denied to anyone who seeks it, for they are accountable to the judge, who knows all hidden things will be revealed.\n    </s>\n  </p>\n</speak>",
      "original_latin": "XXV. Ex Coelestino papa. Quod nulli sit ultima poenitentia deneganda, ex\nepistola papae Coelestini ad episcopos Galliarum\n(epist. 2). Agnovimus poenitentiam morientibus\ndenegari, nec illorum desideriis annui qui obitus\nsui tempore hoc animae suae cupiunt remedio subveniri. Horremus, fateor, tantae impietatis aliquem\nreperiri, ut de Dei pietate desperet, quasi non possit\nad se quovis tempore concurrenti succurrere, et\npericlitantem sub onere peccatorum hominem redimere,\nquo se ille expediri desiderat, et liberari. Quid hoc, rogo, aliud est, quam morienti mortem\naddere, ejusque animam sua crudelitate, ne absoluta\n esse possit, occidere? cum Deus ad subveniendum\nparatissimus, invitans ad poenitentiam, sic promittat. Peccator, inquit, quacunque die conversus\nfuerit, peccata ejus non reputabuntur. Et iterum:\nNolo mortem peccatoris, sed tantum ut convertatur,\net vivat. Salutem ergo homini adimit, quisquis ei\nmortis tempore poenitentiam denegavit: et desperavit\nde clementia Dei, qui eum ad subveniendum\nmorienti, succurrere vel in momento posse, non\ncredidit. Perdidisset et latro in cruce praemium ad\nChristi dexteram pendens, si illum unius horae poenitentia\nnon juvisset. Cum esset in poena poenituit,\net per unius sermonis confessionem, habitaculum\nparadisi Deo promittente promeruit. Vera ergo ad\n Deum conversio in ultimis positorum, mente potius\naestimanda quam tempore, propheta hoc taliter\nasserente: Cum conversus ingemueris, tunc salvus\neris. Cum ergo Dominus sit cordis inspector, quovis\ntempore non est deneganda poenitentia postulanti,\ncum illi se obliget judici, cui occulta omnia noverit\nrevelari.",
      "voice": "Matthew"
    }
  ]
}