{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>About Saint Sebastian.</s>\n    </p>\n    <p>\n        <s>The account of Saint Sebastian's martyrdom tells us that when everyone who initially sought to deceive the saints, including Mark and Marcellian, came to believe in Christ with a unified spirit, Nicostratus and his wife urged them, saying, \"I will not eat or drink until the mystery of the Christian faith is revealed to me.\"</s>\n        <s>To this, Saint Sebastian responded, \"Change your stance, and choose to be more of Christ's scribe than the prefect's.</s>\n        <s>Listen to my advice: gather all those confined in prison, those held by chains, and those exhausted by labor.</s>\n        <s>Once you do this, I will bring a priest of the holy law, so you can receive the sacrament of the mystery with all who wish to believe.</s>\n        <s>If the devil has tried and continues to try to take away Christ's saints, how much more should we, with compassion, care for those whom the devil has unjustly claimed and restore them to their Creator?\"</s>\n    </p>\n    <p>\n        <s>Nicostratus then asked, \"How can the holy things be entrusted to the wicked and criminal?\"</s>\n        <s>Saint Sebastian replied, \"Our Savior found it worthy to present Himself to us for sinners and revealed the mystery that removes all sins and crimes from people, while bestowing all virtues of the Lord.\"</s>\n    </p>\n    <p>\n        <s>After much discussion, Saint Sebastian went to see Saint Polycarp, the priest who was hiding due to persecution, and told him everything that had happened.</s>\n        <s>Upon hearing this, Polycarp gave thanks to God and accompanied him to the house of Nicostratus.</s>\n        <s>Seeing the gathering of believers, he greeted them with great joy and said, \"Blessed are you all who have heard the voice of our Lord Jesus Christ, saying, 'Come to me, all you who labor and are burdened, and I will give you rest.</s>\n        <s>Take my yoke upon you and learn from me, for I am gentle and humble in heart, and you will find rest for your souls.</s>\n        <s>For my yoke is easy, and my burden is light.'\" (Matthew 11:28-30).</s>\n    </p>\n</speak>",
      "original_latin": "XII. De sancto Sebastiano. Scriptum est in passione sancti Sebastiani ad locum. Cum omnes qui ad decipiendos sanctos (quin\nMarcum et Marcellinum) venerant, unanimiter crederent\nChristum: Nicostratus cum conjuge sua\nurgebat dicens: Non capiam cibum, neque potum,\nnisi mysterium mihi Christianae religionis fuerit traditum. Cui sanctus Sebastianus dixit: Muta dignitatem\ntuam, et incipe esse Christi magis primiscrinius,\nquam praefecti. Audi itaque consilium meum,\net omnes quos carcer inclusit, quos vincula tenent,\nquos ergastula conficiunt, in unum redige. Quod\ncum feceris, antistitem sacrosanctae legis adhibeam,\nut cum omnibus qui credere voluerint mysterii\nsuscipias sacramentum. Si enim diabolus Christo\n sanctos ejus auferre conatus est, et conatur: quanto\nmagis nos pietatis argumento, hos quos diabolus\ninjuste lucratus est, curare debemus, et suo restituere\nCreatori? Et Nicostratus ad haec respondit, dicens:\nQuomodo iniquis et criminosis possunt sancta committi? Sanctus Sebastianus ait: Salvator noster\npro peccatoribus suam nobis dignatus est exhibere\npraesentiam, et ostendit mysterium, per quod omnia\npeccata et crimina omnia hominibus auferantur, et\nomnes virtutes Domini conferantur. Et post multa. Sanctus Sebastianus abiit ad Polycarpum sanctum\npresbyterum, ubi erat causa persecutionis occultus,\net narravit ei omnia quae gesta sunt. Quibus auditis\n Polycarpus gratias egit Deo et una cum eo venit ad\ndomum Nicostrati: et videns turbas credentium,\nsalutans eos cum omni gaudio, ait: Beati vos omnes\nqui audistis vocem Domini nostri Jesu Christi,\ndicentis: Venite ad me, omnes qui laboratis et\nonerati estis, et ego vos requiescere faciam. Tollite,\njugum meum super vos, et discite a me quia mitis\nsum et humilis corde, et invenietis requiem animabus\nvestris. Jugum enim meum suave est, et onus\nmeum leve (Matth. XI).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, my brothers, you who have been cleansed by the waters of baptism and made beloved children consecrated to Almighty God. Because you attempted to turn the most blessed soldiers of Christ away from their holy purpose, you needed repentance to receive forgiveness.\n    </p>\n    <p>\n        But now, since you've reached such glory that you even desire to gladly embrace the suffering you once tried to deter others from, this is an ancient strategy of Christ.\n    </p>\n    <p>\n        For the very one He deemed worthy to be His chosen vessel and wanted to make the teacher of the nations, who not only turned the hearts of the faithful away from their devotion but even buried those unwilling to depart from Christ under stones: this apostle the Lord Himself has given to us. He transformed Saul into Paul for us, making an apostle out of an apostate, and giving the Church a leader from a persecutor.\n    </p>\n    <p>\n        He who was once the author of persecution became a lover of suffering; and he who once rejoiced in the afflictions of others, later rejoiced in his own persecutions.\n    </p>\n    <p>\n        He who then exercised this power in His apostle has now rescued your souls from the very jaws of hell, from the very mouth of dragons. As you now return from darkness to light, He has opened the gates of eternal life for you.\n    </p>\n    <p>\n        Because all the demons, who are children of darkness, are saddened; and all the holy angels, who are children of light, rejoice. Let each one come forward and give their name, so that with fasting leading us through today until evening, the festive sacrament of baptism may find an opportune time.\n    </p>\n    <p>\n        The whole family that was in the house of Nicostratus, a total of 33 souls of mixed gender and age, along with all who were bound and brought from the filth of the prison, 16 souls, all these 49 were baptized by Saint Polycarp the priest and received by Saint Sebastian.\n    </p>\n</speak>",
      "original_latin": "Vos itaque, fratres nostri,\nquos baptismatis unda diluit, et consecrando Deo\nomnipotenti charissimos filios fecit, pro hoc quod a\nproposito suo sancto revocare conati estis beatissimos\nmilites Christi, opus erat vobis poenitentia,\nut per ipsam ad indulgentiam veniretis. Nunc autem\n quia ad tantam gloriam accessistis, ut etiam ad\npassionem a qua dolenter alios revocare voluistis, ad\nipsam desideretis gratanter velle currere et libenter:\nvetus hoc Christi artificium est. Nam ipsum quem\nvas electionis suae esse dignatus est, et voluit magistrum\ngentium dare, qui non solum fidelium animos\na pietatis proposito revocabat, sed etiam nolentes\na Christo discedere lapidibus obruebat: hunc\nnobis ipse Dominus apostolum condonavit, tribuitque\nnobis ex Saulo Paulum, ex apostata fecit apostolum,\net dedit Ecclesiae ex persecutore rectorem:\namator passionis factus est, qui persecutionis auctor\nexstiterat; et qui alienis afflictionibus prius\ngratulabatur, in suis postmodum persecutionibus\nlaetabatur. Ipse qui tunc in apostolo suo virtutem\n istam exercuit, ipse nunc de ipso inferorum conclavi,\nex ipsis draconum faucibus, animarum vestrarum\ncaptivitatem eripuit: et vobis nunc a tenebris\nad lucem remeantibus aeternae vitae januas patefecit. Quia ergo omnes daemones, qui sunt tenebrarum\nfilii, contristantur; et omnes sancti angeli, qui\nsunt filii luminis, gratulantur, accedat uniusquisque,\net det nomen suum, ut hodierno die usque ad\nvesperum perducente jejunio, festivum baptismatis\nsacramentum opportunum tempus inveniat. Et iterum. Omnis familia quae erat in domo Nicostrati,\nanimae XXXIII promiscui sexus et aetatis: dehinc\nomnes qui vincti, ac de carceris squalore adducti,\nanimae XVI, omnes isti XLIX a sancto Polycarpo presbytero\nbaptizati, et a sancto Sebastiano suscepti\n sunt.",
      "voice": "Matthew"
    }
  ]
}