{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Pope Leo addresses those who have been compelled to undergo a second baptism due to force or fear, stating they should be guided through the path of penance.</s>\n        <s>In his message to Rusticus, Bishop of Narbonne, Pope Leo says:</s>\n        <s>Those whom you have asked us about, who have been forced to repeat baptism out of fear or have been misled by error, and now understand they acted against the sacrament of the Catholic faith, should be brought back into our community only through penance and the laying on of the bishop's hand to restore unity of communion.</s>\n        <s>The duration of penance should be decided by your usual judgment, considering the devotion in the hearts of those who have converted, as well as the factors of old age and the necessities that arise from various dangers or illnesses.</s>\n        <s>In situations where someone is under severe pressure and, while still repenting, there is little hope for their salvation, it is crucial to extend to them the grace of communion through priestly care.</s>\n    </p>\n</speak>",
      "original_latin": "XXII. Item Leo papa. Quod hi qui ad iterationem baptismi, vel vi, vel\ntimore coacti, animas inclinarunt, poenitentiae sint\nsublevandi remedio. Leo papa ad Rusticum Narbonensem\nepiscopum: Hi de quibus dilectio tua nos\ncredidit consulendos, qui ad iterandum baptismum,\nvel metu coacti, vel errore traducti sunt, et nunc\nse contra catholicae fidei sacramentum egisse cognoscunt,\nea est constituenda moderatio, qua in\nsocietatem nostram non nisi per poenitentiae remedium,\net per impositionem episcopalis manus communionis\nrecipiant unitatem. Tempora poenitudinis\nsolita moderatione, tuo constituenda judicio, prout\nconversorum animos inspexeris esse devotos, pariter\n etiam habentes aetatis senilis intuitum, et periculorum\nquorumque, aut aegritudinum respicientes necessitates. In quibus si quis ita graviter urgeatur, ut\ndum adhuc poenitet, de salute ipsius desperetur,\noportet ei per sacerdotalem sollicitudinem communionis\ngratia subveniri.",
      "voice": "Matthew"
    }
  ]
}