{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Gregory, in his homily on the Gospel to the people \n      (Homilies 19 and 20 on the Gospel), says, \n    </s>\n    <s>\n      \"If you did not choose to live for God during your childhood and youth, at least repent in your old age and return to the right path. \n      Even if you can no longer do much work, come at last.\"\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      He continues after a few words, \"Often, such people are rewarded first because they enter the kingdom before those who seemed to be called even in their childhood. \n      Did the thief not come at the eleventh hour? Even though he didn't have it by age, he found it later through suffering, as he confessed God on the cross; \n      and almost with the voice of a sentence, he breathed out the spirit of life.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      The master began to give the denarius from the last because he led the thief to the rest of paradise before Peter.\"\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Again he says, \"The kingdom of heaven wants to be seized by our tears, which is not owed to our merits. \n      Therefore, let no quality or quantity of our sins break the certainty of our hope. \n      The venerable thief, who is not venerable because he was a thief, gives great confidence in forgiveness. \n      For he was a thief through cruelty, venerable through confession.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      I urge you to consider how incomprehensible the depths of mercy are in Almighty God. \n      This thief, with bloody hands, was snatched from the edge of the journey and was hung on the cross. \n      There he confessed, there he was healed, there he deserved to hear: 'Today you will be with me in paradise.' And so on.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "III. Dicta B. Gregorii ad populum. Beatus quoque Gregorius in Evangelii homilia ad\n populum (Homil. 19 et 20, in Evang.). Si Deo,\ninquit, vivere in pueritia et juventute noluistis,\nsaltem ad ultimam aetatem resipiscite, et ad vitae\nvias, cum jam laboraturi multum non estis, vel\nsero venite. Et paucis interpositis. Plerumque\ntales ante remunerantur, quia prius ad regnum de\ncorpore exeunt, quam hi qui jam in pueritia vocati\nesse videbantur. Annon ad undecimam venit\nlatro? Qui etsi non habuit per aetatem, habuit\ntamen sero per poenam, qui Deum in cruce confessus\nest; et pene cum voce sententiae, spiritum\nexhalavit vitae. A novissimo autem reddere denarium\npaterfamilias coepit, quia ad paradisi requiem\nprius latronem, quam Petrum perduxit. Item idem. Regnum coelorum rapi vult nostris\n fletibus, quod nostris meritis non debetur. Ab spei\nergo certitudine nulla nos nostrorum malorum qualitas,\nnulla quantitas frangat. Praestat magnum veniae\nfiduciam latro ille venerabilis, qui non inde venerabilis\nunde latro. Nam latro ex crudelitate,\nvenerabilis ex confessione. Cogitate, rogo, cogitate\nquam sint incomprehensibilia in omnipotente\nDeo misericordiae viscera. Latro iste cruentis manibus\nabstractus a fauce itineris, suspensus est in\npatibulo crucis. Ibi confessus est, ibi sanatus est,\nibi audire meruit: Hodie mecum eris in paradiso. Et caetera.",
      "voice": "Matthew"
    }
  ]
}