{
  "chunks": [
    {
      "original_latin": "HERVAEI RHEMENSIS\nEPISTOLA AD WITONEM ARCHIEPISCOPUM ROTHOMAGENSEM. ",
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>  <p>\n    LETTER OF HERVAEUS OF RHEIMS TO WITO, ARCHBISHOP OF ROUEN.\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    What kind of penance should be imposed on unbaptized pagans, baptized, and rebaptized individuals who later devastate churches like pagans and destroy Christianity? This is drawn from the teachings of the Fathers, the canons, and the decrees of the Roman pontiffs. (Ecclesiastical Province of Reims, vol. 1.)\n  </p>\n  <p>\n    To the most reverend and beloved brother and fellow archbishop WITO, HERVAEUS, Archbishop of Rheims, wishes abundant salvation in our Savior and the happiness of eternal bliss. You have asked me to seek guidance from the divine oracles for those who have been rebaptized and have returned to pagan ways, <phoneme alphabet=\"ipa\" ph=\"laɪk\">like</phoneme> pigs returning to their wallowing and dogs to their vomit, indulging in shameful pleasures in pagan rites. You also inquired about those who have not yet received baptism. I have tried to fulfill your request as best as I could, given the limited time.\n  </p>\n  <p>\n    To make each chapter easier for you to find, we have organized them in this document. Since the earth is full of the mercy of the Lord <break time=\"500ms\"/>(Psalm 33), to whom the Church also prays: You have mercy on all, Lord, and you hate nothing that you have made, overlooking the sins of men for the sake of repentance <break time=\"500ms\"/>(Wisdom 11); we deemed it worthy and marvelous to briefly present to you the remarkable and merciful deeds of the blessed John the apostle and evangelist, indeed the most pious work of the Lord himself, as you are very well aware, and more broadly arranged in ecclesiastical history.\n  </p>\n</speak>",
      "original_latin": "Qualis poenitentia debet injungi non baptizatis gentilibus, et baptizatis, et rebaptizatis, et postea\nmore paganico ecclesias devastantibus et Christianitatem delentibus. Ex sententiis Patrum,\net canonibus, et decretalibus pontificum Romanorum. (Province ecclésiastique de Reims, tom. I.) Reverendissimo ac dilectissimo fratri et coarchiepiscopo\nWITONI, HERVAEUS Rhemorum archiepiscopus\n plurimam in omnium Salvatore salutem\naeternaeque beatitudinis felicitatem. Ut rogastis humilitatem nostram quaerere divinis\nin oraculis qualiter consulendum vobis foret his qui\nrebaptizati sunt, et aeque ut ante baptismum juxta\npaganismi morem, quemadmodum sues suum reversi\nad volutabrum, et canes ad vomitum, ludicras\nvoluptates nefando paganorum ritu exercuere,\nseu de illis qui nondum percipere baptismum meruerunt\n, prout quivimus satisfacere precatui\nvestro sategimus, quantumve brevitas temporis\nsinit. Et ut unumquodque capitulum vobis facilius\nfieret ad reperiendum, capitulatim in hac schedula\nfecimus scriptum. Et quia misericordia Domini\nplena est terra (Psal. XXXII), cui et Ecclesia per\napostrophen precabiliter dicit: Misereris omnium,\nDomine, et nihil eorum odisti quae fecisti, dissimulans\n peccata hominum propter poenitentiam (Sap.,\nXI); dignum duximus, mirabile et misericordissimum\nbeati Joannis apostoli et evangelistae factum,\nimo ipsius Domini opus piissimum, et consuetissimum,\nsic vobis ponendo brevissime expromendum;\nquemadmodum vobis notissimum, et in ecclesiastica\nHistoria latius digestum.",
      "voice": "Matthew"
    }
  ]
}