{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      From the life of Saint Basil, there is a story about an apostate. It's found in the miracles of Saint Basil, Bishop of Caesarea, about someone who denied Christ in writing and surrendered himself to the devil as proof of his denial.\n    </s>\n    <s>\n      The remarkable man Basil asked him, \"Do you wish to return to the Lord our God?\"\n    </s>\n    <s>\n      The boy replied, \"Of course I want to, but I can't.\"\n    </s>\n    <s>\n      Basil asked, \"Why?\"\n    </s>\n    <s>\n      The boy answered, \"I denied Christ in writing and pledged myself to the devil.\"\n    </s>\n    <s>\n      Saint Basil reassured him, \"Do not worry: our God is kind and will accept you if you repent. He understands our wrongdoings.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      After some time, the saint asked the boy, \"Do you believe you can be saved?\"\n    </s>\n    <s>\n      The boy replied, \"I believe, Lord, help my unbelief.\"\n    </s>\n    <s>\n      Then immediately, Basil held his hand, made the sign of Christ on him, and prayed. He enclosed him in the inner sacred place, providing guidance and working with him for three days.\n    </s>\n    <s>\n      After some time, on the fortieth day, the saint returned and asked, \"How are you, brother?\"\n    </s>\n    <s>\n      The boy responded, \"I am well, holy one of God. I saw you today in a vision fighting for me and defeating the devil.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      The next morning, Basil called the clergy, the monasteries, and all the people loved by Christ, and said, \"My dearest children, give thanks to the Lord: behold, the lost sheep is brought back on the good shepherd's shoulders and offered to the church.\"\n    </s>\n    <s>\n      Therefore, it is fitting for us to keep vigil at night and ask for His kindness, so the corrupter of souls does not prevail in this matter.\n    </s>\n    <s>\n      Together, with the gathered people throughout the night, they petitioned God with tears, crying out, \"Lord, have mercy.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Early, with the multitude of people, the saint took the boy and, holding his right hand, led him into the holy church of God with psalms and hymns.\n    </s>\n    <s>\n      Behold, the devil, casting a spell on everyone's eyes, came with all his harmful power to a life of sorrow, and invisibly grabbed the boy, trying to snatch him from the saint's hand.\n    </s>\n    <s>\n      The boy began to cry out, \"Holy one of God, help me.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "X. Ex Vita S. Basilii, de quodam apostata. De quodam apostata reperitur in miraculis B.\nBasilii Caesariensis episcopi, qui scripto negavit\nChristum, et diabolo in testimonium negationis suae\ntradidit seipsum. Cui idem vir mirabilis Basilius\ninter caetera dixit: Vis reverti ad Dominum Deum\nnostrum? Ad quem puer: Utique volo, sed non valeo. Dicit ei: Quare? respondit puer: Scripto abnegavi\nChristum, et professus sum diabolo. Dicit\nei sanctus Basilius: Non sit tibi curae: benignus\nest enim Deus noster, et recipiet te poenitentem. Compatitur enim malitiis nostris. Et quibusdam\ninterpositis, Dicit ad puerum idem sanctus:\n Credis salvari? Qui ait: Credo, domine, adjuva\nincredulitatem meam. Et continuo apprehendens\nmanum ejus, faciens Christi signum in ipso, et\norans, reclusit eum in loco interioris sacri periboli;\net dans ei regulam, collaborabat ei per tres dies. Et post aliquanta: Quadragesimo die ipse sanctus\nad eum rediit, et dicit ei: Quomodo habes, frater? Respondens, dicit ad eum: Bene habeo, sancte Dei. Vidi enim te hodie in visu pugnantem pro me, et\nvincentem diabolum. Et iterum mane facto, vocavit\nsacrum clerum, et monasteria, et omnem\nChristo amabilem populum, et dixit eis: Filioli\nmei dilectissimi, omnes gratias agatis Domino: ecce\nenim ovem perditam debet pastor bonus in humeris\nreportare, et offerre ecclesiae. Quapropter debitum\n est, et nos vigiliam facere nocte, ac postulare ejus\nbenignitatem, ut non vincat corruptor animarum\netiam in hoc facto. Et alacriter populo coaggerato\nper omnem noctem postulaverunt Deum cum bono\npastore cum lacrymis, clamantes pro eo, Kyrie,\neleison; et mature cum omni multitudine populi\naccepit sanctus puerum, et tenens dexteram manum\nejus, ducebat illum in sanctam ecclesiam Dei cum\npsalmis et hymnis. Et ecce diabolus oculos omnium\nfascinans in tristem vitam cum omni perniciosa\nvirtute advenit, et invisibiliter apprehendens puerum,\nconabatur rapere eum de manu sancti; et\ncoepit clamare puer: Sancte Dei, adjuva me.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Once again, the holy man turned to the devil and said, \n      <break time=\"500ms\"/>\n      \"Most wicked one, corrupter of souls, father of darkness and ruin, isn't your own destruction enough for you, which has affected you and those under you, without also trying to harm the creation of my God?\"\n    </s>\n    <s>\n      After a few words were exchanged, the holy man of God said to the devil, \n      <break time=\"500ms\"/>\n      \"The Lord rebuke you, devil.\"\n    </s>\n    <s>\n      The devil replied, \n      <break time=\"500ms\"/>\n      \"Basil, you judge me unfairly. I did not go to him; he came to me. He denied Christ and declared his allegiance to me. Look, I have a written document, and on the day of judgment, I will bring him before the common judge.\"\n    </s>\n    <s>\n      The holy man of God responded, \n      <break time=\"500ms\"/>\n      \"Blessed is the Lord my God. These people will not lower their hands from the heights of heaven until you return the document.\"\n    </s>\n    <s>\n      Turning to the people, he said, \n      <break time=\"500ms\"/>\n      \"Raise your hands to heaven, crying out with tears, 'Christ, Lord, have mercy.'\"\n    </s>\n    <s>\n      As the people stood for a long time with their hands extended to heaven, behold, the boy's document was carried through the air, seen by all, and was placed in the hands of our memorable father and shepherd.\n    </s>\n    <s>\n      Receiving it and giving thanks to God, he was very joyful and said to the boy in front of all the people, \n      <break time=\"500ms\"/>\n      \"Do you recognize these letters, brother?\"\n    </s>\n    <s>\n      The boy replied, \n      <break time=\"500ms\"/>\n      \"Yes, holy man of God, it is my document.\"\n    </s>\n    <s>\n      Tearing up the document, Saint Basil led him to the church and made him worthy of the holy ministry, the communion of mysteries, and the gifts of Christ.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et\nrursus conversus sanctus ad diabolum, dixit: Improbissime,\net animarum corruptor, pater tenebrarum\n et perditionis, non sufficit tibi tua perditio,\nqua te, et eos qui sub te sunt, affecisti, nisi etiam\net Dei mei tentes plasma? Et perpaucis interpositis,\nSanctus Dei ait ad diabolum: Increpat te\nDominus, diabole. Qui respondens dixit ad eum:\nBasili, praejudicas me, non abii ego ad eum, sed\nipse venit ad me. Abnegavit Christum, et professus\nest mihi. Et ecce manuscriptum habeo, et in die\njudicii ad communem judicem eum duco. Sanctus\nDei dixit: Benedictus Dominus Deus meus. Non deflectet\npopulus iste manus de altitudine coeli, donec\nreddas manuscriptum. Et convertens se dixit populo:\nErigite manus vestras in coelum, clamantes\n cum lacrymis, Christe, Kyrie eleison. Et stante populo\nin horam multam extensas habente manus in\ncoelum, ecce manuscripta pueri per aerem delata,\net ab omnibus visa venit: et imposita est manibus\nmemorabilis nostri patris et pastoris. Suscipiens\nautem eam, et gratias agens Deo, gavisus factus\nest valde, et coram omni populo dixit ad puerum:\nCognoscis litterulas has, frater? Qui ait ad eum:\nEtiam sancte Dei, manuscripta mea est. Et disrumpens\nmanuscriptum sanctus Basilius, perduxit eum\nad ecclesiam; et dignum fecit sancto ministerio,\net communione mysteriorum, et munerum Christi.",
      "voice": "Matthew"
    }
  ]
}