{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Historical Notice. \n      <break time=\"500ms\"/> \n      From Gallia Christiana, volume nine.\n    </s>\n  </p>\n  <p>\n    <s>\n      The prelate, whom Flodoard refers to as Heriveus, was appointed from the king's court to the bishopric in the year 900. \n    </s>\n    <s>\n      He was of noble birth, specifically the nephew on his sister's side of Count Hucbald. \n    </s>\n    <s>\n      As a young man, he was elevated to this honor, with his ordination properly conducted and celebrated by Riculf, the bishop of Soissons; Dodilo of Cambrai; Otgar of Amiens; Mancion of Châlons; Rodulf of Laon; Otfrid of Senlis, and other diocesan bishops who gave their consent and confirmed the decree of this ordination.\n    </s>\n  </p>\n  <p>\n    <s>\n      He immediately endeavored to prove himself worthy of this rank, endearing himself to all good people and setting an exemplary standard with his behavior: a kind lover of the poor, a generous comforter of the religious, and very merciful, bringing joy to those in mourning.\n    </s>\n    <s>\n      He was highly skilled in church songs and excellent in psalmody, refined in this practice, cheerful in spirit and expression, gentle and very mild, remarkable in every virtue, a father to the clergy, and a pious protector of all the people; slow to anger and quick to show mercy; a lover of God's churches and a very strong defender of the flock entrusted to him by God's power.\n    </s>\n  </p>\n  <p>\n    <s>\n      He eventually reclaimed various properties and estates of the Church that his predecessor had leased out to different people, either temporarily or permanently.\n    </s>\n    <s>\n      His diligent pursuit of spiritual matters provided him with abundant temporal goods, which he wisely managed, allocating them to suitable episcopal ministers, while he himself remained constantly devoted to prayer.\n    </s>\n  </p>\n  <p>\n    <s>\n      On the day of his consecration, July sixth, a proclamation was read in the church of Blessed Mary of Reims excommunicating the people of Baldwin, Count of Flanders, for the murder of Fulco committed by them.\n    </s>\n    <s>\n      On December twenty-ninth, 901, the body of Saint Remigius was transferred from the cathedral church to its monastery, in the presence of King Charles and Richard, Duke of Burgundy.\n    </s>\n  </p>\n</speak>",
      "original_latin": "NOTITIA HISTORICA. (Ex Gallia Christiana, tom. IX.) Praesul ille, quem Flodoardus Herivaeum vocat, ex\naula regis ad episcopatum assumptus est anno 900,\nvir genere nobilis, nepos videlicet ex sorore Hucbaldi\ncomitis; qui juvenis quidem ad hunc provectus est\nhonorem, exsequentibus et rite celebrantibus ejus\nordinationem Riculfo Suessorum episcopo, Dodilone\nCameracensi, Otgario Ambianensi, Mancione Catalaunensi,\nRodulfo Laudunensi, Otfrido Silvanectensi,\ncaeterisque dioecesaneis consensum praebentibus,\net decretum hujus ordinationis corroborantibus. Qui mox huic adeo gradui sese exhibere studuit habilem,\nbonis omnibus praebens amabilem, ipsis etiam\nsensibus imitabilem: benignus amator existens pauperum,\nlargus solator religiosorum, multumque misericors,\nrecreator lugentium miserorum: ecclesiasticis\napprime cantilenis eruditus ac psalmodia praecipuus,\net hujus exercitatione limatus, animo vultuque\njocundus, suavis atque mitissimus, omnique\nbonitate conspicuus, pater cleri, atque totius populi\npius patronus; tardus ad irascendum, et velox ad\n miserandum; amator ecclesiarum Dei, et fortissimus\novilis sibi commissi eum Dei virtute defensor. Recepit denique res diversas et villas Ecclesiae quas\nantecessor suus per precarias sive praestarias diversis\ncontulerat personis. Cui sedula intentione sectandi\nspiritualia, affluenter exuberabant temporalia quae ipse\nhonesta dispensabat prudentia, disponens competentibus\nepiscopium ministerialibus, ipse orationibus\nincessanter intentus. Ipso die consecrationis suae,\nqui fuit prid. Non. Jul. lecta fuit in templo B. Mariae\nRhemensis excommunicatio hominum Balduini comitis\nFlandriae, ob caedem Fulconis ab illis perpetratam. Anno 901, IV Kal. Januar. retulit corpus\nsancti Remigii ab ecclesia cathedrali in suum monasterium,\nastantibus Carolo rege, et Richardo Burgundiae\nduce.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Flodoard continues: This bishop repaired and fortified the walls of the castle at Mosamum. He restored the church there, which had been ruined, and rededicated it in honor of the Holy Mother of God as it was before. He placed the bones of Saint Victor, found not far from the castle, in the church.\n        </s>\n        <s>\n            He also established and strengthened a fortification at Codiciacum in a secure location.\n        </s>\n        <s>\n            Additionally, he constructed another fortification at Sparnacum over the Maternus River.\n        </s>\n        <s>\n            He restored and consecrated several churches that had been destroyed during the Norman persecution.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the Vosges, on the property of Saint Remigius, he built a church and dedicated it with the consent of the bishop of Mainz, offering gifts of the same saint there.\n        </s>\n        <s>\n            At Reims, he consecrated a church in honor of Saint Dionysius outside the city wall, built by the city's canons. He placed the relics of Blessed Rigobert, bishop, and Saint Theodulph, abbot, there for safekeeping.\n        </s>\n        <s>\n            He also consecrated a crypt under the main church, which had long been filled with earth, where Blessed Remigius is said to have secretly prayed to God. He cleaned and decorated it in honor of the same holy bishop.\n        </s>\n    </p>\n    <p>\n        <s>\n            He adorned the church at Reims with many gifts, illuminating it with silver crowns and lamps of both gold and silver.\n        </s>\n        <s>\n            He enriched it with other vessels made of precious metals and jewels.\n        </s>\n        <s>\n            Moreover, he erected and dedicated an altar in the middle of the choir in honor of the Holy Trinity, surrounding it with silver-covered panels.\n        </s>\n        <s>\n            He covered a large cross with gold and decorated it with gems and sacred relics.\n        </s>\n        <s>\n            He adorned the sacred hall with many silk ornaments.\n        </s>\n    </p>\n    <p>\n        <s>\n            He also generously gave many good things to me, as well as to other clerics, canons, monks, nuns, and everyone who sought him out for various needs.\n        </s>\n        <s>\n            With the Normans establishing a foothold in France amid the discord among rulers, Herveus took it upon himself to seriously address their conversion, hoping that by embracing Christ, the fierceness of the people would be softened, putting an end to pillaging and violence.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Pergit Flodoardus: Hic pontifex castrum Mosamum\nreparatis muniit muris, et ecclesiam inibi\ndirutam a novo restauravit, atque in honore sanctae\n Dei genitricis, ut olim fuerat, dedicavit, collocatis ibi\nsancti Victoris ossibus quae haud procul ab eo fuerant\ncastello reperta. Munitionem quoque apud Codiciacum\ntuto loco constituit atque firmavit. Aliam nihilominus\nmunitionem apud Sparnacum super fluvium\nMaternam construxit. Ecclesias etiam nonnullas\nquae sub persecutione Normannorum dirutae\nfuerant restaurari fecit atque consecravit. Sed et in\nVosago, infra possessionem beati Remigii ecclesiam\nconstruxit, ac per assensum Magontiacensis episcopi\ndepositis inibi muneribus ejusdem sancti dedicavit. Rhemis quoque ecclesiam in honore S. Dionysii\nextra murum civitatis a canonicis urbis constructam\nconsecravit, ubi et membra sanctorum B. Rigoberti\nepiscopi et S. Theodulfi abbatis servanda deposuit. Cryptum quoque sub ipsa sede majoris ecclesiae,\nquae diu tellure manserat oppleta, ubi B. Remigius\nsecreto preces Deo fundere fertur assuevisse, mundatam\net excultam in honore ipsius sancti praesulis\n consecravit. Multis quoque donariis Rhemensem\necclesiam perornavit, coronis argenteis atque lampadibus\ntam aureis quam argenteis illuminavit. Aliis\netiam vasis utriusque hujus pretiosi metalli, sed et\ngemmeis locupletavit. Insuper et altare in medio\nchori sub honore Sanctae Trinitatis edidit atque dicavit,\net tabulis argento coopertis circumdedit. Crucem\nquoque majorem auro cooperuit, et gemmis\ncum sacrosanctis pigneribus decenter insignivit. Ornamentis etiam holosericis quamplurimis almam\ndecoravit aulam. Mihi quoque et caeteris tam clericis\ncanonicis, quam monachis et sanctimonialibus,\nomnibusque pro diversis eum petentibus necessitatibus\nmulta largitus est bona. Normannis, flagrante inter principes discordia,\npedem in Francia figentibus, Hervaeus horum conversioni\nserio incumbendum duxit, quo gentis ferocitas\nChristi jugo mitigata rapinis et grassationibus\nfinem imponeret.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        There's a letter from Pope John the Ninth to the same prelate, written around the year 901. It addresses a consultation about the Normans, who had recently converted to the faith.\n        <s>\n            He mentioned that they should be treated with leniency and that the strictness of the canons shouldn't be enforced against them. This was to prevent them from rejecting unfamiliar burdens and reverting to their former impiety.\n        </s>\n    </p>\n    <p>\n        In 905, he held two synods with the bishops of his diocese. During these meetings, he wisely and appropriately discussed the peace and religion of the holy Church of God and the state of the Frankish kingdom.\n    </p>\n    <p>\n        At the request of Vithon, who was then the Bishop of Rouen, he compiled and gave twenty-three chapters from various authorities of the Holy Fathers to the same archbishop on how the Normans should be treated.\n    </p>\n    <p>\n        In 909, on the sixth day before the Kalends of July, he held a council at Trosly.\n    </p>\n    <p>\n        Around 910, after the death of Anscheric, Bishop of Paris, he became the chief chancellor of the king.\n    </p>\n    <p>\n        He made significant progress in instructing the Normans in the faith. After the war that Count Robert waged against them at Chartres, they finally embraced the Christian faith at Rouen. Some maritime districts were granted to them along with the city of Rouen, which they had nearly destroyed, and others subject to it.\n    </p>\n    <p>\n        When the Hungarians were ravaging the Lotharingian kingdom, and Charles had called upon the Frankish nobles to aid him against that nation, this prelate alone, among all the leaders of this kingdom, came to the defense of the Church of God with the king in 919, reportedly having fifteen hundred armed men with him.\n    </p>\n    <p>\n        In 920, when nearly all the Frankish nobles, defecting from their king Charles at the city of Soissons because of Hagano, his counselor, whom he favored and honored above all other princes despite his humble origins, had completely abandoned him, this faithful and pious bishop, always steadfast in danger, fearlessly received the king from that place and led him to his encampment.\n    </p>\n    <p>\n        From there, he brought him to the city of Reims, accompanying and supporting him for almost seven months until he restored his counts and the kingdom to him.\n    </p>\n</speak>",
      "original_latin": "Exstat Joannis IX papae rescriptum\nad eumdem praesulem, quo respondens anno\ncirciter 901 ipsius consultationi de Normannis nuper\nad fidem conversis, ait mitius cum eis agendum esse,\n nec contra eos severitatem canonum esse extendendam,\nne forte insueta onera portare recusantes\nad pristinam impietatem relaberentur. Duas etiam\nSynodos celebravit anno 905 cum coepiscopis suae\ndioeceseos in quibus de pace et religione sanctae\nDei Ecclesiae, statuque regni Francorum salubriter\ncompetenterque tractavit. Ad petitionem quoque\nVithonis, tum Rothomagensis episcopi, collecta ex\ndiversis auctoritatibus SS. Patrum XXIII capitula\nqualiter ipsi Normanni tractari deberent, eidem\narchiepiscopo delegavit. Anno 909, VI Kal. Jul. celebravit concilium apud Trosleium. Anno circiter\n910, post mortem Anscherici Parisiensis episcopi,\nsummus regis cancellarius effectus est. Tantum vero\nprofecit in catechizandis Normannis, ut ii post\nbellum quod Robertus comes contra eos Carnotenus\ngessit, fidem Christi apud Rothomagum tandem\nsusceperint, concessis sibi maritimis quibusdam pagis\ncum Rothomagensi quam pene deleverant urbe,\n et aliis eidem subjectis. Hungaris quoque regnum\nLothariense depraedantibus, dum Carolus proceres\nFrancorum in auxilium sibi contra gentem ipsam\nconvocaverat, solus hic praesul ex omnibus regni\nhujus primatibus cum suis tantum in defensionem\nEcclesiae Dei regi occurrit anno 919, habens armatos\nsecum, ceu fertur, mille quingenos. Anno 920,\ncum pene cuncti Francorum optimates apud urbem\nSuessionicam a rege suo Carolo desciscentes propter\nHaganonem consiliarium suum quem de mediocribus\nelectum super omnes principes audiebat\net honorabat, cum penitus reliquissent, hic pontifex\nfidelis et pius, atque robustus in periculis semper\nexistens, regem intrepidus ab eodem loco suscipiens,\nad metatum suum duxit; indeque secum ad urbem\nRhemensem perduxit, et per septem fere menses\neum prosecutus atque comitatus est, donec illi comites\nsuos eumdemque regno restituit.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        He then excommunicated Erlebard, the count of the district of Castricum, due to the troubles he caused the bishopric. He also reclaimed the fortresses of Altimont and Maceriae, which had been taken from the Church of Reims.\n    </p>\n    <p>\n        He presided over and signed the synod at Trosly in the year 921, in the presence of King Charles, where Count Erlebard was excommunicated but later absolved after his death.\n    </p>\n    <p>\n        Shortly after, he withdrew from the service of Charles, to whom he had been very loyal and favored until then. As our Mabilio speculates, this was because the position of chief chancellor, promised to him the previous year, was instead given by Charles to Roger, the Archbishop of Trier.\n    </p>\n    <p>\n        Finally, after a brief illness, he passed away on July 2, 922, three days after the consecration of King Robert, and just four days before completing the 22nd year of his bishopric. He was buried with solemn funeral rites attended by several bishops who had arrived in Reims on the day of his death.\n    </p>\n    <p>\n        Andreas Quercetanus, in his \"Genealogical History of the Castellionean Family,\" where Hervé's eulogy can be found, writes that he was the brother of Odo of Castillon, from whom the entire family line descends. For his writings, see our Rivet, \"Historical-Literary France,\" Volume 6, page 185.\n    </p>\n</speak>",
      "original_latin": "Inde Erlebardum comitem pagi Castricensis anathemate\n percussit ob mala quae episcopatui inferebat;\ncastra quoque Altimontis et Maceriarum ab ipso\nEcclesiae Rhemensi surrepta recuperavit. Tunc synodo\napud Trosleium praefuit ac suscripsit anno 921,\npraesente Carolo rege, in qua Erlebardus comes excommunicatus\npost mortem absolvitur. Nec multo\npost a clientela Caroli, cui ad id tempus fidissimus\natque acceptissimus fuerat, recessit, ut conjectat\nMabilio noster, quod praeceptum sibi anno praecedenti\nsummi cancellarii officium Carolus Rogero\nTrevirensi archiepiscopo demandaverat. Tandem\npaucis diebus languore confectus exspiravit VI Non. Jul., anno 922, tertia die post consecrationem Roberti\nregis, quarta vero antequam vicesimum secundum\nsui episcopatus expleret annum; funeratus solemnibus\nexsequiis, quibus interfuere plnres antistites qui\ndie obitus Durocortorum advenerant. Andreas Quercetanus\nin Historia genealogica gentis Castellioneae,\nubi Hervaei elogium visitur, scribit fratrem fuisse Odonis\nCastellionei, in quo totius gentis illius stirpem\nposuit. De scriptis ejus lege Rivetem nostrum, Hist.-litter. Franc. tom. VI, pag. 185.",
      "voice": "Ruth"
    }
  ]
}