{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Historical Note</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Seulf succeeded Heriveus, who had been serving as the archdeacon of Reims.</s>\n    <s>He was well-educated in both religious and secular subjects, having studied the liberal arts under Master Remigius of Auxerre.</s>\n    <s>With the consent and command of King Robert, he was ordained bishop by Abbo of Soissons and other bishops from the province of Reims.</s>\n  </p>\n\n  <p>\n    <s>Odo, the brother of the former Archbishop Heriveus, and Heriveus's nephew were brought before the bishop, accused of breaking their promised loyalty.</s>\n    <s>Since they refused to account for themselves before the bishop or settle the matter in a duel, they were stripped of the church possessions they held from the bishopric.</s>\n  </p>\n  \n  <p>\n    <s>Through Count Heribert, they were taken to King Robert and kept in custody until the king's death-Odo with Heribert, and Heriveus in Paris.</s>\n    <s>It's said the archbishop and his advisors made an agreement with Count Heribert about electing his son to this position in exchange for the expulsion of these men.</s>\n  </p>\n\n  <p>\n    <s>The bishop sent envoys to Rome to seek Pope John's consent for his ordination, and he received the pallium from the pope along with letters of privilege for the seat.</s>\n  </p>\n\n  <p>\n    <s>He also held a synod in the village of Trosly with the bishops of the Reims diocese, attended by several counts.</s>\n    <s>During this synod, Count Isaac came to make amends for his wrongful actions against the Church of Cambrai, including the deceitful seizure and burning of a castle belonging to Bishop Stephen.</s>\n    <s>For this crime, he was bound over in the synod, paying one hundred pounds of silver to Bishop Stephen, with Count Heribert and other French counts urging him to make amends.</s>\n  </p>\n</speak>",
      "original_latin": "NOTITIA HISTORICA. Herivaeo successit Seulfus, qui tunc Rhemensis\nurbis ministerio fungebatur archidiaconatus: vir\ntam ecclesiasticis quam saecularibus disciplinis sufficienter\ninstructus, quique apud Remigium Antissiodorensem\nmagistrum in liberalibus studium dederat\nartibus. Quo per consensum et jussionem\nRoberti regis ab Abbone Suessonico caeterisque\nRhemensis provinciae praesulibus ordinato episcopo,\ndelati sunt Odo frater quondam Herivaei archiepiscopi,\net Heriveus nepos ipsius apud eumdem praesulem,\nquod fidelitatem quam ei promiserant minime\nservarent. Qua de re quia noluerunt ad reddendam\nvenire rationem coram eodem pontifice,\nvel singulari certamine cum accusatoribus decernere,\nsublatis sibi Ecclesiae possessionibus, quas\nplures ex hoc retinebant episcopio, per Heribertum\ncomitem deducti sunt ad Robertum regem, et sub\ncustodia usque ad mortem regis Roberti, Odo quidem\npenes eumdem Heribertum, Herivaeus vero\nParisiis detenti sunt. Fertur autem tunc ab hoc\n archiepiscopo, et a consiliariis suis, Heriberto comiti\ndepactum, de electione filii sui in hac sede pro\npraedictorum virorum expulsione. Hic denique praesul\nlegatos hujus Ecclesiae Romam dirigens pro\n consensu papae Joannis in ordinatione sua, pallium\nab eodem sibi missum cum litteris privilegii hujus\nsedis suscepit. Hic etiam synodum habuit in villa Trosleio cum\nepiscopis Rhemensis dioeceseos, ubi adfuere nonnulli\nquoque comites: in qua et Isaac comes ad\nsatisfactionem venit pro his quae prave perpetraverat\nadversus Ecclesiam Cameracensem, quoddam\ncastellum Stephani praesulis ejusdem urbis dolosa\ncomprehensum pervasione succendens. Pro quo facinore\nvadatus in hac synodo, centum libras argenti\npacatur cum praefato episcopo, satagente Heriberto\net aliis qui aderant Franciae comitibus.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        The bishop surrounded the monastery of Saint Remigius with a wall, including adjacent churches and houses. He established a castle there and renovated the Episcopal house, adding chambers and adorning it with paintings.\n    </p>\n    <p>\n        He also crafted a large golden chalice with gems, weighing 10 pounds, in honor of the Mother of God. Additionally, he prepared other ornaments for the church.\n    </p>\n    <p>\n        He began to cover the ciborium over the altar of Saint Mary with silver. However, death prevented him from completing the work. It is said that he was poisoned by household members or close associates of Count Heribert.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Hic\npraesul monasterium sancti Remigii cum adjacentibus\necclesiis vel domibus muro cingens, castellum\nibidem instituit, domum episcopalem cameris reparans,\npicturis excoluit. Fecit et calicem aureum\nmajorem cum gemmis in honore Dei genitricis\npondo decem librarum. Sed et alia quaedam ecclesiae\n praeparavit ornamenta. Ciborium quoque super altare\nsanctae Mariae argento aggressus est operire:\nquod opus, morte praeventus, explere nequivit. Fertur autem veneno potatus a domesticis vel familiaribus\nHeriberti comitis vitam finivisse.",
      "voice": "Ruth"
    }
  ]
}