{
  "chunks": [
    {
      "original_latin": "IN EADEM ACTIONE. CAP. XVIII.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n    In the Same Action<break time=\"500ms\"/>\nChapter 18 Critique\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    \n    <s>There is no Gospel passage that describes Jesus sending an image to Abgar, contrary to some claims.</s>\n  </p>\n  <p>\n    <s>Response.</s>\n    <s>Our predecessor, the revered Pope Stephen, presiding over the council mentioned earlier, shared many true testimonies, teaching as follows:</s>\n  </p>\n  <p>\n    <s>We should not ignore what we have often heard from trustworthy reports coming from the East.</s>\n    <s>Even though the Gospel does not speak of these events, the strength of faith is not entirely unbelievable, with the evangelist himself stating:</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> did many other signs as well, which are not written in this book.</s>\n    <s>(<phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> 20).</s>\n  </p>\n  <p>\n    <s>Indeed, it is reported by some, as Eusebius documents in Book One, Chapter Thirteen, that as the time of his passion drew near, the Redeemer of mankind responded to a certain king of Edessa who wished to see him in person.</s>\n    <s>The king invited Jesus to escape Jewish persecution and share the miracles and healings he had heard about:</s>\n  </p>\n  <p>\n    <s>If you wish to see my face physically, here is an image of my face imprinted on a cloth, which can satisfy your desire and show that what you have heard about me is indeed possible.</s>\n    <s>However, after I fulfill what is written about me, I will send you one of my disciples, who will bring health to you and your people and guide you to the height of faith, etc.</s>\n  </p>\n  <p>\n    <s>Additionally, from the synodical letter of the three patriarchs—Cosmas of Alexandria, Theodore of Antioch, and Theodore of Jerusalem—which was read at the council and respected by all:</s>\n    <s>after many testimonies from the holy Fathers, Theodore, the patriarch of Jerusalem, stated:</s>\n    <s>It remains for me to recount the time concerning Abgar of Edessa, and other similar matters of the holy Fathers, which you also know well.</s>\n  </p>\n</speak>",
      "original_latin": "Quod nulla Evangelii\nlectio tradat Jesum ad Abagarum imaginem misisse,\nut illi dicunt. Responsio. Praedecessor noster sancte recordationis\ndominus Stephanus quondam sanctissimus\npapa, in supradicto concilio praesidens, inter plurima\nveridica testimonia per semetipsum asserens,\n docuit ita: Sed nec illud est praetereundum quod\nrelatione fidelium de partibus Orientis advenientium\nsaepe cognovimus. In quibus licet Evangelium silet,\ntamen nequaquam in omnibus incredibile fidei meritum,\net hoc affirmante de ipso evangelista: Multa\nquidem et alia signa fecit Jesus, quae non sunt scripta\nin libro hoc (Joan. XX). Denique fertur ab asserentibus\n(Euseb. lib. I, c. 13) quod Redemptor humani\ngeneris, appropinquante die passionis, cuidam regi\nEdessenae civitatis, desideranti corporaliter illum\ncernere, et ut persecutiones Judaeorum fugeret ad\nillum convocare, ut auditas miraculorum opiniones,\net sanitatum curationes illi et populo suo impertiret,\nrespondisset: Quod si faciem meam corporaliter\ncernere cupis, en tibi vultus mei speciem transformatam\nin linteo dirigo, per quam et desiderii tui\nfervorem refrigeres, et quod de me audisti, impossibile\nnequaquam fieri existimes. Postquam tamen\ncomplevero ea quae de me scripta sunt, dirigam tibi\n unum de discipulis meis, qui tibi et populo tuo\nsanitates impertiat, et ad sublimitatem fidei vos perducat,\netc. Item ex synodica trium patriarcharum, videlicet\nCosmae Alexandriae, Theodori Antiochiae, et Theodori\nHierosolymae, quae in praedicto concilio relecta, ab\nomnibus fideliter honorata venerabiliter suscepta\nest: ubi post multa sanctorum Patrum testimonia,\nTheodorus patriarcha Hierosolymorum inquit: Restat\nmihi tempus enarrandi de Abagaro Edesseno,\net alia aut similia sanctorum Patrum, quae et vos\nmelius cognoscitis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Keep going, most holy Father, continue with the same good faith, strengthened on the rock of faith, just as the divine voice spoke to the Apostle Peter:</s>\n    <s>\"You are Peter, and on this rock I will build my Church; and the gates of hell will not overcome it\" (Matthew 16).</s>\n  </p>\n  <p>\n    <s>Truly, they will not overcome it forever and ever.</s>\n  </p>\n  <p>\n    <s>We want to let you know, most holy lord, that I, humble Theodore, Patriarch of Jerusalem, along with Cosmas, Patriarch of Alexandria, and Theodore, Patriarch of Antioch, understand and believe the same thing, as it is evident to your holiness, etc.</s>\n  </p>\n</speak>",
      "original_latin": "Persevera, sanctissime Pater,\npersevera in eadem bona fide, corroboratus super\npetram fidei, sicut deiloqua vox affata est apostolum\nPetrum: Tu es Petrus, et super hanc petram aedificabo\nEcclesiam meam; et portae inferi non praevalebunt\nadversus eam (Matth. XVI). Vere non praevalebunt\nei in saeculum saeculi. Cognitum facimus tibi sanctissimo\ndomino ego humilis Theodorus patriarcha\n Hierosolymorum, et hi qui nobiscum sunt, Cosmas\npatriarcha Alexandriae, et Theodorus patriarcha Antiochiae:\nidipsum intelligimus et credimus, sicut et\nvestrae sanctitati patet, etc.",
      "voice": "Matthew"
    }
  ]
}