{
  "chunks": [
    {
      "original_latin": "IN EADEM ACTIONE. CAP. XXXI.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n   In the Same Action <break time=\"500ms\"/>Chapter 31 Critique\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The idea that the worship of images can be justified by the scripture, \"Worship in his holy mountain,\" from <phoneme alphabet=\"ipa\" ph=\"sa:m\">Psalm</phoneme> 99:9, is challenged.</s>\n    </p>\n    <p>\n        <s>The response to this is found in Blessed Augustine's commentary on the same psalm, where, towards the end, he explains:</s>\n        <s>\"Heretics do not worship on this mountain, because this mountain has spread over the entire earth.</s>\n        <s>They focused on a part and lost the whole.</s>\n        <s>If they recognize the Catholic Church, they will worship on this mountain with us.</s>\n        <s>Indeed, that stone, which was cut from the mountain without hands, we can see how much it has grown, how many regions of the earth it has reached, and to which nations it has spread.\"</s>\n    </p>\n    <p>\n        <s>Shortly after, he continues: \"We see all the kingdoms of the earth broken by that stone,\" referring to the book of Daniel, chapter 2.</s>\n        <s>\"What were all the kingdoms of the earth?</s>\n        <s>The kingdoms of idols and demons are broken.</s>\n        <s>Saturn once ruled over many people; where is his kingdom now?</s>\n        <s>Mercury ruled over many; where is his kingdom now?</s>\n        <s>They are broken; they have been brought into the kingdom of Christ, in whom he reigns.\"</s>\n    </p>\n    <p>\n        <s>And shortly after: \"Therefore, that stone was born from the mountain without hands; it grew, and by growing, broke all the kingdoms of the earth.</s>\n        <s>It became a great mountain and filled the entire earth.</s>\n        <s>This is the Catholic Church, with which you are glad to be connected.</s>\n        <s>But those who are not connected with it, who worship and praise God outside of this mountain, are not heard unto eternal life, etc.\"</s>\n    </p>\n</speak>",
      "original_latin": "Quod nec de eo imaginum\nadoratio astrui possit, ut illi putant, quod\nscriptum est: Adorate in monte sancto ejus (Ibid.). Responsio. Beati Augustini in ejusdem psalmi\nexpositione (circa finem), inter caetera: Haeretici\nnon adorant in isto monte, quia mons iste implevit\nuniversam faciem terrae. Haeserunt in parte, et totum\namiserunt. Si agnoscant Ecclesiam catholicam,\nadorabunt in isto monte nobiscum. Etenim lapis ille,\nqui praecisus de monte sine manibus, jam videmus\nquantum creverit, et quantas regiones terrae occupaverit,\net usque ad quas gentes pervenerit. Et\npost pauca: Videmus confracta ab illo lapide omnia\nregna terrae (Daniel. II). Quae erant omnia regna\nterrae? Regna idolorum, regna daemoniorum fracta\nsunt. Regnabat Saturnus in multis hominibus; ubi\nest regnum ejus? Regnabat Mercurius in multis hominibus;\nubi est regnum ejus? Fractum est, redacti\nsunt illi in regnum Christi, in quibus ille regnabat. Et post pauca: Natus est ergo de monte sine manibus\nlapis ille; crevit, et crescendo fregit omnia\nregna terrarum. Factus est autem mons magnus, et\nimplevit universam faciem terrae. Haec est Ecclesia\ncatholica, cui vos communicare gaudete: illi autem\nqui non ei communicant, qui praeter ipsum montem\nadorant et laudant Deum, non exaudiuntur ad vitam\naeternam, etc.",
      "voice": "Matthew"
    }
  ]
}