{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n   In the Fifth Action  <break time=\"500ms\"/>Chapter 33 Critique\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "IN ACTIONE QUINTA. CAP. XXXIII.---Reprehensio. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Very absurdly and recklessly, a testimony from the holy Gospel was brought forth by those who worship images against those who disdain them:</s>\n        <s>No one lights a lamp and puts it under a basket Luke Chapter 11.</s>\n    </p>\n    <p>\n        <s>Response.</s>\n        <s>Very beautifully and appropriately, they said that a lamp is put under a basket against those who disdain images, because the lamp represents our faith, specifically that of the holy Catholic and Apostolic Church.</s>\n        <s>About this faith, Saint Ambrose, bishop of Milan, testifies in his explanation on the holy Gospel according to Luke (Book 7, Chapter 11), saying among other things:</s>\n        <s>No one lights a lamp and puts it in secret or under a basket, but on a lampstand Luke Chapter 11.</s>\n    </p>\n    <p>\n        <s>Therefore, since the Church is preferred over the Synagogue, it encourages us to place more of our faith in the Church.</s>\n        <s>For the lamp is faith, as it is written, Your word is a lamp to my feet, Lord Psalm 119.</s>\n        <s>The word of God is our faith, the word of God is light John Chapter 1, and faith is a lamp.</s>\n    </p>\n    <p>\n        <s>And shortly after: Therefore, let no one establish faith under the law.</s>\n        <s>For the law is within measure, beyond measure is grace.</s>\n        <s>The law obscures, grace clarifies; therefore, let no one confine their faith within the measure of the law, but bring it to the Church, where the sevenfold grace of the Spirit shines, illuminated by the brightness of divine majesty, lest the shadow of the law extinguish it.</s>\n    </p>\n    <p>\n        <s>Also, Saint John Chrysostom, in his interpretation of the Gospel according to Matthew (Homily 15, after the middle), says among other things:</s>\n        <s>Indeed, he says, I have lit the light: but let it be burning by your speed: not only for you, but also for those who are to come, to be gladdened by this brightness and led to virtue, etc.</s>\n    </p>\n</speak>",
      "original_latin": "Absurdissime et incaute\ncontra eos qui imagines adorare contemnunt,\nab his qui eas adorant prolatum est testimonium\nsancti Evangelii: Nemo accendit lucernam, et ponit\neam sub modio (Luc. XI). Responsio. Valde nimis atque pulchre contra eos\nqui imagines contemnunt, dixerunt poni lucernam\nsub modio, quia lucerna fides nostra est, videlicet\nsanctae catholicae et apostolicae Ecclesiae, de qua\nfide sanctus Ambrosius Mediolanensis episcopus super\nsanctum Evangelium secundum Lucam explanatione\n(Lib. VII, c. 11) inter caetera testatur dicens:\nNemo lucernam accendit, et in abscondito ponit,\n neque sub modio, sed super candelabrum (Luc. XI). Ergo quia in superioribus Ecclesiam Synagogae\npraetulit, hortatur nos ut fidem potius nostram ad\nEcclesiam transferamus. Lucerna enim fides est,\njuxta quod scriptum est, Lucerna pedibus meis verbum\ntuum, Domine (Psal. CXVIII). Verbum enim Dei fides\nnostra est, verbum Dei lux est (Joan. I), lucerna est\nfides. Et post pauca: Nemo ergo fidem sub lege\nconstituat. Lex enim intra mensuram est, ultra mensuram\ngratia. Lex obumbrat, gratia clarificat; et\nideo nemo fidem suam intra mensuram legis includat,\nsed ad Ecclesiam conferat, in qua septiformis\nSpiritus relucet gratia, quam princeps ille sacerdotum\nfulgore supernae Divinitatis illuminat, ne eam\nlegis umbra restinguat. Item sancti Joannis Chrysostomi\nde interpretatione Evangelii secundum Matthaeum\n(Homil. 15, post medium), inter caetera:\nEgo enimvero accendi, inquit, lumen: esse vero\nardentem, vestrae fiat celeritatis: non propter vos\n solum, sed et propter eos qui futuri sunt, hujus\nsplendore laetificari, et ad virtutem deduci, etc.",
      "voice": "Matthew"
    }
  ]
}