{
  "chunks": [
    {
      "original_latin": "IN ACTIONE QUARTA. CAP. XXII.---Reprehensio.",
      "cleaned_english_translation": "<speak>\n            <s>IN THE FOURTH ACTION. CHAPTER 22.</s>\n        <s>Critique.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>There's a misunderstanding about the phrase: You shall worship the Lord your God, and serve Him only, as if it refers to worship and service in an absolute sense, directed only to Him.</s>\n    </p>\n    <p>\n        <s>Response.</s>\n        <s>Saint Ambrose, Bishop of Milan, in the fifth book on Faith, says:</s>\n        <s>When we read: You shall worship the Lord your God, and serve Him only <phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> 16, do they believe that Christ should not be worshiped or served?</s>\n        <s>If the Canaanite woman, who worshiped Him, was deemed worthy of receiving what she requested, and Paul the Apostle, who declared himself a servant of Christ in the introduction of his writings, <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 1; <phoneme alphabet=\"ipa\" ph=\"ɡəˈlæʃənz\">Galatians</phoneme> 1, was worthy of being an apostle, not by men or through man, but through Jesus Christ, let them decide which path to follow.</s>\n        <s>Would they rather align with Arius in his treachery, denying that Christ is the one true God because they believe He should neither be worshiped nor served, or would they prefer to side with Paul, who, by serving and worshiping even Christ, did not deny in word or feeling that He was the one true God, whom he honored with devout service?</s>\n    </p>\n    <p>\n        <s>But if anyone argues, Because the Son also worships God the Father, as it is written: You worship what you do not know; we worship what we know <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 4, let them reflect on when, before whom, and with what intention they speak, etc.</s>\n    </p>\n</speak>",
      "original_latin": " De eo quod non bene intelligant\nhoc, quod dictum est: Dominum Deum tuum\nadorabis, et illi soli servies: ut adorationem quasi\nabsolute diceret, et servitium ipsi soli dixisset. Responsio. Sancti Ambrosii Mediolanensis episcopi\nex libro de Fide quinto, inter caetera: Cum legimus:\nDominum Deum tuum adorabis, et illi soli servies\n(Matth. XVI): utrum Christum non adorandum, et\nChristo non existiment serviendum? Quod si illa,\nquae adoravit eum, Chananaea impetrare meruit quod\npoposcit, et Paulus apostolus, qui servum se Christi\nprima scriptorum suorum praefatione profitetur\n(Rom. I; Gal. I), apostolus esse meruit, non ab hominibus,\nneque per hominem, sed per Jesum Christum,\ndicant quid arbitrentur sequendum: utrum cum Ario\nmalint sibi societatem esse perfidiae, ut solum et\nverum Deum Christum negando ostendant, quia nec\nadorandum eum, nec serviendum ei judicent; an vero\n consortium malint habere cum Paulo, qui serviendo\natque adorando etiam Christum, utique solum verum\nDeum voce affectuque non diffitebatur, quem pio\nservitio fatebatur? Quod si quis dicat, Quoniam Deum\nPatrem adoret et Filius, quia scriptum est: Vos adoratis\nquod nescitis, nos adoramus quod scimus\n(Joan. IV), consideret quando, et apud quem, et\ncujus suscepto loquatur affectu, etc.",
      "voice": "Matthew"
    }
  ]
}