{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    In the Sixth Action<break time=\"500ms\"/>Chapter 20 Critique\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "IN ACTIONE SEXTA. CAP. XX.---Reprehensio. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    \n    <p>How should we understand the words in the Song of Songs: \"Show me your face, let me hear your voice, for your voice is sweet, and your face is lovely\" (Song of Songs 2); which have been applied, perhaps controversially, to the vision of images?</p>\n<p>Response: They have applied it appropriately, because the vision of holy images relates to the beautiful form of our Lord and Savior Jesus Christ according to the flesh, His holy mother, and the saints.</p>\n<p>In the person of Christ and the Church, various works of the holy Fathers have interpreted the Song of Songs. If they wish to know how it should be understood, we present the exposition of Saint Epiphanius, Bishop of Cyprus, where he mentions:</p>\n<p>\"Show me your face, let me hear your voice\" meaning, do not communicate with me just through the law and prophets, but reveal yourself to me entirely: just as Moses, filled with the same desire, confidently asked God: \"Show me yourself, that I may see you\" (Exodus 35).</p>\n<p>At that time, God said to Moses: \"No one shall see my face and live.\" However, wishing to reveal Himself to His bride, He incarnated and appeared to her in the flesh, through virtue, support, and innocence, offering her a vision of piety.</p>\n<p>He thus showed her His face, conceived in the virgin Mother of God (Matthew 5), and let her hear His voice when He taught the disciples on the Mount of Olives, and again when He spread the message of preaching through them to the whole world.</p>\n<p>For your voice is sweet, and your face is lovely (Song of Songs 2). His voice is indeed sweet, as it says: \"Come, blessed of my Father,\" etc. (Matthew 25).</p>\n<p>Your voice is sweet, as it made the blind see when He said: \"According to your faith, let it be done to you\" (Matthew 9).</p>\n<p>Your voice is sweet, inviting: \"Come to me all who labor,\" etc. (Matthew 11).</p>\n<p>Your voice is sweet, saying to the paralytic: \"Rise, take up your mat, and walk\" (Mark 2).</p>\n<p>The voice is sweet, reassuring: \"Have courage, son, your sins are forgiven\" (Matthew).</p>\n\n</speak>",
      "original_latin": "Quomodo intelligendum\nest quod in Canticis canticorum scribitur: Ostende\nmihi faciem tuam: auditam fac mihi vocem tuam,\nquoniam vox tua suavis est, et facies tua speciosa\n(Cant. II); quod quidem capitulum illi impudentissime\nad imaginum visionem protulerunt. Responsio. Recte illud protulerunt, quia visio sacrarum\nimaginum ad speciosam formam Domini et\nSalvatoris nostri Jesu Christi secundum carnem,\nsanctaeque ejus genitricis, et sanctorum pertinet. In\npersona enim Christi et Ecclesiae diversa sanctorum\nPatrum opuscula in Cantica canticorum explanata\nsunt: et si, quomodo intelligendum est, scire velint,\n sancti Epiphanii episcopi Cypri proferimus expositionem,\nin qua inter multa diversa inquit:\nOstende mihi faciem tuam, et auditam fac mihi vocem\ntuam; hoc est, per legem et prophetas non mihi\nloquaris, sed temetipsum totum mihi demonstra:\nsicut et Moyses tali desiderio comprehensus, fiducialiter\ndicebat ad Deum: Ostende mihi teipsum, ut te videam\n(Exod. XXXV). Sed tunc equidem dixit Moysi:\nNullus videbit faciem meam, et vivet. Sponsae autem\nsuae volens semetipsum ostendere, incarnatus ei se\ninduto corpore demonstravit, per virtutis modum,\nper sustentationem et innocentiam, tradens ei pietatis\naspectum. Ostendit igitur ei faciem suam conceptus\nin Dei genitrice virgine (Matth. V), et audire\neam fecit vocem suam, cum doceret in Oliveti\nmonte discipulos, et rursus dum per eos in universum\norbem terrarum praedicationis dogmata destinasset. Quoniam vox tua suavis, et facies tua speciosa\n(Cant. II). Vox ejus vere suavis est, quae dicit: Venite,\nbenedicti Patris mei, etc. (Matth. XXV). Vox\n tua suavis, hoc est quae caecos videre fecit, cum diceret:\nSecundum fidem vestram fiat vobis (Matth. IX). Vox tua suavis, id est dicendo: Venite ad me omnes\nqui laboratis, etc. (Matth. XI). Vox tua suavis est dicens\nparalytico: Surge, tolle grabatum tuum, et ambula\n(Marc. II). Vox suavis est, dicens: Confide, fili,\nremittuntur peccata tua (Matth.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    Your voice is sweet, saying: <break time=\"500ms\"/> \"Have courage, daughter, your faith has saved you; go in peace.\" <break time=\"500ms\"/> (<phoneme alphabet=\"ipa\" ph=\"luËk\">Luke</phoneme> 7) <break time=\"500ms\"/> And many other things that would take too long to write out in detail.\n</speak>",
      "original_latin": "IX). Vox tua suavis\nest, dicens: Confide, filia, fides tua te salvam fecit;\nvade in pace (Luc. VII). Et alia plura quae per ordinem\nexarare longum est.",
      "voice": "Matthew"
    }
  ]
}