{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>IN THE SIXTH ACTION.</s>\n        <s>Third volume.</s>\n        <s>CHAPTER 12.</s>\n        <s>Critique.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "IN ACTIONE SEXTA. Tomo tertio. CAP. XII.---Reprehensio. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>Contrary to what some foolishly and irrationally believe, the lawgiver's words do not support the worship of images:</s>\n        <s>Behold, I have called by name Bezalel, son of Uri, son of Hur, of the tribe of Judah, and I have filled him with the spirit of wisdom and understanding to work with gold and silver; and I have given him as a partner Oholiab, son of Ahisamach, etc.</s>\n        <s>Exodus 31.</s>\n    </p>\n    <p>\n        <s>Response.</s>\n        <s>Our most holy predecessor, Lord Gregory II, junior pope, provided these solid examples in his sacred council, which was accepted and venerated in another council held by our predecessor, Lord Stephen the pope, along with the priests from France and Italy. In the presence of the most holy and blessed former Lord Gregory the pope himself, he also said:</s>\n        <s>If those with contrary opinions, who seek to invalidate the ancient traditions of the Fathers, were to convert to salvation, surely what we have already said based on the testimonies or sacred documents of the Fathers would suffice.</s>\n        <s>However, because we, with sorrow, see many troubled minds attempting to disturb the established rules of the Church, we feel compelled, dear brothers, to extend the discourse and share more from ancient documents to restrain the madness of error: perhaps the restless will reconsider.</s>\n    </p>\n    <p>\n        <s>In the book of Exodus, it states:</s>\n        <s>The Lord spoke to Moses, saying: Speak to the children of Israel, that they bring me offerings; from every person who offers willingly, you shall receive them.</s>\n        <s>And these are the things you shall take, and so on, up to the two cherubim, which shall be above the ark of the testimony, all that I command you to the children of Israel.</s>\n        <s>Exodus 25.</s>\n    </p>\n    <p>\n        <s>Another testimony from the third book of Kings, also known as First Kings, is cited to silence those who chatter against God's command.</s>\n        <s>After Solomon constructed the temple, among other things, he made two cherubim of olive wood in the inner sanctuary.</s>\n    </p>\n</speak>",
      "original_latin": "Quod non pertineat ad\nimaginum adorationem, ut illi stultissime et irrationabiliter\nputant, quod per legislatorem scriptum est:\nEcce vocavi ex nomine Beseleel filium Huri filii Hur\nde tribu Juda, et replevi eum spiritu sapientiae et intelligentiae\nad perficiendum opus ex auro et argento:\net dedi ei socium Ooliab filium Achisamech, etc. (Exod. XXXI). Responsio. Pro his firmissimis exemplis praedecessor\nnoster sanctissimus dominus Gregorius secundus\njunior papa, in suo sacro concilio (quod et in alio\nconcilio praedecessoris nostri domini Stephani papae,\nuna cum sacerdotibus partium Franciae atque Italiae\n acto, susceptum et veneratum est), in eo ipso praesidente\nsanctissimo ac beatissimo quondam domino\nGregorio papa per semetipsum, similiter dixit: Si\ncontraria sentientibus, et irritas facere quaerentibus\nantiquas Patrum traditiones, salutis occurreret conversio,\nsufficerent utique ea quae superius a nobis ex\nPatrum testimoniis vel sacris dicta sunt documentis. Sed quia videmus, quod moerentes dicimus, plerosque\nturbatis mentibus statuta conturbare Ecclesiae,\nideo, fratres charissimi, extenditur sermo, et cupimus\nad compescendam erroris insaniam adhuc ex veteribus\ndocumentis aliquid dicere: forsan resipiscent\ninquieti. In libro enim Exodi sic legimus: Locutus\nest Dominus ad Moysen, dicens: Loquere filiis Israel,\nut tollant mihi primitias; ab omni homine, qui offert\nultroneus, accipietis eas. Haec sunt autem quae accipere\ndebetis, et caetera per ordinem, usque ad duos cherubim,\nqui erunt super arcam testimonii, cuncta, quae\nper te mandabo filiis Israel (Exod. XXV). Nam et aliud\nprotulit testimonium ex libro tertio Regum, ut sileant\n garrientes mandato Dei. A Salomone constructo\ntemplo, Inter alia fecit in oraculo duos cherubim de\nlignis olivarum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Below, he carved images of cherubim, palm trees, and striking reliefs, all covered with gold.</s> \n        <s>Everything, including the cherubim and palms, was overlaid with gold.</s> \n        <s><phoneme alphabet=\"ipa\" ph=\"fɜrst\">First</phoneme> Kings chapter six.</s> \n    </p>\n    <p>\n        <s>Dearest brothers, let's consider what Moses did at God's command and what the wise Solomon built by divine order.</s> \n        <s>Shouldn't we, with pure hearts and minds, honor and adore Christ our God, who was depicted, along with His ever-virgin mother Mary, the apostles, and all the saints, through their holy images and likenesses, asking for their intercession for mercy and forgiveness of sins?</s> \n    </p>\n    <p>\n        <s>We create and venerate images for no reason other than the Word of God made incarnate for us.</s> \n        <s>If all handmade things are to be rejected, then neither the Ark of the Covenant nor its golden, engraved cherubim should have been accepted, as they were crafted by Bezalel and Oholiab according to God's command.</s> \n        <s>If those were accepted, then these images are also rightly accepted because they are made according to God.</s> \n        <s>Therefore, they, like the ark, perform many miracles.</s> \n        <s>Just as the ark and the cherubim were lifeless, handmade, and carved, so too are these.</s> \n        <s>But just as God worked through those and was glorified, these are made similarly, distinguished by colors according to the visions and revelations of the prophets.</s> \n    </p>\n    <p>\n        <s>If anyone presumes to criticize the veneration proclaimed by our most holy predecessors, let them know that they taught such veneration as our predecessor, the illustrious teacher and pope Saint Gregory, did in his letter.</s> \n        <s>This letter was presented at the aforementioned council by Herulph, bishop of the province of Gaul.</s> \n        <s>Among other things, he instructed Secundinus, a servant of God in Gaul, saying:</s> \n        <s>We know you do not request the image of our Savior to worship it as God, but for the remembrance of the Son of God, so that you may be rekindled in His love, whose image you consider seeing.</s>\n    </p>\n</speak>",
      "original_latin": "Et infra: Et sculpsit in eis picturam\ncherubim, et palmarum species, et anaglypha valde\nprominentia, et texit ea auro: et operuit tam cherubim,\nquam palmas, et caetera auro (III Reg. VI). Ecce, charissimi fratres, consideremus quid Deo mandante\nMoyses fecerit, quidve Salomon sapientissimus\njussu construxerit divino, etc. Quanto debemus\npuro corde et animo sculptum Christum Deum nostrum,\nsanctamque semper virginem ejus genitricem\nMariam, apostolos quoque, vel omnes sanctos Dei per\neorum sacras effigies atque imagines colere vel adorare,\net ad propitiandum nobis petere et relaxari delicta? Nos non ob aliud nomen imagines facimus et\nadoramus, sed pro nobis incarnato Verbo Dei. Si\nautem manufacta omnia abjicienda sunt, neque arca\nfoederis, neque aurei et caelati cherubim ejus debuerunt\nrecipi, quae per Beseleel et Ooliab facta sunt\njuxta praeceptum Dei. Si vero illa suscepta sunt, et\n hae imagines opportune recipiuntur, quoniam secundum\nDeum fiunt. Unde et operantur, sicuti et arca,\nmulta miracula. Nam et arca et cherubim, ut et hae\nsine anima erant, et manufacta, et sculpta. Sed\nsicut illic per illa operabatur Deus et glorificabatur,\nita et hae simili modo secundum visiones et revelationes\nprophetarum coloribus distinctae efficiuntur. Et ne aliquis propter adorationem quae a praedecessoribus\nnostris sanctissimis praesulibus promulgata\nest, oblatrare praesumat, sciat ipsos talem adorationem\ndocuisse qualem praedecessor noster sanctus\nGregorius egregius doctor et papa in epistola sua\nquam in praefato concilio domini Stephani papae Herulphus\nepiscopus  proviciae Galliarum\ncivitatis protulit, ubi inter caetera Secundinum servum\nDei inclusum Galliae docuit dicens: Scimus\nquia tu imaginem Salvatoris nostri ideo non petis, ut\npro Deo aut quasi Deum colas, sed ob recordationem\n Filii Dei, ut in ejus amore recalescas, cujus te\nimaginem videre consideras."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            We don't bow down to that Divinity as if it's a god. Instead, we worship Him, remembering Him through the image, whether He is born, suffering, or sitting on a throne.\n        </s>\n        <s>\n            The picture itself brings the Son of God to mind, just like a written word. It either fills us with joy about the resurrection or comforts us regarding the passion.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, we have sent you two cloths featuring the image of the Savior, Mary the holy Mother of God, and the blessed apostles Peter and Paul.\n        </s>\n        <s>\n            These are being sent with our aforementioned son, the deacon, along with a cross and a key for blessing from the most holy body of Peter, the prince of the apostles.\n        </s>\n        <s>\n            With these, you may be protected from the evil one, trusting in the holy wood for your safety.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et nos quidem non\nquasi ante Divinitatem ante illam prosternimur, sed\nillum adoramus quem per imaginem aut natum, aut\npassum aut in throno sedentem recordamur. Et dum\nnobis ipsa pictura quasi scriptura ad memoriam Filium\nDei reducit, animum nostrum aut de resurrectione\nlaetificat, aut de passione demulcet. Ideoque\ndireximus tibi surtarias  duas,\nimaginem Salvatoris, et sanctae Dei genitricis Mariae,\nbeatorumque Petri et Pauli apostolorum continentes,\nper supradictum filium nostrum diaconum, et unam\ncrucem, et clavem pro benedictione a sanctissimo\ncorpore Petri apostolorum principis, ut per ipsum a\nmaligno sis defensus per cujus sanctum lignum munitum\nte esse credis, etc.",
      "voice": "Matthew"
    }
  ]
}