{
  "chunks": [
    {
      "original_latin": "IN EADEM ACTIONE. CAP. XXIII.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n <p>IN THE SAME ACTION. CHAPTER 23 Critique</p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    \n    <p>Even though God isn't confined to any specific place, some have mistakenly claimed: We honor and worship as if it were the dwelling of God.</p>\n    <p>Response. Blessed Augustine, in his commentary on Psalm 86, mentions:</p>\n    <s>The foundation, as the Apostle says, cannot be laid by anyone except what is already laid, which is Christ Jesus. <phoneme alphabet=\"ipa\" ph=\"ˈfɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> chapter 3.</s>\n    <s>So how are the prophets and apostles foundations? And how is Christ Jesus the ultimate foundation?</s>\n    <s>We can understand this by noting that, as it is clearly stated, the Holy of Holies, <phoneme alphabet=\"ipa\" ph=\"ˈdænjəl\">Daniel</phoneme> chapter 9, is figuratively the foundation of foundations.</s>\n    <s>Therefore, if you consider sacraments, Christ is the Holy of Holies; if you consider the followers, Christ is the shepherd of shepherds; if you consider the structure, Christ is the foundation of foundations.</s>\n    <p>And further on, he continues:</p>\n    <s>But divinity, which is present everywhere, can be approached from all directions by likeness, and can be fully represented in likenesses, because none of these is in its own properties, etc.</s>\n    <p>Similarly, in Saint Augustine's second book on the Trinity, Chapter 17, he says:</p>\n    <s>What does it mean when the Lord says: Behold, there is a place with me, and you shall stand on the rock? <phoneme alphabet=\"ipa\" ph=\"ˈɛksədəs\">Exodus</phoneme> chapter 33.</s>\n    <s>What earthly place is with the Lord, except that which reaches Him spiritually?</s>\n    <s>For what place is not with the Lord, who reaches from end to end mightily, and arranges all things sweetly, etc. <phoneme alphabet=\"ipa\" ph=\"ˈwɪzdəm\">Wisdom</phoneme> chapter 8.</s>\n    <p>Also, from Saint John Chrysostom on the sermon of Saint Paul the Apostle, where he states:</p>\n    <s>What I want, I do not do. <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> chapter 7.</s>\n    <s>And since Jacob became a figure of Christ, among other things:</s>\n    <s>He came amidst the rivers, and when he saw the dream, he said: This is none other than the house of God. <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnəsɪs\">Genesis</phoneme> chapter 28.</s>\n    <s>For you did not see a building, but a ladder. But because he knew that the ladder was a symbol of the Church, he said: This is the house of God, this is the Church.</s>\n    <s>And why is this house of God the Church? Paul writes to Timothy:</s>\n    <s>I hope to come to you soon. But if I am delayed, you will know how to conduct yourself in the house of God, which is the Church of the living God, etc. <phoneme alphabet=\"ipa\" ph=\"ˈfɜrst ˈtɪməθi\">First Timothy</phoneme> chapter 3.</s>\n</speak>",
      "original_latin": "Quod cum Deus illocalis\nsit, illi minus docte dixerint: Veneramur et\nadoramus sicut locum Dei. Responsio. Beati Augustini in explanatione psalmi\nLXXXVI (post principium) inter caetera: Fundamentum,\ninquit Apostolus, nemo potest ponere, praeter id quod\npositum est, quod est Christus Jesus (I Cor. III). Quomodo\nergo fundamenta prophetae et apostoli? et quomodo\n fundamentum Christus Jesus, quo ulterius\nnihil est? Quomodo putamus, nisi quemadmodum\naperte dicitur Sanctus sanctorum (Daniel. IX), sic\nfigurate fundamentum fundamentorum? Si ergo\nsacramenta cogites, Christus Sanctus sanctorum; si\ngregem subditum cogites, Christus pastor pastorum;\nsi fabricam cogites, Christus fundamentum fundamentorum. Et post pauca: Divinitas autem, quae\nubique praesto est, undique ad eam duci potest\nsimilitudo, et totum potest esse in similitudinibus,\nquia nihil horum est in proprietatibus, etc. Item ejusdem sancti Augustini ex libro secundo de\nTrinitate (Cap. 17), inter caetera: Quid enim sibi\nvult quod ait Dominus: Ecce locus est penes me, et\nstabis super petram (Exod. XXXIII)? Quis locus terrenus\nest penes Dominum, nisi hoc est penes eum\nquod eum spiritaliter attingit? Nam quis locus\nnon est penes Dominum: Qui attingit a fine usque\nad finem fortiter, et disponit omnia suaviter? etc. (Sap. VIII.) Item sancti Joannis Chrysostomi de sermone sancti\nPauli apostoli, ubi ait: Non quod volo, hoc ago\n(Rom. VII), et quoniam Jacob figura factus est Christi,\ninter caetera: Venit in medio fluminum, et ut\nvidit somnium, dixit: Non est nihil aliud, nisi domus\nDei (Gen. XXVIII). Etenim non vidisti aedificium, sed\nscalam. Sed quoniam sciebat quia scala figura est Ecclesiae,\ndicebat: Haec domus Dei, haec Ecclesia est. Et unde haec domus Dei Ecclesia est, dicit Paulus\nTimotheo haec scribens: Spero venire ad te cito. Si\nautem tardavero, ut scias quomodo te oporteat in\ndomo Dei conversari, quae est Ecclesia Dei vivi, etc. (I Tim. III.)",
      "voice": "Matthew"
    }
  ]
}