{
  "chunks": [
    {
      "original_latin": "IN ACTIONE TERTIA. CAP. VI.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n    In the Third Action <break time=\"500ms\"/>Chapter Six Critique\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Theodore, the archbishop, childishly and absurdly claims in the statement of faith: \"God is wonderful in his saints\" (Psalm sixty-seven).</s>\n    <s>He then adds: \"To the saints who are on his earth, he has made all my desires wonderful among them\" (Psalm fifteen), as if this verse directly follows the previous one.</s>\n  </p>\n  <p>\n    <s>Response:</s>\n    <s>They try to falsely accuse in this way because the holy Church, when rising to sing praises to God in the morning, first says: \"O Lord, you will open my lips\" (Psalm fifty), followed by: \"Come, let us exult in the Lord\" (Psalm ninety-four): and thus it begins: \"Blessed is the man\" (Psalm one).</s>\n    <s>Similarly, the apostle Paul, while diligently listing the prophets, mentioned David after Jephthah, and then Samuel.</s>\n    <s>We also find many works of the saints that first testify to the New and then to the Old Testament: however, no faithful person would mock such things because of this.</s>\n  </p>\n  <p>\n    <s>Moreover, Saint John Chrysostom, in his interpretation of the epistle of the blessed apostle Paul to the Hebrews (Homily seven), says among other teachings: \"The Lord will not see, nor will the God of Jacob understand\" (Psalm ninety-three).</s>\n    <s>And again: \"Our lips are our own; who is lord over us?\" (Psalm eleven).</s>\n    <s>And again: \"Why has the wicked provoked God?\" (Psalm nine).</s>\n    <s>And again: \"The fool has said in his heart: There is no God. They are corrupt, and they have done abominable works\" (Psalm thirteen).</s>\n  </p>\n  <p>\n    <s>Similarly, Saint John Chrysostom, in his interpretation of the epistle of the blessed apostle Paul to the Romans (Homily seven), notes that Matthew, when beginning the Gospel, first mentions both and then presents their ancestors in order, saying: \"The book of the genealogy of Jesus Christ\" (Matthew one).</s>\n    <s>He did not wait to mention Abraham, Isaac, and Jacob but placed David before Abraham, which is notable, saying: \"The son of David, the son of Abraham,\" and then he began to list them in order, etc.</s>\n  </p>\n</speak>",
      "original_latin": "Ridiculose et pueriliter\ndictum in sententia fidei Theodori archiepiscopi: Mirabilis\nDeus in sanctis suis (Psal. LXVII). Et continuo:\nSanctis qui in terra sunt ejus, mirificavit omnes voluntates\nmeas inter illos (Psal. XV), tanquam hic versiculus\nillum priorem subsequeretur. Responsio. In hoc modo gratis calumniari conantur;\nquia sancta Ecclesia in matutino Deo canere laudes\n surgens, in primis: Domine labia mea aperies (Psal. L)\ndicit, et post: Venite exsultemus Domino (Psal. XCIV):\nsic incipit: Beatus vir (Psal. I). Similiter Paulus apostolus\nfideliter prophetarum nomina percurrens per\nordinem, post Jephte David memoravit, et sic Samuel. Sed et plura sanctorum opuscula invenimus ferre testimonia\nde Novo et sic postmodum de Veteri Testamento:\nsed ob hoc nullus audet quispiam de fidelibus\ntalia in ridiculo habere. Item sanctus Joannes\nChrysostomus in interpretatione epistolae beati Pauli\napostoli ad Hebraeos (Homil. 7), inter caetera docens,\ninquit: Non videbit Dominus, nec intelliget Deus Jacob\n(Psal. XCIII). Et iterum: Labia nostra a nobis\nsunt, quis noster Dominus est (Psal. XI)? Et iterum:\nPropter quid irritavit impius Deum (Psal. IX)? Et rursum:\nDixit insipiens in corde suo: Non est Deus. Corrupti\n sunt, et abominabiles facti sunt in voluntatibus\nsuis, etc. (Psal. XIII). Item ejusdem sancti Joannis Chrysostomi in interpretatione\nepistolae beati Pauli apostoli ad Romanos\n(Homil. 7): Pro quo et Matthaeus initium faciens\nEvangelii, utrumque horum memorat primum, et\ntunc per ordinem profert parentes eorum, dicens:\nLiber generationis Jesu Christi (Matth. I). Non sustinuit\ndicere post Abraham, Isaac et Jacob, sed ante\nAbraham David memoravit, et, quod est mirabile,\nquoniam ante Abraham David posuit, sic dicens: Filii\nDavid, filii Abrahae, et tunc coepit dicere per ordinem,\netc.",
      "voice": "Matthew"
    }
  ]
}