{
  "chunks": [
    {
      "original_latin": "IN EADEM ACTIONE. CAP. X.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n    In the Same Action<break time=\"500ms\"/>\nChapter 10 Critique\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>It’s a misconception to think that those who say:</s>\n    </p>\n    <p>\n        <s>If, according to the lawful tradition of Moses, people are commanded to place purple hyacinth in the fringes on the edges of garments as a reminder to keep the commandments, then we should, even more so, use the depicted likeness of holy men to see the outcome of their way of life and imitate their faith according to apostolic tradition.</s>\n        <s><break time=\"500ms\"/> Hebrews, Chapter 13.</s>\n    </p>\n    <p>\n        <s>Now, the response.</s>\n        <s>We believe you’re aware of what Pope Gregory the Great mentioned in his letter, Book 9, Letter 9, as we have written earlier. The wisdom of old times did not, without reason, permit the depiction of histories in the venerable places of saints.</s>\n        <s>He further elaborated on this while discussing the sacred distinction of words during his interpretation of the prophet Ezekiel in Homily 10, at the beginning:</s>\n    </p>\n    <p>\n        <s>Sacred Scripture is our food and drink.</s>\n        <s>And a little later:</s>\n        <s>For in more obscure matters, which can’t be understood unless explained, it is food. Because whatever is explained, so it can be understood, is almost chewed to be swallowed.</s>\n        <s>But in clearer matters, it is drink.</s>\n        <s>For we swallow drink without chewing.</s>\n        <s>Therefore, we drink the clearer commands because we can understand them even when not explained.</s>\n    </p>\n    <p>\n        <s>This was also clarified in the sacred councils by my very holy predecessors, the pontiffs, that among many things promulgated concerning old histories:</s>\n        <s>If indeed those were accepted, then these images are appropriately accepted as they are made according to God.</s>\n        <s>Hence, they also have an effect.</s>\n    </p>\n</speak>",
      "original_latin": "Quod non recte sentiant\nqui dicunt: Si secundum Moysis legitimam\ntraditionem praecipitur populo purpura hyacinthina\n in fimbriis in extremis vestimentis poni ad memoriam\net custodiam praeceptorum, multo magis\nnobis per assimilatam picturam sanctorum virorum\nvidere exitum conversationis eorum, et horum\nimitati fidem secundum apostolicam traditionem. (Hebr. XIII.) Responsio. Credimus quia incognitum non habetis\nillud quod sanctus Gregorius papa, ut superius\nexaravimus, in epistola sua dixit (Lib. IX,\nep. 9); et quia in locis venerabilibus sanctorum\ndepingi historias non sine ratione vetustas admisit. Et quatenus iterum, dum super Ezechielem\nprophetam tractaret de distinctione sacri eloquii,\nadjunxit (Homil. 10, in initio): Scriptura sacra\ncibus noster est et potus. Et post pauca: In\nrebus enim obscurioribus quae intelligi nequeunt,\nnisi exponantur, cibus est: quia quidquid exponitur,\nut intelligatur, quasi manditur ut glutiatur. In rebus vero apertioribus potus est. Potum enim\n non mandendo glutimus. Apertiora ergo mandata\nbibimus, quia etiam non exposita intelligere valemus,\netc. Unde et a praedecessoribus meis sanctissimis\npontificibus in eorum sacris conciliis\nexpositum est, de veteribus historiis inter plura\npromulgantibus: Si vero illa suscepta sunt, et\nhae imagines opportune suscipiuntur, quoniam\nsecundum Deum fiunt. Unde et operantur, etc.",
      "voice": "Matthew"
    }
  ]
}