{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n   Letter from Pope Adrian to Charlemagne Regarding Images: <break time=\"500ms\"/> A Refutation of Those Who Oppose the Second Council of Nicaea \n<break time=\"1s\"/>\n</speak>",
      "original_latin": "EPISTOLA ADRIANI PAPAE\nAD BEATUM CAROLUM REGEM\nDE IMAGINIBUS. Qua confutantur illi qui synodum Nicaenam secundam oppugnarunt.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>\n      To the most excellent lord, our spiritual son and godfather, Charles, King of the Franks and Lombards, and Patrician of the Romans, I, Pope Adrian, write to you.\n    </s>\n    <s>\n      Our Lord and Redeemer, who is the author of His wise counsel, descended from heaven from the bosom of the Father.\n      <break time=\"500ms\"/>\n    </s>\n  </p>\n  <p>\n    <s>\n      It is clear to those familiar with the Gospel that the holy leader of all apostles, Peter, was entrusted with the keys of the kingdom of heaven and the care of the entire Church by the Lord's voice.\n    </s>\n    <s>\n      To Peter, it was said: Do you love me? Feed my sheep. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 21.\n    </s>\n    <s>\n      It was also said to him: Behold, Satan has desired to sift you like wheat; but I have prayed for you, Peter, that your faith may not fail, and when you have turned back, strengthen your brothers. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"luk\">Luke</phoneme> 22.\n    </s>\n    <s>\n      Furthermore, it is said to him: You are Peter, and upon this rock, I will build my Church, and the gates of hell shall not prevail against it. I will give you the keys of the kingdom of heaven, and whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"mæθju\">Matthew</phoneme> 16.\n    </s>\n  </p>\n  <p>\n    <s>\n      Thus, the care and leadership of the entire Church are entrusted to him. \n    </s>\n    <s>\n      It is recognized that he entrusted his role to his vicars, the bishops, to carry out the care of the Church.\n    </s>\n    <s>\n      For he received the keys of the heavenly kingdom, and the power to bind and loose was granted to him.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, we are confidently assured that if your royal excellence, appointed by God, remains faithful in love and devotion towards His holy Catholic and apostolic Roman Church and us, as you have begun, until the end, you will not only cleanse and save it from every stain of sin but also, with its help, achieve immense victories over all barbarian nations in this world, and furthermore, attain the kingdom of heaven without end.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Domino excellentissimo filio nostroque spirituali\ncompatri Carolo regi Francorum et Longobardorum\nac patricio Romanorum, Adrianus papa. Dominus ac Redemptor noster, qui provido suo\nconsilio auctor est, dignatus est de coelis ex sinu Patris\ndescendere . . . . Evangelium scientibus liquet\nquod voce Dominica sancto et omnium apostolorum\nprincipi Petro claves regni coelorum, et totius Ecclesiae\ncura commissa est. Ipsi quippe dicitur: Petre,\namas me? Pasce oves meas (Joan. XXI). Ipsi dicitur:\nEcce Satanas expetivit cribrare vos sicut triticum; et\nego pro te rogavi, Petre, ut non deficiat fides tua: et\ntu aliquando conversus confirma fratres tuos (Luc. XXII). Ipsi dicitur: Tu es Petrus, et super hanc petram aedificabo\n Ecclesiam meam, et portae inferi non praevalebunt\nadversus eam: et tibi dabo claves regni coelorum:\net quodcunque ligaveris super terram, erit ligatum et\nin coelo: et quodcunque solveris super terram, solutum\nerit et in coelo (Matth. XVI). Ecce cura ei totius Ecclesiae\net principatus committitur. Et ipse vices suas\nvicariis suis pontificibus relinquere dignoscitur Ecclesiae\ncuram gerendi. Nam etiam claves regni coelestis\naccepit, et potestas ei ligandi et solvendi tribuitur. Unde fiducialiter freti existimus quod si vestra\na Deo praefata regalis excellentia erga ejus sanctam\ncatholicam et apostolicam Romanam Ecclesiam et\nnos, ut coepit, usque in finem in amore et dilectione\nfideliter exstiterit, non solum eam ab omni peccati\n macula abluens eripiet, sed etiam in hoc mundo super\nomnes barbaras gentes cum ea committentes\nsuffragiis suis victorias tribuet immensas, insuper\net regnum coelorum sine fine.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Moreover, we received a direct message from your most gracious and noble royal authority, through your loyal associate, Engilbert, the abbot and minister of the chapel, who was raised in your palace from childhood and included in all your councils.</s>\n        <s>Therefore, just as he is familiar to you, he should be received and honored by us appropriately.</s>\n    </p>\n    <p>\n        <s>Out of the great love we have for your esteemed royal excellence, since you sent him with immense affection and exceptional warmth, we welcomed him as he wished and in the manner he desired, with great familiarity.</s>\n        <s>We listened to him with a calm ear and an open mind, as if you yourself were speaking to us, and we entrusted him with our advice patiently for the benefit of our holy Roman Church and the exaltation of your royal power protected by God.</s>\n    </p>\n    <p>\n        <s>Among these matters, he presented us with a document against the synod held in Nicaea regarding the erection of sacred images.</s>\n        <s>Because of your sincere royal affection, we provided a response to each chapter: not defending any individual, God forbid, but upholding the ancient tradition of the holy Catholic and Apostolic Roman Church.</s>\n        <s>We follow the ancient teachings of our holy pontifical predecessors, vindicating the tradition of true faith in every way.</s>\n    </p>\n</speak>",
      "original_latin": "Praeterea directum a\nvestra clementissima praecelsa regali potentia suscepimus\nfidelem familiarem vestrum, videlicet Engilbertum\nabbatem et ministrum capellae, qui pene ab\nipsis infantiae rudimentis in palatio vestro enutritus\nest, et in omnibus consiliis vestris receptus; ut ideo\nsicut a vobis in omni familiaritate recipitur, ita et a\nnobis reciperetur et condecenter honoraretur. Unde\npro nimio amore quem erga vestram mellifluam gerimus\nregalem excellentiam, sicut misistis cum nimio\namore dulcedinis eximiae, eum suscipientes, prout\nvoluit, et qualiter voluit, cum magna familiaritate\nnobis enarrantem, aure placabili et mente benigna\neum suscepimus, et quasi vestra corporali excellentia\nnobis narrante, nostrum ei patientius credidimus\nconsilium, ad profectum sanctae nostrae Romanae\n Ecclesiae et vestrae a Deo protectae regalis potentiae\nexaltationem. Inter quae edidit nobis capitulare adversum\nsynodum quae pro sacrarum imaginum erectione\nin Nicaea acta est. Unde pro vestra melliflua\nregali dilectione per unumquodque capitulum responsum\nreddidimus: non quemlibet, absit, hominem\ndefendentes, sed olitanam traditionem sanctae catholicae\net apostolicae Romanae Ecclesiae tenentes, priscam\npraedecessorum nostrorum sanctorum pontificum\nsequimur doctrinam, rectae fidei traditionem modis\nomnibus vindicantes."
    }
  ]
}