{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>In the seventh action, Chapter 20 — Critique.</p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "IN ACTIONE SEPTIMA. CAP. XX.---Reprehensio. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>How the mystery of the Lord's cross differs from the images that some try to equate with it.</p>\n    \n    <p>Response from Saint Ambrose, Bishop of Milan, from the book on the Incarnation, Chapter 7:</p>\n    <s>Among other things: Do we divide Christ when we worship both his divinity and his flesh?</s>\n    <s>Do we divide him when we venerate in him the image of God and the cross?</s>\n    <s>Surely the Apostle, who said about him, quote: \"For even though he was crucified through weakness, yet he lives by the power of God,\" <break time=\"500ms\"/> in Second Corinthians, Chapter 13, also said: \"Is Christ divided?\" <break time=\"500ms\"/> in First Corinthians, Chapter 1.</s>\n\n    <p>Also, from the same Saint Ambrose in the book on Faith, Chapter 4:</p>\n    <s>Among other things: The Apostle speaks of an image, and Arius says it is dissimilar?</s>\n    <s>Why call it an image if it has no likeness?</s>\n    <s>People do not want paintings to be dissimilar, yet Arius claims the Father is dissimilar in the Son.</s>\n    <s>And shortly after: The prophets say, quote: \"For he is the brightness of eternal light, the spotless mirror of God’s majesty, and the image of his goodness,\" <break time=\"500ms\"/> from the Book of Wisdom, Chapter 7.</s>\n\n    <p>Also, from the letter of Saint Gregory the Pope sent to Leontius, former consul, Book 7, letter 34:</p>\n    <s>Among other things: We have received the oil of the holy cross and the wood of aloes: one to bless by touch, the other to give a pleasant fragrance through incense.</s>\n    <s>Therefore, it was fitting for a good man to send things that could appease the Lord’s wrath towards us.</s>\n\n    <p>And shortly after:</p>\n    <s>Furthermore, we sent you the blessing of Saint Peter, the prince of the apostles, and the key of his most sacred tomb, in which the blessing from his chains is included, so that what bound his neck for martyrdom may release yours from all sins.</s>\n</speak>",
      "original_latin": "Quanta ratione mysterium\nDominicae crucis ab imaginibus distet, quas\nquidem illi eidem aequiparare contendunt. Responsio. Sancti Ambrosii Mediolanensis episcopi\nex libro de Incarnatione (Cap. 7), inter caetera:\n Nunquid cum et divinitatem ejus adoramus et\ncarnem, Christum dividimus? Nunquid cum in eo\nimaginem Dei crucemque veneramur, dividimus eum? Apostolus certe qui de eo dixit: Quoniam etsi crucifixus\nest ex infirmitate, vivit tamen ex virtute Dei\n(I Cor. XIII), ipse dixit: Quia non divisus est Christus,\netc. (I Cor. I). Item ejusdem sancti Ambrosii ex libro I (Cap. 4)\nde Fide, inter caetera: Imaginem Apostolus dicit,\net Arius dicit esse dissimilem? Cur imago, si similitudinem\nnon habet? In picturis nolunt homines esse\ndissimiles, et Arius dissimilem Patrem contendit in\nFilio. Et post pauca: Prophetae dicunt: Splendor\nest enim lucis aeternae, et speculum sine macula Dei\nmajestatis, et imago bonitatis illius, etc. (Sap. 7.) Item ex epistola sancti Gregorii papae Leontio exconsuli\nmissa (Lib. VII, epistola 34), inter caetera:\nOleum quippe sanctae crucis et aloes lignum suscepimus:\nunum, quod tactu benedicat; aliud, quod per\nincensum bene redoleat. Decebat igitur ut bonus vir\n ea transmitteret quae iram nobis Domini placare\npotuissent. Et post pauca: Praeterea benedictionem\nvobis sancti Petri apostolorum principis, clavim\nsacratissimi sepulcri ejus, in qua benedictio de catenis\nillius est inserta, transmisimus; ut quod ejus\ncollum ligavit ad martyrium, hoc vestrum ab omnibus\npeccatis solvat.",
      "voice": "Matthew"
    }
  ]
}