{
  "chunks": [
    {
      "original_latin": "IN ACTIONE QUARTA. CAP. XI.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n    In the Fourth Action<break time=\"500ms\"/>\nChapter 11 Critique\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>There's no authority or reference in any authentic books about the claim that someone was deterred from committing adultery by the image of a certain Polemon.</s>\n        <s>They try to compare this to the miracle of the fringe of the Lord's garment, which a woman touched to receive healing.</s>\n    </p>\n    <p>\n        <s>Response.</s>\n        <s>In this chapter, those who wrote these accounts aim to accuse and contradict the truth.</s>\n        <s>They cannot substantiate the claim that they dared to equate Polemon's miracle with the fringe of the Lord's garment.</s>\n    </p>\n    <p>\n        <s>However, during the council, the miracle of Polemon's image was presented as evidence from the words of Saint Gregory the Theologian, who deliberately wrote a verse, which was individually addressed by Basil of Ancyra, Tarasius the Patriarch of Constantinople, and Nicephorus the Bishop of Dyrrachium.</s>\n        <s>Bishop Basil indeed replied: Saint Gregory the God-speaking Father regarded the image of Polemon as remarkable.</s>\n        <s>The patriarch added: Indeed, chastity was achieved through it.</s>\n        <s>For if the prostitute hadn't seen the image of Polemon, she wouldn't have turned away from adultery.</s>\n        <s>Similarly, Bishop Nicephorus commented: A wonderful and very worthy image, as it was able to rescue a woman from the path of disgrace.</s>\n    </p>\n    <p>\n        <s>Following this, another reader read from the sermon of the blessed Bishop Antipater of Bostra on the flow of blood, where, after much explanation, the saint said: Having received the gift, she erected a monument to Christ, spending wealth on the poor and offering the remaining wealth to Christ.</s>\n        <s>After this, separately addressing the miracle of the woman with the flow, the patriarch responded: Just as she offers the image titled to Christ, just as the woman with the flow erected a monument.</s>\n        <s>Similarly, Bishop Basil remarked: He instructs to speak properly and extensively and accepts those who create images.</s>\n        <s>However, your divinely inspired truthful excellence can have the council read in the fourth session to verify whether this is true or not.</s>\n    </p>\n</speak>",
      "original_latin": "Quod nulla auctoritate vigeat,\nneque in ullo authenticorum librorum reperiatur,\nquod illi dicunt per imaginem cujusdam Polemonis\nquamdam ab adulterii perpetratione coercitam\nfuisse: quod quidem aequare nituntur miraculo quod\nfimbria Dominicae vestis actum est, quam mulier\ncontingens exoptatam recepit sanitatem. Responsio. In hoc capitulo qui haec scripserunt, incriminari\nmoliuntur, et contradicere veritati nituntur. Quod probare nequaquam possunt de illis, quod\naequare Polemonis miraculum auderent cum fimbria\nDominicae vestis. In synodo vero miraculum imaginis\nPolemonis de sermonibus episcopi sancti Gregorii\nTheologi, ubi de industria versum scripsit, ipsum\nostensum est testimonium, et a Basilio Ancyrae, seu\net a Tarasio patriarcha Constantinopolitano, simul\net a Nicephoro episcopo Dyrrachii singulatim responsum\nest. Basilius quidem episcopus respondit: Sanctus\n Gregorius deiloquus Pater mirabilem putavit\nimaginem Polemonis. Et patriarcha dixit: Etenim\ncastitas ex ea peracta est. Nisi enim vidisset\nimaginem prostituta Polemonis, nequaquam ab adulterio\nrecessisset. Simulque et Nicephorus episcopus\nrespondit: Mirabilis imago et digna valde nimis,\nquoniam potuit mulierem eruere de abominabilis\nludibrii operatione. Et post haec sic alius lector\nlegit: Beati Antipatri episcopi Bostrorum ex sermone\nde fluxu sanguinis, ubi post multam explanationem,\nsanctus inquit: Adepta donum, titulum erexit\nChristo, divitias quidem mendicis expendens, divitias\nvero reliquas offerens Christo. Et post haec sic\niterum separatim pro miraculo fluxuosae mulieris patriarcha\nrespondit: Sicut et imaginem quae titulatur\nChristo eam offert, quemadmodum fluxuosa titulum. Similiter et Basilius episcopus respondit:\nProprie dicere jubet, et suscipit prolixe qui faciunt\n imagines. Tamen vestra a Deo inspirata veridica\nexcellentia ipsam synodum legi facere potest in\nactione quarta, utrum sic est, an non.",
      "voice": "Matthew"
    }
  ]
}