{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    In the Same Action<break time=\"500ms\"/>\nChapter 47 Critique \n<break time=\"1s\"/>\n</speak>",
      "original_latin": "IN EADEM ACTIONE. CAP. XLVII.---Reprehensio. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>It's quite absurd for some to use divine law to justify images, citing that Moses made the mercy seat, the two golden cherubim, and the ark of the covenant at the Lord's command.</s>\n  </p>\n  <p>\n    <s>Response.</s>\n    <s>We've already gently explained how our holy predecessors, the popes, used divine law to affirm images in their sacred councils.</s>\n    <s>Saint Gregory the Theologian, in his Easter sermon, says:</s>\n    <s>\"And the one who spoke to Moses, when he gave the law about these things, said, <break time=\"500ms\"/> 'See that you make everything according to the pattern shown to you on the mountain' <break time=\"500ms\"/> (Exodus 25), indicating that invisible things were made visible: and I am convinced that none of these were without reason, nor arranged irrationally, nor crawling on the ground, nor anything unworthy of both the ordinances of God and the ministry of Moses, etc.\"</s>\n  </p>\n  <p>\n    <s>Similarly, the blessed Augustine in his book on Exodus says:</s>\n    <s>\"We believe the deeds, just as we read the deeds, and yet we know by apostolic doctrine that these deeds were shadows of things to come.\"</s>\n    <s>\"Thus, we think that what has been done should be closely investigated, yet we cannot deny that they were done, etc.\"</s>\n  </p>\n  <p>\n    <s>Chapter 48: Criticism.</s>\n    <s>It's a significant error to interpret the Holy Scriptures incorrectly and to apply them to meanings they don't contain, just like in the erroneous council held in Nicaea during Constantine's reign, with Irene his mother mediating and Tarasius, the newly appointed bishop of Constantinople, presiding.</s>\n  </p>\n  <p>\n    <s>Response.</s>\n    <s>The following criticisms aren't taken from a council, but from the sense derived from the book of the blessed Augustine about when God appeared to Moses, where it's explained:</s>\n    <s>\"Therefore, all the signs and mysteries of the future people are about our Lord Jesus Christ, and if there are any other sacraments in the old books, whether we understand them or not, they require a seeker, not a critic.\"</s>\n  </p>\n</speak>",
      "original_latin": "Quam absurde agunt\nqui ad confirmandas imagines exemplum divinae\n legis proferunt, dicentes propitiatorium, et duos\ncherubim aureos, et arcam testamenti, praecipiente\nDomino, Moysen fecisse. Responsio. Jam superius mitissime exaravimus\nqualiter praedecessores nostri sanctissimi pontifices\nad confirmandas imagines divinae legis exemplum\nin eorum posuerunt sacris conciliis. Unde sanctus\nGregorius Theologus in sermone de Pascha (Orat. 2 de Pascha, ante medium), inter caetera ait:\nEt qui loquebatur ante ipsum ad Moysen, tunc\ncum de istis legem daret, Vide enim, inquit, omnia\nfacies secundum exemplar quod tibi ostensum est in\nmonte (Exod. XXV), adumbratione quadam descriptionem\ninvisibilium ostendens esse visibilia: et\nsuadeor nihil horum sine causa, neque irrationabiliter\nnec humi repens ordinatum esse, nec quod\nindignum esset et Dei constitutionibus et Moysis\nministerio, etc. Item beati Augustini de libro Exodi inter caetera:\nFacta credimus, quemadmodum facta legimus,\net tamen ipsa facta umbras fuisse futurorum\napostolica doctrina cognoscimus. Putamus\nergo specialiter  esse investiganda quae\nfacta sunt, facta tamen esse negare non possumus,\netc. CAP. XLVIII.---Reprehensio. Quod non parvi sit\npiaculi Scripturas sanctas aliter intelligere quam\nintelligendae sunt, et ad hos sensus usurpatas accommodare\nquos illae non continent: sicut in erronea\nsynodo, quae in Nicaea regnante Constantino\nmediante Irene matre ejus, residente Tarasio Constantinopolitano\nneophyto episcopo, gesta est. Responsio. Hae subjectae reprehensiones non ex\nsynodo, sed de sensu tractae sunt libri beati Augustini\nde eo quod apparuit Deus Moysi, ad finem\nejusdem libri, ubi ita explanatum est. Omnia ergo\nfuturi populi signa sunt et mysteria de Domino\nnostro Jesu Christo, et si qua alia sunt in libris\n veteribus sacramenta, sive illa intelligamus, sive\nnon intelligamus, quaerentem desiderant, non reprehendentem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let's ask, search, and knock so that it will be opened to us.</s>\n        <s>The future sacraments were foretold to them, but we experience the present ones in the Church.</s>\n    </p>\n    <p>\n        <s>Chapter 49 - Critique: What's the difference between image and likeness, or equality?</s>\n        <s>Response: Which of the faithful would ever think they don't understand what image, likeness, or equality means?</s>\n    </p>\n    <p>\n        <s>In the holy, catholic, and apostolic Church, grace is given to the humble.</s>\n        <s>Indeed, the mathematicians' difference in the external art of discipline looks down on maintaining the faithful, as Blessed Ambrose notes in the first book on Faith, chapter three, where he says:</s>\n    </p>\n    <p>\n        <s>We must say what is written: Beware lest anyone deceive you through philosophy and empty seduction, according to the tradition of men and the elements of this world, and not according to God.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"kəˈlɒʒənz\">Colossians</phoneme> chapter two.</s>\n    </p>\n    <p>\n        <s>For they place all the power of their arguments in dialectical reasoning, defined by the philosophers' opinion, which focuses not on building up, but on tearing down.</s>\n        <s>But it did not please God to save His people through dialectics.</s>\n        <s>For the kingdom of God is found in the simplicity of faith, not in the contention of words.</s>\n    </p>\n    <p>\n        <s>Chapter 50 - Critique: It goes against the teachings of Blessed Gregory to worship or break images, and because the Old and New Testaments, and almost all the principal doctors of the Church, agree with Blessed Gregory in not worshiping images, we should not worship anything besides Almighty God. This is confirmed in many places by Saint Gregory the Pope.</s>\n    </p>\n    <p>\n        <s>Response: He never disrespected sacred images, but rather consistently observed and revered their representations.</s>\n        <s>As for the claim that almost all the principal doctors of the Church agree with Blessed Gregory, it was unreasonable to write this because Saint Gregory was obedient and aligned with his predecessors—the Fathers and principal doctors of the holy catholic Church.</s>\n        <s>For those who lived in this world did not know Blessed Gregory, except for the one who foreknew and predestined them.</s>\n    </p>\n</speak>",
      "original_latin": "Petamus ergo, quaeramus et pulsemus,\nut aperiatur nobis. Illis futura praedicta sunt\nsacramenta, nos praesentia videmus in Ecclesia. CAP. XLIX.---Reprehensio. Quae sit differentia\nimaginis et similitudinis, sive aequalitatis. Responsio. Quis de fidelibus ignorare se putat\naliquando, quae sit imago, aut similitudo, vel aequalitas? In sancta vero catholica et apostolica Ecclesia\nhumilibus datur gratia. Nam differentia mathematicorum\nexterioris arte disciplinae fideles conservare\ndespiciunt, beato Ambrosio dicente in libro\nprimo de Fide (cap. 3), ubi inter caetera inquit:\nDicendum est nobis quod scriptum est: Cavete\nne quis vos depraedetur per philosophiam et inanem\nseductionem, secundum traditionem hominum, et secundum\nelementa hujus mundi, et non secundum\nDeum (Coloss. II). Omnem enim vim venenorum\n suorum in dialectica disputatione constituunt, quae\nphilosophorum sententia definitur, non astruendi\nvim habere, sed studium destruendi. Sed non in\ndialectica complacuit Deo salvum facere populum\nsuum. Regnum enim Dei in simplicitate fidei est,\nnon in contentione sermonis. CAP. L.---Reprehensio. Quod contra beati Gregorii\ninstituta sit imagines adorare seu frangere,\net quia Vetus et Novum Testamentum, et pene omnes\npraecipui doctores Ecclesiae consentiunt beato\nGregorio in non adorandis imaginibus, nec ut aliquid\npraeter Deum omnipotentem adorare debeamus,\nin multis locis confirmat sanctus Gregorius\npapa. Responsio. Nequaquam sacras contempsit imagines\naliquando, sed magis constantissime observavit,\net eorum veneratus est figuras. Illud autem\nquod pene omnes praecipui doctores Ecclesiae consentiunt\nbeato Gregorio, irrationabile fuit scribere,\nquia sanctus Gregorius ad praedecessores suos Patres\n atque praecipuos doctores sanctae catholicae\nEcclesiae obediens et consentiens fuit. Nam illi beatum\nGregorium in hoc existentes mundo nescierunt,\nnisi solus ille qui quos praescivit et praedestinavit,\netc."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Here’s how Saint Gregory revered his holy predecessors. We present a letter from the same Saint Gregory <break time=\"200ms\"/> (Book 7, Letter 7) addressed to Eulogius, the Patriarch of Alexandria, where, among other things, he says:\n    </p>\n    <p>\n        <s>\n            \"Regarding the heretic Eudoxius, about whose error I found nothing in the Latin language, I am very pleased to have been abundantly informed by your blessedness.\"\n        </s>\n        <s>\n            \"You have provided the testimonies of the brave men Basil, Gregory, and Epiphanius, <break time=\"200ms\"/> and we clearly understand that he has been utterly defeated, against whom our heroes launched so many attacks,\" etc.\n        </s>\n    </p>\n    <p>\n        <s>\n            Regarding the veneration of sacred images, as Saint Gregory taught in his other letters, he also addressed this in his letter to Januarius, Bishop of Cagliari <break time=\"200ms\"/> (Book 7, Indiction 2, Letter 5), which begins as follows:\n        </s>\n    </p>\n    <p>\n        <s>\n            \"Jews coming from your city have complained to us that their synagogue in Cagliari was occupied by Peter, who, by the will of God, was led from their superstition to the worship of the Christian faith, along with some undisciplined people.\"\n        </s>\n        <s>\n            \"On the day after his baptism, which was on the Lord's Day during the Easter celebration, he occupied it with great scandal without your consent, placing there an image of the Mother of God and our Lord, a venerated cross, and a white garment he had worn when he rose from the baptismal font.\"\n        </s>\n        <s>\n            \"Considering your intention and judgment on this matter, we urge you to restore what was taken by force, with the image and the cross removed with the veneration they deserve.\" <break time=\"200ms\"/>\n        </s>\n        <s>\n            \"Therefore, the aforementioned Peter, or others who supported him in this misguided behavior, should not claim they acted out of zeal for the faith, as if it was necessary to convert people this way.\"\n        </s>\n        <s>\n            \"They should be admonished and understand that they should exercise more restraint, so they may be drawn willingly and not brought unwillingly, for it is written: 'I will sacrifice to you voluntarily,' etc.\" <break time=\"200ms\"/> (Psalm Fifty-Four)\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nam qualiter sanctos praedecessores suos veneratus\nsit, proferimus epistolam ejusdem sancti Gregorii\n(Lib. VII, epist. 7) ad Eulogium patriarcham Alexandrinum\ndirectam, ubi inter caetera: Praeterea\nde Eudoxii haeretici persona, de cujus errore in\nLatina lingua nihil reperi, mihi a vestra beatitudine\nlargissime gaudeo satisfactum. Virorum quippe\nfortissimorum Basilii, Gregorii atque Epiphanii\ntestimonia protulistis, et manifeste peremptum cognoscimus\neum in quem heroes nostri tot jacula\ndederunt, etc. De veneratione vero sacrarum\nimaginum, sicut in caeteris epistolis suis sanctus\nGregorius docuit, ita et in epistola sua ad Januarium\nepiscopum Calaritanum (Lib. VII, ind. 2,\n epist. 5), quae sic incipit: Judaei de civitate vestra\nhuc venientes questi nobis sunt quod synagogam\neorum, quae Calatis  sita est, Petrus\nqui ex eorum superstitione ad Christianae fidei\ncultum Deo volente perductus est, adhibitis sibi quibusdam\nindisciplinatis, sequenti die baptismatis\nsui, hoc est Dominico, in ipsa festivitate Paschali\ncum gravi scandalo sine vestra occupaverit voluntate,\natque imaginem illic genitricis Dei Dominique\nnostri, et venerandam crucem, vel birrum album,\nquo de fonte surgens indutus fuerat, posuisset. Et post pauca: Considerantes hac de re vestrae\nvoluntatis intentum ac magis judicium, his hortamur\naffatibus ut, sublata exinde cum ea qua dignum\nest veneratione imagine atque cruce, debeatis\nquod violenter ablatum est reformare. Et post\npauca: Ne ergo suprascriptus Petrus, vel alii\nqui ei in hac indisciplinationis pravitate praebuere\nsolatium sive consensum, hoc zelo fidei se fecisse\nrespondeant, ut per hoc quasi eis necessitas fieret\n convertendi, admonendi sunt; atque scire debent\nquia hac circa eos temperantia magis utendum est,\nut trahatur ab eis velle non reniti, non ut adducantur\ninviti, quia scriptum est: Voluntarie sacrificabo\ntibi, etc. (Psal. LIII.)",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Saint Gregory did not dare to contradict the faith regarding sacred images. Instead, he confirmed it by saying, \"Let them not be brought unwilling.\"\n        </s>\n        <s>\n            Chapter 51: Reproach. Those who curse their parents act against the Lord's command. If they believe their predecessors were heretics, they themselves are born, taught, and consecrated by heretics. Whether it's about not judging those who have passed or how their error differs from their parents' error, as some broke images while others adored them.\n        </s>\n    </p>\n    <p>\n        <s>\n            Response. Those who wrote this from their own understanding should heed the powerful words of the prophet Ezekiel, who says, \"As I live, says the Lord, this proverb shall not be used by you anymore in Israel. Behold, all souls are mine: as the soul of the father, so also the soul of the son is mine. The soul who sins shall die.\"\n        </s>\n        <s>\n            And later: \"But if a wicked person turns away from all the sins they have committed and does what is just and right, they will save their life.\"\n        </s>\n        <s>\n            And after many things: \"I take no pleasure in the death of the wicked, but rather that they turn from their ways and live. Turn, turn from your evil ways, why will you die, house of Israel?\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, you, son of man, say to the children of your people: \"The righteousness of the righteous will not save them when they disobey; and the wickedness of the wicked will not cause them to fall when they turn from their wickedness,\" etc. (Ezekiel 18 and 33).\n        </s>\n    </p>\n    <p>\n        <s>\n            As Saint Gregory mentions in his Dialogues, Book 3, Chapter 31, what harm came to King Hermenegild, who converted from the Arian heresy to the Catholic faith, from his father, Arian King Leovigild of the Visigoths?\n        </s>\n        <s>\n            We truly believe there was none. When his Arian father killed him for his true and orthodox faith, Hermenegild became a steadfast confessor of God and a martyr. His Arian father, however, was led into eternal fire for his Arian faith.\n        </s>\n        <s>\n            How could he have harmed his faithful son in any way?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ecce sanctus Gregorius\nnon est ausus contradicere tali fidei pro sacris\nimaginibus, sed magis eam confirmavit, ubi dixit:\nNon adducantur inviti. CAP. LI.---Reprehensio. Quod contra Dominicae\nvocis imperium faciunt hi qui parentes eorum anathematizant:\net si secundum eorum opinionem\npraedecessores eorum haeretici fuere, isti ab haereticis\ngeniti, docti et consecrati sunt; sive de non judicandis\nhis qui de saeculo recesserunt, vel quantum\nistorum error a parentum errore dissentiat, cum\nvidelicet illi imagines frangere, isti adorare censuerint. Responsorio. Isti qui hoc ex sensu scripserunt, vel\nad magnisonum Ezechielem prophetam attendere\n debebant, dicentem: Vivo ego, dicit Dominus, si\nerit vobis ultra parabola haec in proverbium in Israel. Ecce omnes animae meae sunt: ut anima patris, ita\net anima filii mea est. Anima quae peccaverit, ipsa\nmorietur. Et infra: Et cum averterit se impius ab\nimpietate sua quam operatus est, et fecerit judicium\net justitiam, ipse animam suam liberavit. Et\npost plura: Nolo mortem impii, sed ut revertatur\nimpius a via sua et vivat. Convertimini a viis vestris\npessimis, et quare moriemini, domus Israel? Tu itaque,\nfili hominis, dic ad filios populi tui: Justitia\njusti non liberabit eum, in quacunque die peccaverit:\net impietas impii non nocebit ei, in quacunque\ndie conversus fuerit ab impietate sua, etc. (Ezech. XVIII et XXXIII.) Nam, ut sanctus Gregorius in Dialogis\nsuis meminit (Lib. III, c. 31), Ermigildo regi\nab Ariana haeresi ad fidem catholicam converso,\nquid nocuit pater suus Arianus Livigildus Wisigothorum\nrex? Prorsus credimus quia nihil, sed magis\ncum in perditionem animae suae ipse pater ejus\n Arianus pro vera et orthodoxa fide eum occidi fecit,\nconstantissimus Dei confessor et martyr effectus\nest: pater vero ejus Arianus in ignem aeternum pro\nAriana fide sua deductus est. Et quid potuit fidelem\nfilium suum in quocunque laedere capitulo?"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        The holy Catholic and Apostolic Church truly rejoices when it sees its enemies, especially heretics, return in true confession. As the Lord says: \n        <s>\"There will be joy over one sinner,\"</s> \n        <s>(<phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 15).</s> \n    </p>\n    <p>\n        <s>And if there is joy over one, imagine the joy over the return of thousands!</s>\n        <s>Who among the faithful would dare to resist this joy?</s>\n    </p>\n    <p>\n        Also, from Saint Augustine on Psalm 84, he says:\n        <s>\"The sins of the parents do not belong to the children, which parents commit after their children are born.</s> \n        <s>For the children born already belong to themselves, and the parents to themselves.</s> \n        <s>Therefore, those who are born, if they follow the bad ways of their parents, must bear their own merits.</s> \n        <s>But if they change and do not imitate their bad parents, they begin to have their own merit, not the merit of their parents.</s> \n        <s>So much so that your father's sin does not harm you, if you change, nor does it harm your father, if he changes,\"</s> \n        <s>(Chapter 52).</s>\n    </p>\n    <p>\n        Reproach. \n        <s>The Greeks tried in vain and recklessly to anathematize the Catholic Church in their synod because it does not worship images.</s> \n        <s>They should have first thoroughly examined what each part of the Church thought about this matter.</s> \n    </p>\n    <p>\n        Response. \n        <s>They did not anathematize the Catholic Church. Instead, upon returning to it, they anathematized the false logic and its heretical accomplices, who shamelessly and recklessly not only removed the sacred images established in the holy Church from ancient times but even burned them.</s> \n        <s>Thus, following the tradition of the holy Catholic and Apostolic Church, having returned from heresy, they specifically anathematized it with contempt.</s> \n    </p>\n    <p>\n        Also, from the letter of Saint Gregory directed to Eusebius, Archbishop of Thessalonica \n        <s>(Book 7, indiction 2, letter).</s>\n    </p>\n</speak>",
      "original_latin": "Tunc\nnamque gaudet sancta catholica et apostolica Ecclesia\nquando inimicos suos, videlicet haereticos,\nvidet in vera confessione ad eam reverti, Domino\ndicente: Gaudium erit super uno peccatore, etc. (Luc. XV.) Et si de uno gaudium fit, quanto magis de tot\nmillium hominum reversione? quis audebit de fidelibus\ntandem aliquando resistere? Item ex sancto\nAugustino in psalmum LXXXIV, inter caetera dicente\n(Post principium): Peccata parentum non\npertinent ad filios, quae faciunt parentes jam natis\nfiliis. Jam enim filii nati ad se pertinent, et parentes\nad se pertinent. Itaque illi qui nati sunt, si\ntenuerint vias parentum suorum malas, necesse est\n portent et merita ipsorum. Si autem mutaverint se,\net non fuerint imitati parentes malos, incipiunt\nhabere meritum suum, non meritum parentum\nsuorum. Usque adeo autem non tibi obest peccatum\npatris tui, si te mutaveris, ut nec ipsi patri tuo\nobsit, si se mutaverit, etc. CAP. LII.---Reprehensio. Quod inutiliter et incaute\nGraeci Ecclesiam catholicam anathematizare\nconati sunt in eorum synodo, eo quod imagines\nnon adoret: cum utique prius debuerint omnino\nscrutari, quid uniuscujusque partis Ecclesia de hac\ncausa sentire vellet. Responsio. Illi non anathematizaverunt catholicam\nEcclesiam, sed magis ad eam reversi, anathematizaverunt\npseudosyllogum illum una cum\ncomplicibus ejus haereticis, qui sacras imagines in\nsancta Ecclesia a priscis temporibus constitutas,\ninverecunde et incaute non solum deposuerunt,\nsed insuper incenderunt. Et ideo secundum traditionem\nsanctae catholicae et apostolicae Ecclesiae ab\n ipsa reversi haeresi, specialiter eam contemnentes\nanathematizaverunt. Item ex epistola sancti Gregorii\nad Eusebium archiepiscopum Thessalonicensem\ndirecta (Lib. VII, ind. 2, epist."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>We urge you to continually and diligently investigate this matter with brotherly care. If you find them innocent of this wickedness, clear the scandal from the minds of your children by providing reconciliation and specifically anathematizing Severus and Nestorius along with all other heresies. This is what they did, returning from their own heresy.</p>\n\n  <p>Chapter 53. <break time=\"500ms\"/> Reproof. A woman should not teach in a synod, as it is said that Irene did in their synod. Response. At the very beginnings of Christianity, when Emperor Constantine converted to the faith, his mother Helena Augusta came to him in Rome with twelve scribes and Pharisees, as well as Jewish teachers and leaders. Together with her son Constantine Augustus, she decided to hold a council with the Jews and Christians. This council, presided over by the holy Pope Sylvester with many very holy bishops, expanded the Christian faith significantly through both sacred Scripture and miracles, under the Lord's protection, and they emerged victorious.</p>\n  \n  <p>Additionally, the eminent Pope Leo, a distinguished teacher, sent his letters to Pulcheria Augusta for the sake of the holy fourth council. Consequently, she herself sat in the holy fourth synod, alongside the most faithful Emperor Marcian. Also, from the book of Saint Augustine, regarding what is read in Genesis on the sixth day: The earth produced grass for food and fruit-bearing trees, and likewise, people in the Church produce works of mercy. These works were also offered to the Lord when he was in the flesh, not only by men, such as Zacchaeus, but also by women who ministered to him from their resources, etc.</p>\n\n  <p>Chapter 54. <break time=\"500ms\"/> Reproof. Images should not be worshipped because, as they say, some signs seem to have been demonstrated through them, when not all things through which or in which miracles appear are to be worshipped. Response.</p>\n</speak>",
      "original_latin": "8): Hortamur,\nut cum omni vivacitate ac sollicitudine fraternitatis\nhoc vestra rimari cura non desinat, et si ab\nhac eos insontes pravitate repererit, scandalum\nde filiorum suorum mentibus habitatorum satisfactione\nremoveat, atque inter omnes haereses specialiter\nSeverum ac Nestorium anathematizent,\netc. Sic et isti fecerunt, de propria eorum haeresi\nrevertentes. CAP. LIII.---Reprehensio. Quia mulier in synodo\ndocere non debet, sicut Irene in eorum synodo fecisse\nlegitur. Responsio. In ipsis enim exordiis Christianorum,\ncum ad fidem converteretur imperator Constantinus,\nmater sua Helena Augusta ad eum cum duodecim\nscribis et Pharisaeis, ac magistris et principibus\n Judaeorum in urbem venit Romam et ipsa\nuna cum filio suo Constantino Augusto concilium\nJudaeos cum Christianis facere censuerunt. In quo\npraesidens sanctus papa Silvester cum pluribus\nsanctissimis episcopis, in ampliorem statum dilatantes\nChristianorum fidem, tam per sacram Scripturam\nquamque per miracula, Domino protegente,\nvictores effecti sunt. Sed et sanctus Leo papa egregius\ndoctor, pro sacrosancto quarto concilio ad\nPulcheriam Augustam emisit epistolas suas. Unde\net ipsa per semetipsam in sancta quarta synodo\nsedit, una cum fidelissimo Marciano imperatore. Item ex libro sancti Augustini, de eo quod in Genesi\nsexto die factum legitur, inter caetera: Produxit\nterra herbam pabuli et ligna fructifera: producunt\net homines in Ecclesia opera misericordiae:\npost ipsa opera, quae etiam Domino exhibita sunt,\ncum esset in carne, non solum a viris, sicut fuit\nZachaeus, sed etiam a mulieribus quae ei ministrabant\nde substantia sua, etc. CAP. LIV.---Reprehensio. Quod non ideo adorandae\nsunt imagines quod per eas, ut illi dicunt, nonnulla\nsigna demonstrata fuisse videntur, cum tamen\nnon omnes res adorentur per quas vel in quibus\nmiracula apparent. Responsio."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Earlier, we discussed the concept of worshipping images, explaining that acts like offering a kiss and an honorable greeting to them do not constitute true worship according to our faith. True worship is reserved for the divine nature alone.</s>\n    </p>\n    <p>\n        <s>From the book of Saint Augustine on Psalm Seventy-Six:</s>\n        <s>\"You are truly a great God, performing wonders in the body, alone in the soul.\"</s>\n        <s>And a little later:</s>\n        <s>\"Moses did it, but not alone; Elijah, Elisha, and the apostles did it, but none of them acted alone.</s>\n        <s>When they acted, you were with them; when you acted, they were not with you.</s>\n        <s>For they were not with you when you acted, when you also made them.</s>\n        <s>You are God, who performs wonders alone.\"</s>\n    </p>\n    <p>\n        <s>Chapter Fifty-Five: Criticism.</s>\n        <s>This chapter addresses how apocryphal and absurd ideas were inserted into their discourses.</s>\n        <s>Response: To the scorn and reproach of the heretics who made false arguments, they presented their apocryphal nonsense, highlighting the errors they attempted to introduce into the holy, catholic, and apostolic Church.</s>\n        <s>Therefore, those who returned from that heresy sang with the prophet against those heretics: \"The enemy's swords have failed, etc.\" (Psalm Nine) and many more.</s>\n    </p>\n    <p>\n        <s>Also, from Saint Gregory the Theologian in the sermon on Epiphany (Oration on the Holy Lights), he says:</s>\n        <s>\"Let us approach the light and become light ourselves by sharing in the eternal light.\"</s>\n        <s>And a little later:</s>\n        <s>\"Do the delirious stories and obscure mysteries of pagans have anything like this, the inventions of demons, or the crazy creations of a frenzied mind, confirmed by time and praised in tales?</s>\n        <s>For those things, which they worship as true, they again teach to be false and made up through stories.</s>\n        <s>If they were true, they would certainly not be fables, since truth and fiction are opposed to each other in every way.</s>\n        <s>But they do everything as if they were truly children playing in the streets and mocking each other.\"</s>\n    </p>\n</speak>",
      "original_latin": "Jam superius exaravimus pro adorandis\nimaginibus, qualiter in eorum explanaverint\ndefinitione, demonstrantes eis osculum et honorabilem\nsalutationem reddere, nequaquam secundum\nfidem nostram veram culturam, quae decet solam\ndivinam naturam. Ex libro sancti Augustini in\npsalmum LXXVI (Post medium), inter caetera: Tu\nvere magnus Deus faciens mirabilia in corpore, in\nanima solus faciens. Et post pauca: Fecit et\nMoyses, sed non solus, fecit et Elias, fecit et Elisaeus,\nfecerunt et apostoli, sed nullus eorum solus. Illi cum facerent, tu cum eis; tu quando fecisti,\nilli non tecum. Non enim tecum fuerunt cum fecisti,\n quando et ipsos tu fecisti. Tu es Deus, qui facis mirabilia\nsolus, etc. CAP. LV.---Reprehensio. De eo quod apocryphas\net omni derisione dignas naenias suis locutionibus\ninterposuerunt. Responsio. Ad derisionem et opprobrium haereticorum,\nqui pseudosyllogum illum fecerunt, eorum\napocryphas naenias, quas deliraverunt, in medium\ndeduxerunt, demonstrantes eis qualem errorem conabantur\nin sanctam catholicam et apostolicam introducere\nEcclesiam. Et idcirco qui ex ipsa reversi\nsunt haeresi, cum propheta canebant pro ipsis haereticis:\nInimici defecerunt frameae in finem, etc. (Psal. IX.) alia plura. Item sancti Gregorii Theologi de\nsermone in Epiphaniis (Oratione in sancta lumina),\ninter caetera: Accedamus ad lucem, et efficiamur\netiam ipsi lux participatione lucis aeternae. Et post\npauca: Nunquid tale aliquid in mysteriis suis habent\npaganorum delira commenta, et mysteria obscura,\nadinventiones daemonum, aut furiosae mentis vesana\n figmenta, tempore confirmata, et fabulis commendata? Ea enim, quae tanquam vera adorant, rursum\nficta esse et composita per fabulas docent. Quod\nsi essent vera, utique fabulosa non essent, cum\nsint omni genere contraria sibi veritas et figmentum. Sed agunt omnia, tanquam vere pueri in plateis\nludentes ac sibi invicem illudentes."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>There is no assertion of manly sense or perfect reason here, nothing they can offer against the worshippers of the word of God, and many other similar things.</s>\n    </p>\n    <p>\n        <s>Chapter 56 - Criticism.</s>\n        <s>Regarding the fact that the more they disdain or despise examples and images of heretics, the more they dishonor their parents with greater insults and injuries, whom they claim to have followed in this regard.</s>\n        <s>Response.</s>\n        <s>They often refer to this very issue in this chapter, because they despised their parents and dishonored them with insults.</s>\n        <s>As we have written above, we briefly add that good parents cannot benefit bad children, nor can good children help bad parents; each will give an account to God for themselves.</s>\n        <s>Those who do not follow their parents in the most savage error and have returned to the true faith of the orthodox holy Catholic and apostolic Church are indeed much more praiseworthy.</s>\n    </p>\n    <p>\n        <s>From the book of Saint Augustine on prophecy (Tractate on the Sheep, near the end), where God speaks to the sheep, among other things:</s>\n        <s>Therefore, whoever has crossed over from heretics to the Catholic Church will not bear the reproach of the nations, nor carry the curse of dissension, because they remain rooted in unity, in the planting of love.</s>\n        <s>They will not carry the curse, and they will know that I am the Lord their God, and they my people, the house of Israel, says the Lord God.</s>\n        <s lang=\"en-US\">Ezekiel chapter thirty-four.</s>\n    </p>\n    <p>\n        <s>Chapter 57 - Criticism.</s>\n        <s>That it is not against the Christian religion, as they say, not to worship and adore images.</s>\n        <s>Response.</s>\n        <s>From the book of the blessed Augustine on the treatise on the Proverbs of Solomon, among other things:</s>\n        <s>You find a man extending his hand with alms to the poor, yet not thinking of God, but desiring to please people.</s>\n        <s>A woolen garment may be seen, but it lacks an inner lining.</s>\n        <s>You find another saying to you:</s>\n        <s>\"It is enough for me to worship God in my conscience, to adore God: what need do I have to go to church or to visibly mix with Christians?\"</s>\n    </p>\n</speak>",
      "original_latin": "Nulla ibi\nvirilis sensus et perfectae rationis assertio, nihil quod\nproferre valeant adversus cultores verbi Dei, et alia\nsimilia plura. CAP. LVI.---Reprehensio. De eo quod quanto\nplura exempla haereticorum et imagines spernentium\nvel despicientium trahunt, tanto parentes suos majoribus\nconviciis et injuriis inhonorant, quos procul\ndubio eorum sequaces in hac parte fuisse profitentur. Responsio. Ecce ipsum unum tenorem in hoc capitulari\nsaepius referunt, quia parentes eorum despexerunt\natque injuriantes inhonoraverunt. Et ideo et\nnos, ut superius exaravimus, pro hujusmodi breviter\n addentes dicimus, quia nec parentes boni possunt\nfiliis malis prodesse, neque filii boni possunt parentibus\nmalis auxilium ferre, sed unusquisque pro se\nreddet rationem Deo. Magis autem multum laudabiles\nsunt qui parentes eorum non sequuntur in saevissimo\nerrore, reversi ad veram fidem orthodoxam sanctae\ncatholicae et apostolicae Ecclesiae. Ex libro sancti\nAugustini de prophetia (Tract. de ovibus, circa finem),\nubi ad oves loquitur Deus, inter caetera:\nErgo quicunque ab haereticis transierint ad Catholicam,\nnon habebunt hoc opprobrium gentium, nec\nportabunt maledictum dissensionis, quia permanent\nin radice unitatis, in plantatione charitatis: Non\nportabunt maledictum, et scient quoniam ego sum\nDominus Deus eorum, et ipsi populus meus domus\nIsrael, dicit Dominus Deus (Ezech. XXXIV). CAP. LVII.---Reprehensio. Quod non sit contra\nreligionem Christianam, ut illi dicunt, non colere\net non adorare imagines. Responsio. Ex libro beati Augustini de tractatu\nProverbii Salomonis, inter caetera: Invenis hominem\nporrigentem manu eleemosynas pauperum, nec\ntamen de Deo ibi cogitantem, sed hominibus placere\ncupientem. Lanea vestis videri potest, interiorem\nlineam non habet. Invenis alium dicentem tibi: Sufficit\nmihi in conscientia Deum colere, Deum adorare:\nquid mihi opus est aut in ecclesiam ire, aut visibiliter\nmisceri Christianis?"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He wants to have a line without a tunic: this woman neither knows nor recommends such works.</s>\n        <s>Spiritual matters should indeed be discussed and taught without the physical, but those who receive them should embrace the spiritual and not act carnally.</s>\n    </p>\n    <p>\n        <s>Chapter 58 – Criticism.</s>\n        <s>It's a significant mistake to equate handmade images with the Ark of the Covenant, as was attempted in their synod.</s>\n        <s>Response.</s>\n        <s>Referring to the treatise of Saint Augustine on Esau and Jacob, among other things: Two Testaments are mentioned in the Law, one Old and the other New.</s>\n        <s>The Old Testament had promises of a temporal nature but meanings that were spiritual.</s>\n        <s>Pay attention, dear ones.</s>\n        <s>If the land of promise was offered to the Jews, it signifies something spiritually about that land of promise.</s>\n        <s>If the city of peace, Jerusalem, was promised to the Jews, it signifies something about the name Jerusalem, and many other similar things.</s>\n        <s>As we previously noted in the same book of Saint Augustine, one thing is signified in many ways, which is not evident but understood through symbolism.</s>\n    </p>\n    <p>\n        <s>Chapter 59 – Criticism.</s>\n        <s>Images should not be equated with the relics of holy martyrs and confessors, as attempted in their erroneous synod, because relics are either part of the body, from things in the body, or from things around the body of a certain saint; whereas images are neither believed to have been nor to be in the body or around the body of those they depict.</s>\n        <s>Response.</s>\n        <s>In the sacred councils of my most holy predecessor pontiffs, these testimonies were presented, particularly by Saint Gennadius, Bishop of Marseille, regarding the veneration of the bodies and relics of saints, chapter 40:</s>\n        <s>The bodies of the saints, especially the blessed relics, should be sincerely honored as if they were members of Christ, and the churches named after them, as places devoted to divine worship, should be visited with pious affection and faithful devotion.</s>\n        <s>If anyone opposes this decree, they should not be considered Christian, but Eunomian.</s>\n    </p>\n</speak>",
      "original_latin": "Lineam vult habere sine\ntunica: non novit, non commendat talia opera mulier\nista. Dicenda sunt quidem et docenda spiritalia\nsine carnalibus, sed illi qui accipiunt debent tenere\nspiritalia, et non carnaliter operari carnalia, etc. CAP. LVIII.---Reprehensio. Quod non parvi sit erroris,\nmanufactas imagines arcae testamenti Domini\ncoaequare conari, ut illi in sua synodo facere conati\nsunt. Responsio. Item ex tractatu sancti Augustini de\nEsau et Jacob, inter caetera: Duo Testamenta dicuntur\n in lege, unum Vetus, alterum Novum. Vetus\npromissiones habebat temporales, sed significationes\nspiritales. Intendat charitas vestra. Si promissa est\nJudaeis terra promissionis, significat aliquid spiritaliter\nterra promissionis. Si promissa est Judaeis civitas\npacis Jerusalem, significat aliquid nomen civitatis\nJerusalem: et similia alia plura. Unde, ut superius\nexaravimus de eodem libro sancti Augustini una res\nmultis modis significatur: quae nihil horum est per\nevidentiam, omnia est per figuram, etc. CAP. LIX.---Reprehensio. Quod non sint coaequandae\nimagines reliquiis sanctorum martyrum et\nconfessorum, ut illi in sua erronea synodo facere\nnituntur, eo quod reliquiae aut de corpore sunt, aut\nde his quae in corpore, aut de his quae circa corpus\ncujusdam sancti fuerunt; imagines vero nec in corpore,\nnec circa corpus fuisse vel fore creduntur illis\nquibus ascribuntur. Responsio. In sacris praedictis conciliis praedecessorum\nmeorum sanctissimorum pontificum haec\n oblata sunt testimonia, id est sancti Gennadii Massiliensis\nepiscopi, qualiter veneranda sint corpora\nvel reliquiae sanctorum, capitulo 40: Sacrorum\ncorpora, et praecipue beatorum reliquias, ac si Christi\nmembra sincerissime honoranda, et basilicas eorum\nnomine appellatas, velut loca divino cultui mancipata,\naffectu piissimo et devotione fidelissima\nadeundas. Si quis contra hanc sententiam venit, non\nChristianus credatur, sed Eunomianus."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Regarding the request made by the clergy and monks of the holy Church of Antioch against Severus the heretic during the holy Fifth Council:</s>\n        <s>He showed no respect for the holy altars, even tearing apart some of the most sacred vestments and vessels, and distributing the remaining items to those who sided with him.</s>\n        <s>(In the council under Menas, act one)</s>\n        <s>He boldly seized the golden and silver doves, which were symbols of the Holy Spirit hanging above the sacred fonts and altars, along with the relics, claiming:</s>\n        <s>\"It is not necessary to name the Holy Spirit in the form of a dove,\" and so on.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Chapter sixty – Reproach.</s>\n        <s>This assembly, which should not even be called a council, cannot in any way be compared to the Council of Nicaea, even though it occurred in the same location, as John the priest is said to have flattered:</s>\n        <s>It is known to differ from it not only in other aspects but also in the creed.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Response.</s>\n        <s>We have already mentioned above that the divine doctrines of this council are faultless, as evidenced by the wondrous works of the foremost holy Fathers.</s>\n        <s>If anyone claims to differ from the creed of the aforementioned council, they appear to differ from the creed of the six holy councils, since these did not speak of their own accord but through the constitutions of holy doctrines.</s>\n        <s>From the book of the holy Sixth Council, among other things (Act seventeen):</s>\n        <s>Indeed, this pious and orthodox symbol of divine grace was sufficient for the perfect knowledge and confirmation of the orthodox faith.</s>\n        <s>But since the inventor of malice did not cease from the beginning, using the serpent as his tool to bring poisonous death to human nature through him:</s>\n        <s>So also now, finding instruments suited to his own will, and so forth.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Also from the book of Saint Augustine on Prophecy, where he addresses the sheep, among other things:</s>\n        <s>\"You pushed with your sides and shoulders, and struck with your horns, and crushed all that was weak until you scattered them abroad: and I will save my sheep.\"</s>\n        <s>As detestable as their iniquity and cruelty are, the mercy of our shepherd and our God is equally praiseworthy.</s>\n    </p>\n</speak>",
      "original_latin": "Item de\npetitione clericorum et monachorum sanctae Antiochenae\nEcclesiae adversus Severum haereticum in\nsancta quinta synodo: Neque enim de sanctis altaribus\npepercit, sacratissima vestimenta vasaque\nnonnulla discerpens, caeteraque fundens distribuit\nconsentientibus sibi (In synodo sub Menna, act. 1). Ausus fuit enim ille, beatissimi, quae in typum Spiritus\nsancti aureae argenteaeque columbae pendebant\nsupra sacratissimos fontes et altaria, cum reliquiis\nusurpare, dicens: Non est necesse in specie columbae\n Spiritum sanctum nominare, etc. CAP. LX.---Reprehensio. Quod haec synodus, quae nec\nsynodus quidem dicenda est, nullatenus aequiparari\npossit Nicaenae synodo, quanquam in eodem sit agitata\nloco, sicut Joannes presbyter adulanter dixisse\nperhibetur: quippe cum ab ea non solum in caeteris,\nsed in symbolo discrepare noscatur. Responsio. Jam superius exaravimus hujus synodi\ndivina dogmata irreprehensibilia existere, sicut praecipuorum\nsanctorum Patrum mirifice demonstrant\nopuscula. Nam si quis a praedictae synodi symbolo\ndiscrepare se dixerit, discrepare videtur a sanctarum\nsex synodorum symbolo, eo quod isti non ex se, sed\nper sanctorum dogmatum constitutiones locuti sunt. Ex libro sanctae sextae synodi, inter caetera (Act. 17):\nSufficiebat quidem ad perfectam orthodoxae fidei\ncognitionem atque confirmationem, pium atque orthodoxum\nhoc divinae gratiae symbolum. Sed quoniam\nnon destitit ab exordio adinventor malitiae,\n cooperatorem sibi serpentem inveniens et per eum\nvenenosam humanae naturae afferens mortem: ita et\nnunc organa ad propriam suam voluntatem apta reperiens,\netc. Item ex libro sancti Augustini de Prophetia (Loco\ncitato), ubi ad oves loquitur, inter caetera: Lateribus\net humeris vestris impellebatis, et cornibus\nvestris percutiebatis, et omne quod deficiebat comprimebatis,\nquousque dispergeretis eas foras: et salvabo\noves meas. Sicut detestanda eorum iniquitas\net crudelitas, ita laudanda pastoris nostri et Dei\nnostri misericordia."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>And a little later, it says: And over all the earth, your glory.</s>\n        <s>The groom is in heaven, the bride is on earth.</s>\n        <s>He is above all the heavens, she is over all the earth.</s>\n        <s>O heretic, do you believe in what you cannot see in heaven but deny what you can see on earth?</s>\n        <s>Let her speak, then, let her voice be heard, let her save her sheep.</s>\n        <s>And I will save, he says, my sheep, and they will no longer be in ruin:</s>\n        <s>and I will judge between one sheep and another, and I will raise up over them one shepherd, and the rest.</s>\n    </p>\n    <p>\n        <s>CHAPTER 1. --- Rebuke.</s>\n        <s>Against those who say: Just as we have the books of Holy Scripture, we also have images for the memory of veneration, maintaining the purity of our faith.</s>\n        <s>Response.</s>\n        <s>From Saint Gregory the Pope's letter to Serenus, the Bishop of Marseilles (Book 9, letter 9), among other things:</s>\n        <s>Tell me, brother, from which priest have you ever heard of doing what you have done?</s>\n        <s>If nothing else, that should have held you back, so you would not consider yourself the only holy and wise one, disregarding the other brothers.</s>\n        <s>For it is one thing to adore a painting, and another to learn from the story of a painting what ought to be adored.</s>\n        <s>For what Scripture provides to those who read, the picture provides to the unlearned who see it:</s>\n        <s>because in the picture, the ignorant see what they ought to follow, and those who do not know the letters can read.</s>\n        <s>Therefore, especially among the nations, the picture serves as reading: which you should have greatly attended to, living among the nations.</s>\n        <s>And a little later: And because in venerable places of the saints, ancient times have allowed stories to be depicted for good reason.</s>\n        <s>And again: Because the images, which were made for the edification of the unlearned, allow those who do not know the letters to learn by attending to the story itself, etc.</s>\n        <s>Also, Sophronius, Bishop of Jerusalem, explained in his holy synodical letter, which was presented and wonderfully received at the holy Sixth Council, speaking about the Holy Spirit: Truly co-eternal with the Father and the Son, consubstantial and co-equal, of the same essence and nature.</s>\n    </p>\n</speak>",
      "original_latin": "Et post pauca sequitur: Et\nsuper omnem terram gloria tua. Sponsus in coelo\nest, sponsa in terra est. Ille super omnes coelos, illa\nsuper omnem terram. O haeretice, credis quod in\ncoelo non vides; negas quod in terra vides? Dicat\nergo haec, dicat et audiatur, salvet oves suas. Et\nsalvabo, inquit, oves meas, et jam non erunt in\ndevastationem: et judicabo inter ovem et ovem,\n et excitabo super eas pastorem unum, et reliqua. CAP. I.---Reprehensio. Contra eos qui dicunt: Sic\ndivinae Scripturae libros, ita imagines ob memoriam\nvenerationis habemus, nostrae fidei puritatem observantes\nResponsio. Sancti Gregorii papae ex epistola ad\nSerenum episcopum Massiliensem directa (Lib. IX,\nepist. 9), inter caetera: Dic, frater, a quo factum\nsacerdote aliquando auditum est quod fecisti? Si non\naliud, vel illud te non debuit revocare, ne despectis\naliis fratribus solum te sanctum et esse crederes\nsapientem? Aliud est enim picturam adorare, aliud\nper picturae historiam quid sit adorandum addiscere. Nam quod legentibus Scriptura, hoc idiotis pictura\npraestat cernentibus: quia in ipsa ignorantes vident\nquid sequi debeant, in ipsa legunt qui litteras nesciunt. Unde et praecipue gentibus pro lectione pictura\nest: quod magnopere a te, qui inter gentes habitas,\nattendi debuerat. Et post pauca: Et quia\nin locis venerabilibus sanctorum depingi historias\n non sine ratione vetustas admisit. Et rursus: Quia\npicturas imaginum, quae ad aedificationem imperiti\npopuli fuerant factae, ut nescientes litteras, ipsam\nhistoriam attendentes, quid actum sit discerent,\netc. Item Sophronii episcopi Hierosolymitani, qui\nita explanavit in sancta sua synodica, quae in sancto\nsexto concilio oblata et mirabiliter suscepta est, de\nSpiritu sancto dicens: Vere Patri et Filio consempiternum,\nconsubstantialem atque contribulem, ejusdemque\nessentiae atque naturae."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the same way, the Trinity of divinity is of the same essence, deserving equal honor, and is a natural and related companion, forming one divinity: unified into one common lordship, without personal confusion or substantial division.\n        </s>\n        <s>\n            Therefore, we believe in the Trinity in unity and glorify the Trinity as one.\n        </s>\n    </p>\n    <p>\n        <s>\n            Also, from the letter of Saint Athanasius to Epictetus, among other things:\n        </s>\n        <s>\n            Those who are believed to have the correct faith according to the holy Fathers, but who wish to change something for inquiry's sake, end up doing nothing but, as it is written: \"They indeed drink folly to their neighbor\": they offer no benefit, only disrupting the simple-minded.\n        </s>\n    </p>\n    <p>\n        <s>\n            Also, from Saint Augustine's Book Seven on the Trinity, chapter six, among other things:\n        </s>\n        <s>\n            Let us speak of the three persons: the Father, the Son, and the Holy Spirit, just as some are called three friends, or three relatives, or three neighbors, in relation to each other, not in isolation.\n        </s>\n        <s>\n            Thus, each is a friend, relative, or neighbor to the other two, because these terms are relational.\n        </s>\n    </p>\n    <p>\n        <s>\n            Also, from the same Saint Augustine's Book Eight on the Trinity, at the beginning, among other things:\n        </s>\n        <s>\n            There is such equality in the Trinity that not only is the Father not greater than the Son in divinity, but the Father and Son together are not greater than the Holy Spirit, nor is any individual person of the three less than the Trinity itself.\n        </s>\n        <s>\n            These ideas have been expressed, and even if repeated in various ways, become more familiar: yet a method should be applied, and God should be approached with utmost devotion.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Similiter et deitatis\nTrinitatem consubstantialem, cohonorandamque ac\nconsessorem, connaturalem et cognatam atque contribulem,\nin unam conrecapitulandam deitatem: atque\nin unam copulandam communem dominationem,\nabsque personali confusione, et absque substantiali\ndivisione. Trinitatem itaque in unitate credimus, et\nin unitate trinitatem glorificamus, et caetera. Item\nex epistola sancti Athanasii ad Epictetum directa,\ninter caetera: Eorum vero qui putantur recte credere\n secundum omnia quae dicta sunt a sanctis Patribus,\nqui propter inquisitionem immutare volentes,\nnihil aliud faciunt nisi secundum quod scriptum est:\nProximum quidem potant insipientia: repugnant\nautem ad nullam utilitatem, sed ut simplices tantum\nevertant, etc. Item sancti Augustini lib. VII de Trinitate\n(cap. 6), inter caetera: Sic dicamus tres personas,\nPatrem, et Filium, et Spiritum sanctum,\nquemadmodum dicuntur aliqui tres amici, aut tres\npropinqui, aut tres vicini, quod sint ad invicem, non\nquod unusquisque eorum sit ad seipsum. Quapropter\nquilibet ex eis amicus est duorum caeterorum, aut\npropinquus, aut vicinus, quia haec nomina relativam\nsignificationem habent, etc. Item ejusdem sancti\nAugustini lib. VIII de Trinitate (in principio), inter\ncaetera: Tantam esse aequalitatem in ea Trinitate,\nut non solum Pater non sit major quam Filius, quod\nattinet ad divinitatem, sed nec Pater et Filius simul\nmajus aliquid sint quam Spiritus sanctus, aut singula\n quaeque persona quaelibet trium minus aliquid\nsit quam ipsa Trinitas. Dicta sunt haec, et si saepius\nversando repetantur, familiarius quidem innotescunt:\nsed et modus aliquis adhibendus est, Deoque\nsupplicandum devotissima pietate, etc.",
      "voice": "Matthew"
    }
  ]
}