{
  "chunks": [
    {
      "original_latin": "IN ACTIONE QUARTA. CAP. XIII.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n            <s>In the fourth action, Chapter Thirteen.</s><break time=\"500ms\"/>Critique\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <break time=\"500ms\"/>\n        <s>The criticism was that Bishop Theodosius of Myra acted foolishly and childishly by presenting his archdeacon's dreams at the same synod to support the adoration of images.</s>\n    </p>\n    <p>\n        <s>Response: Who can doubt that in both the Old and New Testaments, the future was revealed to many through dreams?</s>\n        <break time=\"500ms\"/>\n        <s>To highlight the best example among many, we refer to Saint Ambrose, Bishop of Milan.</s>\n        <s>In his exposition on the holy martyrs Gervasius and Protasius, Book Seven, Letter Fifty-Three, he states:</s>\n        <s>\"On the third night, after fasting, when my body was exhausted, not while sleeping but in a stupor, a third person appeared to me, resembling the blessed Apostle Paul, whose face I had learned from a painting,\" etc.</s>\n    </p>\n    <p>\n        <s>This testimony was presented by the most holy former Archbishop Sergius of the Church of Ravenna through his deacon John at the aforementioned council of holy memory of my predecessor, Lord Stephen, in support of the veneration of sacred images.</s>\n    </p>\n    <p>\n        <s>Similarly, Saint Gregory the Theologian, in the epitaph of his brother Caesarius, \"Funeral Oration in Praise of Caesarius,\" near the end, states:</s>\n        <s>\"Then I will see my Caesarius, never leaving, never returning, never lamented, never pitied, but splendid, glorious, exalted, just as you appeared to me in a vision.\"</s>\n        <s>This is dear to me, brother,\" etc.</s>\n    </p>\n    <p>\n        <s>Moreover, Saint Gregory the Pope, in his Dialogues, mentions certain most blessed men and religious women, along with young girls, who saw the holy Mother of God Mary and the chief apostles Peter and Paul, and the holy martyrs at their passing.</s>\n        <s>How did they recognize them except through paintings, as the blessed Ambrose, as we mentioned earlier, said?</s>\n    </p>\n</speak>",
      "original_latin": "Quod Theodosius Myrensis\nepiscopus ridiculose et pueriliter egerit qui, ut\n imaginum adorationem astrueret, somnia archidiaconi\nsui in eadem synodo retulit. Responsio. Cui dubium est quod et in Vetere et in\nNovo Testamento pluribus per somnia futura revelata\nsunt? Sed ut de pluribus optimum unum memoremus,\nsancti Ambrosii Mediolanensis episcopi testimonium\nproferimus, qui in expositione sanctorum\nmartyrum Gervasii et Protasii (Lib. VII, ep. 53) inter\nreliqua ait: Tertia vero nocte, confecto jejuniis\ncorpore, non dormienti, sed stupenti, quaedam mihi\napparuit tertia persona, quae similis erat beato Paulo\napostolo, cujus vultus me pictura docuerat, etc. Hoc testimonium a Sergio sanctissimo quondam archiepiscopo\nEcclesiae Ravennatis per Joannem diaconum\nsuum in praefato concilio sanctae recordationis\ndomini Stephani praedecessoris mei pro sacrarum\nimaginum veneratione oblatum est. Item sancti Gregorii Theologi in epitaphio Caesarii\nfratris sui (Orat. funeb. in laudem Caesarii, circa\nfinem),\n inter caetera: Tunc Caesarium meum videbo,\nnunquam abeuntem, nunquam remeantem,\nnunquam lamentatum, nunquam misertum, sed splendidum,\ngloriosum, excelsum, qualis mihi et in visione\napparuisti. Hoc dilecte fratrum mihi, etc. Sed et\nsanctus Gregorius papa in Dialogis suis meminit de\nquibusdam beatissimis viris atque religiosis feminis,\nsimulque puellis, quod sanctam Dei genitricem Mariam\natque principes apostolorum Petrum et Paulum,\net sanctos martyres viderint in transitu suo. Unde\neos cognoverunt nisi per picturam, sicut et beatus\nAmbrosius, ut superius exaravimus, dixit?",
      "voice": "Matthew"
    }
  ]
}