{
  "chunks": [
    {
      "original_latin": "IN ACTIONE QUARTA. CAP. XXXVI.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n    In the Fourth Action<break time=\"500ms\"/>Chapter 36 Critique\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The apostles never established, either by example or word, the worship of images, contrary to what some claim.</s>\n    </p>\n    <p>\n        <s>Response.</s>\n        <s>Saint Dionysius the Areopagite, who was the bishop of Athens, was highly praised by Saint Pope Gregory, affirming him as an ancient Father and teacher.</s>\n        <s>He lived during the time of the apostles, as shown in the Acts of the Apostles.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"æktʰs\">Acts</phoneme> seventeen.</s>\n    </p>\n    <p>\n        <s>Therefore, his true testimonies supporting the veneration of sacred images were confirmed by our most holy predecessors, the popes, in their sacred councils, among other things:</s>\n        <s>This is embraced from the letter of Saint Dionysius, Bishop of Athens, which was directed to Saint John the Evangelist.</s>\n    </p>\n    <p>\n        <s>And further:</s>\n        <s>Is it any wonder if Christ, who is truthful, and his unjust disciples are cast out of the cities?</s>\n        <s>They rightly judge for themselves, and the wicked withdraw from the sacred.</s>\n    </p>\n    <p>\n        <s>In truth, images are the visible representations of the invisible.</s>\n        <s>In the ages to come, no one will be blamed for respecting God through various colors, allowing us to silently transition through the most sacred images with a pious mind to the simple and incorporeal.</s>\n    </p>\n    <p>\n        <s>Indeed, it is impossible to reach with our mind that incorporeal imitation and vision of the heavenly host unless we can transition from the visible to the invisible and most beautiful representation through elements, and through visible and fragrant images, the invisible is made to shine with rational tradition.</s>\n    </p>\n</speak>",
      "original_latin": "Quod nunquam ab\napostolis exemplis aut verbis, ut illi garriunt, imagines\nadorare institutum sit. Responsio. Sanctus Dionysius Areopagita, qui et\n episcopus Atheniensis valde nimirum laudatus est\na sancto Gregorio papa, confirmante eum antiquum\nPatrem et doctorem esse. Iste sub temporibus apostolorum\nfuit, et in Actibus apostolorum monstratur\n(Act. XVII). Unde et a praedictis sanctissimis\npraedecessoribus nostris pontificibus in sacris conciliis\neorum, ejus confirmata sunt veridica testimonia\npro sacrarum imaginum veneratione, inter caetera:\nAmplectentes ista ex epistola sancti Dionysii episcopi\nAtheniensis, quae directa est ad sanctum Joannem\nevangelistam. Et infra: Quid mirabile, si\nChristus verax, et discipulos iniqui de civitatibus\nejiciunt? ipsi digne sibi judicantes, et de sacro scelerati\ninterdicunt recedentes? In veritate et manifeste\n\nimagines sunt visibilia invisibilium. Nec enim in\nsaeculis supervenientibus culpabilis erit ex ejus\njustitia respectus Dei  varios per colores tradidit, quatenus tacite\nnosmetipsos per sacratissimas  effigies ad simplices et incorporales pia\nmente transeamus. Etenim impossibile est nostra\nmente ad incorpoream illam pertingere coelestis\nmilitiae imitationem visionemque nisi per elementorum\npoterimus per visibilem ad invisibilem pulcherrimamque\nattingere effigiem, et visibiles odoriferasque\nimagines rationali traditione invisibiles praefulgi,\netc.",
      "voice": "Matthew"
    }
  ]
}