{
  "chunks": [
    {
      "original_latin": "IN EADEM ACTIONE. CAP. XVII.---Reprehensio.",
      "cleaned_english_translation": "<speak>\n      In the same Action <break time=\"500ms\"/>\nChapter 17 Critique.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n It is said that all heretics are worse than Samaritans, and those who destroy images are even worse than Samaritans, despite their ancestors being considered worse than all heretics because they destroyed images as well.\n  </p>\n  <p>\n    Response: In this context, the eloquent teacher, blessed Gregory the Theologian, in a sermon about the Birth of the Lord, says: \n    <s>You are offended by the flesh; so were the Jews.</s> \n    <s>If you also call him a Samaritan, and to leave other things unsaid, you do not believe in the deity; even demons do not do this.</s> \n    <s>O, you are more unfaithful than the Jews and worse than the demons, etc.</s>\n  </p>\n  <p>\n    Also from the edict of Emperor Justinian, it is noted: \n    <s>But neither Theodore of Mopsuestia, who surpassed both Jews and Greeks in his impiety, etc.</s>\n  </p>\n  <p>\n    Furthermore, the holy Pope Gregory, in his explanation of blessed Job from book 14, states: \n    <s>Just as eating too much honey is not good for you, so the one who is a scrutinizer of majesty is overwhelmed by glory. (Proverbs 25)</s>\n    <s>And below: The glory of the invisible creator, when sought moderately, lifts us up, but when examined beyond our strength, it oppresses us.</s>\n    <s>Hence, the more heretics seek to fill themselves with lofty understanding, the more they empty themselves.</s>\n    <s>For those who crave the knowledge of the supreme with unrestrained ears, the more they seek it, the more they lose it.</s>\n  </p>\n  <p>\n    In contrast, those who are truly humble and well-educated in the holy Church know how to grasp some heavenly secrets and revere those they do not understand:\n    <s>So that they hold reverently what they understand and await humbly what they do not yet understand.</s>\n  </p>\n  <p>\n    This bold presumption is well restrained by the excellent preacher, who advises:\n    <s>Do not think of yourself more highly than you ought, but rather think of yourself with sober judgment. (Romans 12)</s>\n  </p>\n  <p>\n    Therefore, their predecessors, by exalting themselves and trying to impose novelty, became worse heretics and were reduced to nothing.\n  </p>\n</speak>",
      "original_latin": " De eo quod omnibus\nhaereticis Samaritanos deteriores, et Samaritanis\neos deteriores dicunt qui imagines destruunt, cum\nparentes eorum secundum eorum opinionem omnibus\nhaereticis deteriores fuerint, qui utrique imagines\ndestruxerunt. Responsio. Et in his mellifluus doctor beatus Gregorius\nTheologus in sermone de Natali Domini,\ninter caetera, inquit: Offenderis carne; hoc et\nJudaei. Si et Samaritanum vocabis, et ut reliqua\n sileam, non credis deitati; hoc neque daemones. O et Judaeis infidelior tu, et daemonibus deterior,\netc. Item ex edicto Justiniani imperatoris inter caetera:\nSed neque Theodorus Mopsuestenus, qui et\nJudaeos et Hellinas  superavit in sua impietate, etc. Item sancti Gregorii papae in explanatione beati\nJob, de libro XIV, inter caetera: Sicut qui mel multum\ncomedit, non est ei bonum: sic qui scrutator est\nmajestatis, opprimitur a gloria (Prov. XXV), et infra:\nGloria invisibilis conditoris, quae moderate\ninquisita nos erigit, ultra vires perscrutata premit. Unde et haeretici, quanto de sublimi intelligentia\namplius repleri ambiunt, tanto amplius inanescunt. Immoderatis namque auribus cognitionis supernae\nscientiam quo plus appetunt, plus amittunt. At contra\nii qui in sancta Ecclesia veraciter sunt humiles\net veraciter docti, norunt de secretis coelestibus et\nquaedam considerata intelligere, et quaedam non\n intellecta venerari: ut et quae intelligunt veneranter\nteneant, et quae necdum intelligunt humiliter exspectent. Quam praesumptionis audaciam bene praedicator\negregius refrenat, dicens: Non plus sapere\nquam oportet sapere, sed sapere ad sobrietatem. (Rom. XII.) Et ideo praedecessores eorum plus quam oportet\nsapere se extollentes, et novitate imponere molientes,\nhaeretici deteriores effecti, ad nihilum redacti\nsunt.",
      "voice": "Matthew"
    }
  ]
}