{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    First Action<break time=\"500ms\"/>\nChapter Four Critique\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "IN ACTIONE PRIMA. CAP. IV.---Reprehensio. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    In the first section of Chapter 4, we look at Archbishop Basil. In his expression of faith, after acknowledging the Father, Son, and Holy Spirit, he included the kissing and adoration of images and relics, claiming he believed in being sanctified through them. However, he entirely omitted the forgiveness of sins, the resurrection of the body, or the future life.\n  </p>\n  <p>\n    Now, let's look at the response. Saint Ambrose, the Bishop of Milan, in Book 1, Chapter 2, on Faith, which he sent to Emperor Gratian, spoke orthodoxly about the Father and the Son. He mentioned, among other things: \n    <s>For there is the fullness of divinity in the Father and the fullness of divinity in the Son.</s> \n    He didn't mention the Holy Spirit because he was only focusing on the Father and the Son.\n  </p>\n  <p>\n    Basil, rejecting and condemning the heresy, made a confession of the true religion of the orthodox faith, showing reverence for sacred images and relics of the saints, which he previously misunderstood. Regarding the forgiveness of sins, the resurrection of the body, or future life, he did not err, and he didn't contradict the orthodox faith of the holy catholic and apostolic Church in these aspects, unlike those pitiable and unfortunate heretics who attempted to belittle the images and relics of the saints, contemptuously rejecting and denying them along with the sacred images themselves.\n  </p>\n  <p>\n    But woe to those who, by straying from the right path and walking through a misguided path full of obstacles, fell into the pit they created, and they will burn forever.\n  </p>\n  <p>\n    If we were to explore the veneration of the relics of the saints through the works of the divine Scriptures and the holy Fathers, who could possibly document it all? We briefly mention a few from the many writings of Saint Basil, Bishop of Caesarea in Cappadocia, in his interpretation of Psalm 115. He noted, among other things, that previously, priests and Nazarenes were told that anyone who touched a dead body would be unclean and should wash their clothes.\n  </p>\n</speak>",
      "original_latin": "De eo quod Basilius archiepiscopus\nin suae fidei lectione, post confessionem\nPatris, et Filii, et Spiritus sancti, imaginum et lipsanorum\nosculationem et adorationem inseruit, fidem\nse habere dicens, participari ab his sanctificationem:\nremissionem vero peccatorum, sive carnis resurrectionem,\nseu vitam futuram omnino tacuit. Responsio. Sanctus Ambrosius Mediolanensis episcopus\nin libro I (cap. 2) de Fide, quem ad Gratianum\n imperatorem misit, de Patre et Filio orthodoxe\ndogmatizans, inter caetera inquit: Est enim plenitudo\ndivinitatis in Patre, et plenitudo divinitatis in\nFilio. Et de Spiritu sancto nil dixit, quia tantummodo\nde Patre et Filio explanavit. Et Basilius haeresim,\nquam abjiciens anathematizavit, et confessionem\nde vera religione orthodoxae fidei faciens, imagines\nsacras et lipsana sanctorum amplectens venerabiliter\nsuscipit, de quibus dudum errorem habuit. Nam de\nremissione peccatorum, sive carnis resurrectione,\nseu vita futura, nullum habuit errorem, neque orthodoxae\nfidei sanctae catholicae et apostolicae Ecclesiae\nin hoc contradixit, sicut illi flebiles et infelices\nhaeretici, qui ex occasione imaginibus et lipsanis sanctorum\ndetrahere conati sunt, cum ipsis sacris imaginibus\nipsa lipsana sanctorum ejicientes atque abnegantes\ncontempserunt. Sed vae illis, quia de via recta\ndeclinantes, per erroneam semitam plenamque frutetis\ngradientes, in foveam inciderunt, quam facientes,\narsuri sunt in aeternum. Si enim explanare voluerimus\n de lipsanorum sanctorum veneratione per\ndivinarum Scripturarum et sanctorum Patrum opuscula,\nquis valebit scribere, aut chartas proferre? Pauca enim ex multis breviter memoramus sancti\nBasilii episcopi Caesareae Cappadociae, in interpretatione\npsalmi CXV, inter caetera: Ante hoc dicebatur\nsacerdotibus et Nazaraeis. Quoniam omnis qui tetigerit\nmortuum, immundus erit, et ut lavet vestimenta\nsua.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When someone touches the bones of the martyrs, they receive a portion of sanctification from the body, due to the grace present there.</s>\n        <s>The death of His saints is precious in the sight of the Lord.</s>\n        <s>(Psalm 115)</s>\n    </p>\n    <p>\n        <s>In his sermon on the Letter of the Blessed Apostle Paul to the Romans, Sermon 32, Saint John Chrysostom, Bishop of Constantinople, said:</s>\n        <s>\"This is why I love Rome.</s>\n        <s>Besides its greatness, antiquity, beauty, population, power, and military skill, I bless it most for this: Paul wrote to them while living, loved them deeply, spoke to them in person, and ended his earthly life there. They have his holy body, making the city more honorable than others.</s>\n        <s>Just as a great and strong body has two shining eyes, the sacred bodies of Peter and Paul are like two bright lamps of the Roman city, shining throughout the world.</s>\n        <s>From there, Paul and Peter will be taken.</s>\n        <s>Imagine the awe: what signs will Rome witness when Paul and Peter rise to meet Christ?</s>\n        <s>What gift does Rome present to Christ?</s>\n        <s>What crowns does the city hold?</s>\n        <s>What golden chains bind it?</s>\n        <s>What fountains does it possess?</s>\n        <s>I admire the city not for its gold, columns, or splendor, but for the extraordinary peaks of the supreme Church.</s>\n        <s>Who will grant me the honor of being near Paul's body, to cling to the sacred burial, and see the holy dust of his body, in which he imitated Christ, bore the marks of Christ, and spread the Gospel everywhere?</s>\n        <s>The dust of his body, through which he appeared everywhere?</s>\n        <s>The dust of his mouth, through which Christ was proclaimed, and light shone.\"</s>\n    </p>\n</speak>",
      "original_latin": "Nunc autem qui tetigerit ossa martyrum, accipiet\naliquam participationem sanctificationis de corpore\nassistente gratia. Pretiosa in conspectu Domini\nmors sanctorum ejus, etc. (Psal. CXV.) Item sancti\nJoannis Chrysostomi episcopi Constantinopolitani in\nsermone in Epistolam beati Pauli apostoli ad Romanos\n(Serm. 32), inter caetera: Ego autem et propter\nhoc Romam diligo. Insuper adhuc et aliunde\neam habeo laudare, et pro magnitudine, et pro antiquitate,\net pro specie, et pro multitudine, et potentia,\net directionibus in praeliis. Omnia autem talia derelinquens,\n pro hoc eam beatifico, quia et vivens eis\nscribebat, et sic eos diligebat, et praesentialiter eis\nlocutus est, et vitam ibi temporalem finivit, et sanctum\ncorpus ejus ibi habent, pro quo et honorabilior\ncivitas magis quam pro aliis. Et sicut corpus magnum\net forte oculos habet duos splendentes; sacrorum\nhorum corpora, id est Petri et Pauli: ita non est\ncoelum splendidius, quando sol emittit radios, sicut\nRomanae urbis hae duae lampades ubique in mundo\nilluxerunt. Exinde ergo rapietur Paulus, exinde Petrus. Considerate et tremite: qualia videbit insignia\nRoma, Paulum subito surgentem a loco requietionis\nsuae simul cum Petro, et proficiscentem obviam\nChristo? Quale mandat Christo donum Roma? quales\ncoronas civitas continet duas? quales catenas\naureas circumnectit? quales habet fontes? Pro hoc\nadmiror civitatem, non pro multitudine auri, non\npro columnis, non pro alia phantasia, sed pro egregiis\ncacuminibus summae Ecclesiae. Quis mihi tribuet\nperfundi corpore Pauli, et adhaerere sacrae sepulturae\n et pulverem sanctum videre corporis illius, in\nquo imitatus est Christum, in quo Christi stigmata\nportavit, in quo ubique praedicationem disseminavit? Pulverem illum corporis ejus, per quod ubique occurrit? pulverem oris illius, per quod Christus annuntiabatur,\net lux lucescebat, etc.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            From a sermon by Saint Augustine on the feast day of the holy apostles, among other things:\n        </s>\n        <s>\n            This most blessed Peter, a fisherman who wasn't even given the role of a caretaker but was the lowest servant, now has an emperor kneeling and worshiping him.\n        </s>\n    </p>\n    <p>\n        <s>\n            Also from Saint Augustine in the exposition of Psalm Forty-Five, among other things:\n        </s>\n        <s>\n            \"The daughters of kings were delighted with your honor\" \n            <break time=\"500ms\"/>\n            (Psalm Forty-Five); because they did not seek their fathers' honor, but sought your honor.\n        </s>\n        <s>\n            Show me a temple in Rome held in as much honor as I can show you the memory of Peter.\n        </s>\n        <s>\n            In Peter, who is honored but the one who died for us.\n        </s>\n    </p>\n    <p>\n        <s>\n            Also from a letter by Saint Gregory the Pope addressed to Eusebius, Bishop of Thessalonica \n            <break time=\"500ms\"/>\n            (Book Nine, Letter Sixty-Nine), among other things:\n        </s>\n        <s>\n            If Theodore the reader wishes to come here to pray to the saints at the apostles' place, let your brotherhood send him without any delay.\n        </s>\n        <s>\n            And there are many other such testimonies that we foresee would be too lengthy to write out in full.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Item ex sermone sancti Augustini in Natali sanctorum\napostolorum, inter caetera: Nam iste beatissimus\nPetrus piscator, cui jubebat, non dico curator,\nsed infimus obsonator, modo genibus provolutus\neum adorat imperator, etc. Item ejusdem sancti Augustini in expositione\npsalmi XLIV (post medium), inter caetera: Filiae\nregum delectaverunt te in honore tuo (Psal. XLIV);\nquia non quaesierunt honorem patrum suorum, sed\nquaesierunt honorem tuum. Ostendatur mihi Romae\n in tanto honore templum Romuli, in quanto ostendam\nibi memoriam Petri. In Petro quis honoratur,\nnisi ille defunctus pro nobis, etc. Item sancti Gregorii papae ex epistola Eusebio episcopo\nThessalonicensi directa (Lib. IX, ep. 69), inter\ncaetera: Si autem Theodorus lector ad orationem\nsanctos huc ad apostolos venire voluerit, eum fraternitas\nvestra sine aliqua mora transmittat. Et alia\nplura talia testimonia, quae exarare per ordinem longum\npraevidemus.",
      "voice": "Matthew"
    }
  ]
}