{
  "chunks": [
    {
      "original_latin": "IN ACTIONE QUARTA. CAP. XIV---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n    In the Fourth Action<break time=\"500ms\"/>\nChapter Fourteen Critique\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In Chapter 14, the judges present at the council attempted arrogantly and inappropriately to elevate the art of painting.</s>\n        <s>They stated, \"The art of the painter is indeed pious, and some people criticize it foolishly and wrongly. The Father Himself commends the painter who acts piously.\"</s>\n    </p>\n    <p>\n        <s>In response, Blessed Asterius is revered as holy throughout the East.</s>\n        <s>When he preached about the deeds of Saint Euphemia, he praised her martyrdom as he had seen it clearly depicted in order.</s>\n        <s>Similarly, they praised the painting against heretics, noting that they criticize it foolishly.</s>\n    </p>\n    <p>\n        <s>Saint Gregory the Theologian, in his sermon on blessed Gregory of Nyssa, says:</s>\n        <s>\"Do you think these are enough, or shall a brief discourse also describe the man to us?</s>\n        <s>If necessary, just as diligent painters often mix colors, I will add the perfect form of speech for you, and describe to you the purest and clearest.\"</s>\n    </p>\n    <p>\n        <s>Similarly, Saint John Chrysostom, in his sermon at the Lord's Supper, explains:</s>\n        <s>\"Just as painters shade a panel with certain outlines before perfecting it with a variety of colors, so did Christ.</s>\n        <s>At the table, He depicted the types of the Passover and revealed the true Passover.\"</s>\n    </p>\n    <p>\n        <s>Also, from the book of Saint Augustine on the Proverb of Solomon:</s>\n        <s>\"Our mouth is open to you, O Corinthians.\"</s>\n        <s>He attentively opened his mouth and set the order of his tongue, praising the creature as a creature, the Creator as the Creator, angels as angels, heavenly things as heavenly, earthly things as earthly.</s>\n    </p>\n</speak>",
      "original_latin": "Quod judices, qui in\npraefata synodo fuerunt, insolenter et incongrue\nartem pictoriam extollere conati sunt, dicentes:\nPia est enim ars pictoris, et non recte eam\nquidam insipienter detrahunt. Ipse enim Pater\npictorem pie agentem commendat. Responsio. Beatum Asterium toto Oriente sanctum\nhabent, dum et de gestis sanctae Euphemiae sermonem\nfecisset, laudavit ejus martyrium, sicut\nper ordinem viderat illud liquidius pictum. Et\nideo similiter et illi ipsam laudaverunt picturam\nadversus haereticos, dicentes quia insipienter eam\ndetrahunt. Sancti Gregorii Theologi in sermone\nde beato Gregorio Nysseno (Orat. ad S. Greg. Nyss., initio), inter caetera: Putas ergo sufficiunt\nhaec, aut et breviter virum nobis sermo\ndescribet? Si oportet, quemadmodum studiosi pictores\n multoties committentes colores, ut perfectionem\nvobis sermonis formam addam, et describam\nvobis purissimum et manifestissimum, etc. Item sancti Joannis Chrysostomi in sermone in\ncoena Domini, inter caetera: Nam sicut pictores\npingendam tabulam vestigiis quibusdam obumbrare\nconsueverunt, et sic colorum varietate\nperficere, ita et Christus fecit. In mensa et typi\nPascha describit, et Pascha veritatis ostendit, etc. Item ex libro sancti Augustini de Proverbio\nSalomonis, inter caetera: Os nostrum patet ad\nvos, o Corinthii (II Cor. VI). Os suum aperuit\nattente, et ordinem posuit linguae suae, laudans\ncreaturam, tanquam creaturam, Creatorem tanquam\nCreatorem, angelos tanquam angelos, coelestia tanquam\ncoelestia, terrestria tanquam terrestria, etc.",
      "voice": "Matthew"
    }
  ]
}