{
  "chunks": [
    {
      "original_latin": "IN ACTIONE QUARTA. CAP. XLII.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n    In the Fourth Action<break time=\"500ms\"/>\nChapter 42 Critique\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p> <s>How should we understand the phrase: \"Lord, in your city you will bring their image to nothing\" (Psalm Seventy-Three)? This chapter, like others, is often interpreted differently than originally intended.</s></p>\n  \n  <p>Response:</p>\n  <p><s>It's understood in relation to the wealthy of this world who are misguided, among other interpretations.</s> <s>Even Saint John Chrysostom, in his homily about the Old and New Testament having one legislator, explained it by saying:</s> <s>\"I also loved an image infused with wax, filled with piety.</s> <s>For I saw an angel in the image pursuing a multitude of barbarians, and David truly saying: 'Lord, in your city their images you will bring to nothing' (Psalm Seventy-Three).</s> <s>Behold, the father very clearly shows how it should be understood.\"</s></p>\n  \n  <p><s>Additionally, Saint Athanasius on the interpretation of the psalms says:</s> <s>\"The city of the Lord is Jerusalem above; but their image is earthly.</s> <s>What he means is this: Because they have embraced an earthly image, and not a heavenly one, they will be brought to nothing.</s> <s>For at that time they will hear: 'I do not know you' (Matthew Twenty-Five), as those not clothed in the image of the Lord.\"</s></p>\n  \n  <p><s>Saint Augustine, in his explanation of the same psalm, adds:</s> <s>\"Whoever doesn't have these things, don't desire them; whoever has them, don't rely on them.</s> <s>Behold, I tell you: I do not say: Be condemned because you have them; but be condemned if you rely on such things, if you're arrogant because of them, if you think highly of yourselves because of them, if you ignore the poor because of them, if you forget the common condition of humanity because of vain excellence.</s> <s>For it is necessary that God will repay in the end, and in his city, he will bring the image of such people to nothing.\"</s></p>\n</speak>",
      "original_latin": "Quomodo intelligendum\nest: Domine, in civitate tua imaginem ipsorum\nad nihilum rediges (Psal. LXXII), quod quidem capitulum,\nsicut et caetera, illi aliter quam dictum sit\nintelligunt. Responsio. Pro divitibus hujus mundi in errore\nexistentibus, atque et aliis modis intelligitur. Nam et\nipse sanctus Joannes Chrysostomus (Orat. quod Veteris\net Novi Testamenti unus sit legislator, etc. ),\nubi se ostendit picturam sacrarum imaginum diligere,\nexplanavit, dicens: Ego et cerae infusam\ndilexi imaginem pietate repletam. Vidi enim angelum\nin imagine persequentem multitudinem barbarorum,\net Davidem vere dicentem: Domine, in civitate\ntua imaginum eorum ad nihilum rediges (Psal. LXXII). Ecce lucidissime ostendit pater quomodo\n intelligendum est. Item sancti Athanasii de interpretatione psalmorum,\ninter caetera: Civitas enim Domini, quae\nsursum Jerusalem: imago autem eorum, terrestris. Quod enim dicit, tale est: Quoniam terrestris, inquit,\ninduti sunt imaginem, et non coelestis, propter\nhoc ad nihilum redigentur. Audient enim illo\ntempore: Nescio vos (Matth. XXV), ut pote non indutos\neadem Domini imagine, etc. Item sancti Augustini in ejusdem psalmi explanatione\n(Circa med. ), inter caetera: Quicunque ista\nnon habetis, non cupiatis; quicunque habetis, non\nin eis praesumatis. Ecce dixi vobis: non dico:\nDamnamini, quia habetis; sed damnamini, si de\ntalibus praesumatis, si de talibus inflemini, si propter\ntalia magni vobis videamini, si propter talia\npauperes non agnoscatis, si generis humani conditionem\ncommunem propter excellentem vanitatem\nobliviscamini. Tunc enim Deus necesse est retribuat\n in novissimo, et in civitate sua imaginem talium ad\nnihilum redigat.",
      "voice": "Matthew"
    }
  ]
}