{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>As we've already mentioned, both the Old and New Testaments, along with the six synodal councils, have always revered sacred images, considering them among the holy of holies.</s>\n        <s>They should have informed us about any criticism of sacred images in those six synodal councils.</s>\n    </p>\n    <p>\n        <s>In the first holy council, it was clearly demonstrated that Saint Sylvester, the pope, and Constantine, the most Christian emperor, both venerated sacred images and displayed them faithfully and wonderfully in the name of Christianity.</s>\n        <s>From that time to now, the churches of the holy pontiffs, namely Sylvester, Mark, and Julius, of remarkable size, have been depicted among us, adorned with sacred images in mosaics and other artwork.</s>\n    </p>\n    <p>\n        <s>Similarly, in the second holy council, the elegant Pope Saint Damasus created his own church, which Saint Gregory the Pope mentions in the Dialogues, and it bears the name of its founder, Damasus.</s>\n        <s>From then until now, it has been painted with sacred stories and images.</s>\n    </p>\n    <p>\n        <s>In the third holy council, Pope Saint Celestine decorated his cemetery with paintings.</s>\n        <s>Additionally, his successor, the blessed Pope Sixtus, built the basilica of Saint Mary, Mother of God, known as Major, also called at the Manger.</s>\n        <s>He adorned it with sacred images in golden metals and various artworks.</s>\n        <s>At his request, Augustus Valentinian created a golden image with twelve gates and the Savior, adorned with precious gems, which he placed in gratitude over the confession of the blessed Apostle Peter, and it has been venerated by all the faithful among us ever since.</s>\n    </p>\n    <p>\n        <s>In the fourth holy council, the distinguished and remarkable preacher, Pope Saint Leo, also built churches, decorating them with mosaics and various artworks or images.</s>\n    </p>\n</speak>",
      "original_latin": "RESPONSIO. Nos quidem infra scientes facimus, sicut jam fecimus,\nquia et in Veteri et in Novo Testamento, sive\nin sex synodalibus conciliis semper venerandae faciunt\n sacrae imagines, et factae inter sancta\nsanctorum titulabantur. Nam illi nobis dicere debebant\n in quali de ipsis sex synodalibus conciliis reprehensae\nsint sacrae imagines. Enim vero in primo sancto\nconcilio saepius ostensum est quia sanctus Silvester\npapa et Constantinus Christianissimus imperator\nvenerati sunt sacras imagines, et cum nomine\nChristianitatis palam coram omnibus fideliter atque\nmirabiliter eas ostenderunt, et a tunc usque hactenus\nsanctorum pontificum, videlicet Silvestri, Marci\net Julii, mirae magnitudinis sanctae eorum ecclesiae\napud nos sunt depictae, tam in musivo quamque in\ncaeteris historiis cum sacris imaginibus ornatis. Item\nin sancto secundo concilio sanctus Damasus elegantissimus\npapa propriam suam fecit ecclesiam, cujus\nsanctus Gregorius papa meminit in Dialogis, quae ex\nnomine conditoris Damasi vocatur: similiter a tunc\nusque hactenus historiis sacris et imaginibus pictam\nhabemus. Iterum et de sancto tertio concilio, sanctus\nCoelestinus papa proprium suum coemeterium picturis\ndecoravit. Magis autem successor ejus beatus\nSixtus papa fecit basilicam sanctae Dei genitricis Mariae\n cognomento Majorem, quae et ad Praesepe dicitur. Simili modo et ipse tam in metallis aureis quamque\nin diversis historiis, sacris decoravit imaginibus. Sed et per rogatum ejus, Valentinianus Augustus\nfecit imaginem auream cum duodecim portis et Salvatore,\ngemmis pretiosis ornatam, quam voto gratiae\nsuper confessionem beati Petri apostoli posuit, et a\ntunc usque hactenus apud nos ab omnibus fidelibus\nvenerantur. Itemque de sancto quarto concilio, egregius\natque mirificus praedicator sanctus Leo papa et\nipse fecit ecclesias, quas in musivo et diversis historiis\nseu imaginibus pingens decoravit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the basilica of Saint Paul the Apostle, he created a larger arch and depicted our Lord and Savior Jesus Christ in mosaic, along with the twenty-four elders, adorning it with verses in his name. \n        </s>\n        <s>\n            From that time until now, it has been faithfully revered by us. \n        </s>\n    </p>\n    <p>\n        <s>\n            Regarding the Fifth Ecumenical Council, Pope Vigilius beautifully adorned the Lateran Patriarchal Basilica with paintings, featuring both historical scenes and sacred images. \n        </s>\n        <s>\n            His holy successors, Pelagius and John, constructed a remarkably large church for the apostles, decorating it with various mosaic stories and colorful sacred images, which have been revered by us from then until now. \n        </s>\n    </p>\n    <p>\n        <s>\n            Pope Gregory also created a beautiful oratory in his monastery, painting it with various stories and erecting sacred images there. \n        </s>\n        <s>\n            Together with Saint Eleutherius, he entered there for his stomach ailment, and their prayers were heard together, as mentioned in Book Three of Dialogues, Chapter Thirty-Three. \n        </s>\n        <s>\n            The holy man Eleutherius, known for raising the dead, did not hesitate to prostrate himself before those sacred images, praying for divine mercy alongside Saint Gregory. \n        </s>\n        <s>\n            With perfect faith, they were heard together, and they have been revered by us until now. \n        </s>\n    </p>\n    <p>\n        <s>\n            The church of the Arians, mentioned by Saint Gregory in his Dialogues, Book Three, Chapter Thirty, was pleasing to Saint Gregory to be dedicated in the Catholic faith. The relics of Saint Sebastian and Saint Agatha the martyrs were brought there, and the dedication took place. \n        </s>\n        <s>\n            After a miracle occurred in the church, the blessed Gregory had it painted with various stories, both in mosaic and colors, and erected venerable images there, which have been revered from then until now.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Magis autem\nin basilica beati Pauli apostoli, arcum ibidem majorem\nfaciens, et in musivo depingens Salvatorem\nDominum nostrum Jesum Christum, seu viginti quatuor\nseniores, nomine suo versibus decoravit: et a\ntunc usque hactenus fideliter a nobis venerantur. Et\nde sancto quinto concilio sanctissimus Vigilius papa\nin Lateranensi patriarchio basilicam faciens, pulcherrime\neam decoravit picturis, tam in historiis, quamque\n in sacris imaginibus: multo amplius vero ejus\nsanctissimi successores dominus Pelagius atque dominus\nJoannes mirae magnitudinis ecclesiam apostolorum\na solo aedificantes historias diversas tam in\nmusivo quam in variis coloribus cum sacris pingentes\nimaginibus, et a tunc usque hactenus a nobis\nvenerantur. Sed et sanctus Gregorius papa in monasterio\nsuo pulchrum fecit oratorium, et ipsum diversis\nhistoriis pingi fecit, atque sacras ibidem erexit\nimagines: ubi et cum beato Eleutherio pro aegritudine\nstomachi sui ingressus, in oratione pariter exauditi\nsunt (Lib. III Dial., c. 33). Et ille vir sanctus\nEleutherius, quem dicunt et mortuum suscitasse,\nante ipsas sacras imagines se prosternens, divinam\nexorare clementiam cum sancto Gregorio non dubitavit:\nsed fidem ferentes perfectam, pariter exauditi\nsunt, et usque hactenus apud nos venerantur. Sed et\necclesia Arianorum, cujus ipse sanctus Gregorius in\n Dialogis suis meminit (Lib. III, c. 30), placuit eidem\nsancto Gregorio ut in fide catholica, introductis illic\nbeati Sebastiani et sanctae Agathae martyrum reliquiis,\ndedicari debuisset, quod et factum est. Et post\nmiraculum quod in eadem ecclesia factum est, diversis\nhistoriis ipse beatus Gregorius pingi fecit eam;\ntam in musivo quam in coloribus, et venerandas\nimagines ibidem erexit, et a tunc usque hactenus\nvenerantur."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If we were to list all the churches our predecessors, the popes, have built up to now, with their magnificent sacred images and painted stories, we would run out of time to name them all and describe their sacred artworks and tales.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            In the Sixth Holy Council, not only did they not ignore these sacred images, but they also revered them. They decreed, as stated in Canon 82, that the Lamb of Christ, our God, should be depicted in human form, replacing the old lamb.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Therefore, Saint Ambrose, Bishop of Milan, in the third book on Faith, Chapter 7, taught: Let us uphold the teachings of our elders and not recklessly alter inherited symbols.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Neither elders, powers, angels, nor archangels dared to open the sealed prophetic book from Revelation Chapter 5; only Christ had the privilege to explain it.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Who among us would dare to unseal the priestly book, sealed by confessors and consecrated by the martyrdom of many?\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Those who were forced to unseal it later signed it with condemned deceit. Those who refused to violate it became confessors and martyrs.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            How can we deny the faith of those whose victory we proclaim? Let no one fear, let no one be afraid.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            If the heretics had not attacked the holy Catholic and Apostolic Church, the six holy synodal councils would not have been necessary.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Similarly, if the Church had not been attacked by the heretical emperors Leo and Constantine over sacred images, my most holy predecessors, the popes, would not have held councils.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Nor would we have agreed to do so later, if not for the sake of so many thousands of souls endangered in the devil's snare, remaining in heresy and perishing daily in it.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Si enim voluerimus enarrare per ordinem,\nnostri praedecessores pontifices quantas ecclesias\nfecerunt usque nunc, mirifice in eis sacras imagines\nerigentes, atque diversas historias pingentes, nec\nnon et venerantes, apostolice audemus dicere, deficiet\nnos tempus enumerandi, atque eorum aedificia\ncum sacris imaginibus et historiis explanandi. In\nsexto vero sancto concilio non solum contemnere\nnon sunt ausi, sed etiam easdem sacras imagines\nvenerantes statuerunt (Canone 82), agnum Christum\nDeum nostrum secundum humanam figuram, et in\nimaginibus a nunc pro veteri agno retitulari. Quapropter\n sanctus Ambrosius Mediolanensis episcopus\nin libro tertio de Fide (Cap. 7), inter caetera pro hujusmodi\ndocuit: Servemus ergo praecepta majorum,\nnec haereditaria signacula ausi rudi temeritate\nviolemus. Librum signatum illum propheticum non\nseniores, non potestates, non angeli, non archangeli\naperire ausi sunt (Apoc. V), soli Christo explanandi\nejus praerogativa servata est. Librum sacerdotalem\nquis nostrum resignare audeat, signatum a\nconfessoribus, et multorum jam martyrio consecratum? Quem qui resignare coacti sunt, postea tamen\ndamnata fraude signarunt. Qui violari non ausi sunt,\nconfessores et martyres exstiterunt. Quomodo fidem\neorum possumus denegare quorum victoriam praedicamus? Nemo metuat, nemo formidet, etc. Si\nvero haeretici sanctam catholicam et apostolicam\nEcclesiam non oppugnassent, sancta sex synodalia\nconcilia necesse fieri non fuisset. Similiter si a\nLeone et Constantino haereticis imperatoribus ipsa\nsancta catholica et apostolica Ecclesia pro sacris\n imaginibus non fuisset oppugnata, praedecessores\nmei sanctissimi pontifices concilia nequaquam fecissent,\nneque nos postmodum fieri annueremus, nisi\npro tot millibus animarum, quae in haeresi manentes\net quotidie in eam deficientes in laqueo periclitabantur\ndiaboli.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    As defined by the holy Fourth Council, those who speak the true faith declared: \n    <s>\n      We must passionately uphold the faith handed down to us by our ancestors and maintain the unblemished dignity of proper veneration for the blessed apostle Peter, especially in our times.\n    </s>\n    <s>\n      This ensures that the most blessed bishop of Rome, to whom history has granted leadership of the priesthood over all, may have the authority to judge matters of faith and priests.\n    </s>\n  </p>\n  <p>\n    Therefore, our most holy predecessor, Pope Gregory the Younger, wrote to the heretical emperors Leo and Constantine, saying:\n    <s>\n      For sacred images, we are willing to offer everything, even our own bodies, if necessary.\n    </s>\n    <s>\n      We never accept novelty, nor do we deviate from the faith of our fathers for any reason.\n    </s>\n  </p>\n  <p>\n    The divine voice warns, which must be heeded above all: \n    <break time=\"500ms\"/>\n    If anyone gains the whole world but loses his soul, he gains nothing.\n    <break time=\"500ms\"/>\n    This is from the Gospel according to Matthew, chapter sixteen.\n  </p>\n  <p>\n    Again, in another letter concerning these sacred images, he reasonably rebuked them, saying among other things:\n  </p>\n  <p>\n    Pope Gelasius, in letter 10 to Emperor Anastasius, stated:\n    <s>\n      It is recorded that a most learned and venerable Father said there are two principal powers governing this world, namely the sacred authority of pontiffs and royal power.\n    </s>\n    <s>\n      The responsibility is heavier for priests because they must account for even kings before divine judgment.\n    </s>\n  </p>\n  <p>\n    Therefore, no one can make us transgress the boundaries set by our fathers or impose new doctrines:\n    <s>\n      By remaining in the orthodox faith we have received and embracing ancient tradition, we undoubtedly venerate and uphold the councils of our most holy predecessors, the pontiffs, regarding sacred images, without accepting any contrary speech from anyone on this matter, nor giving an account.\n    </s>\n  </p>\n  <p>\n    The holy Gregory, the eloquent doctor, emphasized the importance of maintaining these traditions in his homily on the prophet Ezekiel.\n  </p>\n</speak>",
      "original_latin": "Sicut enim in sancta quarta synodo definitum\nest, pro vera fide dicentibus ita: Quam\nnos a nostris majoribus traditam debemus cum omni\ncompetenti devotione defendere, et dignitatem propriae\nvenerationis beato apostolo Petro intemeratam\net in nostris temporibus conservare; quatenus beatissimus\nRomanae civitatis episcopus, cui principatum\nsacerdotii super omnes antiquitas contulit, locum\nhabeat ac facultatem de fide et sacerdotibus judicare. Et ideo praedecessor noster sanctissimus\nGregorius junior papa, scribens ad Leonem et Constantinum\nhaereticos imperatores: Pro sacris imaginibus,\ninquit, omnia et ipsa nostra tradimus, si\ncontigerit, corpora. Nam nunquam novitatem recipimus,\n aut a religione paterna ulla declinamus ratione. Divina enim vox interminatur, quae per omnia debet\npraecaveri: Si totum mundum quis lucretur, et\nanimae suae faciat detrimentum, lucratus est nihil. (Matth. XVI.) Item et in alia sua epistola pro ipsis sacris imaginibus\nrationabiliter eos increpans, inter caetera dixit\n(Gelasius papa in epist. 10, ad Anastasium imperatorem):\nLegitur namque dixisse quidam doctissimus\nac venerabilis Pater quia duo sunt quibus principaliter\nhic regitur mundus, auctoritas videlicet sacrata\npontificum et regalis potestas. In quibus tanto gravius\npondus est sacerdotum, quanto etiam pro ipsis\nregibus hominum in divino reddituri sunt examine\nrationem. Et idcirco nequaquam nos quispiam terminos\npatrum nostrorum transgredi facere valebit,\nneque novitates vocum imponere: sed in ea orthodoxa\nfide quam suscepimus manentes, et olitanam\n traditionem amplectentes, praedecessorum nostrorum\nsanctissimorum pontificum procul dubio veneramur\net tenemus pro sacris imaginibus concilia, nullum\nquemlibet jam exinde contrarium sermonem suscipientes,\nneque rationem reddentes. Nam sanctus\nGregorius mellifluus doctor in homilia super Ezechielem\nprophetam (Homil."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        While discussing the understanding of sacred words over time, he added: \n        <s>\"Many will pass through, and knowledge will be manifold\" <phoneme alphabet=\"ipa\" ph=\"ˈdænjəl\">Daniel</phoneme> 12.</s>\n    </p>\n    <p>\n        The holy fathers, whom we know through sacred scripture, were saved in the knowledge of one God before the law. They possessed perfect obedience in their simple lives and often saw angels, thus experiencing a bit of contemplation. \n        <s>However, once the law was given, the holy fathers were also taught through the Ten Commandments, so that through the knowledge of one God, they also practiced the works of the law.</s>\n        <s>But with the grace brought by the New Testament, all faithful people recognized that one God is a Trinity and completed the strength of the Ten Commandments in this knowledge.</s>\n    </p>\n    <p>\n        Hence, we must understand that the knowledge of the spiritual fathers grew over time. \n        <s>For Moses was more learned than Abraham, the prophets more than Moses, and the apostles more than the prophets in the knowledge of the almighty God.</s>\n    </p>\n    <p>\n        I would be mistaken if I didn't support these claims with the testimonies of scripture itself. \n        <s>\"Many will pass through, and knowledge will be manifold,\" he says (Daniel 12).</s>\n    </p>\n    <p>\n        But let's illustrate, if we can, what we said about Abraham, Moses, prophets, and apostles from the words of that same scripture. \n        <s>Who does not know that Abraham spoke with God?</s>\n        <s>Yet the Lord says to Moses: \"I am the God of Abraham, and the God of Isaac, and the God of Jacob: but I did not reveal my name, Adonai, to them\" <phoneme alphabet=\"ipa\" ph=\"ˈɛksədəs\">Exodus</phoneme> 3 and 6.</s>\n    </p>\n    <p>\n        Behold, more was revealed to Moses than to Abraham, as he revealed to Moses what he narrates he did not reveal to Abraham. \n        <s>But let us see if the prophets could comprehend divine knowledge more than Moses.</s>\n    </p>\n    <p>\n        Behold, the Psalmist says: \"How I love your law, Lord! It is my meditation all day long\" <phoneme alphabet=\"ipa\" ph=\"ˈsɑlm\">Psalm</phoneme> 119; and adds: \"I have more understanding than all my teachers, for your testimonies are my meditation.\" \n        <s>And again: \"I understand more than the elders.\"</s>\n    </p>\n    <p>\n        Therefore, he who remembers meditating on the law and testifies that he understands more than all his teachers and more than the elders, demonstrates that he received divine knowledge more than Moses.\n    </p>\n</speak>",
      "original_latin": "16, post medium), dum\nde intellectu sacri eloquii per temporum incrementa\npollente tractaret, adjunxit: Pertransibunt plurimi,\net multiplex erit scientia (Daniel. XII). Sancti Patres,\nquos per sacram Scripturam cognoscimus, ante legem\nquidem in unius Dei cognitione salvati sunt, perfectam\nvitae simplicis obedientiam habentes, et saepe\nvidendo angelos, jam aliquid de contemplatione tangentes. Data autem lege, sancti Patres etiam in decem\nsunt mandatis eruditi, ut per cognitionem unius\nDei, etiam in legis se operibus exercerent. Superveniente\nautem gratia per Testamentum Novum, omnis\nfidelis populus unum Deum Trinitatem esse cognovit,\net virtutem Decalogi in ejus agnitione complevit. Unde sciendum nobis est quia et per incrementa\ntemporum crevit scientia spiritalium Patrum. Plus namque Moyses quam Abraham, plus prophetae\nquam Moyses, plus apostoli quam prophetae in omnipotentis\nDei scientia eruditi sunt. Fallor, si haec\nipsa Scripturae testimoniis non affirmo. Pertransibunt,\ninquit, plurimi, et multiplex erit scientia (Ibid.). Sed haec eadem quae de Abraham, Moyse, prophetis\net apostolis diximus, ex ejusdem Scripturae verbis, si\npossimus, ostendamus. Quis enim nesciat quia Abraham\ncum Deo locutus est? et tamen ad Moysen\nDominus dicit: Ego sum Deus Abraham, et Deus\nIsaac, et Deus Jacob: et nomen meum Adonai non\nindicavi eis (Exod. III et VI). Ecce plus Moysi quam\nAbrahae innotuerat, qui illud de se Moysi indicat\nquod se Abrahae non indicasse narrabat. Sed videamus\nsi prophetae plus quam Moyses divinam scientiam\napprehendere potuerunt. Ecce Psalmista dicit:\nQuomodo dilexi legem tuam, Domine? tota die meditatio\n mea est (Psal. CXVIII); atque subjungit: Super\nomnes docentes me intellexi, quia testimonia tua meditatio\nmea est (Ibid.). Et iterum: Super seniores\nintellexi (Ibid.). Qui ergo legem meditari se memorat,\net super omnes docentes se ac super seniores\nintellexisse testatur, quia divinam scientiam plus\nquam Moyses acceperat, manifestat."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, how can we demonstrate that the holy apostles were taught more than the prophets? Truth clearly states: \n        <s>\n            \"Many kings and prophets wanted to see what you see, and did not see it.\" \n        </s>\n        <s>\n            (Luke 10)\n        </s>\n        The apostles possessed more divine knowledge than the prophets because what the prophets heard in spirit, the apostles also witnessed physically. \n    </p>\n    <p>\n        Thus, the prophecy of Daniel that we mentioned is fulfilled:\n        <s>\n            \"Many will pass through, and knowledge will be greatly increased.\" \n        </s>\n        <s>\n            (Daniel 12)\n        </s>\n        As the world approaches its end, the path to eternal knowledge opens wider for us, and so on. \n    </p>\n    <p>\n        Similarly, Saint Gregory, in his commentary on Job, Book 4, Chapter 10, says:\n        <s>\n            \"Holy teachers, who instruct others in virtue, conquer enemies by transforming them within their own bodies through the power of conversion. \n        </s>\n        <s>\n            They subject them to the stones of a sling, because when they train strong men in the holy Church, they break the hard hearts of arrogant adversaries through them.\"\n        </s>\n    </p>\n    <p>\n        What does the sling represent if not the holy Church? \n        <s>\n            Just as a sling, when spun around, sends out stones to strike the hearts of adversaries, the holy Church, as it is guided through the cycles of time by tribulations, brings forth strong men from whom the stony blows strike the hearts of the wicked.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quomodo autem\nostensuri sumus quia plus sancti apostoli edocti sunt\nquam prophetae? Certe Veritas dicit: Multi reges et\nprophetae voluerunt videre quae videtis, et non viderunt\n(Luc. X). Plus ergo quam prophetae de divina scientia\nnoverunt, quia quod illi in solo spiritu audierant,\nipsi etiam corporaliter videbant. Impleta itaque est\nea, quam diximus, Danielis sententia: Quia pertransibunt\nplurimi, et multiplex erit scientia (Daniel. XII). Quanto enim mundus ad extremitatem ducitur, tanto\nnobis aeternae scientiae aditus largius aperitur, etc. Item sancti Gregorii super Job (Lib. IV, c. 10), inter\ncaetera: Sancti quippe doctores, qui ad virtutem\net alios instruunt, hostes devorant, dum eos intra\n corpus suum per vim conversionis immutant:\nquos lapidibus fundae subjiciunt, quia dum fortes\nquosque in sancta Ecclesia viros instituunt, per eos\nadversariorum superbientium pectora dura confringunt. Quid namque per fundam, nisi sancta Ecclesia\nfiguratur? Funda namque dum in gyrum mittitur,\nsicut de illa lapides exeunt quibus adversariorum\npectora feriantur, ita sancta Ecclesia dum volubilitate\ntemporum per tribulationum circumitum ducitur,\nfortes ex illa viri prodeunt, quibus quasi lapideis\nictibus iniquorum corda tundantur.",
      "voice": "Matthew"
    }
  ]
}