{
  "chunks": [
    {
      "original_latin": "IN EADEM ACTIONE. CAP. XXIII.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n    In the Same Action<break time=\"500ms\"/>\nChapter 23 Critique\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This chapter isn't about the worship of images, nor is it mentioned in our translations from the Hebrew texts. Contrary to what some say in their synod, there's no record of Jacob receiving Joseph's torn robe from his sons, kissing it with tears, and placing it on his eyes.</s>\n    </p>\n    <p>\n        <s>From the third peaceful sermon of Saint Gregory the Theologian, Oration 2 on peace:</s>\n        <s>Peace, my friend, praised as good by everyone yet preserved by few, where have you gone for so long, and when will you return to us?</s>\n        <s>I embrace the present, and I call upon the departing with many lamentations and tears. Neither Jacob's sorrow for Joseph, the patriarch sold by his brothers and not captured by a beast as he feared, nor David's grief for Jonathan, his friend, or for his son Absalom, one of whom was torn from his heart, can compare.</s>\n        <s>A beast has taken him, Jacob cried, Joseph, a most wicked and untamed beast. And the boy's torn garment was placed, as if he were kissing the boy’s flesh, etc.</s>\n    </p>\n    <p>\n        <s>Thus, many Fathers have included assertions from various histories in their works.</s>\n        <s>In the third book of Saint Ambrose to Emperor Gratian, Chapter 3, it is noted:</s>\n        <s>Do not conclude that because Gabriel does not die, Raphael does not die, Uriel does not die.</s>\n        <s>Indeed, in our books, translated from the Hebrew truth, Uriel is not mentioned.</s>\n    </p>\n    <p>\n        <s>Similarly, in the second book of the same Saint Ambrose on the Holy Spirit, Chapter 7:</s>\n        <s>Ezra taught us, saying in the third book.</s>\n        <s>However, the third book of Ezra is not included in our books, which are translated from the Hebrew truth; only two are included.</s>\n    </p>\n    <p>\n        <s>Additionally, Saint Gregory, the distinguished pope, mentioned it in his letter to Theoctista the patrician.</s>\n    </p>\n</speak>",
      "original_latin": "Quod non ad adorationem\nimaginum pertineat, nec in nostris codicibus,\nqui ex Hebraica veritate translati sunt, inveniatur\nquod illi in sua synodo dicunt: Jacob suscipiens a\nfiliis suis vestem talarem tabefactam Joseph, osculatus\n est cum lacrymis, et propriis oculis imposuit. Responsio. Sancti Gregorii Theologi de sermone\npacifico tertio (Orat. 2 de pace), inter caetera: Pax\namica, quae ab omnibus quidem laudatur bonum, a\npaucis vero conservatum, ubi aliquando reliquisti\nnos tantum jam tempus, et quando reverteris ad nos? Et praesentem amplector, et recedentem invocabo\nmultis lamentationibus et lacrymis, quibus neque\nJacob Joseph illum patriarcham a fratribus venditum\n(Gen. XXXVI), a bestia autem raptum, ut sperabat:\n neque David Jonatham suum amicum, aut filium\nAbessalon postmodum: quorum unus visceribus\npaternis laceratus. Fera rapuit, clamabat, Joseph,\nfera pessima et immansueta: et pueri vestem tabefactam\nappositam, sicuti pueri carnes osculabatur,\netc. Unde et in multorum Patrum opusculis de diversis\nhistoriis asserta leguntur. In libro enim tertio\nsancti Ambrosii ad Gratianum imperatorem (Cap. 3)\nita inter caetera invenitur: Neque ad praejudicium\ntrahas quia non moritur Gabriel, non moritur Raphael,\n non moritur Uriel. Ecce et in nostris codicibus,\nqui ex Hebraica veritate translati sunt, nequaquam\ninvenitur Uriel scriptum. Item in ejusdem sancti Ambrosii libro secundo de\nSpiritu sancto (Cap. 7), inter caetera: Esdra nos\ndocuit, dicens in tertio libro. Similiter nec in nostris\ncodicibus, qui ex Hebraica veritate translati sunt, susceptus\nest tertius liber Esdrae, nisi tantummodo duo. Sed et sanctus Gregorius egregius papa in epistola\nsua Theoctistae patriciae missa (Lib.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In letter thirty-nine, he mentions how powerful the forerunner of our Redeemer was, describing him not only as more than a prophet through sacred words but also as an angel.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Yet, as the story of his death reveals, after he died, his body was burned by persecutors.\n        </s>\n        <s>\n            The Gospel of Matthew, chapter fourteen, tells us that Saint John the Baptist's body was buried by his disciples.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Blessed Gregory recounts in history that Saint John the Baptist's body was burned.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Thus, as we've discussed, the words of the saints are never dismissed, for who can fully comprehend all of the sacred divine Scripture?\n        </s>\n    </p>\n</speak>",
      "original_latin": "IX, epistola 39),\ninter caetera inquit: Quantae autem virtutis praecursor\nnostri Redemptoris fuit, novimus, qui per\nsacrum eloquium non solum plus quam propheta,\nsed etiam angelus vocatur; sed tamen, sicut mortis\nejus historia testatur, post mortem a persecutoribus\ncorpus ejus incensum est. Et nos legimus in sancto\nEvangelio (Matth. XIV), corpus ejusdem sancti\nJoannis Baptistae a discipulis suis sepultum esse: et\nbeatus Gregorius dicit per historiam, ejusdem sancti\n Joannis Baptistae corpus incensum esse. Et ideo, ut\ndiximus, sanctorum dicta nequaquam respuuntur,\nquia sacram totam divinam Scripturam quis aliquando\ncomprehendere valebit?",
      "voice": "Matthew"
    }
  ]
}