{
  "chunks": [
    {
      "original_latin": "IN ACTIONE QUINTA. CAP. ITEM XV.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n   In the Fifth Action <break time=\"500ms\"/>\nChapter 15 Critique\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>The letter, reportedly from Saint Simeon Stylites to Emperor Justinian, is said to differ significantly from the divine Scriptures and the teachings of the holy Fathers, because it addresses the emperor directly:</s>\n        <s>For whom we mention and convey to your divine ears;</s>\n        <s>or because it's claimed that the emperor prohibited the use of mercy.</s>\n    </p>\n    <p>\n        <s>Here's the response.</s>\n        <s>When Saint Ambrose wrote to Emperor Gratian about the orthodox faith, did he err by calling him, Holy Emperor?</s>\n        <s>What was out of line in addressing the most Christian Emperor Justinian, expressing thoughts to his divine ears for his faith's zeal?</s>\n        <s>When referring to divine ears, it means he listens to divine words and observes them faithfully and orthodoxly, thus rightly having divine hearing.</s>\n    </p>\n    <p>\n        <s>The prohibition of mercy is misunderstood; instead, it was a plea for swift and decent retribution, not lacking mercy, but showing great love towards the images of the saints by condemning the impious.</s>\n    </p>\n    <p>\n        <s>Your God-inspired excellence surely acknowledges Saint Gregory's account in his Dialogues about the blessed Boniface, who sorrowfully struck down a wretch who, with a monkey, made cymbal sounds with his speech.</s>\n        <s>Shortly after, Saint Gregory (Book One, chapter nine) states:</s>\n        <s>The wrath of the just is fearsome because He who dwells in their hearts can enact the vengeance He desires.</s>\n    </p>\n    <p>\n        <s>Similarly, in explaining blessed Job (Book 34, chapter 10), Saint Gregory discusses the strong preachers of the holy Church, adding:</s>\n        <s>The Lord tells the prophet about good teachers: They will devour and subject to the stones of the sling (Zechariah chapter nine).</s>\n        <s>Indeed, the holy teachers, who guide others in virtue, conquer enemies by transforming them through the power of conversion.</s>\n    </p>\n</speak>",
      "original_latin": "Quod epistola, quam\nilli sancti Simeonis Stylitae dicunt, missa ad Justinianum\n imperatorem, multum distet a\ndivinis Scripturis sive sanctorum Patrum documentis,\nin eo quod ait praefato imperatori: Pro quibus\ncommemorantes referimus divinis vestris auribus;\nsive in eo quod idem imperator misericordia uti\nprohibuerit. Responsio. Sanctus quippe Ambrosius scribens ad\nGratianum imperatorem librum orthodoxae fidei,\nnunquid peccavit quia dixit ei, Sancte imperator? Et quid extra dixit iste, scribens ad Christianissimum\nJustinianum  imperatorem pro zelo fidei\nsuae, divinis auribus, exprimens? Et ideo divinis\nauribus, quia per divinos sermones audit, et fideliter\natque orthodoxe eos observat, recte divinas aures,\nvidelicet auditum divinum habere monstratur. De\nmisericordia vero uti prohibente, non ita est, sed\npetens morari neque ad modicum, sed fieri decentem\n vindictam sanctus ille poposcit: nam non sine misericordia,\nut superius fati sunt, verum etiam tantum\namorem erga imagines sanctorum habere videbatur,\nut impios illos anathematis jacularet ictibus. Quod\nagnitum habere vestram a Deo inspiratam excellentiam\nmagnopere credimus, ubi sanctus Gregorius in\nDialogis suis meminit de beato Bonifacio, qualiter\nmiserum illum, qui cum simia veniens cymbala percussit,\nsermone suo cum moerore ad mortem jaculavit. Unde et post pauca sanctus Gregorius (Lib. I,\nc. 9), inquit: Metuenda ergo tanto est ira justorum,\nquanto et constat quia in eorum cordibus ille praesens\nest qui ad inferendam ultionem, quam voluerit,\ninvalidus non est. Item idem ipse sanctus Gregorius in explanationem\nbeati Job (Lib. XXXIV, c. 10), ubi dum de fortibus\nsanctae Ecclesiae praedicatoribus tractaret, adjunxit:\nUnde ad prophetam de bonis doctoribus Dominus\ndicit: Devorabunt et subjicient lapidibus fundae\n(Zach. IX). Sancti quippe doctores, qui ad virtutem\n et alios instruunt, hostes devorant, dum eos intra\ncorpus suum per vim conversionis immutant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"strɔŋ\">Strong</phoneme> men emerge from that Church, striking fear into the hearts of the wicked as if hit by stone blows.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            This is why even the mightiest Goliath falls to a stone from a sling, as told in First Samuel Chapter Seventeen, because diabolical pride is defeated by the cornerstone of the holy Church.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Fortes\nex illa Ecclesia viri prodeunt, quibus quasi lapideis\nictibus iniquorum corda tundantur. Unde et Golias\nimmanissimus saxo fundae moritur (I Reg. XVII), quia\nangulari sanctae Ecclesiae lapide diabolica celsitudo\nsuperatur.",
      "voice": "Matthew"
    }
  ]
}