{
  "chunks": [
    {
      "original_latin": "IN EADEM ACTIONE. CAP. IX.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n     <p>\n        <s>In the same proceeding.</s>\n        <s>Chapter Nine: Critique.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>It's unfortunate, and perhaps rash or foolish, that Constantine, the bishop of Constantia in Cyprus, said:</s>\n    </p>\n    <p>\n        <s>\"I receive and honorably embrace the holy and venerable images, offering them in worship to the substantial and life-giving Trinity.</s>\n        <s>To those who do not share this belief or glorify in this way, I separate them from the holy catholic and apostolic Church and subject them to anathema.</s>\n        <s>I consign them to the group of those who denied the incarnate and saving dispensation of Christ, our true God.\"</s>\n    </p>\n    <p>\n        <s>Response:</s>\n        <s>Turning away from the wrong heresy, they made every effort to satisfy the holy catholic and apostolic Church with their confession.</s>\n        <s>Thus, they professed belief in the worship of sacred images as established in the synod's definition, among other things.</s>\n        <s>(Acts Seven): To restore the venerable and holy images, which are appropriately made of colors, metal, and other materials in the holy churches of God, in sacred vessels, garments, on walls and panels, houses, and roads:</s>\n        <s>Including the images of our Lord and Savior Jesus Christ, of our undefiled lady the holy Mother of God, of the precious angels, and all the saints and just men.</s>\n    </p>\n    <p>\n        <s>As these are frequently seen through imagined reformation, those who behold them are inspired to remember and love the original form.</s>\n        <s>They are to render a kiss and honorable greeting to them, but not in the form of worship which is reserved for the divine nature alone.</s>\n        <s>This is akin to the reverence shown to the sign of the precious and life-giving cross, the holy Gospels, and other sacred adornments, etc.</s>\n    </p>\n</speak>",
      "original_latin": "Quod infauste et praecipitanter\nsive insipienter Constantinus Constantiae\nCypri episcopus dixit: Suscipio et amplector honorabiliter\nsanctas et venerandas imagines, et quae\nsecundum servitium adorationis, quae substantiali et\nvivificatrici trinitati emitto. Et qui sic non sentiunt\nneque glorificant, a sancta catholica et apostolica\nEcclesia segrego, et anathemati submitto, et parti\neorum qui abnegaverunt incarnatam et salvabilem\ndispensationem Christi veri Dei nostri emitto. Responsio. Ex prava revertentes haeresi, totis nisibus\neorum, tentaverunt sanctae catholicae et apostolicae\nin ipsorum confessione satisfacere Ecclesiae,\net ideo talem adorationem se confessi sunt pro sacris\nimaginibus credere qualis in definitione synodi constituta\n est inter caetera (Act. 7): Reordinari venerandas\net sanctas imagines, quae ex coloribus et metallo\net caetera materia opportune habentur in sanctis\nDei ecclesiis, in sacris vasis, et in vestibus, parietibus\net tabulis domibusque et viis: quasque Domini\net Salvatoris nostri Jesu Christi imagines, intemeratae\ndominae nostrae sanctae Dei genitricis, pretiosorum\nangelorum et omnium sanctorum et justorum\nvirorum. Quantum enim frequenter per imaginariam\nreformationem videntur, tantum et qui eas aspiciunt\nassurgunt ad  primae formae memoriam\net dilectionem, et ut his osculum et honorabilem salutationem\nreddant, nequaquam autem secundum\nfidem nostram veram culturam, quae decet solam divinam\nnaturam, sed quemadmodum signo pretiosae\net vivificae crucis, et sanctis Evangeliis, et caeteris\nsacris ornatis, etc.",
      "voice": "Matthew"
    }
  ]
}