{
  "chunks": [
    {
      "original_latin": "EX SENSU. CAP. XVII.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n From the Sense. Chapter 17.    <break time=\"500ms\"/>Critique \n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n\n            Those books, the <phoneme alphabet=\"ipa\" ph=\"laɪvz\">Lives</phoneme> of the Fathers, whose authors are unknown, are not entirely suitable for providing testimony or supporting arguments in debates.\n        </s>\n        <s>\n            Response. In the book of Saint Augustine on the Questions in the Gospel according to Luke, it is mentioned: His vessels in the house are the fleshly senses by which many, in their quest for truth that the intellect comprehends, have completely erred.\n        </s>\n        <s>\n            The <phoneme alphabet=\"ipa\" ph=\"laɪvz\">Lives</phoneme> of the Fathers, lacking credible authors, are seldom read in the Church.\n        </s>\n        <s>\n            However, those works endorsed by the orthodox are both accepted and read.\n        </s>\n        <s>\n            Furthermore, the sacred canons have allowed the reading of the passions of the holy martyrs in the church during their feast days.\n        </s>\n    </p>\n    <p>\n        <s>\n            Chapter 18. <break time=\"500ms\"/> \n            Criticism. Those who create images to avoid forgetting the saints, or even the Lord Himself, do not possess a good memory.\n        </s>\n        <s>\n            Response. In Saint Jerome's commentary on Matthew the Evangelist, it is noted: People like this, while attempting to criticize another's ignorance, reveal their own lack of understanding.\n        </s>\n        <s>\n            Even though thin moisture and liquid food, once digested and processed in the veins and limbs, travel through the hidden channels of the body, known to the Greeks as \"pores,\" to the lower parts and are expelled.\n        </s>\n        <s>\n            Additionally, from Saint Augustine's interpretation of Psalm Ninety-Eight: Zion is referred to as the city, which is Jerusalem.\n        </s>\n        <s>\n            Zion receives its name from a certain interpretation, as it is said to mean a lookout, implying vision and contemplation.\n        </s>\n        <s>\n            To look out is to look forward, or to see, or to focus with the intent of seeing.\n        </s>\n        <s>\n            Zion is every soul that aims to see the light that is meant to be seen. For if it looks at itself, it becomes darkened; if it gazes at that light, it becomes illuminated.\n        </s>\n        <s>\n            Since it is evident that Zion is the city of God, what else could the city of God be but the holy Church?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quod illi libri, Vitae\nPatrum quorum auctores ignorantur, non prorsus\nidonei sint ad testimonia danda, et ad haec quae in\ncontentionem veniunt confirmanda. Responsio. Item ex libro sancti Augustini de\nQuaestionibus in Evangelio secundum Lucam (Quaest. evang., lib. II, quaest. 42), inter caetera: Vasa\nejus in domo, sunt sensus carnales quibus ad\ninvestigandam veritatem, quae intellectu capitur,\nmulti utentes penitus erraverunt, etc. Vitae enim\nPatrum sine probabilibus auctoribus minime in\nEcclesia leguntur. Nam ab orthodoxis titulatae et\nsuscipiuntur et leguntur. Magis enim passiones\nsanctorum martyrum sacri canones censuerunt,\nut liceat eas etiam in ecclesia legi, cum anniversarii\n dies eorum celebrantur. CAP. XVIII.---Reprehensio. Quod non bonam\nhabeant memoriam qui, ut non obliviscantur sanctorum,\nvel certe ipsius Domini, idcirco imagines\nerigunt. Responsio. Ex commentario sancti Hieronymi in\nMatthaeum evangelistam, inter caetera: Istiusmodi\nhomines dum volunt alterius imperitiam reprehendere,\nostendunt suam. Quamvis enim tenuis\nhumor et liquens esca, tamen cum in venis et\nartubus concocta fuerit et digesta, per occultos\nmeatus corporis, quos Graeci πίρους vocant, ad inferiora\ndelabitur, et in secessum vadit, etc. Item sancti Augustini in interpretationem psalmi\nXCVIII (ante medium), inter caetera: Sion dicta\nest civitas, quae est Jerusalem: dicta autem ex\ninterpretatione quadam nomen accipiens, quia Sion\nspeculatio dicitur, id est visio et contemplatio. Speculari enim prospicere est, vel conspicere, vel\nintendere, ut videas. Est autem Sion omnis anima,\nsi intendit videre lucem quae videnda est. Nam si ad suam attenderit tenebratur; si ad lucem\nillius attenderit, illuminatur. Quia tamen manifestum\nest Sion civitatem Dei esse, quae est civitas\nDei nisi sancta Ecclesia? etc.",
      "voice": "Matthew"
    }
  ]
}