{
  "chunks": [
    {
      "original_latin": "IN EPISTOLA IMPERATORIS. CAP. VIII.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n           <s>In the Emperor's Letter, Chapter 8: Critique.</s><break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n \n        <s>Regarding what Constantine and Irene wrote in their letter to the venerable Pope of the city of Rome:</s>\n        <s>We ask your fatherhood, and especially God asks, who does not want anyone to perish.</s>\n    </p>\n    <p>\n        <s>Response:</s>\n        <s>In the Holy Gospel, the Lord says: Simon, behold, Satan has asked to sift you like wheat.</s>\n        <s>But I have prayed for you that your faith may not fail; and when you have turned back, strengthen your brothers, etcetera.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 22).</s>\n    </p>\n    <p>\n        <s>Also, in the letter of the blessed Apostle Paul, among other things:</s>\n        <s>For God was in Christ reconciling the world to himself, not counting their sins against them, and he has committed to us the message of reconciliation.</s>\n        <s>Therefore, we are ambassadors for Christ, as though God were making his appeal through us.</s>\n        <s>We implore you on behalf of Christ, be reconciled to God.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"tuː kəˈrɪnθiənz\">Second Corinthians</phoneme> 5).</s>\n    </p>\n    <p>\n        <s>Also, Saint John Chrysostom in his sermon on the Ascension of the Lord, among other things:</s>\n        <s>Learn that it was not through our pleading, as we had offended him, but through his request, who was justly angry with us, that peace was made.</s>\n        <s>For on behalf of Christ, says the Apostle, we serve as ambassadors, as though God were pleading through us.</s>\n    </p>\n    <p>\n        <s>What does this mean? Is he the one who was wronged asking?</s>\n        <s>Indeed, he says.</s>\n        <s>For God is merciful, and like a compassionate father, he pleads.</s>\n        <s>And see who is the intermediary, who has approached as the reconciler, not an angel, not an archangel, but the very Son of the one pleading, etcetera.</s>\n    </p>\n    <p>\n        <s>Also, the same Saint John Chrysostom in the interpretation of the Letter to the Romans (Homily 5, towards the end), among other things:</s>\n        <s>What then after these things?</s>\n        <s>No longer prophets, no longer angels, no longer patriarchs, but he sent his own Son: and he was killed, and he came himself, and even then did not extinguish love but kindled it more, and remains pleading.</s>\n    </p>\n    <p>\n        <s>And below:</s>\n        <s>And Paul cries out, saying: For we are ambassadors for Christ, as though God were making his appeal through us.</s>\n        <s>We implore you on behalf of Christ, be reconciled to God.</s>\n    </p>\n    <p>\n        <s>And shortly after:</s>\n        <s>Let us consider how many times we have offended him after a thousand good deeds, yet he persisted in pleading, how many times we have transgressed against him, yet he does not neglect us, etcetera.</s>\n    </p>\n</speak>",
      "original_latin": "De eo quod Constantinus\net Irene in epistola sua venerabili papae urbis\nRomae scripserunt: Rogamus tuam paternitatem,\net maxime Deus rogat, qui nullum hominem vult perire. Responsio. In sancto Evangelio ita ait Dominus:\n Simon, ecce Satanas expetivit vos, ut cribraret sicut triticum. Ego autem rogavi pro te, ut non deficiat fides\ntua: et tu aliquando conversus, confirma fratres\ntuos, etc. (Luc. XXII). Item in Epistola beati Pauli apostoli, inter caetera:\nQuoniam quidem Deus erat in Christo mundum reconcilians\nsibi, non reputans illis delicta ipsorum, et posuit\nin nobis verbum reconciliationis. Pro Christo ergo legatione\nfungimur, tanquam Deo exhortante per nos. Obsecramus pro Christo, reconciliamini Deo (I Cor. V). Item sancti Joannis Chrysostomi in sermone de\nAscensione Domini, inter caetera: Disce quod non\nnostra deprecatione, qui eum offenderamus, sed postulatu\nejus, qui juste nobis fuerat iratus, pax facta\nest. Pro Christo namque, ait Apostolus, legatione\nfungimur, tanquam Deo rogante per nos (Ibid.). Quid\nhoc est? Ipse rogat qui injuriam passus est? Valde\ninquit. Nam Deus clemens, et ipse tanquam misericors\npater deprecatur. Et vide qui medius est, qui\n reconciliator accessit, non angelus, non archangelus,\nsed ipse Filius deprecantis, etc. Item ejusdem sancti Joannis Chrysostomi in interpretatione\nEpistolae ad Romanos (Homil. 5, circa fin. ),\ninter caetera: Quid enim post haec? Jam non prophetas,\njam non angelos, jam non patriarchas, sed\nipsum misit Filium: et occisus est, et ipse veniens,\net nec sic exstinxit amorem, sed accendit amplius, et\nmanet rogans. Et infra: Et clamat Paulus, dicens:\nPro Christo enim legatione fungimur, tanquam Deo\nexhortante per nos. Obsecramus pro Christo, reconciliamini\nDeo (Ibid.). Et post pauca: Consideremus\nquoties eum injuria affecerimus post millia bona,\ncum tamen perstiterit rogans, quoties eum transgressi\nsimus, cum tamen ipse non negligat nos, etc.",
      "voice": "Matthew"
    }
  ]
}