{
  "chunks": [
    {
      "original_latin": "IN ACTIONE SECUNDA. CAP. XXIX.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n   In the Second Action <break time=\"500ms\"/>\nChapter 29 Critique\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      How should we understand the Psalmist's words: <phoneme alphabet=\"ipa\" ph=\"ˈmɜːrsi\">Mercy</phoneme> and truth have met together; righteousness and peace have kissed, as found in Psalm 85?\n    </s>\n    <s>\n      John, the presbyter and delegate of the Easterners, stated, perhaps too boldly or flatteringly, during the participation of the blessed Pope Adrian and Tarasius, that this has been fulfilled.\n    </s>\n  </p>\n  <p>\n    <s>\n      Response: It is rightly said because God showed mercy on the Church of Constantinople and met the truth of the holy Catholic and Apostolic Roman Church.\n    </s>\n    <s>\n      The Roman Church always upheld justice, as it is written: The seat of justice, the house of faith, the hall of modesty.\n    </s>\n  </p>\n  <p>\n    <s>\n      The Church of Constantinople embraced this justice, faith, and modesty when it turned away from error and made peace.\n    </s>\n    <s>\n      Only the seat of Constantinople resisted the orthodox faith.\n    </s>\n    <s>\n      The seats of Alexandria, Antioch, and Jerusalem always held the ancient tradition with us, namely the orthodox faith, as their synodical acts for the stability of holy images show.\n    </s>\n  </p>\n  <p>\n    <s>\n      Blessed Augustine, in his explanation of the same psalm, said: Because righteousness and peace kiss, they do not argue.\n    </s>\n    <s>\n      Why do you argue with justice?\n    </s>\n    <s>\n      Look, justice tells you: Do not steal, and you do not listen.\n    </s>\n    <s>\n      Do not commit adultery, and you do not want to hear.\n    </s>\n    <s>\n      Do not do to others what you do not want to suffer.\n    </s>\n    <s>\n      Do not say to others what you do not want to be said to you.\n    </s>\n    <s>\n      Peace tells you, you are an enemy of my friend, why do you seek me?\n    </s>\n    <s>\n      I am a friend of justice.\n    </s>\n    <s>\n      Whoever I find to be an enemy of my friend, I do not approach them.\n    </s>\n    <s>\n      So, do you want to come to peace?\n    </s>\n    <s>\n      Do justice.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, another psalm tells you: Turn away from evil and do good, as found in Psalm 37.\n    </s>\n    <s>\n      That is, love justice; and when you have turned away from evil and done good, seek peace and pursue it, etc.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quomodo intelligendum\nest quod Psalmographus cecinit: Misericordia et\nveritas obviaverunt sibi, justitia et pax complexae\nsunt se (Psal. LXXXIV); quod temere aut adulatorie\na Joanne presbytero et legato Orientalium in participatione\nbeati papae Adriani et Tarasii dicitur esse\ncompletum. Responsio Recte dictum est, quia Deus misertus\nest Ecclesiae Constantinopolitanae, et obviavit veritati\n sanctae catholicae et apostolicae Romanae Ecclesiae,\nquae semper justitiam tenuit, ut scriptum est:\nJustitiae sedes, fidei domus, aula pudoris.Quam justitiam, fidem atque pudorem, ut confessa\nest, ecclesia Constantinopolitana amplectens, quando\nab errore conversa est, fecit pacem: quia tantummodo\nipsa sola sedes Constantinopolitana resistebat\nolitanae orthodoxae fidei. Nam sedes Alexandrina,\nseu Antiochena et Hierosolymitana semper nobiscum\ntenuerunt priscam traditionem, scilicet orthodoxam\nfidem, ut apud nos synodica earum pro sacrarum\nimaginum stabilitate habere monstratur. Beati\nAugustini in ejusdem psalmi explanatione inter\ncaetera: Quia justitia et pax se osculantur, non\nlitigant. Tu quare litigas cum justitia? Ecce justitia\ndicit tibi: Ne fureris, et non audis: Ne adulteres,\net non vis audire: Non facias alteri quod tu pati non\nvis: Non dicas alteri quod tibi dici non vis; inimicus\nes amicae meae, dicit tibi pax, quid me quaeris? Amica sum justitiae. Quemcunque invenero inimicum\namicae meae, non ad illum accedo. Vis ergo\nvenire ad pacem? fac justitiam. Ideo alius psalmus\ndicit tibi: Declina a malo et fac bonum (Psal. XXXVI), hoc est ama justitiam; et cum declinaveris\na malo, et feceris bonum, quaere pacem, et\nsequere eam, etc.",
      "voice": "Matthew"
    }
  ]
}