{
  "chunks": [
    {
      "original_latin": "IN ACTIONE QUINTA. CAP. XXVI.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n    In the Fifth Action<break time=\"500ms\"/>Chapter 26 Critique\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This chapter discusses the vain hope of those who believe they can achieve salvation through images, claiming:</s>\n        <s>\"Just as the Israelites were saved by looking at the bronze serpent, so we will be saved by looking at the images of saints.\"</s>\n    </p>\n    <p>\n        <s>Response.</s>\n        <s>This has already been addressed by the sacred councils of my most holy papal predecessors, as well as by the most holy Fathers.</s>\n        <s>For the understanding of unbelievers and the guidance of the Franks, it must be noted what God commanded His servant Moses, saying:</s>\n        <s>\"As written in the Book of Numbers, against the plague that afflicted them: Make a serpent and set it up as a sign; whoever is bitten and looks at it will live.\"</s>\n        <s>So Moses made a bronze serpent and set it up as a sign; when those who were bitten looked at it, they were healed.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈnʌmbərz\">Numbers</phoneme> twenty-one.</s>\n    </p>\n    <p>\n        <s>O madness of those who rage against the Christian faith and religion, claiming not to worship or venerate images, which depict our Savior, His mother, or the saints, whose virtue sustains the world and grants salvation to humankind.</s>\n        <s>Do we believe the Israelites were freed from their calamity by looking at the bronze serpent, yet doubt that we can be saved by looking at and venerating the images of Christ our God and the saints?</s>\n        <s>Let us not succumb to the wicked audacity of such insanity: let us follow the ancient traditions of the Fathers and not depart from their teachings for any reason.</s>\n        <s>By doing so, we can obtain the full grace, just as our predecessors and fathers did.</s>\n    </p>\n    <p>\n        <s>Also, from the blessed Augustine on how God appeared, with the rod and the hand turned white, and water turned into blood:</s>\n        <s>\"Just as Moses lifted up the serpent in the wilderness, so must the Son of Man be lifted up, that everyone who believes in Him may not perish but have eternal life.\"</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> three.</s>\n        <s>This means that whoever is struck by the serpents of sin should look to Christ and will have healing through the forgiveness of sins.</s>\n        <s>Also from the same Saint Augustine on the Gospel of John, in the same sermon homily.</s>\n    </p>\n</speak>",
      "original_latin": "Quod vana sit spes\neorum qui salutem suam in imaginibus ponunt, dicentes:\nSicut Israeliticus populus serpentis aenei\ninspectione servatus est, sic nos sanctorum effigies\naspicientes salvabimur. Responsio. Antea jam hoc in praedictis sacris conciliis\npraedecessorum meorum sanctissimorum pontificum\nexplanatum est, dicentibus etiam hoc sanctissimis\nPatribus. Addendum est ad incredulorum satisfactionem\net directionem Francicam, quid Deus\n famulo suo Moysi praeceperit, dicens: in libro enim\nNumeri ita legitur contra pestem quae eis irruerat:\nFac serpentem, et pone eum pro signo: qui percussus\naspexerit eum, vivet. Fecit ergo Moyses serpentem\naeneum, et posuit pro signo: quem cum percussi aspicerent,\nsanabantur (Num. XXI). O insania frementium\ncontra fidem et religionem Christianam, ut asserant\nnon colere aut venerari imagines, in quibus figurae\nsunt Salvatoris, ejus genitricis, vel sanctorum, quorum\nvirtute subsistit orbis, atque potitur humanum\ngenus salutem. Aenei serpentis inspectione credimus\nIsraeliticum populum a calamitate injecta liberari,\nChristi Dei nostri et sanctorum effigies aspicientes atque\nvenerantes dubitamus salvari? Absit talium nefariae\ntemeritatis cedere amentiae: Patrum priscas\nsequamur traditiones, et ab eorum doctrina nulla\ndeclinemus ratione. Possumus enim ita tenentes,\nquemadmodum nostri praedecessores atque patres,\neorum plenam gratiam obtinere. Item beati Augustini de eo quod apparuit Deus, de\n virga et manu colorata, et aqua in sanguinem versa:\nSicut Moyses exaltavit serpentem in eremo, ita\nexaltari oportet Filium hominis, ut omnis qui credit\nin eum non pereat, sed habeat vitam aeternam (Joan. III); hoc est, quicunque percussus fuerit a serpentibus\npeccatorum, Christum intueatur, et habebit sanitatem\nin remissionem peccatorum. Item ejusdem sancti Augustini super Joannem evangelistam\nde eodem sermonem homilia (Tract.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the twelfth chapter, among other topics, we find this:</s>\n        <s>Brothers, let's look to Christ crucified to heal us from sin.</s>\n        <s>Just as Moses lifted up the serpent in the desert, it is said: \"But may have eternal life\"; and later: \"That he may have eternal life.\"</s>\n        <s>This illustrates the difference between a symbol and the reality itself: the symbol provided temporary life, while the reality, which the symbol represented, offers eternal life.</s>\n    </p>\n    <p>\n        <s>Similarly, in Saint Augustine's book three on the Trinity, chapter ten, it states:</s>\n        <s>Just as the anointing of the stone represents Christ in the flesh, anointed with the oil of gladness above his fellows, the rod of Moses turning into a serpent symbolizes Christ becoming obedient to death on the cross.</s>\n        <s>That's why it's said: \"As Moses lifted up the serpent in the desert, so must the Son of Man be lifted up, that everyone who believes in him may not perish but have eternal life.\"</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> Chapter Three.</s>\n    </p>\n    <p>\n        <s>Just as those who looked at the serpent lifted up in the desert were saved from its bites,</s>\n        <s>our old self was crucified with him.</s>\n        <s>The serpent represents death, which was brought about by the serpent in paradise, metaphorically showing the cause and its effect.</s>\n        <s>Therefore, the rod turning into a serpent symbolizes Christ's death, and the serpent turning back into a rod symbolizes Christ's resurrection, all connected to his body, which is the Church.</s>\n    </p>\n    <p>\n        <s>Additionally, in the sermon by Saint Severian, Bishop of Gabala, on the Holy Cross, it is discussed:</s>\n        <s>Do you think it would have been right to say: \"If any of you is bitten, let him look up to heaven to God, and he will be saved?\"</s>\n        <s>He could not say: \"If anyone is bitten, let him look at the light of the lamp, and he will be saved,\"</s>\n        <s>or \"Look at the table of the showbread, and he will be saved,\"</s>\n        <s>or at the altar, the veil, the ark, the image of the cherubim, or the mercy seat.</s>\n        <s>Instead, the great lawgiver presented none of these, but only fixed the image of the cross, using the cursed serpent as a symbol.</s>\n        <s>As a faithful servant, consider: Do you do what you forbid? Do you build what you renounce?</s>\n    </p>\n</speak>",
      "original_latin": "XII), inter\ncaetera: Interim modo fratres, ut a peccato sanemur,\nChristum crucifixum intueamur: quia sicut Moyses,\ninquit, exaltavit serpentem in eremo, usque in eo\nubi dicit: Sed habeat vitam aeternam; et post pauca:\nHic autem ait: Ut habeat vitam aeternam. Hoc enim\ninterest inter figuram sive imaginem, et rem ipsam:\nfigura praestabat vitam temporalem, res ipsa, cujus\nilla figura erat, praestabat vitam aeternam, et caetera. Item ejusdem sancti Augustini libro tertio de Trinitate\n(cap. 10), inter caetera: Nam sicut unctio\n lapidis Christum in carne, in qua unctus est oleo\nexsultationis prae participibus suis, ita virga Moysis\nconversa in serpentem, ipsum Christum factum\nobedientem usque ad mortem crucis. Unde ait:\nSicut exaltavit Moyses serpentem in eremo, sic oportet\nexaltari Filium hominis, ut omnis qui credit in ipsum,\nnon pereat, sed habeat vitam aeternam (Joan. III). Sicut intuentes illum serpentem exaltatum in eremo,\nserpentum morsibus non peribant. Vetus enim homo\nnoster confixus est cruci cum illo. Per serpentem\nenim mors intelligitur, quae facta est a serpente in\nparadiso, modo locutionis per efficientem id quod\nefficitur demonstrante. Ergo virga in serpentem,\nChristus in mortem, et serpens rursus in virgam,\nChristus in resurrectionem, totus cum corpore suo,\nquod est Ecclesia, etc. Item sancti Severiani episcopi Gabalanensis in\n sermone sanctae crucis, inter caetera: Putas non\nerat justum dici: Si quis vestrum morsus fuerit,\nrespiciat in coelum sursum ad Deum, et salvabitur? Ut enim et attendi coelo relinquat, non potuit dicere:\nSi quis morsus fuerit, aspiciat lucernam luminis, et\nsalvabitur? aut aspiciat ad mensam propositionis\nsanctorum panum, et salvabitur? aut ad altare, aut\nad velum, aut in arcam, aut in imaginem cherubim,\naut in propitiatorium? Sed nihil horum ad medium\nadduxit legislator magnus, sed solam fixit crucis\nimaginem, et hanc per maledictum serpentem. Dic\nmihi ut fidelis famulus: Quod interdicis, facis? quod abrenuntias, aedificas?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <s>You say, \"Do not make carved images,\" yet you sculpt a molten serpent?</s>\n    <break time=\"500ms\"/>\n    <s>I established that law to eliminate sources of impiety and to save this people from idol worship.</s>\n    <break time=\"500ms\"/>\n    <s>Now, however, I create the serpent to foreshadow the Savior's plan, paving the way for the apostles.</s>\n</speak>",
      "original_latin": "Qui dicis, Non facias\nsculptile, et fusilem sculpis serpentem? Sed illam\nquidem legem posui, ut materias abscindam impietatis,\net populum hunc eruam omni idolorum\ncultura: nunc autem effundo serpentem, ut praefigurem\nimagine Salvatoris dispensationem, praeplanans\ncursum apostolorum, etc.",
      "voice": "Matthew"
    }
  ]
}