{
  "chunks": [
    {
      "original_latin": "IN ACTIONE SEXTA. In tomo primo. CAP. XXI.---Reprehensio.",
      "cleaned_english_translation": "<speak>\n    In the Sixth Action of volume 1<break time=\"500ms\"/>\nChapter 21 Critique\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>The passage stating, \"God created man in His own image and likeness,\" does not relate to the worship of images.</s>\n    </p>\n    <p>\n        <s>Response: If they understand that God created man in His own image and likeness, as mentioned in <phoneme alphabet=\"ipa\" ph=\"dʒɛnɪsɪs\">Genesis</phoneme> Chapter 1, due to the explanation given by Patriarch Tarasius for the worship of images, they seem to lack understanding, as it is written, and they could not grasp it.</s>\n        <s>When Patriarch Tarasius rejected the council of heretics and reproached them for daring to speak against the stability of sacred images in their obscurity, he said: \"To the extent that God, the Creator, sees His own handiwork perish,\" etc.</s>\n        <s>He said this with the understanding that the earthly man is honored as the image of God, etc.</s>\n    </p>\n    <p>\n        <s>And shortly after: They boast fiercely about the making of images and their empty deliberation, and by weaving various speeches, they judge the Church of God as if it were in error, etc.</s>\n        <s>For God created man in His own image and likeness.</s>\n    </p>\n    <p>\n        <s>Blessed Augustine, in Book 5, regarding what is read in Genesis about what was made on the sixth day, says among other things: \"And now pay attention: man is set in his punishment, and consider how much of the image of God remains in him.\"</s>\n        <s>He destroyed that image through sin, and it is restored through grace, by which lust is worn away.</s>\n        <s>Just as a coin loses the image of the emperor when rubbed against the ground, so does the mind of man lose the image of God when rubbed by earthly lusts.</s>\n        <s>But Christ, the money changer, comes to re-stamp the coins.</s>\n    </p>\n    <p>\n        <s>How does He re-stamp the coins? By forgiving sins through grace, showing that God seeks His image.</s>\n        <s>For when they asked Him about paying taxes to Caesar: \"Is it lawful to give tribute to Caesar?\" (<phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> 22; <phoneme alphabet=\"ipa\" ph=\"maɹk\">Mark</phoneme> 12) They were testing Him, so that if He said, \"Do not give,\" they could accuse Him through the tax collectors: \"Look, He teaches us not to pay the tax\"; but if He said, \"Give,\" they could say: \"Look, He cursed Jerusalem: He made it subject to tribute.\"</s>\n        <s>So what did He say, and what did He advise?</s>\n    </p>\n</speak>",
      "original_latin": " Quod non ad adorandas\nimagines pertineat quod scriptum: Creavit Deus hominem\nad imaginem et similitudinem suam. Responsio. Si sic intelligunt, quod creavit Deus hominem\nad imaginem et ad similitudinem suam (Gen. I),\nquia propter adorandas imagines explanavit hoc\n Tarasius patriarcha, de intellectu habere nihil quidpiam\nvidentur, ut scriptum est, et intelligere non\npotuerunt. Tarasius namque patriarcha dum concilio\nhaereticorum renueret, et exprobraret quod in eorum\nobscuritate contra sacrarum imaginum stabilitatem\ndicere ausi sunt: Quatenus propriae manus opus\nplasmator Deus videns perire, etc. Idcirco hoc dixit\nsensu, quoniam quidem terrigena imaginem Dei honoratur,\netc. Et post pauca: Imaginum facturae,\net deliberatione vacua saevissime gloriari per eos\nfacta, et variis sermonibus eorum mentem consuentes,\nEcclesiam Dei ut errantem judicant, etc. Nam creavit Deus hominem ad imaginem et similitudinem\nsuam. Beatus Augustinus in lib. V, ex eo\nquod in Genesi sexto die factum legitur, inter caetera\ninquit: Et modo attendite: in poena sua constitutus\nest homo, et quantum valent reliquiae imaginis\nDei, quae in illo remanserunt. Obtrivit ipsam imaginem\nper peccatum, et ipsa reformatur per gratiam,\n per quae  libidinem obsolefacta\nest. Quomodo enim nummus, si confricetur ad\nterram, perdit imaginem imperatoris, sic mens hominis,\nsi confricetur libidinibus terrenis, amittit\nimaginem Dei. Venit autem monetarius Christus,\nqui repercutiat nummos. Et quomodo repercutit\nnummos? Donando peccata ex gratia: et ostendet\ntibi, quia Deus quaerit imaginem suam. Nam quando\nilli de tributo Caesaris dictum est: Licet tributum dare\nCaesari (Matth. XXII; Marc. XII)? Tentabant enim eum,\nut si diceret, Non detur, calumniarentur illi per exactores\ntributi: Ecce qui docet ut non demus tributum;\nsi autem diceret, Detur: Ecce qui maledixit\nJerusalem: fecit illam tributariam. Quid ergo ipse\ndixit, et quid admonuit?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <s>Why do you test me, hypocrites? Bring me a coin. And they brought it to him.</s>\n    <s>He asked, Whose image and inscription are on it?</s>\n    <s>They replied, Caesar’s.</s>\n    <s>Then he said, So give back to Caesar what is Caesar’s, and to God what is God’s.</s>\n    <break time=\"500ms\"/>\n    <s>If Caesar seeks his image on the coin, does God not seek his image in man?</s>\n    <s>Similarly, the holy Severian, Bishop of Gabala, in a homily given on Saturday, spoke about the Image and Likeness from the Book of Genesis, Chapter Eight, and said:</s>\n    <s>Just as we honor the emperor's image when he is not present, creation, not seeing the invisible one made in his image, honored him.</s>\n</speak>",
      "original_latin": "Quid me tentatis, hypocritae? Afferte mihi nummum: et obtulerunt illi. Et ait: Cujus\nhabet imaginem et inscriptionem? Responderunt:\nCaesaris. Tunc ait: Reddite ergo Caesari quae Caesaris\nsunt, et Deo quae Dei sunt (Ibid. ); id est, si Caesar\nquaerit imaginem in nummo, Deus non quaerit imaginem\n in homine? etc. Item sancti Severiani Gabalanensis\nepiscopi de homilia quae in sabbato dicta\nest, Ad imaginem et similitudinem (Gen. VIII), inter\ncaetera: Et sicut nos, si non adest imperator, honoramus\nimaginem imperatoris, sic et creatura et\nnon videns invisibilem qui ad imaginem factus est\nhonorabat, etc.",
      "voice": "Matthew"
    }
  ]
}