{
  "chunks": [
    {
      "original_latin": "IN EADEM ACTIONE. CAP. VI.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n        <s>In the same action, Chapter Six, Critique.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>According to Demetrius the deacon, their parents acted recklessly and disorderly by burning two silver-plated books because they contained something about images, and cutting out two pages from another book.</s>\n    </p>\n    <p>\n        <s>Response: This is shown to be typical behavior of heretics, similar to their actions in the false council under the former heretical Emperor Constantine.</s>\n        <s>In a letter from Saint Cyril to Bishop Successus of Neocaesarea, towards the end, he mentions:</s>\n        <s>Failing to counter these reproaches, they devised something bitter and worthy of heretical impiety.</s>\n        <s>They corrupted the letter by removing some parts and adding others, making it seem as though the memorable person shared similar views with Nestorius and his followers.</s>\n    </p>\n    <p>\n        <s>Also, in the holy sixth council during the third action, it discusses:</s>\n        <s>The sermon of Menas, Archbishop of Constantinople, to the most blessed Pope Vigilius of Rome, concerning the belief that there is one will of Christ.</s>\n        <s>The apostolic see's envoys from Rome protested, saying: Most pious lord, the present book of the fifth council has been falsified.</s>\n    </p>\n    <p>\n        <s>It is also mentioned in the same holy sixth council, Act Eight, after the middle:</s>\n        <s>The holy sixth council stated: Behold, you have also destroyed this testimony of the holy Father.</s>\n        <s>It is not fitting for the orthodox to mutilate the words of the holy Fathers in this way; this is rather typical of heretics.</s>\n    </p>\n    <p>\n        <s>The heretic Macarius said: And I have already mentioned that in seeking to destabilize my intention, I have mutilated it in this way.</s>\n        <s>The holy council exclaimed: He has clearly demonstrated himself to be a heretic.</s>\n    </p>\n</speak>",
      "original_latin": "De eo quod secundum\nDemetrii diaconi dictum, incaute et inordinate parentes\neorum egerunt, duos libros inargentatos, eo quod\nquiddam de imaginibus in his continebatur, comburentes,\net alterius libri duo folia praeciderunt. Responsio. Hoc proprium haereticorum factum demonstratur,\nquemadmodum in eorum pseudosyllogo\nsub quondam Constantino haeretico imperatore deliraverunt. Sancti Cyrilli ex epistola ad Successum episcopum\nNeocaesareae (circa finem), inter caetera: Deficientes\nadversus has increpationes machinati sunt aliquid\namarum et haeretica impietate dignum. Corrumpentes\nenim epistolam, et quaedam auferentes, et quaedam\naddentes ediderunt, ut putaretur memorabilem\nillum similia sentire Nestorio, et qui cum eo, etc. Item sanctae sextae synodi in tertia actione, inter\ncaetera: Sermo sanctae memoriae Mennae archiepiscopi\nConstantinopoleos ad Vigilium beatissimum\n papam Romanum de eo quod una sit Christi voluntas. Exsurgentes legati apostolicae sedis Romae, exclamaverunt:\nPiissime domine, falsatus est praesens liber\nquintae synodi, etc. Item fertur in ipsa sancta sexta synodo (Act. 8,\npost medium): Sancta sexta synodus dixit: Ecce\net hoc testimonium sancti Patris peremisti. Non congruit\northodoxis ita circumtruncatas sanctorum Patrum\nvoces deflorare: haereticorum potius proprium\nhoc est. Macarius haereticus dixit: Et jam dixi, quia\nquaerens instabilire intentionem meam, hoc modo\ndefloravi. Sancta synodus exclamavit: Haereticum\nseipsum manifeste demonstravit, etc.",
      "voice": "Matthew"
    }
  ]
}