{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n            <s>In the third action.</s><break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "IN ACTIONE TERTIA. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the first chapter, it was mentioned about the phrase: \"And in the Holy Spirit, the Lord and giver of life, who proceeds from the Father through the Son.\"</s>\n    </p>\n    <p>\n        <s>Criticism.</s>\n        <s>Tarasius is criticized for not properly believing that the Holy Spirit proceeds from the Father and the Son, according to the Nicene Creed's faith.</s>\n        <s>Instead, he professes in his reading that the Spirit proceeds from the Father through the Son.</s>\n    </p>\n    <p>\n        <s>Response.</s>\n        <s>Tarasius did not explain this doctrine by himself but confessed it through the teachings of the holy Fathers, whose writings we briefly share out of great respect for your most exalted and divinely protected royal excellence.</s>\n        <s>Namely, Saint Athanasius on the appearance of the Lord in the flesh, in the sermon on the human nature assumed by the only-begotten Word, among other things.</s>\n    </p>\n    <p>\n        <s>And for this reason, he breathed on the apostles' faces, saying: \"Receive the Holy Spirit\" <break time=\"500ms\"/> as noted in the Gospel of John, chapter twenty.</s>\n        <s>This was to show that the Spirit given to the disciples comes from the fullness of divinity.</s>\n        <s>For in Christ, he says, dwells, that is, in his flesh, the entire fullness of divinity bodily, as noted in the letter to the Colossians, chapter two.</s>\n        <s>As the evangelist John also says: \"We have all received from his fullness,\" as mentioned in John, chapter one.</s>\n    </p>\n    <p>\n        <s>In bodily form, indeed, the Holy Spirit appeared like a dove, descending and remaining upon him, as described in the Gospel of Luke, chapter three.</s>\n        <s>For in us, the first fruits and pledge of divinity dwell, but in Christ, the entire fullness of divinity.</s>\n        <s>And lest anyone thinks that he was receiving as if he did not have it: for he himself sent it to himself from above, as God, and he received it for himself from below, as a man.</s>\n        <s>Therefore, it descended from him into him, from his divinity into his humanity.</s>\n    </p>\n    <p>\n        <s>And after much more: It is clear that the Father did everything through him, through him he raises him, through him he sanctifies him, and through him he exalts him, and through him he gives life.</s>\n    </p>\n    <p>\n        <s>Also, from the same Saint Athanasius on Virginity, among other things: And in the Holy Spirit, who exists in the Father and the Son, who is sent by the Father and given through the Son.</s>\n    </p>\n    <p>\n        <s>Also from the Ecclesiastical History, book.</s>\n    </p>\n</speak>",
      "original_latin": "In primo quidem capitulo ferebatur, in eo quod\ndicit: Et in Spiritum sanctum Dominum ac vivificatorem,\nex Patre per Filium procedentem. Reprehensio. Quod Tarasius non recte sentiat, qui\nSpiritum sanctum non ex Patre et Filio, secundum\nNicaeni symboli fidem, sed ex Patre per Filium procedentem\nin suae credulitatis lectione profiteatur. Responsio. Hoc dogma Tarasius non per se explanavit,\nsed per doctrinam sanctorum Patrum confessus\nest: quorum capitula pro vestro nimio amore, quod\n erga vestram praeerectissimam a\nDeo protectam regalem excellentiam gerimus, breviter\nexaramus: scilicet sancti Athanasii de apparitione\nDomini in carne (In sermone de humana natura\nsuscepta ab unigenito Verbo), inter caetera. Et propter\nhoc insufflat in facie apostolorum, dicens: Accipite\nSpiritum sanctum (Joan. XX), ut cognoscamus\nquia de plenitudine deitatis est qui dabatur Spiritus\ndiscipulis. In Christo enim, inquit, habitat, hoc est\nin carne ejus, omnis plenitudo deitatis corporaliter\n(Coloss. II), sicut et evangelista Joannes dicit: Nos\nomnes ex plenitudine ejus accepimus (Joan. I). Corporali\nenim specie sicut columba apparuit Spiritus sanctus\n(Luc. III), descendens et manens super eum. In\nnobis etenim primitiae et pignus deitatis inhabitat,\nin Christo autem omnis plenitudo deitatis. Et ne\n quis arbitretur quia quasi non habens ipse accipiebat:\nipse enim sibi desuper mittebat, sicut Deus, et\nipse sibi deorsum suscipiebat, sicut homo. Ab ipso\nergo in ipsum descendebat, ex deitate ejus in humanitatem\nejus. Et post plura: Manifestum est\nquia per ipsum omnia fecit Pater, per ipsum ergo\neum suscitat, per ipsum eum sanctificat, et per ipsum\neum exaltat, et per ipsum vitam dat. Item ejusdem sancti Athanasii de Virginitate, inter\ncaetera: Et in Spiritum sanctum, qui in Patre\net Filio existens, qui a Patre emittitur, et per Filium\ndatur. Item de Histor. eccles., lib.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Eusebius of Caesarea, after much contemplation: speaks on the faith of Gregory, martyr and bishop of Neocaesarea. He describes one God, the Father of the living Word, wisdom that exists, and His power and image—the perfect parent of the perfect, the Father of the only-begotten Son.\n        </s>\n        <s>\n            One Lord, the only one from the only God, the form and image of deity. The Word that accomplishes all, wisdom that comprehends all, and the power through which all creation is made.\n        </s>\n        <s>\n            The true Son from the true, invisible from the invisible, incorruptible from the incorruptible, immortal from the immortal, and eternal from the eternal.\n        </s>\n    </p>\n    <p>\n        <s>\n            One Holy Spirit, having substance from God, who appears through the Son, the image of the perfect Son. The perfect cause of the living, the provider of the holiness of sanctification, through whom God is known above all and in all.\n        </s>\n        <s>\n            And not only does this historian mention the faith of Saint Gregory, but also the great preacher Saint Gregory of Nyssa, who in a Greek sermon, wonderfully and splendidly explained how and by whom it was arranged, shown, and seen to Saint Gregory.\n        </s>\n    </p>\n    <p>\n        <s>\n            Likewise, Saint Hilary in Book Eight on Faith, also known as Book Eight on the Trinity, states: Since the Holy Spirit, who is also the Spirit of Christ and the Spirit of God, is shown to be of one nature, I therefore ask how they are not one by nature?\n        </s>\n        <s>\n            The Spirit of truth proceeds from the Father, is sent by the Son, and receives from the Son all that the Father and Son have.\n        </s>\n        <s>\n            Therefore, who receives from Him is the Spirit of God, but the same is also the Spirit of Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            And further: For the Spirit of God is in us, but also the Spirit of Christ is in us, and when the Spirit of Christ is present, the Spirit of God is present.\n        </s>\n        <s>\n            Thus, since what is God's is Christ's, and what is Christ's is God's, Christ cannot be anything different from God.\n        </s>\n        <s>\n            Therefore, Christ is God, Christ is one with God, as the gospel says: I and the Father are one, etc. <break time=\"500ms\"/> from the Book of John, Chapter Ten.\n        </s>\n    </p>\n    <p>\n        <s>\n            Likewise, from the letter of Saint Basil to Amphilochius, bishop of Iconium.\n        </s>\n    </p>\n</speak>",
      "original_latin": "VII, Eusebii Caesariensis,\npost plura: Gregorii martyris et episcopi Neocaesareae\nfides: Unus Deus Pater Verbi viventis, sapientiae\nsubsistentis, et virtutis suae, et figurae, perfectus\nperfecti genitor, Pater Filii unigeniti. Unus\nDominus, solus ex solo Deo, figura et imago deitatis,\nVerbum perpetrans, sapientia comprehendens omnia,\n et virtus qua tota creatura fieri potuit. Filius verus\nveri, et invisibilis ex invisibili, et incorruptibilis ex\nincorruptibili, et immortalis ex immortali, et sempiternus\nex sempiterno. Unus Spiritus sanctus, ex Deo\nsubstantiam habens, et qui per Filium apparuit,\nimago Filii perfecti, perfecta viventium causa, sanctitas\nsanctificationis praestatrix, per quem Deus super\nomnia et in omnibus cognoscitur, et caetera. Et non solum historiographus iste hanc memorat\nsancti Gregorii fidem, sed et maximus praedicator\nsanctus Gregorius Nyssenus in sermone Graeco mirifice\natque splendide ea explanavit, qualiter, et a\nquibus eidem sancto Gregorio disposita atque ostensa\net visa est. Item sancti Hilarii ex lib. VIII de Fide (Lib. VIII\nde Trinitate), inter caetera: Cum Spiritus sanctus,\nqui et Spiritus Christi et Spiritus Dei est, res naturae\nesse demonstretur unius, quaero igitur quomodo\nnon ex natura unum sunt? A Patre procedit\nSpiritus veritatis, a Filio mittitur, et a Filio accipit,\n sed omnia quae habet Pater, et Filius. Et idcirco qui\nab eo accipit, Dei Spiritus est, sed idem et Spiritus\nChristi est. Et post pauca: Est enim in nobis\nSpiritus Dei, sed et est in nobis Spiritus Christi,\net cum Spiritus Christi inest, inest Spiritus Dei. Ita\ncum quod Dei est et Christi est, et cum quod Christi\nest Dei est, non potest aliud quid diversum Christus\nesse quam Deus est. Deus igitur Christus est, unum\ncum Deo Christus: et illud evangelicum: Ego et\nPater unum sumus, etc. (Joan. X.) Item de epistola sancti Basilii ad Amphilochium\nepiscopum Iconii (Lib."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Regarding the Holy Spirit to Amphilochius, among other insights:</s>\n    <s>The Holy Spirit is united with the Father through the Son, completing the most praiseworthy and blessed Trinity.</s>\n    <s>Shortly after, it's stated: There is one knowledge of God, from one Spirit through one Son in one Father.</s>\n    <s>Again, natural goodness, sanctification, and royal dignity flow from the Father through the Only Begotten in the Spirit.</s>\n  </p>\n  \n  <p>\n    <s>Similarly, Saint Ambrose in Book One, Chapter Three on the Holy Spirit, shares:</s>\n    <s>You will be baptized with the Holy Spirit.</s>\n    <s>Soon after, he emphasizes: The unity of operation and proclamation cannot be separated.</s>\n    <s>If the Spirit is separated from the operation of the Father and the Son here, because it is said, \"All things are from God,\" and, \"All things are through the Son,\" then it would be incorrect, as the Apostle said of Christ, \"Who is over all, God blessed forever\" (Romans 9), to prefer the Father, which is blasphemous to suggest; but that's far from the truth.</s>\n    <s>The Father is not among all things or among a group of His creatures.</s>\n    <s>Above all creatures is the divinity of the Father, the Son, and the Holy Spirit.</s>\n    <s>The creatures serve, while the divinity reigns; the creatures are subject, while the divinity rules.</s>\n  </p>\n  \n  <p>\n    <s>In the same way, Saint Gregory the Theologian in his Oration on the Holy Lights mentions:</s>\n    <s>For us, there is one God the Father, from whom are all things, one Lord Jesus Christ, through whom are all things, and one Holy Spirit, in whom are all things.</s>\n    <s>By saying \"From whom,\" \"Through whom,\" and \"In whom,\" we do not divide the nature, as the prepositions do not alter the truth of the nature but indicate the property of each name of one nature.</s>\n    <s>This is clearly shown by the fact that this diversity is united into one; this is evident when one reads without overlooking what the Apostle himself wrote: \"Because from Him, through Him, and in Him are all things\" (Romans 11), and he concluded: \"To Him be glory forever and ever.\"</s>\n  </p>\n</speak>",
      "original_latin": "I de Spiritu sancto ad Amphiloch.,\n18), inter caetera: Unum idem et Spiritum\nsanctum, et ipsum in unitate dictum per unum Filium\nuni Patri conjunctum, et per ipsum complens\nsuperlaudabilem et beatam Trinitatem. Et post\npauca: Enimvero una Dei scientia est, ab uno\nSpiritu per unum Filium in uno Patre. Et iterum:\nNaturalis bonitas et secundum naturalem\n sanctificationem, et regalem dignitatem, ex Patre\nper Unigenitum in Spiritu pertransit, etc. Item sancti Ambrosii ex lib. I (cap. 3) de Spiritu\nsancto, inter caetera: Vos autem baptizabimini\nSpiritu sancto. Et post pauca: Unitas ergo operationis,\nunitas praedicationis, quae non potest separari. Quod si hoc loco separetur Spiritus ab operatione\nPatris et Filii, quia dictum est, Ex Deo omnia,\net, Per Filium omnia, ergo et ibi, quia Apostolus de\nChristo dixit. Qui est super omnia Deus benedictus in\nsaecula (Rom. IX), non solum cum creaturis omnibus,\nsed etiam Patri, quod dictu est nefas, praetulit; sed\nabsit. Non enim inter omnia Pater, non inter plebem\nquamdam creaturarum suarum. Subter creatura omnis,\nsupra divinitas Patris, et Filii, et Spiritus sancti. Illa servit, haec regnat; illa subjacet, ista dominatur,\netc. Item sancti Gregorii Theologi de secundis epiphaniis\n(Orat. in sancta lumina), inter caetera: Nobis\n autem unus Deus Pater, ex quo omnia, et unus Dominus\nJesus Christus, per quem omnia, et unus Spiritus\nsanctus, in quo omnia. Hoc ipso autem quod\ndicimus, Ex quo, et Per quem, et In quo, non naturam\nsecamus, neque enim praepositionum syllabae\nmutatae naturae veritatem mutabunt, sed unius naturae\nsui cujusque nominis proprietatem designat. Quod\nmanifestissime indicatur ex eo quod rursus in unum\nrevocatur ista ipsa diversitas; si quis tamen non transitorie\napud ipsum Apostolum legat illud quod scriptum\nest, cum dixit: Quia ex ipso, et per ipsum,\net in ipso omnia (Rom. XI), et addidit: Ipsi gloria\nin saecula saeculorum (Ibid.)."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Here is a passage from Saint Augustine's sermon on the Ascension of the Lord. Among many things, he said: \n    <s>\n      The Holy Spirit was given on earth, visible and close to those nearby, by breathing onto their faces. \n    </s>\n    <s>\n      From this great love in heaven, He sent the Holy Spirit from above. \n    </s>\n    <s>\n      Receive the Holy Spirit on earth and love your brother; receive it from heaven and love God, for what you received on earth is also from heaven. \n    </s>\n    <s>\n      Christ gave it on earth, but the giver is from heaven. \n    </s>\n    <s>\n      For He gave it, the one who descended from heaven.\n    </s>\n  </p>\n\n  <p>\n    From the same Saint Augustine on Pentecost, among other things: \n    <s>\n      Let the foolish stop flattering and asking us: What will we receive when we come to you, since you admit we already have the baptism of Christ? \n    </s>\n    <s>\n      Let us answer them: You have the baptism of Christ, come so you may also have the Spirit of Christ. \n    </s>\n    <s>\n      Fear what is written: But if anyone does not have the Spirit of Christ, he does not belong to Him (Romans chapter 8).\n    </s>\n    <s>\n      You put on Christ in the form of the sacrament, put Him on by imitating the example.\n    </s>\n  </p>\n\n  <p>\n    And from the same Saint Augustine in Book 4, Chapter 10, of On the Trinity, among other things: \n    <s>\n      We cannot say that the Holy Spirit does not proceed from the Son; for it is not without reason that the same Spirit is called the Spirit of the Father and the Son.\n    </s>\n    <s>\n      Nor do I see what else He meant to signify when He breathed and said: Receive the Holy Spirit (John chapter 20). \n    </s>\n    <s>\n      That breath, proceeding from the body with a physical sense of touching, was not the substance of the Holy Spirit but a demonstration, indicating that the Holy Spirit proceeds not only from the Father but also from the Son.\n    </s>\n    <s>\n      For who would be so insane as to say there was one Spirit given by breathing and another sent after His ascension? \n    </s>\n    <s>\n      There is one Spirit, the Spirit of God, the Spirit of the Father and the Son, the Holy Spirit who works all things in all (First Corinthians chapter 12).\n    </s>\n  </p>\n\n  <p>\n    Also, from the same Saint Augustine in Book 15, Chapter 26, of On the Trinity, among other things: \n    <s>\n      It is taught that He proceeds from both, for the Son Himself said: He proceeds from the Father (John chapter 15).\n    </s>\n  </p>\n</speak>",
      "original_latin": "Item sancti Augustini ex sermone de Ascensione\nDomini inter plura: Dedit in terra conspicuus,\net proximis proximus Spiritum sanctum, insufflando\nin faciem eorum: et ab hac maxime charitate quae\nin coelis est, de coelo misit Spiritum sanctum. Spiritum\nsanctum accipe in terra, et diligis fratrem; accipe\n de coelo, et diligis Deum, quia et in terra quod\naccepisti de coelo est. In terra Christus dedit, sed de\ncoelo est qui dedit. Ille enim dedit qui de coelo descendit,\netc. Ejusdem sancti Augustini de Pentecoste, inter\ncaetera: Desinant namque insipientes blandiri, nobisque\ndicere: Quid accepturi sumus, cum vobis\naccesserimus, cum jam nos baptismum Christi habere\nfateamini? Respondeamus eis: Habetis baptismum\nChristi, venite ut habeatis et Spiritum Christi. Timete quod scriptum est: Quisquis autem Spiritum\nChristi non habet, hic non est ejus (Rom. VIII). Induistis\nChristum forma sacramenti, induite imitatione\nexempli. Et ejusdem sancti Augustini lib. IV (cap. 10) de\nTrinitate, inter caetera: Nec possumus dicere quod\nSpiritus sanctus et a Filio non procedat: neque\nenim frustra idem Spiritus et Patris et Filii Spiritus\ndicitur. Neque video quid aliud significare voluerit,\n quod sufflans ait: Accipite Spiritum sanctum (Joan. XX). Neque enim flatus ille corporeus, cum sensu\ncorporaliter tangendi procedens ex corpore, substantia\nSpiritus sancti fuit: sed demonstratio per congruam\nsignificationem, non tantum a Patre, sed et\na Filio procedere Spiritum sanctum. Quis enim dementissimus\ndixerit, alium fuisse Spiritum, quem\nsufflans dedit, et alium, quem post ascensionem suam\nmisit? Unus enim Spiritus est, Spiritus Dei, Spiritus\nPatris et Filii, Spiritus sanctus qui operatur omnia in\nomnibus, etc. (I Cor. XII.) Item ejusdem sancti Augustini in lib. XV (cap. 26)\nde Trinitate, inter caetera: De utroque autem procedere\nsic docetur, quia ipse Filius ait: De Patre\nprocedit (Joan. XV)."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    After he rose from the dead and appeared to his disciples, he breathed on them, saying, \n    <s>\"Receive the Holy Spirit.\"</s> \n    <s>(John 20)</s> \n    <s>This gesture showed that the Spirit comes from him as well.</s> \n    <s>As the Gospel tells us, it was the power that emanated from him and healed everyone.</s> \n    <s>(Luke 6)</s>\n  </p>\n  <p>\n    <s>Shortly after:</s> \n    <s>This signifies that the Lord Jesus gave the Holy Spirit twice: once on earth for the love of neighbor, and again from heaven for the love of God.</s>\n  </p>\n  <p>\n    <s>According to the teachings of Saint Cyril, Ninth Anathema, among other things:</s>\n    <s>If anyone claims that the Lord Jesus Christ was glorified by the Holy Spirit as if by an external power, which worked through him against unclean spirits and performed divine signs, and does not acknowledge that it is truly his own Spirit through which he performed these signs, let him be anathema, etc.</s>\n  </p>\n  <p>\n    <s>From the same Saint Cyril to John of Antioch, among other things:</s>\n    <s>Do not move the eternal boundaries set by your fathers.</s> \n    <s>(Deuteronomy 16)</s> \n    <s>For they were not speaking by themselves, but by the Spirit of God and the Father, who proceeds from him yet is not separate from the Son in essence.</s> \n    <s>The words of the saints who passed down the mysteries confirm this for us.</s> \n    <s>It is written in the Acts of the Apostles:</s> \n    <s>Coming around Mysia, they tried to go into Bithynia, but the Spirit of Jesus did not allow them.</s> \n    <s>(Acts 16)</s>\n  </p>\n  <p>\n    <s>The venerable Paul also writes:</s>\n    <s>Those who are in the flesh cannot please God.</s> \n    <s>But you are not in the flesh, but in the Spirit, if indeed the Spirit of God dwells in you.</s> \n    <s>If anyone does not have the Spirit of Christ, they do not belong to him, etc.</s> \n    <s>(Romans 8)</s>\n  </p>\n  <p>\n    <s>From Saint Cyril on the worship of the Spirit, from the first book, among other things:</s>\n    <s>Just as it is of God, and the Father, and also of the Son substantially, proceeding from both, namely from the Father through the Son, and so on.</s>\n  </p>\n  <p>\n    <s>From the same Saint Cyril from the acclamatory book to Emperor Theodosius, among other things:</s>\n    <s>Therefore, even if it is said that wherever the Father gives life, he does this entirely through the Son by the Holy Spirit, etc.</s>\n  </p>\n</speak>",
      "original_latin": "Et cum resurrexisset a mortuis,\net apparuisset discipulis suis, insufflavit et ait: Accipite\nSpiritum sanctum (Joan. XX), ut etiam eum de\nse procedere ostenderet. Et ipse est virtus, quae de\nillo exibat, sicut legitur in Evangelio, et sanabat omnes. (Luc. VI.) Et post pauca: Hoc significans\nDominus Jesus, bis dedit Spiritum sanctum: semel in\nterra, propter dilectionem proximi; et iterum de coelo,\npropter dilectionem Dei. Item de sententia sancti Cyrilli (Anathematismo\nnono) inter caetera: Si quis eum, qui unus est,\nDominum Jesum Christum glorificatum esse a Spiritu\nsancto tanquam aliena potentia, qua per eum\noperari posset adversus immundos spiritus, et per eum\nimplesse divina signa, et non magis proprium ejus\nesse Spiritum dicat, per quem signa operatus est,\nanathema sit, etc. Item ejusdem sancti Cyrilli ad Joannem Antiochenum,\ninter caetera: Ne transferas terminos aeternos,\nquos posuerunt patres tui (Deut. XVI). Non enim erant\nipsi loquentes, sed Spiritus Dei et Patris, qui procedit\nquidem ex ipso, non est autem a Filio alienus\nsecundum essentiae rationem. Et ad hoc nos sanctorum,\nqui mysteria tradiderunt, dicta confirmant. In\nActibus enim apostolorum scriptum est: Venientes\n autem circa Mysiam, tentabant ire in Bithyniam, et\nnon eos permisit Spiritus Jesu (Act. XVI). Scribit etiam\net venerabilis Paulus: Qui autem in carne sunt, Deo\nplacere non possunt. Vos autem non estis in carne, sed\nin spiritu, si tamen Spiritus Dei habitat in vobis. Si\nquis autem Spiritum Christi non habet, hic non est ejus,\netc. (Rom. VIII). Item sancti Cyrilli de Spiritus cultura, ex libro\nprimo, inter caetera: Sicuti est Dei, et Patris,\nsimul et Filii substantialiter, ex utroque, videlicet\nex Patre per Filium, procedente Spiritu, et\nreliqua. Item ejusdem sancti Cyrilli ex libro acclamatorio\nad Theodosium imperatorem, inter caetera,\nItaque etsi dicetur ubicunque vivificare Pater,\noperatur hoc omnino per Filium  Spiritu sancto,\netc."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        From the encyclical letter of Saint Leo the Pope to Flavian, Archbishop of Constantinople (Letter 12), among other things:\n    </p>\n    <p>\n        He entered through closed doors to the disciples <break time=\"500ms\"/> John 20, and with his breath, he gave the Holy Spirit. By granting the light of understanding, he revealed the hidden meanings of the Holy Scriptures.\n    </p>\n    <p>\n        Also, from the sermon of the same Saint Leo, a prominent doctor, on Pentecost:\n    </p>\n    <p>\n        All, beloved ones, who believed in the Lord Jesus, had the Holy Spirit poured into them. The apostles received the power of forgiving sins when, after his resurrection, the Lord breathed on them and said: <break time=\"500ms\"/> Receive the Holy Spirit; whose sins you forgive, they are forgiven; and whose sins you retain, they are retained, etc. <break time=\"500ms\"/> John 20.\n    </p>\n    <p>\n        Therefore, the distinguished preacher and eloquent teacher, Saint Gregory the Pope, in his homily 26 on the Holy Gospel, among other things, says:\n    </p>\n    <p>\n        When the Comforter comes, whom I will send to you from the Father <break time=\"500ms\"/> John 15. If being sent should only be understood as being incarnated, the Holy Spirit would not be said to be sent, for he was not incarnated. But his being sent is the procession itself, by which he proceeds from the Father and the Son. Just as the Spirit is said to be sent because he proceeds, so the Son is not incongruously said to be sent because he is begotten. When he had said this, he breathed on them and said: Receive the Holy Spirit <break time=\"500ms\"/> John 20.\n    </p>\n    <p>\n        We must ask why our Lord gave the Holy Spirit once while standing on earth and once while presiding in heaven.\n    </p>\n    <p>\n        Also, from the same Saint Gregory the Pope's book 27 on Job, among other things:\n    </p>\n    <p>\n        About which John says: All things were made through him <break time=\"500ms\"/> John 1. Thus, he is called the mouth, as if by the name of mouth the Word is openly declared, just as we also usually call words the tongue, so that when we speak of the Greek or Latin tongue, we show Greek or Latin words. Therefore, we rightly understand the mouth of the Lord as the one through whom he speaks all things to us. Hence, the prophet says: For the mouth of the Lord has spoken this, etc. <break time=\"500ms\"/> Isaiah.\n    </p>\n</speak>",
      "original_latin": "Item ex epistola encyclica sive synodica sancti\nLeonis papae ad Flavianum archiepiscopum Constantinopolitanum\n directa (Epist. 12), inter caetera:\nIdeo et clausis ad discipulos januis introivit (Joan. XX), et flatu suo dabat Spiritum sanctum, et donato\nintelligentiae lumine, sanctarum Scripturarum occulta\npandebat, et reliqua. Item ex sermone ejusdem sancti Leonis praecipui\ndoctoris de Pentecoste, inter caetera: Omnes ergo,\ndilectissimi, qui in Dominum Jesum crediderant, infusum\nsibi habebant Spiritum sanctum, et remittendorum\npeccatorum etiam tunc apostoli acceperunt\npotestatem, cum post resurrectionem suam Dominus\ninsufflavit, et dixit: Accipite Spiritum sanctum;\nquorum remiseritis peccata, remittuntur eis: et quorum\nretinueritis, retenta sunt, etc. (Joan. XX.) Unde et egregius praedicator atque mellifluus doctor\nsanctus Gregorius papa in sancti Evangelii homilia\n26, inter caetera inquit: Cum venerit Paracletus,\nquem ego mittam vobis a Patre (Joan. XV). Si\nenim mitti solummodo incarnari deberet intelligi,\n sanctus procul dubio Spiritus nullo modo diceretur\nmitti, qui nequaquam incarnatus est. Sed ejus missio\nipsa processio est, qua de Patre procedit et Filio. Sicut itaque Spiritus mitti dicitur, quia procedit, ita\net Filius non incongrue mitti dicitur, quia generatur. Hoc cum dixisset, et insufflavit, et dixit eis: Accipite\nSpiritum sanctum (Joan. XX). Quaerendum nobis est\nquid est quod Spiritum sanctum Dominus noster\net semel dedit in terra consistens, et semel coelo praesidens. Item ejusdem sancti Gregorii papae ex libro XXVII\nsuper Job, inter caetera: De quo Joannes dicit:\nOmnia per ipsum facta sunt (Joan. I). Ita etiam os\ndicitur, ac si oris nomine patenter diceretur Verbum,\nsicut nos quoque pro verbis linguam dicere solemus,\nut cum Graecam vel Latinam linguam dicimus, Latina\nvel Graeca verba monstremus. Os ergo Domini non\nimmerito ipsum accipimus, per quem nobis omnia\nloquitur. Hinc est enim quod propheta ait: Os enim\nDomini locutum est haec, etc. (Isa.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The holy Catholic and Apostolic Church, receiving the order of masses, solemnities, and prayers from Saint Gregory the Pope himself, has given us many prayers.\n    </s>\n    <s>\n      It teaches us to humbly ask for the Holy Spirit to be poured into us, enlightening and strengthening us through our Lord Jesus Christ.\n    </s>\n  </p>\n  <p>\n    <s>\n      Among the many teachings of Saint Sophronius, whose orthodox doctrines are honored in the Holy Sixth Council:\n    </s>\n    <s>\n      The Father has done all things through the only-begotten Son in the Holy Spirit, maintaining them with wise providence, as God presides over His works.\n    </s>\n  </p>\n</speak>",
      "original_latin": "LVIII.) Sed et\n sancta catholica et apostolica Ecclesia ab ipso sancto\nGregorio papa ordinem missarum, solemnitatum,\norationum suscipiens, plures nobis edidit orationes,\nubi Spiritum sanctum per Dominum nostrum Jesum\nChristum infundi, atque illustrari, et confirmari nos\nsuppliciter petere docuit. Item sancti Sophronii,\ncujus orthodoxa dogmata in sancta sexta synodo venerantur,\ninter plurima: Omnia enim per unigenitum\nFilium Pater in sancto fecit Spiritu, quae ut sapienti\nprovidentia continet, ut Deus suis operibus praesidens,\netc.",
      "voice": "Matthew"
    }
  ]
}