{
  "chunks": [
    {
      "original_latin": "IN EADEM ACTIONE. CAP. XXV.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n    <s>In the same action, Chapter 25: Critique.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>It's mentioned that Solomon made bulls and lions in the temple, and some argue that this could support the worship of images, as those who are eager for such worship claim.</s>\n    <s>There's also the reference in Ezekiel: Faces and cherubim up to the ceiling.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ɛˈziːkiəl\">Ezekiel</phoneme> 41.</s>\n  </p>\n  <p>\n    <s>Response.</s>\n    <s>We have often recorded these chapters, showing how our most holy predecessors, the popes, in their sacred councils, established the veneration of images.</s>\n    <s>It's clear that their apostolic guidance should be observed and revered by us.</s>\n    <s>Also, from the book of Saint Augustine on Psalm 84, among other things:</s>\n    <s>In the Old Testament, the New Testament was foreshadowed, and this expression of truth was prefigured.</s>\n    <s>In that figure, according to a certain prophecy of future things, the land was given to those people, called the land of promise, etc.</s>\n    <s>From the book of Saint Augustine on Questions in the Gospel according to Luke, Book 2, question 41, among other things:</s>\n    <s>The Lord says: He who is on the roof, and his belongings in the house, should not go down to take them.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 17.</s>\n    <s>On the roof is he who, cutting off carnal things, lives spiritually in the open air.</s>\n    <s>And shortly after: Therefore, this spiritual man's belongings are left in the house because, with a mind superior to the body, seated as if on a roof, he enjoys the clarity of wisdom like the clearest sky, etc.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Chapter 26: Criticism.</s>\n    <s>The last chapter is so that the lord apostolic and our Father, and the entire Roman Church, may know that according to what is contained in the letter of the most blessed Gregory, Book 7, letter 9, which he sent to Serenus, Bishop of Marseille:</s>\n    <s>We allow images of the saints to be created by anyone who wishes, both in the church and outside the church, for the love of God and his saints.</s>\n    <s>However, we do not compel those who do not wish to worship them.</s>\n    <s>We also do not permit anyone to break or destroy them, even if someone wishes to do so.</s>\n  </p>\n</speak>",
      "original_latin": "Quod enim habeo  quod dicitur Salomon in templo fecisse boves et\nleones, imaginum adoratio firmari possit, ut illi dicunt,\nqui in earum adorationem anhelant. Sive illud\n quod in Ezechiele scriptum est: Facies et cherubim\nusque ad cameram (Ezech. XLI). Responsio. Jam saepius haec invenientes capitula\nexaravimus, qualiter ea praedecessores nostri sanctissimi\npontifices in eorum sacris referentes conciliis\npro venerandis imaginibus constituere; et nimirum\nconstat eorum apostolicam censuram apud nos\nobservandam ac venerandam existere. Item ex libro\nsancti Augustini de psalmo LXXXIV, inter caetera: In\nVeteri Testamento figurabatur Novum Testamentum,\nnonnulla figuraverat haec expressio veritatis. In illa\nautem figura secundum quamdam praenuntiationem\nfuturorum data est illi populo terraque \ndicta promissionis, etc. Item ex libro sancti Augustini\nde Quaestionibus in Evangelium secundum\nLucam (Lib. II, quaest. 41), inter caetera: Quid est\nquod dicit Dominus: Qui fuerit in tecto, et vasa ejus\nin domo, non descendat tollere illa (Luc. XVII). In tecto\nest qui excidens  carnalia, tanquam in\naura libera spiritaliter vivit. Et post pauca: Hujus\n ergo spiritalis viri jam vasa ista vacant in domo,\nquia mente corpori supereminens, per aciem intelligentiae\ntanquam in tecto positus, perspicuitate\nsapientiae veluti coelo apertissimo fruitur, etc. CAP. XXVI.---Reprehensio. Ultimum capitulum\nest, ut sciat domnus apostolicus et Pater noster, et\ncuncta simul Romanorum Ecclesia, ut secundum\nquod continetur in epistola beatissimi Gregorii (Lib. VII, epistola 9), quam ad Serenum Massiliensem\nepiscopum direxit: Permittimus imagines sanctorum,\nquicunque eas formare voluerint, tam in ecclesia,\nquamque extra ecclesiam propter amorem Dei\net sanctorum ejus. Adorare vero eas nequaquam cogimus,\nqui noluerint. Frangere vel destruere eas,\netiamsi quis voluerit, non permittimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>We openly declare that we follow the beliefs of the most holy Gregory in this letter, which pleases the universal Catholic Church in the eyes of God.</s>\n    <s>This sacred and venerable chapter stands out significantly from all the previously mentioned chapters.</s>\n    <s>Therefore, we recognize it as the rightful property of your God-preserved and orthodox royal excellence, wherein the full essence of the correct faith is entirely confessed to follow the most holy Gregory.</s>\n  </p>\n  <p>\n    <s>Your exceedingly excellent royal knowledge recalls that in Pope Gregory's letter to Bishop Serenus of Marseille, it is reported, among other things, where he admonishes the bishop, saying:</s>\n    <s><break time=\"500ms\"/>It is one thing to worship a painting, and another to learn, through the story of the painting, what is to be worshiped.</s>\n    <s>For what writing provides to readers, a painting provides to those who see it:</s>\n    <s>because even the ignorant can see what they ought to follow in the painting, and those who cannot read can understand from it.</s>\n    <s>Hence, especially for the nations, a painting serves as a form of reading; something you should have greatly considered, living among the nations.</s>\n  </p>\n  <p>\n    <s>And a little later: And because the old times allowed stories to be painted in places venerable to the saints for good reason.</s>\n    <s>Further on: Because the images were made for the education of unlearned people, so that those who do not know letters might learn what has been done by focusing on the history itself.</s>\n    <s>Again, a little later: But let your brotherhood diligently remind them that from seeing the event, they may gain a fervor of compunction and humbly bow in adoration of the holy Trinity alone.</s>\n  </p>\n  <p>\n    <s>Similarly, we briefly noted another letter he directed to Januarius, Bishop of Cagliari, concerning the veneration of sacred images.</s>\n    <s>We also mentioned a letter directed to Secundinus, a servant of God, in Gaul, in which it is stated:</s>\n    <s>We have sent the images that you requested through your deacon, Dulcitius.</s>\n  </p>\n</speak>",
      "original_latin": "Et quia sensum\nsanctissimi Gregorii sequi in hac epistola universalem\ncatholicam Ecclesiam Deo placitam indubitanter\nlibere profitemur. Responsio. Hoc sacrum et venerandum capitulum\nmultum distat a totis supradictis capitulis. Et id\ncirco eum agnovimus vestrae a Deo servatae orthodoxaeque\nregalis excellentiae esse proprium, in eo\nubi rectae fidei plena penitus confessa est sensum\nsanctissimum Gregorii sequi. Meminit enim vestra\npraerectissima regalis praeexcelsa scientia, qualiter\nin ipsa sancti Gregorii papae epistola Sereno episcopo\nMassiliensi directa (Loc. cit. ), fertur inter\ncaetera contineri, ubi eumdem episcopum increpans\ninquit: Aliud enim est picturam adorare, aliud per\npicturae historiam, quid est adorandum, addiscere. Nam quod legentibus scriptura, hoc idiotis praestat\npictura cernentibus: quia in ipsa etiam ignorantes\nvident quod sequi debeant, in ipsa legunt qui litteras\nnesciunt. Unde praecipue gentibus pro lectione\npictura est; quod magnopere a te, qui inter gentes\nhabitas, attendi debuerat. Et post pauca: Et\nquia in locis venerabilibus sanctorum depingi historias\nnon sine ratione vetustas admisit. Et intervallo:\n Quia picturas imaginum, quae ad aedificationem\nimperiti populi fuerant factae, ut nescientes litteras\nipsam historiam intendentes, quid actum sit discerent. Iterum post pauca: Sed hoc sollicite fraternitas\ntua admoneat, ut ex visione rei gestae ardorem\ncompunctionis percipiant, et in adorationem\nsolius omnipotentis sanctae Trinitatis humiliter prosternantur. Simili modo et de alia sua epistola Januario\nCalaritano episcopo directa (Lib. VII, ind. 2,\nepist. 2) pro sacrarum imaginum veneratione, breviter\nsuperius exaravimus. Sed et de epistola Secundino\nservo Dei incluso Gallias directa (Epist. V), similiter\nintimavimus, ubi in ea ita fertur: Imagines\nenim, quas nobis tibi dirigendas per Dulcitium diaconum\ntuum rogasti, misimus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We're delighted by your request because you earnestly seek the one whose image you wish to keep before your eyes.</s>\n        <s>Having a visual reminder every day keeps you constantly engaged, and when you look at the picture, your spirit is inspired by the one whose image you long to see.</s> \n    </p>\n    <p>\n        <s>We understand that you're not asking for an image of our Savior to worship as God, but as a reminder of the Son of God, so that you may grow in His love, whose image you desire to see.</s>\n        <s>Indeed, we don't bow before the image as though it were divine, but we honor the one we remember through the image, whether it depicts Him born, suffering, or sitting on the throne.</s>\n    </p>\n    <p>\n        <s>The image itself serves to remind us of the Son of God, much like Scripture does.</s>\n        <s>It brings joy to our spirit about the resurrection or provides comfort regarding the passion.</s>\n    </p>\n    <p>\n        <s>Therefore, we've sent you two cloth banners with images of the Savior, Mary, the holy Mother of God, and the blessed apostles Peter and Paul, through our son, the deacon.</s>\n        <s>Also included are a cross and a key for blessing, so you may be protected by Him from evil, armed with His sign.</s>\n    </p>\n    <p>\n        <s>May your royal, orthodox mind, inspired by God, remember and learn how Pope Saint Gregory instructed Bishop Serenus about holy images.</s>\n        <s>By witnessing the event, they may feel the fervor of contrition; looking at these holy images, they humbly worship the almighty Holy Trinity alone.</s>\n    </p>\n    <p>\n        <s>Similarly, Secundinus, the servant of God, said in Book Seven, Letter Fifty-Three:</s>\n        <s>You ask not to worship it as God, but to remind you of the Son of God, so that you may grow warm in His love, whose image you wish to see.</s>\n        <s>Indeed, we don't prostrate ourselves as before the Divinity, but we worship the one we remember through the image, whether born, suffering, or sitting on the throne.</s>\n    </p>\n</speak>",
      "original_latin": "Valde nobis tua postulatio\nplacuit, quia illum in corde tota intentione\nquaeris, cujus imaginem prae oculis habere desideras:\nut visio corporalis quotidiana te semper reddat\nexercitatum, ut dum picturam vides, ad illum\n animo ardescas, cujus tu imaginem videre desideras. Et post pauca: Scimus quia tu imaginem Salvatoris\nnostri ideo non petis, ut quasi Deum colas, sed ob\nrecordationem Filii Dei in ejus amore recalescas, cujus\nte imaginem videre desideras: et nos quidem\nnon quasi ante Divinitatem ante ipsas prosternimur,\nsed illum adoramus quem per imaginem aut natum,\naut passum, aut in throno sedentem recordamur. Et dum nos ipsa pictura quasi scriptura ad memoriam\nFilii Dei reducit, animum nostrum aut de resurrectione\nlaetificat, aut de passione demulcet. Ideoque direximus tibi surtarias duas continentes\n imagines Salvatoris,\nsanctae Dei genitricis Mariae, beatorumque apostolorum\nPetri et Pauli, per supradictum filium\nnostrum diaconum, et unam crucem et clavem pro\nbenedictione, ut ab ipsa a maligno defensus permaneas,\ncujus signo te esse munitum credis, etc. Et\nquoniam in his vestrum a Deo inspiratum regalem\northodoxum sensum, memorandum est etiam et docendum\n qualiter sanctus Gregorius papa Sereno episcopo\ndocuit, de sacris imaginibus, ut ex visione rei\ngestae ardorem compunctionis percipiant; hoc est\neasdem sacras imagines aspicientes in adoratione\nsolius omnipotentis sanctae Trinitatis humiliter prosternantur. Eo ipso tenore Secundino servo Dei incluso\ninquit (Lib. VII, ep. 53): Ideo enim petis ut\nnon quasi Deum colas, sed ob recordationem Filii\nDei in ejus amore calescas, cujus imaginem te videre\ndesideras: et nos quidem non quasi ante Divinitatem\nante ipsas prosternimur, sed illum adoramus\nquem per imaginem aut natum, aut passum, aut\nin throno sedentem recordamur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    As he advised Bishop Serenus, who, when looking at sacred images, humbly bowed in adoration only to the almighty Holy Trinity, he also instructed Secundinus, a recluse servant of God, not to worship the images as if they were God. Instead, he taught him to bow before these sacred images—not as if before Divinity itself—but as a way to honor Him whom we remember through the image, whether it depicts Him born, suffering, or seated on a throne.\n  </p>\n  <p>\n    In the same way, following the blameless and orthodox beliefs of Saint Gregory the Pope, we issued a declaration during the reign of Emperors Irene and Constantine to promote the veneration of sacred images. We stated that throughout the whole world, where Christianity exists, these sacred images are honored by all the faithful. Through the visible images, our minds are drawn with spiritual affection to the invisible majesty of Divinity, contemplating the image portrayed in the flesh, which the Son of God deemed worthy to assume for our salvation. In this way, we adore our Redeemer, who is in heaven, and glorify Him in spirit, praising Him, because, as it is written, God is spirit.\n  </p>\n  <p>\n    Let it be clear that we do not deify these images, as some might claim. Instead, we express through them our love and devotion to God and His saints. We keep the books of divine Scripture and these images as reminders of our veneration, maintaining the purity of our faith. The testimonies we have recorded from the holy works of the Fathers align with the teachings of our predecessor, Saint Gregory the Pope, holding the same sense of faith and preaching it.\n  </p>\n  <p>\n    Those we sent, namely Peter, the archpriest of our Holy Roman Church, and Peter, a devoted priest and abbot of the venerable monastery of Saint Saba, embraced our apostolic letters and promptly arranged for a council to be held.\n  </p>\n</speak>",
      "original_latin": "Sicut vero innuit\nSereno episcopo, aspicientem sacras imagines in adorationem\nhumiliter se prosterni solius omnipotentis\nsanctae Trinitatis, sic et Secundino incluso servo Dei\ndocuit, non quasi Deum colere, sed ante easdem sacras\nimagines se prosternens, non quasi ante Divinitatem,\n ante ipsas prosterni; sed prosternente illum\nadorare quem per imaginem aut natum, aut passum,\naut in throno sedentem recordamur. Ita vero\net nos eumdem ipsum irreprehensibilem et orthodoxum\nsensum sancti Gregorii papae sequentes et\namplectentes dudum, Irene et Constantino imperatoribus\npro sacris imaginibus praedicandis erectione,\nemisimus dicentes: Quia in universo mundo, ubi\nChristianitas est, ipsae sacrae imagines permanentes,\nab omnibus fidelibus honorantur, ut per visibilem\nvultum ad invisibilem Divinitatis majestatem mens\nnostra rapiatur spirituali affectu pro contemplatione\nfiguratae imaginis secundum carnem, quam Filius Dei\npro nostra salute suscipere dignatus est; eumdem\nRedemptorem nostrum, qui in coelis est, adoramus,\net in spiritu glorificantes collaudamus: quoniam,\njuxta ut scriptum est, Deus spiritus est (Rom. IV);\net ob hoc spiritaliter divinitatem ejus adoramus. Nam absit a nobis ut ipsas imagines, sicut quidam\ngarriunt, deificemus: sed affectum et dilectionem\n nostram, quam in Dei amorem et sanctorum ejus\nhabemus, omnimodo proferimus: et sic divinae Scripturae\nlibros, ipsas imagines ob memoriam venerationis\nhabemus, nostrae fidei puritatem observantes, et\nreliqua. Quidquid namque de sanctis Patrum opusculis\naliquantula ibidem exaravimus testimonia, in\neodem sensu atque tenore, ut praesentem diximus,\ncum praedecessore nostro sancto Gregorio papa,\neumdem sensum fidei tenentes, emisimus praedicantes. Illi vero, ut nobis missi nostri, videlicet Petrus\narchipresbyter sanctae nostrae Romanae Ecclesiae,\nPetrus religiosus presbyter et abbas venerabilis\nmonasterii sancti Sabae, viva voce dixerunt, statim\nnostras apostolicas amplectentes syllabas, concilium\nfieri jusserunt."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, when a rebellion was sparked by heretics on the island of Sicily, our envoys returned without a response. Later, after sending them again to Constantinople, they succeeded. As a result, they convened this council according to our agreement and restored the sacred and venerable images to their rightful state.\n    </p>\n    <p>\n        Just as Saint Gregory's understanding of images and ours was upheld, they also recognized this in the same council, offering these images a kiss and honorable greeting; not as an act of worship, which is due only to the divine nature.\n    </p>\n    <p>\n        Additionally, they condemned the false decree made by heretics under the heretic Emperor Constantine, along with their followers and accomplices. Returning to the orthodox faith of the holy catholic and apostolic Church, they made a confession of true faith through their written statements.\n    </p>\n    <p>\n        Therefore, we accepted this council: for if we had not accepted it and they had reverted to their former error, who would have been accountable for the loss of so many Christian souls before the dreadful judgment of the divine judge, if not us alone?\n    </p>\n    <p>\n        For if there is joy in heaven over one sinner who repents <break time=\"200ms\"/> as written in the Gospel of Luke chapter Fifteen, how much more should one rejoice over so many thousands of Christians who have returned from error, and sing with the Psalmist: \"Look to him and be radiant, and your faces shall never be ashamed\" and so forth <break time=\"200ms\"/> from Psalm Thirty-Four.\n    </p>\n    <p>\n        However, we have not yet given any response to the emperor regarding this council, fearing they might revert to their error.\n    </p>\n</speak>",
      "original_latin": "Sed ab haereticis seditione facta in\nSicilia insula missi nostri sine responso reversi sunt:\net demum post eos mittentes iterum Constantinopolim\neos ascendi fecere. Et sic synodum istam secundum\nnostram ordinationem fecerunt, et in pristino\nstatu sacras et venerandas imagines erexerunt. Et\n sicut de imaginibus, sancti Gregorii  sensum et\nnostrum continebatur: ita et ipsi in eadem synodo\ndefinitionem confessi sunt, his osculum et honorabilem\nsalutationem reddidere; nequaquam secundum\nfidem nostram, veram culturam, quae decet\nsoli divinae naturae. Insuper et pseudosyllogum illud\nquod ab haereticis factum est sub Constantino haeretico\nimperatore anathematizantes, cum eorum sequacibus\natque complicibus damnaverunt; ad fidem\northodoxam sanctae catholicae et apostolicae reversi\nEcclesiae, per libellos eorum fecerunt rectae fidei\nconfessionem. Et ideo ipsam suscepimus synodum:\nnam si eam minime recepissemus, et ad suum pristinum\nvomitum erroris fuissent reversi, quis pro tot\nmillium animarum Christianorum interitu habuit\nreddere rationem ante terribile tremendum divini\njudicis examen, nisi nos solummodo? Si enim super\nunum peccatorem poenitentiam agentem gaudium\n factum est in coelis (Luc. XV), quanto magis de tot\nmillibus Christianorum qui sunt ab errore reversi,\nquis non gaudeat, et cum Psalmista canat: Accedite\nad eum et illuminamini, et vultus vestri non erubescent? et reliqua (Psal. XXXIII). Nos vero adhuc pro\neadem synodo nullum responsum hactenus eidem\nimperatori reddidimus, metuentes ne ad eorum reverterentur\nerrorem."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Some time ago, when we encouraged them to set up sacred images, we also asked them to return the dioceses of both archbishops and bishops to the Holy Catholic and Apostolic Roman Church. These were taken away along with our properties when they removed the sacred images. They didn’t even provide any response to this. This shows that even if they have corrected one error, they remain in the same error in two other matters.\n  </p>\n  <p>\n    If the canonical Churches of Christians everywhere still have their dioceses intact, how much more should the Holy Catholic and Apostolic Roman Church, which is the head of all God's Churches, hold and possess its dioceses? This includes those of the archbishops and bishops, as well as its properties for the maintenance of lights and the support of the poor, by an unbreakable right and in every way.\n  </p>\n  <p>\n    Therefore, if your royal excellence, protected by God, agrees, we encourage the restoration of sacred images with the same fervor, giving thanks for their return to their original state. However, we again admonish and remind about the diocese of our Holy Roman Church, both of the archbishops and of the bishops, as well as the properties, that if they do not wish to restore them to our Holy Roman Church, we will declare him a heretic for persisting in this error.\n  </p>\n  <p>\n    For we desire more to preserve the salvation of souls and the stability of true faith than to possess such worldly wealth.\n  </p>\n</speak>",
      "original_latin": "Dudum quippe quando eos pro\nsacris imaginibus erectione adhortati sumus, simili\nmodo et de dioecesi tam archiepiscoporum quam\net episcoporum sanctae catholicae et apostolicae Romanae\nEcclesiae commonentes quaesivimus restituere\neidem sanctae catholicae et apostolicae Romanae Ecclesiae\nquae tunc cum patrimoniis nostris abstulerunt,\nquando sacras imagines deposuerunt, et nec\nresponsum quodlibet exinde dederunt: et in hoc\nostenditur quia ex uno capitulo ab errore reversis,\nex aliis duobus in eodem permaneant errore. Si\nenim ubique Christianorum Ecclesiae canonicae  intactas suas possident dioeceses,\n quanto amplius sancta catholica et apostolica Romana\nEcclesia, quae est caput omnium Dei Ecclesiarum,\nsua dioecesi, videlicet archiepiscoporum et episcoporum,\nimo et patrimonia pro luminarium concinnatione\natque alimoniis pauperum irrefragabili\njure et tenere et possidere modis omnibus debet? Unde si vestra annuerit a Deo protecta regalis excellentia,\neodem adhortamur impetu pro sacris imaginibus,\nin pristino statu erectione gratiam agentes. Sed de dioecesi sanctae nostrae Romanae Ecclesiae\ntam archiepiscoporum quam episcoporum seu de\npatrimoniis iterum increpantes commonemus, ut si\nnoluerit ea sanctae nostrae Romanae Ecclesiae restituere,\nhaereticum eum pro hujusmodi erroris perseverantia\nesse decernemus. Plus enim cupimus salutem\nanimarum et rectae fidei stabilitatem conservare,\nquam hujusmodi habitum mundi possidere."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We rely on your outstanding virtue, protected by God and bolstered by the steadfastness of the orthodox faith.</s>\n        <s>This firm foundation is never shaken or moved by those who are wicked and faithless.</s>\n        <s>We believe it will remain blameless forever in the teachings of the true faith, upholding the spiritual teachings of its holy mother, the Catholic and Apostolic Roman Church.</s>\n    </p>\n    <p>\n        <s>Therefore, we trust in the power of our God, as you maintain faith and love towards the Church of the blessed apostles Peter and Paul.</s>\n        <s>You always strive for its progress and exaltation with royal support.</s>\n    </p>\n    <p>\n        <s>May He graciously defend and protect you with His might in royal triumphs against hostile and unjust people.</s>\n        <s>So that, together with our spiritual daughter, your queen, and your noble offspring, you may reign in this world for a long time and, in the future, be worthy of eternal life in the heavenly kingdom.</s>\n    </p>\n    <p>\n        <s>May divine grace keep your excellence safe.</s>\n    </p>\n<break time=\"500ms\"/>\n</speak>",
      "original_latin": "De vero\nvestra praerectissima a Deo protecta excellentia orthodoxae\nfidei stabilitate roborata freti existimus,\n quia radix ejus firmissima a pravis et infidelibus\nhominum unquam concutitur vel movetur; sed in\nea, quae coepit rectae fidei traditionis doctrina spiritualis\nmatris suae sanctae catholicae et apostolicae\nRomanae Ecclesiae tenere et amplecti, incunctanter\nusque in saeculum saeculi sine reprehensione manere\ncredimus: et ideo confidimus de Dei nostri potentia,\nquia quantum erga beatorum principum apostolorum\nPetri ac Pauli Ecclesiam fidem geritis et amorem,\nsemper pro ejus profectu et exaltatione regali nisi,\nundique certantes habueritis; tanto brachii sui\npropitius in regalibus triumphis ab adversis et iniquis\nhominibus vos defendere et circumtegere dignetur,\nut una cum spirituali filia nostra domina regina\nvestraque praecelsa nobilissima prole longiori aevo\nin hoc regnantes mundo, in futuro sine fine vitam\ncum regno in arce poli habere mereamini. Incolumem\nexcellentiam vestram gratia superna custodiat.",
      "voice": "Matthew"
    }
  ]
}