{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    In the Same Action<break time=\"500ms\"/>Chapter 24 Critique\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "IN EADEM ACTIONE. CAP. XXIV.---Reprehensio. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Regarding the statement that seems ignorant and disorderly:\n    <s>\n      If you accuse me of worshipping the wood of the cross as God, why do you not accuse Jacob of worshipping the top of Joseph's staff?\n    </s>\n    <s>\n      It's clear that he did not worship the wood he saw, but God through Joseph's staff, just as we worship Christ through the cross.\n    </s>\n  </p>\n  <p>\n    Here's the response:\n    <s>\n      The staff, specifically the scepter, was beautifully explained by the blessed Augustine as a symbol of the cross in Psalm Thirty-Seven. Among other things, he said:\n    </s>\n    <s>\n      Let us rejoice that it is already happening in the name of Christ.\n    </s>\n    <s>\n      Now, holding the scepter, they submit to the wood of the cross.\n    </s>\n    <s>\n      What was foretold is now happening: All the kings of the earth will worship him; all nations will serve him (Psalm Seventy-Two).\n    </s>\n    <s>\n      Now, on the foreheads of kings, the sign of the cross is more precious than the gem of a crown.\n    </s>\n  </p>\n</speak>",
      "original_latin": "De eo quod indocte et\ninordinate dicunt: Si calumniaris me quoniam ut\nDeum adoro lignum crucis, cur non calumniaris Jacob\nadorantem summitatem virgae Joseph? Sed manifestum\nest quoniam non lignum videns adoravit, sed\nper lignum Joseph, sicut et nos per crucem Christum. Responsio. Ipsam namque virgam, videlicet sceptrum,\nfideliter atque pulchre in typo crucis explanavit\nbeatus Augustinus in psalmo XXXVII, inter caetera\ndicens: Imo jam in nomine Christi evenire gaudeamus. Jam tenentes sceptrum subduntur ligno\ncrucis: jam fit quod praedictum est: Adorabunt eum\nomnes reges terrae; omnes gentes servient illi (Psal. LXXI). Jam in frontibus regum pretiosius est signum\ncrucis quam gemma diadematis.",
      "voice": "Matthew"
    }
  ]
}