{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n       <s>IN THE SAME ACTION.</s><break time=\"500ms\"/>\n    <s>CHAPTER 2 - Critique.</s> \n<break time=\"1s\"/>\n</speak>",
      "original_latin": "IN EADEM ACTIONE. CAP. II.---Reprehensio. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>There is a question about whether Theodore, the Archbishop of Jerusalem, is correct in his belief. He stated that he believes the Father is completely without beginning and eternal, and, using some obscure phrase, claimed that the Son knows no other origin than the Father and has His being from Him.</s>\n  </p>\n  <p>\n    <s>Response.</s>\n    <s>Theodore, the Patriarch of Jerusalem, along with other major patriarchs, specifically Cosmas of Alexandria and another Theodore of Antioch, sent a letter of their true faith to our predecessor of holy memory, the former Pope Paul.</s>\n    <s>In this letter, they included a detailed explanation about the most sacred images, showing how they, along with our holy Catholic and apostolic universal Roman Church, and the other Eastern Orthodox bishops and Christian people, are fervent in faith with sincere affection of mind in the veneration of these holy images.</s>\n  </p>\n  <p>\n    <s>Our predecessor, the former most holy Lord Pope Stephen, received and read this letter translated into Latin at his council, which he held with various bishops in parts of France and Italy concerning the sacred images.</s>\n    <s>They were pleased with both the testimonies of various French Fathers and the creed of faith where it was made, stating:</s>\n  </p>\n  <p>\n    <s>If anyone holds a different term of faith, creed, or doctrine from what was handed down by the six holy great and universal synods and confirmed by the holy Fathers who attended them, and does not worship the image or figure of our Lord Jesus Christ, nor confess His incarnation, as He descended and was incarnate for the sake of humanity, we anathematize such an impious person and consider them foreign and estranged from the holy Catholic and apostolic Church; and other things which are too lengthy to recount.</s>\n  </p>\n  <p>\n    <s>Therefore, the aforementioned Archbishop Theodore professed in this way, following the doctrine of the holy Fathers, namely Saint Hilary of Poitiers from Book One against the Arian heresy, among other things.</s>\n  </p>\n</speak>",
      "original_latin": "Utrum Theodorus archiepiscopus\nHierosolymorum recte sentiat, qui cum\nPatrem sine principio penitus et sempiternum se\ncredere dixit, Filium, nescio sub qua ambage verborum,\nnon aliud principium quam Patrem agnoscentem,\net ex ipso subsistentiam habentem, professus\n sit. Responsio. Iste Theodorus patriarcha Hierosolymorum,\ncum caeteris praecipuis patriarchis, videlicet\nCosma Alexandriae, et Theodoro alio Antiochiae, dudum\npraedecessori nostro sanctae recordationis quondam\nPaulo papae, miserunt propriam eorum rectae\nfidei synodicam: in qua et de sacratissimis imaginibus\nsubtili narratione, qualiter una cum nostra\nsancta catholica et apostolica universali Romana\nEcclesia ipsi caeteri Orientales orthodoxi episcopi et\nChristianus populus sentiunt, et in earumdem sanctarum\nimaginum veneratione sincero mentis affectu\nferventes in fide existunt, studuerunt intimandum. Quam synodicam in Latino interpretatam eloquio\npraedecessor noster quondam sanctissimus dominus\nStephanus papa in suo concilio, quod et ipse pro\nsacris imaginibus una cum diversis episcopis in\npartibus Franciae seu Italiae fecit, suscipientes ac\nrelegentes, placuerunt tam de diversis Francorum\n  Patrum testimoniis, quam\nde symbolo fidei, ubi facti sunt, dicentes: Si quis\nalium terminum fidei, sive symbolum, aut doctrinam\nhabet praeter quod traditum est a sanctis magnis\net universalibus sex synodis, et confirmatum\nest ab his sanctis Patribus qui in eis convenerunt,\net non adorat imaginem sive figuram Domini nostri\nJesu Christi, neque humanationem ejus confitetur,\nsicut qui descendit et incarnatus est propter genus\nhumanum, talem impium anathematizamus, et alienum\nextraneumque deputamus sanctae catholicae et\napostolicae Ecclesiae; et caetera quae longum est\nenarrari. Et ideo praedictus Theodorus archiepiscopus\ntaliter professus est, sanctorum Patrum sequens\ndoctrinam, id est sancti Hilarii Pictavensis episcopi\nex libro I contra haeresim Arianorum, inter caetera.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Indeed, it's clear that he was born to show that he has always existed. In him, there's not an exception to being unbegotten, but rather, an eternity of being born. Birth has a source, and divinity is not without eternity.\n  </p>\n  \n  <p>\n    Similarly, from Saint Hilary in Book Eleven on Faith: It's well understood and believed by us. We confess through words that he was born, yet we don't proclaim he was not born. Being unbegotten is not the same as being born; the former is from another, while the latter is from no one. It's one thing to be eternal without a source, and another to be co-eternal with the Father, who is the source. Where the Father is the source, there is also birth. And where the source is eternal, there is also the eternity of birth. Just as birth is from the source, so from an eternal source comes eternal birth.\n  </p>\n\n  <p>\n    Similarly, from Saint Gregory, known as the Theologian, in his sermon on Epiphany, also called the Oration on the Holy Lights: The Father is the Father without beginning, as there is nothing else from which the Father is. The Son is the Son, but not without beginning, for he is from the Father. If you consider the beginning in terms of time, he is also without beginning. He is the creator of time and does not take his beginning from it. The Holy Spirit is truly the Holy Spirit, proceeding from the Father, but he is not the Son: he is not begotten but proceeds.\n  </p>\n\n  <p>\n    Similarly, from the same Saint Gregory the Theologian in the sermon on the Birth of the Lord: This is the Word of God himself, who is before the ages, invisible, incomprehensible, and incorporeal; who is the beginning from the beginning, light from light, the source of life and immortality, the true and express image of the substance of God, the seal of truth, the image of the invisible God the Father.\n  </p>\n  \n  <p>\n    Similarly, from the same Saint Gregory the Theologian in the second Peaceful Sermon, Oration Two on Peace: I introduce the beginning of deity without time, indivisibly, and immensely, honoring the beginning and what is from the beginning.\n  </p>\n  \n  <p>\n    Similarly, from the same Saint Gregory the Theologian in the Apologetic Sermon.\n  </p>\n</speak>",
      "original_latin": "Ita vero natum esse, ut semper fuisse manifestemus:\nsicque in eo non innascibilitatis exceptio, sed\nnativitatis aeternitas, quia et nativitas auctorem habeat,\n neque careat aeternitate divinitas, etc. Item\nejusdem sancti Hilarii ex libro XI de Fide, inter caetera:\nA nobis bene intelligitur et creditur: nam\nipsa sermonum enuntiatione eum natum confitemur,\nnon tamen non natum praedicamus. Neque enim idipsum\nest non natum atque nasci, quia illud ab\naltero, hoc vero a nemine est; et aliud est sine\nauctore semper esse aeternum, aliud quod Patri, id\nest auctori, est coaeternum. Ubi enim Pater auctor\nest, ibi et nativitas est. At vero ubi auctor aeternus\nest, ibi et nativitatis aeternitas est. Quia sicut nativitas\nab auctore est, ita et ab aeterno auctore aeterna nativitas\nest, etc. Item sancti Gregorii, qui et Theologi, in sermone\nde Epiphania (Orat. in sancta lumina, circa med. ),\ninter caetera: Pater ergo Pater est sine initio; non\nenim est aliud aliquid unde Pater est. Filius Filius\nest, sed non absque initio; de Patre enim est. Si\nvero temporale spectas initium, et ipse sine initio\nest. Creator namque est temporum, et non ipse\n initium sumit ex tempore. Spiritus sanctus vere\nSpiritus sanctus est, procedens quidem ex Patre,\nsed non et ipse Filius: non enim generatur, sed\nprocedit, etc. Item ejusdem sancti Gregorii Theologi ex sermone\nde Natali Domini infra (post medium), etc. Hoc est\nipse Sermo Dei, qui est ante saecula, qui est invisibilis,\net incomprehensibilis, et incorporeus: qui\nest initium ab initio, qui est lux de luce, fons vitae\net immortalitatis, figura vera et expressa substantiae\nDei, signaculum veritatis, imago invisibilis Dei\nPatris, etc. Item ejusdem sancti Gregorii Theologi de Sermone\npacifico secundo (Orat. 2 de pace, circa med.). Ego\nautem deitatis principium introducens sine tempore,\net indivise, et immense, quique principium honorifico,\net quae de principio, qualiter, etc. Item ejusdem sancti Gregorii Theologi de sermone\napologetico infra (Orat."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>When discussing doctrines and constitutions, particularly in the middle, etc.</s>\n    <s>Whose Son would he be if his origin isn't traced back to the Father?</s>\n    <s>Thus, the one who begets exists, and the one begotten comes from him.</s>\n    <s>The origin of the Father is not insignificant or unworthy, but rather of divinity and goodness.</s>\n    <s>The Father is recognized as the origin in the Son and the Holy Spirit, and is perceived in him, whether as in the Son as the Word, or as in the Spirit proceeding from him, etc.</s>\n  </p>\n  <p>\n    <s>Similarly, Saint Augustine on Genesis literally, from the first book below, etc.</s>\n    <s>When Scripture states: In the beginning, God created heaven and earth (Genesis 1:1), we understand the name of God, also referring to the Son in the name of the beginning, who is the beginning of all creation, not for the Father, but by himself, especially for spiritual creation, and consequently for all creation.</s>\n    <s>When Scripture says: And the Spirit of God was hovering over the waters (Genesis 1:2), we recognize the complete mention of the Trinity, etc.</s>\n  </p>\n  <p>\n    <s>Similarly, from the same Saint Augustine from book thirty-eight on the Gospel of John, among other things:</s>\n    <s>The Son is the Son of the Father, and indeed the Father is the Father of the Son.</s>\n    <s>The Son is called God from God; the Son is called light from light.</s>\n    <s>The Father is called light, but not from light; the Father is called God, but not from God.</s>\n    <s>If, therefore, God from God, light from light is the beginning, how much easier is it to understand the beginning as the light from which light, and God from whom God?</s>\n    <s>Isn't it absurd, my beloved, to say the Son is the beginning, and not say the Father is the beginning?</s>\n    <s>But what shall we do, shall there be two beginnings?</s>\n    <s>We must be careful not to say this.</s>\n    <s>So, if the Father is the beginning and the Son is the beginning, how are they not two beginnings?</s>\n    <s>How do we say the Father is God, the Son is God, and yet we do not say two gods?</s>\n    <s>It is incorrect to say two gods.</s>\n    <s>It is indeed wrong to say three gods.</s>\n    <s>And further: In what is said about the Spirit of the Father and the Son, there is nothing to say three; unless the Father, the Son, and the Holy Spirit, are one God, one Almighty: therefore, one beginning, etc.</s>\n  </p>\n  <p>\n    <s>Similarly, from the same from book six (chapter).</s>\n  </p>\n</speak>",
      "original_latin": "de dogmat. et constit. pet.,\n circa med. ), etc. Cujus enim erit Filius, si non\norigo sua referatur ad Patrem. Ut sit ille qui genuit,\net iste sit qui est ex illo progenitus. Origo enim Patris\nest, non exigui alicujus et indigni, sed deitatis\net bonitatis. Origo est  Pater in Filio et\nin Spiritu sancto, intelligitur et sentitur in illo, vel\nut in Filio Verbo, in hoc veluti Spiritu ad ipso procedente,\netc. Item sancti Augustini de Genesi ad litteram, ex\nlibro primo infra, etc. Nam dicente Scriptura: In\nprincipio fecit Deus coelum et terram (Gen. I), intelligimus\nautem  in Dei nomine, et\nFilium in principii nomine, qui non Patri, sed per se\nipse creatae primitus, ac potissimum spiritali creaturae,\n et consequenter etiam universae creaturae,\nprincipium est. Dicente autem Scriptura: Et Spiritus\nDei ferebatur super aquas (Ibid. ), completam commemorationem\nTrinitatis agnoscimus, etc. Item ejusdem sancti Augustini ex libro XXXVIII super\nJoannem evangelistam, inter caetera: Filius enim\nPatris est Filius, et Pater utique Filii Pater est. Sed\nDeus de Deo Filius dicitur; lumen de lumine Filius\ndicitur. Pater dicitur lumen, sed non de lumine;\ndicitur Pater Deus, sed non de Deo. Si ergo Deus\nde Deo, lumen de lumine principium est, quanto\nfacilius intelligitur principium lumen de quo lumen,\net Deus de quo Deus? Videtur itaque absurdum,\ncharissimi, ut dicamus Filium principium, et Patrem\nprincipium non dicamus? Sed quid agamus, nunquid\nduo erunt principia? Cavendum est hoc dicere. Quid\nergo Pater principium, et Filius principium, quomodo\nnon duo principia? quomodo dicimus Patrem\nDeum, Filium Deum, et tamen dicimus non duos\ndeos. Nefas enim dicere duos deos. Nefas est enim\n dicere tres deos. Et post pauca: In eo quod\ndicitur Spiritus Patris et Filii, non est quod dicam\ntres; nisi et Patrem, et Filium, et Spiritum sanctum,\nunum Deum, unum Omnipotentem: ergo unum principium,\netc. Item ejusdem ex lib. VI (cap.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        When discussing the Holy Trinity, we often consider questions like: \n        <s>\n            How is God from God, light from light? \n        </s>\n        <s>\n            It's not that both together are God from God; only the Son is from God, that is, the Father. \n            Similarly, not both together are light from light; only the Son is light from the light of the Father.\n        </s>\n    </p>\n    <p>\n        Now, let's look at the synodical letter of Saint Sophronius, Archbishop of Jerusalem, which was presented at the holy Sixth Council, Act 11. It states, among other things:\n        <s>\n            So, I believe, dear ones, as I have always believed, in one God, the Father Almighty, who is without beginning and eternal, the creator of all things visible and invisible.\n        </s>\n        <s>\n            I also believe in one Lord Jesus Christ, the only-begotten Son of God, who was eternally and without suffering born from God and the Father, acknowledging no other beginning than the Father; \n            and He has no existence apart from the Father himself: light from light, consubstantial, true God from true God, co-eternal.\n        </s>\n        <s>\n            And I believe in one Holy Spirit, who eternally proceeds from God the Father, recognized as light and as God himself.\n        </s>\n    </p>\n</speak>",
      "original_latin": "2) de sancta Trinitate,\ninter caetera: Quomodo ergo Deus de Deo,\nlumen de lumine? Non enim simul ambo Deus de\nDeo, sed solus Filius de Deo, scilicet Patre: nec\nambo simul lumen de lumine, sed solus Filius de\nlumine Patre, etc. Item sancti Sophronii archiepiscopi Hierosolymorum\nex synodica ejus, quae oblata est in sancta sexta\nsynodo (Act. 11), inter caetera: Credo igitur, beati,\nsecundum quod a principio credidi, in unum Deum\nPatrem omnipotentem, sine principio penitus, et\nsempiternum, omnium visibilium atque invisibilium\nfactorem. Et in unum Dominum Jesum Christum,\nFilium Dei unigenitum, qui sempiterne et impassibiliter\n ex ipso natus est Deo et Patre, et non aliud\nprincipium quam Patrem agnoscentem: sed nec\naliunde quam ex Patre ipsam subsistentiam habet:\nlumen de lumine, consubstantialem, Deum verum de\nDeo vero, consempiternum . Et in unum Spiritum sanctum, qui sempiterne\na Deo Patre procedit, et lumen et Deum ipsum\nagnoscendum, etc.",
      "voice": "Matthew"
    }
  ]
}