{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    In the Fourth Action<break time=\"500ms\"/>\nChapter 11 Critique \n<break time=\"1s\"/>\n</speak>",
      "original_latin": "IN ACTIONE QUARTA. CAP. XI.---Reprehensio. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>\n John the priest was mistaken when he defended the worship of images by saying that Joshua set up twelve stones as a memorial to God <break time=\"500ms\"/> as mentioned in Joshua, chapter four.\n    </s>\n  </p>\n  <p>\n    <s>\n      Response: In the book of Joshua, it is written that Joshua tore his clothes and fell face down to the ground before the ark of the Lord until evening, along with all of Israel, putting dust on their heads <break time=\"500ms\"/> from Joshua, chapter seven.\n    </s>\n    <s>\n      Shortly after, the Lord said to Joshua: Get up, why do you lie face down on the ground? Israel has sinned and broken my covenant <break time=\"500ms\"/> from Joshua, chapter seven.\n    </s>\n    <s>\n      And again shortly after: Get up, consecrate the people, and tell them: Be consecrated for tomorrow, etc. <break time=\"500ms\"/> from Joshua, chapter seven.\n    </s>\n    <s>\n      Behold, Joshua was heard when he lay prostrate before the ark of the covenant.\n    </s>\n    <s>\n      From this, the eloquent holy teacher, Pope Gregory, in his letter <break time=\"500ms\"/> Book 7, letter 53 <break time=\"500ms\"/> which we discussed earlier, addressed to Secundinus, a servant of God secluded in Gaul, advised, saying: We do not prostrate ourselves before an image as if it were Divinity, but we worship Him whom we remember through the image, whether born, suffering, or sitting on the throne, etc.\n    </s>\n  </p>\n  <p>\n    <s>\n      Chapter 12.\n    </s>\n    <s>\n      Criticism: The worship should not be considered equal to the reverence of the prophet Nathan toward King David, as compared to the worship of images.\n    </s>\n    <s>\n      Response: From the book of Saint Gregory the Pope on Job <break time=\"500ms\"/> Book 4, chapter 1 <break time=\"500ms\"/> it is explained that when only the history is viewed in sacred scripture, nothing more than the surface is seen. But when we engage with it consistently, we penetrate its deeper meaning, as if from the familiarity of conversation.\n    </s>\n    <s>\n      By connecting one thing to another, we easily recognize the difference between what the words imply and what they directly say.\n    </s>\n    <s>\n      However, one becomes a stranger to its deeper understanding the more one is bound to its surface alone, etc.\n    </s>\n    <s>\n      Similarly, in the same book, it mentions: What is represented by David, who is interpreted as strong or desirable in hand, if not our Redeemer? What is signified by his gift, if not the Church?\n    </s>\n    <s>\n      And shortly after: The inquiry into the Lord's divinity is like a hidden spring; but the appearance of His incarnation is an open spring.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quod non bene Joannes\npresbyter senserit qui, ut imaginum adorationem\nastrueret, dixit: Et Jesu Nave duodecim\nlapides statuit in Dei memoria (Josue IV). Responsio. In libro Josue scriptum est: Josue\nvero scidit vestimenta sua, et cecidit pronus in\nterram coram arca Domini usque ad vesperum,\ntam ipse quam omnis Israel, miseruntque pulverem\nsuper capita sua (Jos. VII). Et post pauca:\nDixitque Dominus ad Josue: Surge, cur jaces\n pronus in terra? Peccavit Israel, et praevaricatus\nest pactum meum (Ibid.). Et iterum post pauca:\nSurge, sanctifica populum, et dic eis: Sanctificamini\nin crastinum, etc. (Ibid.). Ecce prostratus\nante arcam foederis Josue, exauditus est. Unde\nmellifluus doctor sanctus Gregorius papa in epistola\nsua (Lib. VII, ep. 53), de qua superius exaravimus,\nSecundino servo Dei in Galliis incluso\ndirecta, inter caetera monuit, dicens: Et nos\nquidem non quasi ante Divinitatem ante ipsam\nprosternimur, sed illum adoramus quem per imaginem\naut natum, aut passum, aut in throno\nsedentem recordamur, etc. CAP. XII.---Reprehensio. Quod non sit aequalis\nadoratio, ut illi dicunt, Nathan prophetae\nerga David regem, adorationi imaginum. Responsio. Ex libro sancti Gregorii papae super\nJob (Lib. IV, c. 1), inter caetera: Ita cum in\n sacro eloquio sola historia aspicitur, nihil aliud\nquam facies videtur: sed si huic assiduo usu\nconjungimur, ejus nimirum mentem quasi ex\ncollocutionis familiaritate penetramus. Dum enim\nalia ex aliis colligimus, facile in ejus verbis\nagnoscimus, aliud esse quod intimant, aliud quod\nsonant. Tanto autem quisque notitiae illius extraneus\nredditur, quanto in sola ejus superficie\nligatur, etc. Item in eodem libro inquit: Quid per David,\nqui manu fortis vel desiderabilis interpretatur,\nnisi Redemptor noster accipitur? Quid per ejus\ndonum, nisi Ecclesia designatur? Et post pauca:\nInquisitio enim divinitatis Domini, fons occultus;\napparitio vero incarnationis ipsius, fons\npatens.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      What is meant by Jerusalem, which is interpreted as the vision of peace, if not the holy Church itself?\n    </s>\n    <s>\n      In the heart of the world, they contemplate the Lord, about whom it is written: \n      <break time=\"500ms\"/>\n      \"He is our peace, who made the two one,\" etcetera. \n      <break time=\"500ms\"/>\n      Ephesians Chapter Two.\n    </s>\n  </p>\n  <p>\n    <s>\n      Chapter Thirteen.\n    </s>\n    <s>\n      Reproof. The opinion of John of Constantinople, which is cited as evidence for the worship of images, is not understood to mean what they think.\n    </s>\n    <s>\n      Response.\n    </s>\n    <s>\n      Many statements by Saint John of Constantinople are referenced in the frequently mentioned synod, and they did not specify which statements do not align with their beliefs.\n    </s>\n    <s>\n      In the councils of our holy predecessor pontiffs, the opinion of Saint John Chrysostom is presented as follows, among other things:\n    </s>\n    <s>\n      \"All things serve you, man, but even more so the image; because when imperial faces and images enter the city, the judges and senate greet them with praise and fear, not honoring the panel or the writing on the wax, but the face of the emperor.\n    </s>\n    <s>\n      In the same way, let us honor not the appearance of the lands, but the heavenly face of the world of people,\" etcetera.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quid autem per Jerusalem, quae visio\npacis accipitur, nisi eadem sancta Ecclesia demonstratur? In ipsa enim mundi corde Dominum\ncontemplantur, de quo scriptum est: Ipse est\nenim pax nostra, qui fecit utraque unum, etc. (Ephes. II.) CAP. XIII.---Reprehensio. Quod sententia Joannis\nConstantinopolitani, quam illi in testimonium\nadorandarum imaginum trahunt, non ad id quod illi\nputant pertinere dignoscitur. Responsio. Multae sententiae sancti Joannis Constantinopolitani\nin saepius nominata referuntur\nsynodo, et qualis ex ipsis sit, quae non ad id\nquod putaverunt pertineat, siluerunt. Nam in\npraedecessorum nostrorum sanctorum pontificum\nconciliis sancti Joannis Chrysostomi ita fertur\nsententia, inter caetera: Omnia tibi ministrant\nhomini, magis autem imagini; quia et quando\nimperiales vultus et imagines in civitatem introeunt,\nobviant judices et senatus, cum laude et\ntimore, non tabulam honorantes, neque fusae cerae\nscripturam, sed vultum imperatoris, sic et mundi\nhominum non terrarum speciem honorantes, sed\ncoelestem vultum veneremur, etc.",
      "voice": "Matthew"
    }
  ]
}