{
  "chunks": [
    {
      "original_latin": "IN EADEM ACTIONE. CAP. V.---Reprehensio. ",
      "cleaned_english_translation": "<speak>\n   In the Same Action <break time=\"500ms\"/>Chapter Five Critique\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>Theodosius, the bishop of Amorium, was criticized for being silent about the faith of the holy and unique Trinity, yet he spoke recklessly and unusually about images:</p>\n    <s>I confess, promise, accept, kiss, and adore images.</s>\n    <s>And a little later: Anyone who does not diligently teach all the people beloved by Christ to adore and venerate the sacred and venerable images of all the saints who have pleased God since the beginning, let them be cursed.</s>\n    <break time=\"500ms\"/>\n    <p>Response. We believe that Theodosius, with zeal for the faith, confessed to such a speech as explained in their definition.</p>\n    <s>We also find that our predecessors, specifically the most blessed pontiffs Gregory and Gregory, Zachary and Stephen, Paul, and again Stephen, were fervent in the Holy Spirit for the erection of sacred images, having zeal for the true faith.</s>\n    <s>For this reason, Lord Pope Gregory the Second, along with seventy-nine most holy bishops, presiding before the confession of the blessed Peter, the prince of the apostles, strengthened the testimonies of many holy Fathers and decided in their council to venerate and adore sacred images.</s>\n    <break time=\"500ms\"/>\n    <p>Furthermore, our predecessor of holy memory, the late Lord Pope Stephen, also presiding with bishops from the regions of France and Italy in the basilica of Our Lord Jesus Christ the Savior, called the Constantinian, confirmed and embraced the venerable council of his predecessor. He, along with all the presiding bishops, adhering to the testimonies of the holy Fathers, decided to adore and venerate sacred images even more.</p>\n    <break time=\"500ms\"/>\n    <p>Hence, the blessed Apostle Paul teaches, saying: Hold fast to the traditions you have received, from Second Thessalonians chapter 2.</p>\n    <s>And again: But even if we, or an angel from heaven, should preach to you a gospel contrary to what we preached to you, let him be cursed. As we have said before, so now I say again: If anyone preaches to you a gospel contrary to what you received, let him be cursed, etc., from Galatians chapter 1.</s>\n</speak>",
      "original_latin": "De eo quod Theodosius\nAmorii episcopus desidiose sanctae et unicae Trinitatis\nfidem tacuerit, de imaginibus vero incaute et extraordinarie\ndixerit: Confiteor et promitto, et suscipio,\net osculor, et adoro imagines. Et post pauca:\nQui non instruunt diligenter omnem Christo dilectum\npopulum adorare et venerari sacras et venerandas\nimagines omnium sanctorum, qui a saeculo Deo\n placuerunt, anathema. Responsio. Putamus quia zelo fidei fervens praedictus\nTheodosius talem orationem confessus est qualem\nin eorum definitione explanaverunt. Nam et\npraedecessores nostros, videlicet beatissimos pontifices\nGregorium et Gregorium, Zachariam et Stephanum,\nPaulum et iterum Stephanum, reperimus pro\nsacrarum imaginum erectione in Spiritu sancto ferventes,\nrectae fidei zelum habere. Pro quo dominus\nGregorius papa secundus junior, una cum 79 sanctissimis\nepiscopis ante confessionem beati Petri apostolorum\nprincipis praesidens, multorum sanctorum Patrum\ntestimonia roborantes, venerari et adorare sacras\nimagines in eorum concilio censuerunt. Porro\npraedecessor noster sanctae recordationis quondam\ndominus Stephanus papa similiter cum episcopis partium\nFranciae atque Italiae praesidens in basilica Salvatoris\nDomini nostri Jesu Christi, quae appellatur\nConstantiniana, praedecessoris sui venerabile concilium\n confirmans atque amplectens, magis magisque\net ipse una cum omnibus episcopis praesidentibus,\nsanctorum Patrum testimoniis adhaerentes, adorare\natque venerari sacras imagines statuerunt. Unde\net beatus Paulus apostolus docens inquit: Tenete traditiones\nquas accepistis (II Thess. II). Et iterum: Sed\nlicet nos, aut angelus de coelo evangelizet vobis, praeterquam\nquod evangelizamus vobis, anathema sit. Sicut\npraediximus, et nunc iterum dico: Si quis vobis evangelizaverit\npraeter id quod accepistis, anathema sit, etc. (Gal. I).",
      "voice": "Matthew"
    }
  ]
}