{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Factum in solemnitate S. Benedicti. 11. Alio item tempore appropinquabat dies festus\nbeati Benedicti, complacuit patri nostro ex quodam\nmonasterio quo tunc erat, ad praedictum proficisci\ncoenobium, quatenus ante corpus beati viri nocturnas\ndevote excubias celebraret; quod et fecit. Nocte\nvero illa quae solemnem praecesserat diem contigit\nut ante lucis ortum matutina Laus celebraretur. Nam\ncum quidam e fratribus nocturna vigilia fatigatus\ndenuo se sopori dedisset, Benedictus beatus ei apparere\ndignatus est. Cui cum se prius agnitum reddidisset,\nprotinus subjunxit: Nuntia, inquiens, fratribus,\nquia in hac nocte non potui cum illis esse, ero\npro certo hodie. Et ubi fuisti, inquit, domine? Et\nbeatus ait Benedictus: In insula Britannia. At ille:\nQuid, inquit, ibi fecisti? et ille respondit: Frater\nLeutfredus qui propter suam superbiam deserens\nhunc locum transfretavit maria, hac nocte fuit defunctus,\net a daemonibus receptus. Contra quos agonem\nintorsi, eumque ab eorum potestate liberavi. Quo audito, coepit frater ille super hujus rei factum\nadmirari attonitus. Ad quem rursus ait pater sanctus:\nSi super hoc factum miraris, iterum audi. Scias pro certo, quia ab illo die quo hoc monasterium\nfuit constructum, quotquot fratres hic fuerunt\nmigrati, aeterna requie  sunt recepti. Deinde\nadjecit frater ille: Quia, domine, dixisti hodie nobiscum\nte esse debere, quis nobis notam faciet horam\nadventus tui, ut occurramus tibi. At ille: Nemo,\ninquit, sed ego tale signum ostendam omnibus. quod de mea praesentia nullus dubitet. Adjecit frater\net ait: Et quali cum apparatu tantum patrem\nsuscipere poterimus, aut quibus obsequiis astabimus\nei? Cui beatus respondit Benedictus: Si pro lautioribus\ncibis estis solliciti, pisces abundanter habetis. At ille: Nequaquam, ait, domine. Et sanctus: Praecipiatur,\ninquit, piscatoribus ut nequaquam eant in\nLigeris alveum ad piscandum, sed in hac palude,\nquae secus influit monasterium.",
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            This story takes place on the feast of Saint Benedict. As the feast day of Blessed Benedict approached, our father decided to travel from the monastery where he was staying to another monastery, so he could devoutly keep vigil by the body of the blessed man at night. And that's exactly what he did.\n        </p>\n        <p>\n            On the night before the solemn day, the morning Praise was celebrated before dawn. One of the brothers, exhausted from the night vigil, fell asleep again. In his dreams, Blessed Benedict appeared to him. Once the brother recognized him, Benedict said, \"Tell the brothers that although I couldn't be with them last night, I will certainly be here today.\"\n        </p>\n        <p>\n            The brother asked, \"And where were you, Lord?\" Blessed Benedict replied, \"In the island of Britain.\"\n        </p>\n        <p>\n            Curious, the brother asked, \"What did you do there?\" Benedict answered, \"Brother Leutfred, who, due to his pride, left this place and crossed the sea, died last night and was seized by demons. I struggled against them and freed him from their power.\"\n        </p>\n        <p>\n            Hearing this, the brother was astonished at what had happened. The holy father spoke again, \"If you marvel at this event, listen further. Know for certain that from the day this monastery was built, all the brothers who have passed away here have been received into eternal rest.\"\n        </p>\n        <p>\n            The brother then asked, \"Since, Lord, you said you would be with us today, who will let us know the hour of your arrival so we can meet you?\"\n        </p>\n        <p>\n            Benedict replied, \"No one, but I will show such a sign to everyone that no one will doubt my presence.\"\n        </p>\n        <p>\n            The brother asked, \"And how should we prepare to receive such a father, or with what services shall we stand by him?\"\n        </p>\n        <p>\n            Blessed Benedict replied, \"If you are concerned about more exquisite foods, you have fish in abundance.\"\n        </p>\n        <p>\n            The brother answered, \"Not at all, Lord.\" The saint said, \"Let it be ordered that the fishermen do not go to fish in the Loire River, but in this pond, which flows near the monastery.\"\n        </p>\n    \n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "His auditis evigilans\na somno frater, cum tempus fuisset loquendi, omnia\nquae sibi fuerant imperata studuit fratribus innotescere. Certi ergo fratres de adventu patris et admonitione\npatris nostri Odonis edocti, unusquisque\nsatagebat spirituali patri de corde proprio spiritualia\nofferre munera. Unde factum est, ut ipsum diem\ncum spiritualibus hymnis, orationibusque transigerent. Interea famuli monasterii qui piscandi officio\nerant dediti, nequaquam, sicut eis imperatum fuerat,\nabierunt in paludem, sed in Ligeris fluvium, a\n quo fuerant secreti. Unde factum est, ut absque\nullo emolumento, licet fatigati, fere hora tertia ad\nmonasterium sunt reversi. Qui videlicet requisiti\ncur vacui rediissent, confusi praesumptione inobedientiae\nerubescebant confiteri quod egerant. Sed silentium\nquod indicebat pudor, hoc reserabat faciei\nrubor. Quibus ait oeconomus: Scio enim praesumptionem\nvestram. Sed quoniam prius imperata\nrenuistis, nunc secundo in paludem piscandi gratia\nredite; quod et factum est. Revera subito\ntantos in hac piscatione traxerunt pisces, ut\npene nullus ambigeret, quod ipse qui in deserti\nregione ortigometras populo tribuerat, etiam tunc\nin eamdem paludem pisces influeret. Etenim usque\nadeo ibidem superabundant, ut videlicet\nnullo tempore ab ea deficiant. Sicque factum est\nut palus, quae ranas prius ebullire consueverat,\ndeinceps piscibus abundaret. Hoc miraculum ipse\npater noster in libro  quem de adventu corporis\nsancti Benedicti in Aurelianensi, eodem sensu, sed\n non eisdem verbis cum caeteris perspicacissime edidit. Convenerat igitur ad eamdem solemnitatem\nex circumfluis regionibus non modica turba hominum ,\ninter quos quamplurimi erant caeci et\nclaudi, seu paralytici, atque diversis languoribus\ndediti, exspectantes tempus refectionis; de quibus\nomnibus imperatum est a patre Odone ut ante\ntempus missae nequaquam eis cibum impertirent. Facta autem hora, ingressi sunt omnes ad missam. Tanta enim est magnitudo ecclesiae, ut nullus cogeretur\nforis stare.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Upon hearing this, the brother awoke from his sleep.</s>\n        <s>Eager to share, he told the other brothers everything he had been instructed.</s>\n    </p>\n    <p>\n        <s>Knowing about their father's arrival and the advice from Father Odo, each brother worked to offer spiritual gifts from their hearts to their spiritual father.</s>\n        <s>They spent the day immersed in spiritual hymns and prayers.</s>\n    </p>\n    <p>\n        <s>Meanwhile, the monastery's servants, who were supposed to fish at the marsh, instead went to the Loire River, where fishing was forbidden.</s>\n        <s>They returned to the monastery by 9 AM, tired but empty-handed.</s>\n    </p>\n    <p>\n        <s>When asked why they returned empty-handed, they were too ashamed to admit their disobedience, but their silence was betrayed by their flushed faces.</s>\n        <s>The steward told them, \"I know of your presumption. Since you ignored the orders, now go back to the marsh for fishing.\"</s>\n        <s>And so they did.</s>\n    </p>\n    <p>\n        <s>On this fishing trip, they unexpectedly caught so many fish that no one doubted the same power that fed people in the wilderness was directing the fish into the marsh.</s>\n        <s>The fish were so plentiful that they never ran out.</s>\n        <s>Thus, the marsh, once known for its croaking frogs, became abundant with fish.</s>\n    </p>\n    <p>\n        <s>This miracle was clearly documented by our father in the book he wrote about the arrival of Saint Benedict's body in Orleans, with the same meaning but in different words than others.</s>\n    </p>\n    <p>\n        <s>Consequently, a large crowd gathered for the celebration from nearby regions, including many who were blind, lame, paralyzed, or suffering from various ailments, all awaiting a time of refreshment.</s>\n        <s>Father Odo commanded that they should not be given food before the Mass.</s>\n    </p>\n    <p>\n        <s>When the time came, they all entered for Mass.</s>\n        <s>The church was so large that no one had to stand outside.</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 3,
            "original_latin": "Enimvero ut angelicum coepere\nhymnum canere, id est, Gloria in excelsis  Deo;\nmagno quodam strepitu fores ecclesiae subito sunt\nconcussae et reseratae, ita duntaxat ut omnes post\ntergum aspicerent quodam horrore perculsi. In ipso\nautem strepitu omnes qui illic aderant infirmi pristinae\nsanitati sunt redditi, scilicet caeci visum,\nsurdi auditum, claudi recepere gressum. Equidem\net lampades ecclesiae omnes fuere illuminatae. Tunc\n intellexerunt omnes ibi beatum, sicut praedixerat,\nadvenisse Benedictum. In tantum enim devotio\nspiritualis omnium corda replevit, ut prae immenso\ngaudio a lacrymis se continere non possent. Nomina\nvero fratrum qui hoc viderunt innotescere\nmihi renuit pater Odo. Qua de re dubium est, utrum\nipse an alius fuerit qui haec viderit.",
            "cleaned_english_translation": "<speak>\n    <p>\n        Indeed, when they began to sing the angelic hymn, <phoneme alphabet=\"ipa\" ph=\"ɡloʊri tə ɡɑd ɪn ðə ˈhaɪɪst\">Glory to God in the highest,</phoneme> the doors of the church suddenly shook and opened with a great noise. <break time=\"500ms\"/> Everyone turned around, struck with a certain fear.\n    </p>\n    <p>\n        In that very noise, all the sick present were restored to their previous health. <break time=\"500ms\"/> The blind received sight, the deaf gained hearing, and the lame walked. <break time=\"500ms\"/> Amazingly, all the church lamps were lit.\n    </p>\n    <p>\n        Then everyone understood that the blessed Benedict had arrived, just as foretold. Such spiritual devotion filled their hearts that they couldn't hold back their tears of immense joy.\n    </p>\n    <p>\n        However, the names of the brothers who witnessed this weren't disclosed to me by Father Odo. <break time=\"500ms\"/> Because of this, it's uncertain whether he or someone else was the one who saw these things.\n    </p>\n</speak>"
        }
    ]
}