{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The consumption of meat and personal ownership was hardly given up.</s>\n        <s>Bishops gathered around Odo.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>During this time, he began to persuade them to stop eating meat, live frugally, and possess nothing as their own.</s>\n        <s>Whatever they secretly held, they should openly renounce in front of everyone, just like the apostles.</s>\n        <s>But since they did not hold the monastery's property in common, and instead divided it among themselves according to their ability and desire, when they realized that what was once allowed was no longer permitted, they preferred to unjustly give away their possessions to their supporters, or rather their oppressors, than to properly and regularly renounce them.</s>\n        <s>They planned to consume by eating what they had formally renounced, along with what our father had brought with him, hoping that once everything was consumed, they would be granted meat even against their will.</s>\n        <s>Because of this, they incessantly requested fish.</s>\n    </p>\n    <p>\n        <s>On the other hand, the compassionate father provided them with everything they needed to restrain them from one thing.</s>\n        <s>Thus, by his giving and their consuming, nearly everything was used up.</s>\n        <s>Indeed, our father stood firm, confident in faith, secure in hope, and fortified by love, knowing the gospel promise that he would not be abandoned.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"luËk\">Luke</phoneme> twelve, verse twenty-two: \"Do not worry about what you will eat, or what you will drink, or what you will wear.\"</s>\n    </p>\n    <p>\n        <s>Meanwhile, during these events, Saint Benedict appeared in a vision to a certain brother and commanded him to tell our father not to fear for lack of money and not to worry about acquiring things.</s>\n        <s>He added, \"Tomorrow, I will send one hundred coins, and in the following week, I will provide such a variety of resources that they will suffice for the brothers' needs many times over\"; which indeed came to pass.</s>\n    </p>\n    <p>\n        <s>Furthermore, many people from the surrounding regions began to flock to the feet of the blessed man, taking up the path of pleasing obedience under his teaching, so that they might later be worthy to ascend to the seats of heaven.</s>\n    </p>\n</speak>",
      "original_latin": "Esca carnium et proprietas vix rescissa. Episcoporum\nconcursus ad Odonem. 9. His praeterea diebus coepit eis suadere, ut ab\nesu carnium recederent, parceque viverent, nihilque\nproprium possiderent: id ipsum quod occulte habebant\napostolorum more coram omnibus renuntiarent. Sed quia res monasterii nequaquam in commune\npossederant, sed pro posse et libitu suo eas inter se\ndiviserant, cum viderent sibi ultra jam non licere\n quod licuerat, maluerunt potius suis fautoribus,\nimo profligatoribus injuste possessas inique condonare,\nquam jure regulariterque abrenuntiare. Nam\nsolo prodictu id ipsum quod abrenuntiaverant moliebantur\nmandendo consumere cum caeteris quae\npater noster secum tulerat, ut consumpta omnia\nsaltem invitis eis carnem concederet. Qua de re indesinenter\nexpetebant pisces. Econtra pius pater\ncuncta illis impendebat competenter, ut ab uno eos\ncohiberet. Sicque factum est, ut ille largiendo, ipsique\nmandendo pene omnia consumerentur. Instabat\nnimirum pater noster fide intrepidus, spe securus,\ncharitate munitus, sciens se secundum illud evangelicum\nnequaquam deseri promissum. Nolite solliciti\nesse quid manducetis, aut quid bibatis, aut quo operiamini\n(Luc XII 22). Interea dum haec agerentur,\ncuidam fratri sanctus Benedictus adest in visione,\neique inter caetera imperat patri nostro dicere, ut\npro pecuniae defectu minime trepidaret; sed nec pro\n adipiscendis rebus sollicitus esset, ait, et post haec\nadjecit: Crastina die mittam et centum solidos, et\nsequenti hebdomada ei tanta accommodabo diversarum\nrerum solatia, ut multis temporibus sufficere\nqueant usibus fratrum; quod et factum est. 10. Praeterea coepere quamplurimi ex circumfluis\nregionibus ad vestigia beati viri concurrere, ejusque\nmagisterio placitae obedientiae viam arripere, quo\npostmodum mererentur polorum scandere sedes.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        His holiness became so renowned that not only laypeople and canons were drawn to him, but even some bishops would leave their positions to join his community.\n    </p>\n    <p>\n        Meanwhile, you could see that place, like land cleared of thorns, sprouting new growth, as if producing a fresh harvest. It was like a threshing floor, delivering grain, separated from the chaff of vices, to the Lord's granary through frequent words.\n    </p>\n</speak>",
      "original_latin": "In\ntantum igitur sanctitatis ejus fama dilatata est, ut\nnon solum laici seu canonici ad eum confluerent,\nverum etiam episcopi quidam proprias sedes relinquerent,\nejusque se congregationi sociarent. Interea\nvideres locum illum quasi exculta spinis terra novas\nsoboles, ceu novas fruges proferre, et quasi ex tritura\nareae crebris verborum ictibus tunsis sequestratum\na vitiorum paleis frumentum conferre ad Dominicum\nhorreum."
    }
  ]
}