{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Gregory's Moralia is summarized, inspired by a vision Gregory had to undertake this task.\n        </s>\n        <s>\n            At that time, the brothers who cared for him requested that he condense the moral teachings of the blessed Pope Gregory into a single volume for them.\n        </s>\n        <s>\n            However, he said he couldn't do this, adding that even if he could, he shouldn't, so as not to alter or diminish the work of such a great man and its significant value.\n        </s>\n    </p>\n    <p>\n        <s>\n            Conversely, they argued that it would be better to abandon it altogether and move on to other Scriptures than to be overwhelmed by such a great task.\n        </s>\n        <s>\n            This matter was debated among them daily.\n        </s>\n        <s>\n            I know many will be upset about this, and to appease them, I wanted to include this explanation.\n        </s>\n    </p>\n    <p>\n        <s>\n            This was not done out of arrogance, but by the Lord's arrangement, so the light placed on a mountain, which had been hidden under a bushel, would shine.\n        </s>\n        <s>\n            However, the following event will make what we have said clearer.\n        </s>\n    </p>\n    <p>\n        <s>\n            While they persisted in their request, one night, Lord Odo was praying as usual in the church of Saint Martin, and he suddenly fell asleep.\n        </s>\n        <s>\n            In his vision, he saw a choir of saints descending into the church.\n        </s>\n    </p>\n    <p>\n        <s>\n            First, they blessed the Lord; then they sat in order on the benches, and after a while, one of them stood up and said, \"Why do we linger here?\"\n        </s>\n        <s>\n            The others replied that they were waiting for Pope Gregory.\n        </s>\n        <s>\n            Hearing this, our father Odo, eager to see, began to look around to find from which direction he might see him coming.\n        </s>\n    </p>\n    <p>\n        <s>\n            Then, lifting his eyes upward, he saw the blessed Gregory coming as if sent from heaven, more splendid and adorned in face and character than all who had come before him.\n        </s>\n        <s>\n            As soon as he arrived, everyone stood and bowed their heads to ask for a blessing.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Gregorii Moralia contrahit, viso Gregorio ad hoc\nanimatus. 20. Per illud namque tempus rogatus est a fratribus\nse diligentibus, ut moralia beati Gregorii papae\nsub uno eis coarctaret volumine. Ille autem professus\nest se haec minime facere posse, addens, etiamsi\nfacultas agendi sibi adesset, tamen non debere haec\nagere, ne tanti viri laborem, tantique operis pretium\naliter immutare, vel aliquid demere videretur. Econtra illi opponebant antea succumbi, quam\n tanto labore sustineri, et satius esse judicabant funditus\neum deserere et ad Scripturas reliquas transgredi,\nquam sub eo velut sub gravi mole interire. Quotidie namque apud eos de hac re non parva fiebat\naltercatio. Ego tamen scio super hac re multos\nindignandos fore, et ad sedandos eos hanc libuit\norationem inserere. Non enim fiebat istud propter\narrogantiam, sed disponente Domino, ut supra montem\nponeretur lucerna, quae sub modio erat occultata. In exemplum tamen subjunctae rei hoc quod\ndiximus manifestius apparebit. Illis videlicet persistentibus\nin hac petitione, factum est, ut quadam\nnocte domnus Odo intra ecclesiam domni Martini\nconsuetae orationi insisteret: et ecce subito ei somnus\nobrepsit, viditque in eadem visione sanctorum\nchorum venientem desursum in eamdem eccelesiam\ndescendere. Et prius benedixerunt Dominum; deinde\nordinatim in subselliis sederunt, atque post paululum\nunus eorum prosiliens in medium dixit: Quidnam\n est quod hoc in loco immoramur? Caeteri vero\nGregorium papam exspectare se inquiunt. Hoc audiens\npater noster Odo, velut avidus indagator, coepit\nhuc illucque circumspicere, quanam ex parte\nvenientem eum posset videre. Deinde, elevatis oculis\nsursum, quasi e coelo missum videt beatum Gregorium,\nsed ultra omnes qui praecesserant eum,\nvultu specieque et moribus persplendidum atque\nornatum. Mox veniente illo omnes surgunt, et flexis\ncervicibus benedictionem petunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    He didn't go down among them but stood at the church's pulpit and called to the blessed Odo, who was lying on the ground, saying, \n    \"Rise, brother Odo, do not be afraid.\"\n  </p>\n  <p>\n    When he got up, he saw something resembling a pen sticking out above his ear, sharpened as if by a teacher's skill and firmly set at the top. \n    Taking it, the blessed one handed it to him and said, \n    \"Go ahead confidently and complete the work assigned to you. The book you write will not be erased, but mine will stand forever.\"\n  </p>\n  <p>\n    Immediately upon waking, he understood what he had seen. \n    Then, taking that large volume, he carefully read through it and combined the healthier parts he had foreseen into one volume, and in this way, he quelled the murmuring.\n  </p>\n</speak>",
      "original_latin": "Ille vero non inter\neos deorsum usque descendit, sed super ambonem\necclesiae substitit, et beatum Odonem terratenus\nprostratum vocavit inquiens; Surge, frater Odo,\nnoli timere. Qui cum surrexisset, vidit veluti more\nscriptoris super auriculam ejus haerentem pennam,\net quasi doctoris magisterio productim acuminatam,\net in summo fixam. Quam sumens beatus, eamque\nilli tradens ait. Age ergo securus, et perfice opus\ntibi indictum. Quem vero composueris librum, non\n delebitur, meum autem stabit in aeternum. Et continuo\nevigilans, intellexit protinus quod viderat. Sumens dehinc volumen illud magnum, diligenter\nperlegit, et saniorem partem quam praevidit sub uno\nvolumine composuit, et sic quidem murmurationem\ncompescuit.",
      "voice": "Matthew"
    }
  ]
}