{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Odonis charitas in pauperes. 4. Vere enim aliquando pater Odo confessus\nest, quia semper habuit unde fratres sustentaret,\net quod pauperibus largiretur. Nusquam enim\na misericordiae suae sinu pauper unquam recessit\nvacuus. Quoties enim cum eo abii, semper unde\n sustentarentur pauperes si haberemus, diligenter\nrequisivit: deinde quia si omnia nobis forent necessaria,\njam securus processit nihil haesitans, et\nquia se omnibus petentibus dabat, Dei nutu cuncta\nei suppeditabant. Illud Tobiae praeceptum semper\nhabebat in promptu: Vide ne avertas faciem tuam\nab illo tempore, et omni petenti te tribue (Tob IV). Si quis vero attulisset ei aliquod munus, et pauper\nvideretur habitu, mox interrogabat eum quid vellet,\naut si aliquid ab eo egeret. Si enim quiddam\npeteret, statim aequa lance munus illud aestimabat\nquantum valeret, et duplum illi praecipiebat dare;\nquod saepius in multis rebus vidi eum facere. Fateor\npeccatum meum, quia frequenter in talibus fui contristatus;\net quia eram prior, quasi compatiens\nloci paupertati, et praevidens opportunitatibus fratrum,\nveluti sub praetextu inopiae dicebam ei injustum\nesse sic omnia indiscrete tribuere. Ego enim\nputabam scienter agere, sed magis insipientiae obvolutus\n caligine a tenacitatis potius strangulabar mucrone. Ille autem, quia erat peritissimus medicus\nanimarum, quodammodo manu discretionis pulsum\nmei tangebat erroris, et hoc exemplo vulnus meae\ncurabat mentis. Aiebat ad haec mihi: Tace, malo\ntuo haec dicis. Fuit quidam juvenis, et erat deditus\nlitterarum studiis, qui nocte quadam hiemis tempore,\ndum ad Matutinos agiliter pergeret, ut inter\n condiscipulos maturius adesset, vidit in atrio ipsius\necclesiae pauperem seminudum jacere, cujus compassus\npenuriae exuit se scapulam, qua superindutus\nerat, et usui pauperis eam transiens projecit. Considerans quod fecit, idcirco metum rigoris\nprocul a se avertit. Finita itaque laude matutina,\ntotus jam rigidus ad suam reversus est cellulam.",
            "cleaned_english_translation": "<speak>\n  <p>\n    Odo's compassion for the poor was truly remarkable. Father Odo once admitted that he always had enough to support the brothers and give generously to those in need. No poor person ever left his caring presence without receiving help.\n  </p>\n  <p>\n    Whenever I accompanied him, he always carefully inquired whether we had sufficient resources to aid the poor. If everything necessary was available, he would proceed confidently, without hesitation, giving to everyone who asked. By God's will, everything he needed was provided to him. He always kept the instruction from the Book of Tobit in mind: \"Do not turn your face away from anyone in need, and give to everyone who asks you\" (Tobit 4).\n  </p>\n  <p>\n    If someone brought him a gift and appeared to be poor, he would immediately ask what they wanted or if they needed anything. If they requested something, he would quickly assess the value of the gift and ensure that double the value was given back to them. I often witnessed him doing this in many situations.\n  </p>\n  <p>\n    I must admit, I often felt troubled by such actions. As a leader, I would express concern about the poverty of our community and the needs of the brothers, arguing under the guise of scarcity that it was wrong to give away everything so freely. I thought I was being wise, but in reality, I was blinded by ignorance and caught in the grip of stinginess.\n  </p>\n  <p>\n    However, because he was a very skilled healer of souls, he would gently address my errors with discretion and heal the wound in my mind with his example. He would say to me, \"Be quiet, you speak out of your own misfortune.\"\n  </p>\n  <p>\n    There was a young man dedicated to his studies, who one winter night, while hurrying to attend Matins early with his fellow students, saw a half-naked poor man lying in the church courtyard. Moved by compassion, he took off his cloak and placed it over the poor man as he passed by. Realizing what he had done, he dismissed any fear of the cold. After completing the morning praise, he returned to his cell, now completely chilled.\n  </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Sed cum congelata membra voluisset lectulo tradere\nut calefacerent, libram auri super suum reperit\nstratulum, ac deinceps quod suo usui retineret, et\nquod aliis tribueret habuit affluenter. Ego tamen\nignoro de quo ista dicebat. His et similibus exemplis\ncataplasmabat vulnus meae pravitatis. 5. Vellem ad alia transire: sed miserationes ejus\nmultae compellunt me scribere, et iterum de ejus\nlargitate plenius sermonem facere. Attamen scio\nquia absque meo pudore hoc nequibo adimplere. Ego tamen scribam, et gladium increpationis in\nmemet infigam, ac dehinc culpas meas omnibus\npandam, ut si ei modo, quia recessit, haec confiteri\n non valeo, saltem vos apud eum intercessores obtinebo. In suo enim itinere quosque circa viam pueros\nreperiebat, cantare eos quiddam cogebat: et\nquasi eorum ludum remunerans, aliquid eis de suis\nrebus praecipiebat dari. Dignos eos esse dicebat remuneratione\nnon parva. Ille vero ut nos sua jocunditate\nlaetificaret, et illos misericordiae visceribus\nreficeret, ista et his similia dicebat. Verba enim sua\nomni exsultatione erant plena; locutio vero sua prae\nnimio gaudio ridere nos cogebat. Sed ille habenas\nmoderationis manu tenens, mox capitulum Regulae\nnobis opponebat dicens (Reg S Ben cap 4 7):\nRisum multum aut excussum non amare; et iterum:\nMonachus non sit facilis aut promptus in risu, quia\nscriptum est: Stultus in risu exaltat vocem suam (Eccli XXI). Isto namque et simili modo nos cohibebat a\nrisu; sed spiritualis ejus hilaritas internum gaudium\nnostro cordi inserebat. Sed ego indignus quid\nde eo digne dicere potero, aut quid enarrare de\n tanto gaudio? Revera cum menti nostrae aliter nequibamus\nsatisfacere, vestimenta ejus osculabamur\nocculte. Sed quid mirum de nobis, qui indesinenter\nadhaerebamus illi? Enimvero quando ecclesiam sancti\nPetri intrabat, Dei famuli et qui illuc oraturi\nascendebant, hinc inde exeuntes post eum cursitabant,\net birrum quo tegebatur more cappae, per\nextremitatem fimbriae apprehendentes osculabantur.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When he tried to warm his frozen limbs by laying on the bed, he discovered a pound of gold there.\n        </s>\n        <s>\n            From that moment, he had enough to use for himself and to share with others.\n        </s>\n        <s>\n            However, I'm not sure what she was referring to.\n        </s>\n        <s>\n            With these and similar stories, she eased the pain of my shortcomings.\n        </s>\n    </p>\n    <p>\n        <s>\n            I want to move on to other topics, but his countless acts of kindness compel me to speak more about his generosity.\n        </s>\n        <s>\n            I know this might make me feel embarrassed.\n        </s>\n        <s>\n            Still, I will write and confront myself with criticism, exposing my faults to everyone.\n        </s>\n        <s>\n            If I can't confess these things to him now, since he's passed away, perhaps you can act as intermediaries with him.\n        </s>\n    </p>\n    <p>\n        <s>\n            On his travels, whenever he encountered children by the roadside, he would encourage them to sing.\n        </s>\n        <s>\n            As a reward for their play, he would give them something from his belongings.\n        </s>\n        <s>\n            He believed they deserved a significant reward.\n        </s>\n        <s>\n            He would often say such things to bring us joy with his cheerfulness and to renew them with his compassionate heart.\n        </s>\n        <s>\n            His words were full of joy, and his speech, due to his great happiness, made us laugh.\n        </s>\n        <s>\n            But he, keeping moderation in mind, would soon present a chapter of the Rule to us, saying:\n        </s>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"ˈrul\">Rule</phoneme> of Saint Benedict, Chapter Four, Seven: \"Do not love excessive or loud laughter.\"\n        </s>\n        <s>\n            And again: \"A monk should not be easily or readily given to laughter, for it is written: A fool raises his voice in laughter.\"\n        </s>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"ˈsɪræk\">Sirach</phoneme> Twenty-one.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, he would curb our laughter in this way and others like it, yet his spiritual cheerfulness filled our hearts with inner joy.\n        </s>\n        <s>\n            But who am I, unworthy as I am, to say anything worthy about him, or to recount such great joy?\n        </s>\n        <s>\n            Truly, when we couldn't satisfy our minds otherwise, we would secretly kiss his garments.\n        </s>\n        <s>\n            But what is surprising about us who were always close to him?\n        </s>\n        <s>\n            Indeed, whenever he entered the church of Saint Peter, the servants of God and those who came to pray would rush behind him, and, grasping the edge of his cloak, they would kiss it.\n        </s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 3,
            "original_latin": "Ille autem concito gressu ibat ceu fugiens, et ipsi\neum sequebantur veluti persecutores. Erat enim\nvelut lapis angularis quadrus, angelicus videlicet et\nhumanus, largus et gratus, ut quotidie ab eo compleri\nvideretur hoc quod in psalmo legitur: Jucundus\nhomo qui miseretur et commodat (Psal III), et\ncaetera; et rursum sicut ait apostolus Paulus: Hilarem\nenim datorem diligit Deus (II Cor IX). Caecos\nnempe et claudos paradisi asserebat futuros fore\nostiarios; ideo nullus deberet eos pellere a sua\ndomo, ne paradisi eis portas clauderent in futuro. Quod si fortassis aliquis e nostris famulis non ferens\neorum improbitatem, aliquid mutum  responderet\neis aspere, aut mox illis assueta beneficia\nnon conferret, sive eis accessum ostii nostri papilionis\ndenegaret, statim comminando increpabat\neum graviter; deinde illo astante vocabat pauperem,\neique praecipiebat dicens: Cum venerit iste ad\nportam paradisi, talionem retribue ei. Hoc autem\ndicebat ut eos terreret, ne similia amplius facerint,\net charitatis affectu eos informaret. Si autem secus\nviam (ut saepius fieri solet) anum reperisset aut debilem,\nstatim de suo equo descendebat, et eum desuper\nsedere faciebat, imperans eminus omnes praecedere,\npraecipiebatque adhaerere ei aliquem e famulis,\nqui eum contineret ne caderet. Ille vero inter\nnos equitantes incedebat pedester, ac semper psallens\ncogebat nos psallere secum. Quod si pro pudore,\n aut illius timore aliquis vellet descendere, protinus\nimperabat illi, ut quo sedebat sederet, sciens\neum pro ejus reverentia, non enim pro paupere id\nfacere velle; nam saepius vidi eum hoc facere.",
            "cleaned_english_translation": "<speak>\n    <p>\n        He walked quickly, almost as if he were trying to escape, and they followed him like they were chasing him. He was like a cornerstone, both angelic and human, generous and pleasing, so much so that every day he seemed to fulfill what is written in the Psalm:\n        <break time=\"500ms\"/>\n        <s>\"Happy is the man who is merciful and lends\" <phoneme alphabet=\"ipa\" ph=\"sɑ:ləm\">Psalm</phoneme> One Hundred and Twelve, verse Five,</s> \n        <break time=\"500ms\"/>\n        and again, as the Apostle Paul says:\n        <s>\"God loves a cheerful giver\" <phoneme alphabet=\"ipa\" ph=\"kəˈrɪnθiənz\">Second Corinthians</phoneme> Nine, verse Seven.</s>\n    </p>\n    <p>\n        He believed that the blind and the lame would be the gatekeepers of paradise, so no one should turn them away from his house, or they might close the gates of paradise to them in the future. If any of our servants, unable to tolerate their rudeness, responded harshly or didn't immediately offer the usual benefits, or refused them entry to our guest house, he would scold them severely with threats; then, while he stood by, he would call the poor person and instruct them, saying:\n        <break time=\"500ms\"/>\n        <s>\"When this man comes to the gate of paradise, repay him in kind.\"</s>\n        <break time=\"500ms\"/>\n        He would say this to scare them, so they wouldn't act that way again, and to teach them with love.\n    </p>\n    <p>\n        If he found an elderly or weak person along the way, which often happened, he would immediately get off his horse and have that person sit on it, telling those ahead to continue on and directing one of the servants to stay close to the person to prevent them from falling. He himself would walk on foot among us riders, always singing psalms and encouraging us to join in. If anyone, out of respect or fear of him, wanted to dismount, he would immediately tell them to stay seated, understanding they did so out of respect for him, not for the sake of the poor person; for I often saw him do this.\n    </p>\n</speak>"
        }
    ]
}