{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Testes profert auctor. Visa et audita narrat. Multorum\nnomina cur silet. 2. Assumpto itaque opere, cum medullatis lacrymis\nvirginis Creatorem et Filium invocare coepi,\nejusque comparem sanctum Spiritum tributorem\nlinguarum, distributoremque sermonum, qui aperit\nos mutorum, et disertas facit linguas infantium: ut\nqui me dudum voluit frigescere saeculo, et in amorem\ntanti patris esse accensum; omni destitutum litterarum\nauxilio facundum esse suo concedat afflatu. Quapropter, dilectissimi, quia vestra exhortatione\ncompulsus tantum opus audacter sumpsi, ut ad finem\nusque perducam, vestris orationibus me adjuvare\ndignemini. Sed si quis forte haec legerit, vel alio legente\naudierit, obsecro ne horrescat, aut irrideat,\nvel ficta temerario ore dicere praesumat, et quasi\nderelicto a Deo mundo hactenus talem Ecclesia non\nvaleat edere virum, cui dudum inquiens promisit\nChristus: Ecce ego vobiscum sum usque ad consummationem\nsaeculi. Ego tamen Jesum testor, quia\n multa de eo mihi praeter haec quae narro, magister\nmeus Arnulfus jurejurando solitus erat recitare, quibus\n se testatus est interfuisse; similiter Hucbertus\n, Tiberinae  Ecclesiae episcopus,\natque unus ex nostris fratribus, nomine Landricus:\ne quibus minime scribere curavi, et non ob aliud,\nnisi quia dum inhianter ejus non obsequebantur\nviam, eorum nolui sumere testimonia, quae videlicet\nsi vellem describere, sufficere arbitror posse in laudem\ncujuslibet antiqui patris et apostolici viri. Ea\nnimirum scribere bene complacuit, quae quasi de\nalio narrante ex ejus ore sumpsi, et meae memoriae\ncommendavi. Deinde quae domnus Hildebrandus, vir\nnempe veridicus et Cluniaci coenobii praepositus, in\nregularibusque disciplinis praeceptor meus, mihi et\nmultis aliis est professus.",
            "cleaned_english_translation": "<speak>\n    <p>\n        The author presents witnesses, sharing what he has seen and heard. But why does he remain silent about the names of many?\n    </p>\n    <p>\n        As I began this work, I invoked the Creator and the Son with heartfelt tears, like those of a virgin, along with the Holy Spirit-equal, giver of languages, and distributor of words-who opens the mouths of the mute and makes infants articulate. <break time=\"500ms\"/> I hoped that He, who once inspired me to turn away from the world and be <phoneme alphabet=\"ipa\" ph=\"ɪnˈfleɪmd\">enflamed</phoneme> with love for such a Father, would grant me eloquence through His breath, as I am without any help from letters.\n    </p>\n    <p>\n        Therefore, dear friends, encouraged by you, I have boldly taken on this work. Please support me with your prayers so that I may complete it. <break time=\"500ms\"/> If anyone reads this or hears it read, I ask that they do not shudder, laugh, or speak falsely, as if the world, abandoned by God until now, could not produce such a man for the Church, to whom Christ promised long ago, <break time=\"300ms\"/> \"I am with you always, to the end of the world.\"\n    </p>\n    <p>\n        I testify to Jesus, knowing that there are many things beyond what I narrate that my teacher Arnulf used to recount under oath, having witnessed them himself. Likewise, Hucbert, bishop of the Tiberine Church, and one of our brothers named Landricus. <break time=\"500ms\"/> I chose not to write about these events, not because they lacked importance, but because they did not follow His way eagerly, and I did not want to rely on their testimony. <break time=\"500ms\"/> If I were to describe it, I believe it would be enough to praise any ancient father and apostolic man.\n    </p>\n    <p>\n        I was truly pleased to write about those things which, as if told by another, I heard directly from him and committed to memory. <break time=\"500ms\"/> Moreover, what Lord Hildebrand, a truthful man and prior of the monastery at Cluny, taught me and many others.\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Interim deprecor o charissimi,\nut a me progenitorum suorum, caeterorumque\nGallorum, cum quibus ipse adolevit, nomina non\nrequiratis, quos neque vidi, neque facultas videndi\naliquando se mihi praebuit: et quia regularibus disciplinis\ntunc eram arctatus, saltem nec licuit percunctare,\n praecipueque cum me tellus Italica edidit, et\nintra septa Ecclesiae nutrivit.",
            "cleaned_english_translation": "<speak>\n    <p>\n        Meanwhile, I ask you, my dearest, not to request the names of your ancestors and other Gauls you grew up with.\n    </p>\n    <p>\n        I have neither seen them nor had the chance to do so.\n    </p>\n    <p>\n        At that time, I was bound by strict rules, which didn't even allow me to inquire, especially since I was born on Italian soil and raised within the Church.\n    </p>\n</speak>"
        }
    ]
}