{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Also, robbers.</s>\n    <s>Nineteen.</s><break time=\"500ms\"/>\n    <s>Indeed, because he was driven by a passionate love for the peace of kings and princes, as well as the reform of monasteries, he traveled frequently.</s>\n    <s>As a result, robbers often set traps for him.</s>\n  </p>\n  <p>\n    <s>One day, forty robbers attacked him.</s>\n    <s>When one of them, more notable than the others, named Aimon, saw him and the brothers accompanying him constantly singing psalms while continuing their journey, he was deeply moved.</s>\n    <s>He said to his companions, \"I have never seen such men before, nor do I think they exist anywhere else; let us leave them alone.\"</s>\n    <s>\"There is also an arms-bearer with them, a brave man indeed, and we cannot harm them without risking our safety.\"</s>\n    <s>They responded, \"Let us take down that arms-bearer with our spear, and let the others go after stripping them.\"</s>\n    <s>He replied, \"Turn your weapons on me first, because as long as I live, you can do nothing to them.\"</s>\n    <s>Thus, they were divided among themselves and returned to their places.</s>\n  </p>\n  <p>\n    <s>The robber we mentioned earlier followed our father, repented of his crime, and ceased his wicked ways of robbery from then on.</s>\n    <s>We believe this did not happen without reason.</s>\n    <s>The grace of the spirit that filled him was such that his joy not only delighted the joyful but also transformed the sorrowful into true happiness, making them participants in eternal rejoicing.</s>\n    <s>For his tongue, as Scripture says, was a tree of life and a soothing tongue, with the sweetness of honeycomb dripping from his lips, and the law of wisdom in his words.</s>\n  </p>\n</speak>",
      "original_latin": "Item latrones. 19. Revera cum pro pace regum et principum,\nnecnon et correctione monasteriorum impatienti\namore arderet, et ob hoc huc illucque discurreret,\nsaepe ei latrones insidias paravere. Quadam namque\ndie quadraginta super eum insurrexerunt latrones. Cumque unus ex eis qui erat insignior caeteris,\nAimon nomine, vidisset eum, fratresque qui comitabantur\nillum incessanter psallere, ac psallendo\niter peragere, illico compunctus corde dixit sociis\nsuis: Nunquam memini tales viros vidisse, nec puto\nalicubi visi fuissent; discedamus ergo ab eis. Est et\nquidam armiger cum eis, videlicet strenuus vir, et\nideo absque nostro periculo non possumus nocere\nillis. Cui respondentes dixerunt: Armigerum illum\n in acumine lanceae nostrae levemus, caeteros autem\nexspoliantes abire dimittamus. Ad haec respondit\nille: Prius in me arma convertite, alioquin me vivente\nnihil eis habetis facere. Sicque invicem sunt\ndivisi et ad propria reversi. Latro itaque quem praediximus\npost patrem nostrum abiit, et reatus sui\npoenitentiam egit, ac dehinc a latrocinii pravitate\ncessavit. Sed non ab re hoc censemus factum fuisse. Tanta enim spiritus cui adhaeserat eum repleverat\ngratia, ut ejus jocunditas non solum jocundos exhilararet,\nverum etiam et moestos verae laetitiae redderet,\net perennis exsultationis participes faceret. Lingua enim ejus, ut Scriptura canit, lignum vitae\net lingua placabilis ac dulcedo mellis favus distillans\nlabia ejus et lex prudentiae in sermonibus illius.",
      "voice": "Matthew"
    }
  ]
}