{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The grandson receives baptism.</s><break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>I want you to remember, brothers, that last year a traveler claiming to be from our father's family, who was in a hurry to go to Jerusalem, spoke to you several times about our father.</s>\n    <s>He mentioned that during the years when the Norman people were ravaging the lands of Tours, they captured Lord Odo's grandson, who hadn't been baptized yet, along with his nurse.</s>\n    <s>This father hailed from Tours.</s>\n    <s>When he heard about this, he immediately turned to prayer, pleading with the Lord until he knew the boy was freed.</s>\n    <s>While he was concerned for all the captives, he was especially worried about the boy's soul, fearing the child might be lost to hell without the cleansing of baptism.</s>\n  </p>\n  <p>\n    <s>However, among other things, we shouldn't overlook what the boy's nurse narrated.</s>\n    <s>She said the captives were taken to a place beyond a river so deep that it could only be crossed by boat or swimming.</s>\n    <s>This place was an eight-day journey from Tours.</s>\n    <s>By then, hopes of seeing the boy again were fading.</s>\n    <s>At that dangerous moment, the woman was suddenly inspired by the breath of God to take the boy and leave, and that's exactly what she did.</s>\n  </p>\n  <p>\n    <s>She passed through the enemy ranks so securely that not only was she not stopped, but she wasn't even questioned.</s>\n    <s>She crossed the deep river on dry feet and completed the long journey in just three days without suffering from hunger, thirst, or fatigue until she reached Tours.</s>\n  </p>\n  <p>\n    <s>The merit of this deed became immediately clear because as soon as the boy was brought to our father, he had him baptized.</s>\n    <s>Then, looking up to heaven, he prayed to die, and after three days, he returned his spirit to heaven.</s>\n    <s>His father became a monk.</s>\n  </p>\n  <p>\n    <s>The blessed father himself explained what followed, not as if these things were done by or for him, but he recounted how the Lord had delivered him from dangers.</s>\n  </p>\n</speak>",
      "original_latin": "Nepoti baptismum obtinet. 16. Meminisse vos volo, fratres, quod praeterito anno\nille peregrinus qui se de familia patris nostri esse\nfatebatur, et Jerosolymam ascendere festinabat,\ncoram vobis de patre nostro bis terque narravit. Aiebat enim, quod idem annis quibus Nortmannorum\ngens Turoniae devastabat fines, die quodam contigit\nut nepotem domni Odonis, necdum renatum fonte\nbaptismatis, una cum nutrice sua caperent praedicti\nNortmanni. Erat autem Turonis praedictus pater. Cumque hoc ei ibi nuntiatum fuisset, mox ille orationi\n incubuit, et tandiu Dominum oravit, quo usque\nliberatum puerum esse cognovit. Non enim potius\nde illo quam de caeteris dolebat captivis, sed pro\nejus anima gravissime laborabat, timens ne aliquo\ncasu sine lavacro fontis puer et ejus anima gehennae\ntraderetur. Sed inter caetera non sunt praetereunda\nilla quae nutrix pueri narrabat. Locus, ait, ille ad\nquem captivi ducti fuerant, ultra quoddam flumen\nerat, cujus tanta inerat profunditas, ut nullus illud\naliter nisi navigio, aut natatu posset transire. Distabat\nautem a Turonia spatium itineris octo dierum. Jam vero revisendi puerum spes frustrabatur. Stante\nitaque muliere in ipso discrimine, subito inspirata\nest Dei flamine, ut arriperet puerum et abiret;\nquod et fecit. Etenim tam secura per medium hostium\ntransivit catervas, ut non solum ab aliquo fuisset\nretenta, verum etiam nec interrogata. Profunditatem\nvero tanti fluminis siccis cruribus transivit, et\nlonginquitatem tanti itineris triduo peregit, non esuriens,\n neque sitiens, aut lassescens, donec Turonis\nperveniret. Hoc vero factum cujus fuisset meriti\nstatim claruit, quia mox, ut puer patri nostro delatus\nfuit, sacro eum fecit baptismate tingi. Deinde\nelevatis in coelum oculis ut moreretur oravit, atque\ndehinc post triduum coelo reddidit spiritum. Pater\nvero ejus factus est monachus. Quae vero sequuntur,\nipse beatus pater exposuit, non tamen ut a se vel\npro se facta fuissent, sed de quibus eum Dominus\npericulis liberasset narrabat.",
      "voice": "Matthew"
    }
  ]
}