{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Saint Odo was physically vigorous.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>This is remarkable because despite lying on the ground in darkness, the brightness of his body remained unchanged,</s>\n        <s>and his spirit's strength was not diminished even after long periods of fasting.</s>\n    </p>\n    <p>\n        <s>Over the past two years, when we often visited the holy places in and around Rome for prayer, our youth couldn't surpass, or even keep up with, his venerable age of sixty.</s>\n        <s>When we, exhausted, asked him to spare himself and us, he would say:</s>\n        <s>\"Surely you see that I have lost all strength.</s>\n        <s>Long old age has made me a weak old man.</s>\n        <s>Look, it has been thirty years since I was as you now see me.\"</s>\n    </p>\n    <p>\n        <s>In this way, he would lament his weakness to us:</s>\n        <s>yet we marveled at his strength with great astonishment, and not without reason:</s>\n        <s>as someone who was not overcome by decay, he was not to be overthrown by corruption.</s>\n    </p>\n    <p>\n        <s>Indeed, he made little of whatever strength he saw in himself:</s>\n        <s>he considered it significant if he could see any strength in another.</s>\n    </p>\n    <p>\n        <s>During his childhood, he was sustained by half a loaf of bread and a handful of beans, and (which is against the nature of the Franks) very little drink.</s>\n    </p>\n    <p>\n        <s>Having laid aside all corruptible burdens, he, as a naked soldier of Christ, girded himself and bore arms.</s>\n        <s>He was seen by all as a young recruit leading the ranks of the old, and trusting in Christ, he eagerly sought to bring back glorious spoils from the enemy.</s>\n    </p>\n    <p>\n        <s>All these things happened at the church of Saint Martin in Tours.</s>\n        <s>That place is rich in virtues, remarkable for miracles, abundant in wealth, and shining with all kinds of religious devotion.</s>\n    </p>\n    <p>\n        <s>It is fitting that it should be remarkable, having deserved to have such a resident.</s>\n        <s>Not only a great martyr or confessor, but a light of the world and a jewel of priests:</s>\n        <s>kings hasten there, and leaders of various nations frequently visit with gifts and vows.</s>\n    </p>\n</speak>",
      "original_latin": "S. Odo corpore vegetus. 16. Sed hoc mirabile est, quia candor ipsius corporis\nnon est immutatus a nigredine in qua jacebat\nhumi, et virtus sui animi non fuit extenuata a longa\ncontinuatione jejunii. Praeteritis namque his duobus\nannis, cum simul loca sanctorum, quae sunt intra et\nextra urbem Romam orationis causa frequentaremus,\nvenerabilem ejus sexagenariam senectutem\nnostra non valebat juventus non solum praeire,\nverum etiam nec sequi: sed cum fatigati ut sibi\nnobisque parceret rogaremus dicebat: Certe videtis\nquia omnem virtutem perdidi. Longa enim senectus\nfecit me esse silicernium. Sunt ecce triginta anni,\nquod talis, qualem nunc me videtis, fui. Ipse vero\ngemens suam nobis imbecillitatem tali modo pronuntiabat:\n nos vero cum magno attonitu ejus mirabamur\nvirtutem, et non immerito: ut qui a corruptione\nnon passus est vinci, a corruptela non debebatur\nprosterni. Denique parvipendebat quidquid virtutis\nin se videbat: illud magnopere judicabat, si quid in\nalio videre poterat. Sustentabatur per idem infantiae\nsuae tempus media panis libra et fabae pugillo, atque\n(quod est contra naturam Francorum) perparvo\npotu. Deposita itaque omni corruptibili sarcina, nudo\npectore, nuda miles Christi praecinctus ferebat arma. Videbatur ab omnibus rudis triunculus senum praeire\neuneos, et confidens in Christo gloriosam de hoste\nsatagebat praedam reducere. Haec autem omnia apud\necclesiam beati Martini Turonis fiebant. Est locus\nille omnibus virtutibus fertilis, prodigiis mirabilis,\ndivitiis uber, omnique religione praefulgens. Dignum\nnamque est illum esse mirabilem, qui tantum meruit\nhabitatorem habere. Non enim martyr tantum\naut confessor opimus, sed lux saeculi et gemma sacerdotum:\nibique reges properant, diversarum gentium\n principes ibi cum muneribus et votis saepius\nfrequentant.",
      "voice": "Matthew"
    }
  ]
}