{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Joannes operis hortatores memorat. 1. Dominis et in Christo fratribus Salernicensibus\nservus Christi Jesus frater  Joannes. Librum quem doctissimus vir Palladius de vita\net virtutibus beatorum eremitarum Patrum temporibus\nTheodosi imperatoris composuit, semel a vobis\ncoactus scribere  non grave pertuli: sed mox\nsubnixo corpore, flexisque articulis scribere curavi,\nvestrae utilitati commodius nihil me agere aliquid\nfore censui. Igitur coepti operis dum anhelanter ad\nfinem vellem percurrere, stomachico coepi dolore\naffligi vehementer. Interea contigit die quadam mecum\nadesse virum venerabilem domnum Adhelradum\nconfratrem nostrum, unaque cum eo sacri Salernitani\npalatii exactorem  Joannem, qui infirmitatis\nmeae tolerantiam providentes, coeperunt mihi\nsanctissimi patris nostri domni Odonis piam et venerabilem\neximiamque inserere memoriam, scientes\n prae omnibus semper mihi pium esse atque dulce,\nvel aliis aliquid de eo narrare, vel meae utilitati\nquiddam conferre. Ast ego non immemor illius quod\nscriptum est: Sapientiam sanctorum narrant populi,\net laudem eorum nuntiat Ecclesia; assumpto sermone\nejus illis, ut percunctati sunt, coepi originem exponere. Quo audito indiderunt mihi, si eum (ut tunc\nprofitebar) diligerem; prolata verbis sine dilatione,\nut bonae haereditatis commoda posteris transcripta\ndimitterem. Itaque corde volutans horum virorum\nvehementer praecepta amantium , prius\n(ut moris est monachorum) conticui ad modicum,\nveritus, ne temerario ore tanti viri vitam potius\nnarrando dehonestarem, quam digne describerem;\net quod nec grammaticae artis locutio mea decoraret\nverba, neque dignus videbar hujus sanctissimi viri\nnarrare vitam, etiam si loquendi adesset facultas.",
            "cleaned_english_translation": "<speak>\n    <p>\n        John acknowledges those who encouraged his work.\n    </p>\n    <p>\n        <s>\n            To the lords and brothers in Christ of Salerno, I, a servant of Christ Jesus, brother John, greet you.\n        </s>\n        <s>\n            At your request, I did not find it burdensome to write about the life and virtues of the blessed hermit fathers, as recorded by the learned Palladius during the time of Emperor Theodosius.\n        </s>\n        <s>\n            I immediately set to work, with body supported and knees bent, believing that I was doing something beneficial for you.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, as I was eager to complete the task, I began to suffer from severe stomach pain.\n        </s>\n        <s>\n            One day, while enduring this illness, I was visited by our fellow brother, Lord Adhelrad, and John, the steward of the sacred Salernitan palace.\n        </s>\n        <s>\n            Seeing my perseverance, they began to reminisce about the pious and remarkable memory of our most holy father, Lord Odo.\n        </s>\n        <s>\n            They knew how much I cherished sharing stories about him or contributing something worthwhile to his legacy.\n        </s>\n    </p>\n    <p>\n        <s>\n            Remembering the scripture, \"The people tell of the wisdom of the saints, and the Church announces their praise,\" I began to recount his origins as they requested.\n        </s>\n        <s>\n            Upon hearing this, they suggested that if my affection for him was true, I should promptly document the benefits of his good heritage for future generations.\n        </s>\n    </p>\n    <p>\n        <s>\n            Reflecting deeply on the wishes of these devoted men, I initially remained silent, as monks often do.\n        </s>\n        <s>\n            I feared that by recounting the life of such a great man, I might not do it justice and inadvertently dishonor it.\n        </s>\n        <s>\n            My speech lacked the beauty of grammatical skill, and I doubted my worthiness to narrate the life of this most holy man, even if I had the ability to speak eloquently.\n        </s>\n    </p>\n</speak>"
        }
    ]
}