{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Odo's fear of faults in the abbot.\n        </s><break time=\"500ms\"/>\n        <s>\n            As the time approached for us to part ways, according to God's plan, the thought of his absence stirred a deeper love in my heart.\n        </s>\n        <s>\n            One day, seeing how sad I was, he gently tried to comfort me as he usually did.\n        </s>\n        <s>\n            But when he realized that his usual ways weren't enough to ease my troubled mind, he began, like the patriarch Jacob, to recount past events and predict the future for me with prophetic insight.\n        </s>\n        <s>\n            Dearest son, listen to what I have to say.\n        </s>\n        <s>\n            I thank God, because for all the sins I committed from my youth, I've already faced punishment in this life, except for those against my abbot.\n        </s>\n        <s>\n            I always hoped that day wouldn't come, praying to God that He wouldn't hold those sins against me in the future.\n        </s>\n        <s>\n            Now I believe my prayers have been answered, because what I did to him, I have now received back from you.\n        </s>\n        <s>\n            But understand, they are not returned to you simply, but tenfold.\n        </s>\n        <s>\n            Be strong and patient, so you can endure them quietly with perseverance.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            He said this with tears, then kissed my head and commended me to the Lord.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            But You, Almighty Lord, mercifully spare me from what is returned to me by Caesarius the priest, a hundredfold and more burdensome, and if any of my sorrows remain, kindly turn them away.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Odonis timor de culpis in abbatem. 6. Appropinquante autem tempore quo secundum\nDei dispensationem corporali separaremur visione,\net ejus absentia, quae fieri debebat, potiorem menti\nmeae amoris inferret ignem, quadam die dum me\ncerneret nimium tristem, coepit me blande consolari\nsuo more. Sed cum videret miserae menti meae nec\nsic satisfacere posse, more Jacob patriarchae a praeteritis\nexordium sumens, futura mihi praesago spiritu\nita coepit exponendo praedicere. Charissime fili,\nausculta quae dico tibi. Gratias ago Deo, quia ex\nomnibus peccatis quae a juventute perpetravi, in hac\nvita jam ultionem recepi, exceptis illis quae in abbatem\nmeum commisi: et semper diem illum et tempus\nexspectavi, deprecans Deum, ut ea non reservaret\nmihi in futurum. Et nunc credo me esse\nexauditum, quia quae in illum gessi, haec rursum a\nte recepi. Tibi autem scias non reddi simplicia, sed\n decupla. Esto namque fortis et patiens, ut ea valeas\ntolerando quiete portare. Haec lacrymans dixit,\ndeinde exosculans caput meum, Domino me commendavit;\nsed tu, Domine omnipotens, reddenti\nmihi versa vice Caesario presbytero centuplicata ac\ngraviora, misericorditer parce, et si aliqua supersunt\nmeis moerentibus malis propitiatus averte .",
      "voice": "Matthew"
    }
  ]
}