{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>While in Rome and gravely ill, Saint Odo receives a reprieve from death.</s>\n        <s>He then travels to Tours during the festival of Saint Martin.</s>\n        <s>He passes away on the eighth day after the festival of Saint Martin, November 18.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>As he neared the end of his life, his virtuous deeds promised him a blessed reward from Christ.</s>\n        <s>In Rome, he suffers from a severe and persistent fever.</s>\n        <s>His body is wracked with pain, as a chilling fire consumes his bones and flesh, bringing various forms of suffering upon him.</s>\n        <s>It truly seemed as though the Lord was already calling him, stripping away his earthly existence.</s>\n    </p>\n    <p>\n        <s>What could this holy man do?</s>\n        <s>As a devoted follower and representative of the apostle, he longed to be freed and live with Christ in his heart's deepest desires.</s>\n        <s>He had completed his holy labors and finished an exemplary course of virtue.</s>\n        <s>Through divine grace, he was confident, with complete certainty, that the crown of righteousness awaited him in heaven.</s>\n    </p>\n    <p>\n        <s>However, while he was uncertain about his calling, he wished to first return to his beloved Martin.</s>\n        <s>It was with Martin, whom he cherished deeply, that he wanted to offer his prayers and entrust his final breath, along with his earthly remains.</s>\n    </p>\n    <p>\n        <s>Indeed, the mercy of Almighty God is always pleased to accompany pious wishes, and it was immediately present in our Odo, whom He had set apart from birth as a chosen vessel for Himself.</s>\n    </p>\n    <p>\n        <s>During the following night, beloved by God, Odo sees a vision of a man of striking appearance and grace, who says to him:</s>\n        <s>\"O holy and God-beloved soul, your calling and the final release of your body are indeed near; but Martin delays this with his prayers, granting you a return to your homeland and strength.</s>\n        <s>When you arrive there, life will be given to you instead of death, and the blessed company of the chosen will be rewarded to you by Christ for your pious labor.\"</s>\n    </p>\n</speak>",
      "original_latin": "S. Odo, Romae aegrotans, vitae inducias obtinet. Turonos\naccedit in festo S. Martini. Octava S. Martini\nmoritur. 12. Instante vero jam mortis ejus articulo, cum\npiis ejus actibus, ut supra retulimus, corona beatae\n remunerationis deberetur a Christo; Romae positus,\nacuta et continua febre corripitur, membra dolore\nfranguntur, frigidus ignis ipsas cum carne medullas\nconsumit, diversaque et multiplicia genera passionum\nin uno homine ita insurgunt, ut pro vero\nesset se jam jamque a Domino vocari, et terreni\nhominis indumento exspoliari. Quid faceret vir\nsanctus? nimirum apostoli fidelis imitator et vicarius,\njam resolvi desiderat, et cum Christo vivere\nvotis omnibus exoptat. Percucurrerat enim\nsanctorum certamen laborum, ac totius virtutis\negregium compleverat cursum, ut merito per gratiam\ndivinae pietatis coronam sibi justitiae repositam\nesse in coelis tota spei certitudine confideret. Praeterea dum de hac sua vocatione suspensus\nhaberetur, desiderio sibi fuit prius suum Martinum,\nin quo, ut ita loquamur, cum ipso lacte carnis ardorem\ninexhausti amoris , orationis gratia\nrevisere, et ei extremum spiritum cum proprii\n corporis favilla consignare. Quia vero Dei omnipotentis\nclementia piis semper votis dignatur adesse,\naffuit mox et in hoc nostro Odone, quem sibi alterum\nvas electionis segregaverat a matre. Videt\nenim Deo dilectus in sequenti nocte virum quemdam\nconspicabilis formae simul et gratiae, talia sibi\nper visum dicere: O sancta et Deo dilecta anima,\ninstat quidem tua vocatio, et ultima corporis resolutio;\nsed Martinus te precibus differt, et ad patriam\nreditum et vires ministrat; sed cum illo perveneris,\nmox tibi vita pro morte dabitur, et beata societas\nelectorum pro tuo pio labore a Christo recompensabitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>Soon, signs restore faith in the vision: the body's illness subsides for a while, and health quickly returns.</p>\n    <p>He embarks on the journey with difficulty, not considering his old and frail limbs. Driven by his great passion for Martin, he overcomes the hard labor.</p>\n    <p>The more devoted he is in spiritual service, the more confident he becomes about the reward. After completing the arduous journey, he arrives at Tours, with the celebration of the blessed bishop approaching, a time during which the victorious spirit departed from the body.</p>\n    <p>Then there is a double joy in the city, as Martin's annual celebration is renewed and the long-desired presence of Odo, a fellow citizen, is reverently embraced by everyone.</p>\n    <p>During this holy festival, the holy man is so devout, offering prayers mixed with tears to Martin and the sacrifices of a contrite heart on that saving altar. It is as if he were a living sacrifice, beyond our ability to recount, as our minds are weighed down by dullness and our speech by rusticity.</p>\n    <p>Concerned about his calling, his mind is fixed on God. Forgetting earthly things, with a pure gaze of the mind, he contemplates only heavenly things, more attentively as a true servant of Martin.</p>\n    <p>Thus, he remains in a state of suspense during the entire celebration of the blessed bishop. However, contrary to his hope, he anxiously groans as the promised gifts are delayed for three days.</p>\n    <p>But on the fourth day after the festival, the fever returns. Cold blood creeps into his heart, and his strength is consumed by a bitter wound.</p>\n    <p>Then, having achieved his desire and being certain of God's mercy, his spirit indeed grows weary in the sick body.</p>\n    <p>But his joyful mind sees God, sighs, and breathes, with his last voice echoing, \"You, Christ, spare the redeemed.\"</p>\n    <p>He calls out to Martin repeatedly, looks up to Martin, and prays. He instructs the monks who are coming from everywhere and lamenting his irremediable calling, entrusts them to God with fatherly prayers, protects them with blessings, and bids farewell with pious sobs.</p>\n</speak>",
      "original_latin": "Visioni mox signa dant fidem: aegritudo corporis\naliquantisper deficit, salus accelerata redit,\nitineris continuo difficultatem invadit, nec reputans\nsenilia et praemortua membra, vicit durum\nlaborem, ob nimium in Martino ardorem, tanto jam\ndevotior in spirituali obsequio, quanto securior de\npraemio. Consumpta itaque tanti laboris via,\nTuronis ventum est, instante jam beati pontificis\n celebritate, qua spiritus victor migravit a corpore. Fit tunc gemina urbis exsultatio, dum et Martini\nannua celebritas renovatur, et Odonis concivis diu\ndesiderata praesentis ab omnibus in commune venerabiliter\namplectitur. In qua sancta festivitate vir\nsanctus quam devotus exstitit, quas preces fletibus\nmistas Martino effuderit, quae etiam contriti cordis\nsacrificia in ara illa salutari, tanquam vivens hostia\nmactaverit, non est nostrae facultatis evolvere, quos\ndeprimit stoliditas mentis et rusticitas sermonis. De sua namque vocatione sollicitus, fixus ad Deum\nerat animus, et terrena jam oblitus, puro mentis\nintuitu, tanquam verus Martini vernaculus, coelestia\ntantummodo contemplabatur attentius. Suspensus\nitaque redditur tali exspectatione, tota illa beati\npontificis celebritate: sed (quod contra spem sibi\naccidit) per triduum differri sibi repromissa munera\nanxius ingemiscit: cum ecce quarto die transactae\nfestivitatis, iterum rediviva febris accenditur,\n frigidus irrepit mox praecordia sanguis, atque\nsuas consumit acerbo vulnere vires. Tunc sui jam\nvoti compos effectus, et de Dei misericordia certus,\nspiritus quidem fessus languescit aegroto corpore. Sed mens laeta Deum cernit, suspirat, anhelat,\nUltima vox resonat. Tu, Christe, parce redemptis. Martinum ingeminat, Martinum suspicit, orat. Monachos undecunque venientes, et suam vocationem\nirremediabiliter deflentes, instruit sermonibus,\nconsignat Deo paternis orationibus, protegit\nbenedictionibus, et valedicit piis singultibus."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The fourteenth day before December has arrived, marking the eighth day of Martin's celebration.</s>\n        <s>On this day, the blessed spirit, renewed by divine nourishment and strengthened by the life-giving cup, ascends freely to the heavens, released from mortal flesh.</s>\n        <s>Guided by Martin, he faithfully presents the abundant fruits of the talents entrusted to him.</s>\n        <s>In return for his pious efforts, he receives a worthy reward and joins the assembly of saints, shining with the brightness of blessed immortality, through Christ our Lord, who lives and reigns forever and ever.</s>\n        <s>Amen.</s>\n    </p>\n</speak>",
      "original_latin": "Advenerat\n vero jam quartadecima dies ante Decembrem,\nquae etiam octava Martinianae celebritatis habetur,\ncum beatus ille spiritus, divina illa et salutari pinguedine\nrecreatus, et vivificanti poculo vegetatus,\ncorruptibili carne solutus, liber ad aethera migrat,\net Martino duce, sibi crediti talenti multiplicem fructum\n fideliter repraesentat. A quo percipiens et ipse\npraemium condignum pii laboris, sanctorum coetibus\nadmistus, resplendet candore beatae immortulitatis,\nper Christum Dominum nostrum, qui vivit, regnat\nin saecula saeculorum. Amen.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}