{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Quis Euticius Odo eodem se recipit ibique scholae\npraeficitur. 23. Fuit isdem vir temporibus Ludovici magni\nimperatoris, charus videlicet regi, omnibus quia\namabilis. Nam cum esset laicus, et peregrinis studiis\neruditus, deserens ea unde superbire solet\n humana fragilitas, totum se dedit beatorum\nPatrum regulis et institutionibus; ex quibus nempe\nauctoritatibus diversas consuetudines sumpsit, unoque\nvolumine colligavit. Deinde non multo post monachus\nest effectus: et in tanto amore apud regem\nhabitus, ut intra palatium illi construeret monasterium. Decurso enim vitae praesentis stadio, circumstantibus\nundique fratribus subito emisit spiritum. Contigit interea dum discipulis pii patris pararentur\nexsequiae, ecce rediit vivus qui fuerat mortuus. Illis vero attonitis et admirantibus dixit pater Euticus\n: Deo gratias, sciatis, quia in his\nquadraginta annis unum tantum diem non memini me\ncibum sumpsisse, nisi prius flevissem. Hodie namque\nsublato moerore consolatus est me Dominus, et inter\nchoros angelorum tribuit mihi requietionis locum. Dicens haec quievit perpetue. Ipse enim pater Euticus\ninstitutor fuit harum consuetudinum, quae hactenus\nin nostris monasteriis habentur: quas vir venerabilis\nAdhegrinus intuens, quantocius patri nostro Odoni\n curavit nuntiare. At ille sumptis secum centum\nvoluminibus librorum, mox ad idem demigravit\nmonasterium: factus est ille qui antea fuerat secutor,\npostea signanus: Domnus vero Adhegrinus in\nunam se coarctavit cellulam: et permittente abbate\nBernone, per triennium mansit in ea. Nam patri\nOdoni, quia erat vir scholasticus, laboriosum scholae\n imposuerunt magisterium. Erat autem aetate\ntricenarius. 24. Fateor, inquam, putavi vitam sanctissimi patris\nnostri simpliciter, cursimque transire: sed nostrum\ningeniolum, veluti repugnator violentus, una\ncum ejus vita vult enarrare viros, quos intelligit\nhabuisse hic socios.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Euticius Odo returned to the same place and was appointed to lead the school there.</s>\n    <s>He lived during the reign of King Louis the Great, and he was cherished by the king and beloved by all.</s>\n  </p>\n  <p>\n    <s>Though he was a layman educated in foreign studies, he set aside the usual pride of human frailty and dedicated himself entirely to the rules and teachings of the blessed Fathers.</s>\n    <s>He compiled various customs from these authorities into a single volume.</s>\n    <s>Soon after, he became a monk.</s>\n  </p>\n  <p>\n    <s>He was held in such high esteem by the king that a monastery was constructed for him within the palace grounds.</s>\n    <s>After completing his life's journey, with brothers gathered around, he suddenly passed away.</s>\n  </p>\n  <p>\n    <s>However, as preparations for the devout father's funeral were underway, behold, he who had died returned to life.</s>\n    <s>Amidst their astonishment and amazement, Father Euticius said:</s>\n  </p>\n  <p>\n    <s>\"Thanks be to God, know that in these forty years, I do not recall taking food on a single day without first weeping.</s>\n    <s>Today, the Lord has comforted me by removing my sorrow and has granted me a place of rest among the choirs of angels.\"</s>\n    <s>Having said this, he rested forever.</s>\n  </p>\n  <p>\n    <s>Father Euticius was indeed the creator of these customs still observed in our monasteries.</s>\n    <s>The venerable Adhegrinus witnessed this and quickly informed our father Odo about it.</s>\n  </p>\n  <p>\n    <s>So Odo, taking one hundred volumes of books with him, soon moved to the same monastery.</s>\n    <s>He, who had once been a follower, later became a leader.</s>\n  </p>\n  <p>\n    <s>Lord Adhegrinus confined himself to a small cell and, with Abbot Berno's permission, stayed there for three years.</s>\n    <s>Since Father Odo was a scholarly man, he was entrusted with the demanding duty of teaching at the school.</s>\n    <s>He was thirty years old at the time.</s>\n  </p>\n  <p>\n    <s>I confess, I thought I would quickly and simply pass over the life of our most holy father, but my mind, like a restless opponent, wants to recount the men who were his companions here along with his life.</s>\n  </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Quapropter obsecro, ut quemadmodum\nme non piget sub tanto desudare labore,\nnec vobis videatur ad recipiendum onerosum vel\ngrave. Justum namque et bene placitum coram Deo\nesse videtur, ut eorum exempla ad ornatum locutionis\ncum sua describantur vita, quos ab hac\n peregrinatione suo felici portu transvexit ad patriam.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            So, I encourage you, just as I am willing to work hard, it shouldn't feel burdensome or difficult for you to accept this.\n        </s>\n        <s>\n            It feels right and pleasing to God to share the stories of those whose lives are eloquently described and whom He has guided from this journey to their eternal home.\n        </s>\n    </p>\n</speak>"
        }
    ]
}