{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item praecipitium. 18. Sub eodem tempore competit illi Romam \norationis gratia venire: sed non multo post dum\npatriam reverteretur, inter Burdonum Alpes ob nivis\nimmensitatem praeoccupatum et septum est ejus\niter, qua videlicet mons ille nullo unquam tempore\npotest carere. Secus autem locum illum habitat\nquoddam genus hominum, qui Marrones  vocantur,\net arbitror ex Marronea provincia illud\nnomen traxisse originem. Hi enim accepta mercede\npraebuerunt ei ducatum, sicut et aliis facere consueverunt,\n quia aliter hiemis tempore nemo quidem\npraedictos montes valet transire. Nam, antequam sol\nlucis terminum clauderet, illud quod supererat diei\nspatium versum est a multitudine nivis in caliginem. Sed illis proficiscentibus ut praeterirent tetrum et\npericulosum locum illum, subito equus super quem\nsedebat pater noster, tetendit pedem in obliquum,\net ambo simul mergebantur in praecipitium. Tunc\npater Odo, relictis habenis, ambas manus dum caderet\nad coelum erexit, et mox ramum arboris inter\nbrachia sua reperit, atque in eo usque adeo se suspendit,\ndonec ejus clamoribus qui praecesserant\n reversi fuissent, et eum suscepissent. Ramus autem\nille amplius non fuit visus, quia arbor illic nunquam\nvidetur, nec nascitur, equus vero ultra nusquam\ncomparuit.",
            "cleaned_english_translation": "<speak>\n  <p>\n    At the same time, he had the opportunity to travel to Rome for prayer. <break time=\"500ms\"/> However, not long after, while returning to his homeland, his journey was obstructed by the vast amount of snow in the Alps of the Bordons, a place that is never free from snow. <break time=\"500ms\"/> Near this area lives a group of people called the Marrones, believed to have gotten their name from the province of Marronea. <s>These people, for a fee, guided him as they usually do for others, because otherwise, no one can cross these mountains in winter.</s> <break time=\"500ms\"/>\n  </p>\n  <p>\n    Before the sun could set, the remaining daylight turned to darkness due to a snowstorm. <s>As they were trying to pass through this treacherous and dangerous place, suddenly, the horse that our father was riding slipped sideways, and both of them fell into a precipice.</s> <break time=\"500ms\"/> Then, Father Odo, releasing the reins, raised both his hands to heaven as he fell and immediately found a tree branch with his arms, hanging onto it until those who had gone ahead heard his cries and returned to rescue him. <break time=\"500ms\"/> Curiously, that branch was never seen again, as no tree is ever seen or grows there, and the horse was never found again. <break time=\"500ms\"/>\n  </p>\n</speak>"
        }
    ]
}