{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Odo's Patience Tested.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>Thirty-three.</s>\n        <s>When Odo took on the role of teacher, he soon found an opportunity to test his patience.</s>\n        <s>One night, a boy asked to be excused for a natural need.</s>\n        <s>The location was so close to the dormitory that the lamp, which was kept burning by rule, lit it completely.</s>\n        <s>So Father Odo got up, woke one of the boys, and, satisfied with just that light, accompanied him.</s>\n    </p>\n    <p>\n        <s>The next day, as usual, the brothers gathered in the chapter, and after the reading from the martyrology and the Rule, they began to scold him harshly for going out after the boy at night without a candle.</s>\n        <s>But since no one dares to present their case before asking for pardon, nor defend their opinion after asking, he immediately fell to the ground and asked for pardon, saying the dormitory light was sufficient for him.</s>\n        <s>However, they not only did not listen to him, but instead judged him guilty of a serious offense.</s>\n    </p>\n    <p>\n        <s>This blessed man, who followed the narrow path, sought to emulate Him who, when suffering, did not threaten, nor get angry or complain, but instead sought temporary places, prostrated on the ground, and asked for pardon.</s>\n        <s>His abbot, wishing to test his patience, pretended to be angry and pronounced a sentence connected with excommunication, instructing him not to ask for pardon again that day.</s>\n    </p>\n    <p>\n        <s>But he reflected on the words of David in his heart, <phoneme alphabet=\"ipa\" ph=\"aɪ\">I</phoneme> was like a beast before you, and I am always with you <phoneme alphabet=\"ipa\" ph=\"sæləm\">Psalm</phoneme> Seventy-three, and again, You have put burdens on our backs, and laid people over our heads <phoneme alphabet=\"ipa\" ph=\"sæləm\">Psalm</phoneme> Sixty-six.</s>\n        <s>He went and, throwing himself at the brothers' feet, asked them to go and ask pardon from the abbot on his behalf, which they did.</s>\n    </p>\n    <p>\n        <s>Finally, Abbot Berno, amazed by such patience in a young man, soon called him and, following the rule, healed the disturbance with a blessing.</s>\n        <s>From then on, Odo became dearer to him.</s>\n    </p>\n    <p>\n        <s>Thirty-four.</s>\n        <s>There were also brothers in that same congregation, young in mind and action, whom we mentioned earlier.</s>\n        <s>They, instead of progressing, were heading toward destruction.</s>\n    </p>\n</speak>",
      "original_latin": "Odonis patientia probata. 33. Igitur Odo dum scholae magisterium assumeret,\nmox se tempus praebuit opportunum, quo ejus\npatientia probaretur. Adfuit nox, et ecce quidam\nde pueris signo secessum naturae petiit. Erat autem\nille locus adeo dormitorio conjunctus, ut lucerna\nquae ibi auctoritate regulari ardebat, perlustraret\neum totum. Surgens itaque pater Odo, unum suscitans\ne pueris, illo tantum contentus lumine, cum eo\nabiit. Altera autem die, ut mos est, convenientes\nad capitulum fratres, Martyrologio et versu finito\natque lectione Regulae, coeperunt illum graviter \nincrepare, cur sine cereo transacta nocte post puerum\nisset. Verum quia ante veniam nullus suam\naudet proferre causam, nec suam post veniam defendere\nsententiam; illico in terram corruens veniam\npetiit, sufficere, inquiens, sibi posse dormitorii\nlucem. Sed tamen ab illis non solum est auditus,\nverum econtra sub gravi culpa adjudicatus. Vir\n denique beatissimus qui arrepto itinere angusto\nsequi venerat illum, qui cum pateretur, non comminabatur,\nnon indignans, aut murmurans, nec obstantiae\nopponens querelas, sed momentaneos quaerens\nlocos, terra prostratus veniam est deprecatus. Abbas autem suus volens probare patientiam ejus,\nfinxit se iratum, et protulit sententiam excommunicatione\nconnexam, ut ea die ultra ei veniam non peteret. Ille autem Davidicum illud in pectore volvens\nqui dicit: Ut jumentum factus sum apud te, et ero\nsemper tecum (Psal LXXII); et rursum: Posuisti tribulationes\n in dorso nostro, imposuisti homines super\ncapita nostra (Psal LXV); abiens provolutus fratrum\npedibus, rogat ut eant, et vice sua eidem abbati veniam\npetant; quod et factum est. Tandem admirans\nBernus  abbas tantam in juvene patientiam,\nmox eum convocat, et more regulae ipsam\ncommotionem benedictione sanat: atque posthinc\ncharior factus est illi. 34. Erant autem fratres in eadem congregatione\nmente et actione juvenes, quorum superius mentionem\nfecimus. Hi vero unde proficere debuerant, inde\nad interitum ibant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Whenever they found an opportunity, they would hurl various insults and false accusations at him. But the peaceful man, Odo, would take them aside and, though innocent, humbly throw himself at their feet, asking for forgiveness-not out of fear, but out of brotherly love-hoping to correct them with patience, as he saw they were inviting divine retribution.\n    </p>\n    <p>\n        Eventually, they were sometimes subdued by his patience, but like flowing water, they would soon return to their old vices. Instead of following his example, they pursued him. The leader of this trouble was called Guido. Often, when one would urge another to insult him, the one sent would say, \"What is the point of doing this every day when we can neither drive him away nor provoke him to anger? You know he is wiser than us. Up to now, whatever I wanted to learn from him, he has generously shared. I fear that one day, overwhelmed by such injuries, he might begin to withhold what he now freely gives.\"\n    </p>\n    <p>\n        But the other would respond, \"It's not as you claim. Brother Odo is such a person that he would endure not only these things or similar ones but even worse, and after this, he would generously provide whatever you want.\"\n    </p>\n    <p>\n        Indeed, after a short time, they were struck by divine retribution through God's just judgment because brotherly correction could not restrain them. After Berno, the father of that monastery, passed away, they soon abandoned their religious way of life and returned to the secular world, eventually earning a very grim death.\n    </p>\n</speak>",
      "original_latin": "Nam quoties locum occasionemve\nreperire potuissent, diversas injurias et falsas\nincrepationes ei objiciebant. At vero vir pacificus\nOdo seorsum eos ducebat, et innocens quasi\nreus eorum pedibus se prosternebat veniam petens,\nnon tamen metu humano, sed amore fraterno, nimirum\nut patientia corrigeret quos videbat divinam incurrere\nultionem. Compescebantur tandem aliquando\n ab ejus patientia: sed more labentis aquae protinus ad\npropria revertebantur vitia. Illum namque quem\nimitari debuerant, econtra insequebantur. Princeps\nautem pestis hujus Guido dicebatur. Saepius enim cum\ninstigaret alter alium, ut ei convitiaretur; aiebat ille qui\nmittebatur: Quid prodest quotidie haec agere, cum non\npossimus eum nec fugare, nec ad contumeliam provocare? Tu enim nosti quia doctior est nobis. Hactenus\nenim quod ab eo discere volui, gratanter\ninsinuavit. Vereor, inquam, ne quandoque tantis\ninjuriis confractus incipiat retrahere postmodum invitus,\nquod nunc sponte largitur. At ille: Non, ut\nasseris, ita est. Talis enim frater Odo est, ut non\ntantum ista aut similia, verum et pejora sustineat:\natque post haec quod volueris gratanter impendat. Siquidem post modicum tempus divina ultione perculsi\nsunt justo Dei judicio, quia non potuit eos\ncompescere fraterna correptio. Defuncto namque\nBernone, qui erat tunc ipsius monasterii pater, mox\n deposito religionis habitu ad saeculum reversi sunt,\net teterrimum meruerunt postmodum obitum."
    }
  ]
}