{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>An impressive example. During a time when the fierce Northmen were ravaging the lands of the Poitevins and the Touraine with their bloody swords, two venerable men from the same congregation were sent to Touraine for reasons unknown.</p>\n    \n    <p>One of them was named Archembald, whom I knew well. The other, whom I did not know, was called Adalasius. These men were highly regarded and have since become father figures to many monks.</p>\n    \n    <p>While on their journey, they stopped at a certain place to rest. That night, they were captured by the Northmen. Nearby, there was a town that the Northmen attacked and seized during the night. Another group of Northmen, who had gone ahead, arrived at the place where the brothers were and managed to capture them, binding their hands, yet they could not make them speak.</p>\n    \n    <p>In the morning, they reached the designated meeting place. The brothers separated slightly and, while still bound, lay face down on the ground, intending to break their silence only after finishing the recitation of the psalms.</p>\n    \n    <p>Before their prayer was completed, another group arrived with much plunder. Their leader, upon finding the brothers on the ground, inquired about their identities. The captors explained everything, noting that they couldn't get the brothers to speak.</p>\n    \n    <p>Driven by barbaric brutality and excessive pride, the leader charged at them on his ornamented horse, as if to strike them with a spear, trying to instill the fear of death to see if they would react.</p>\n    \n    <p>Meanwhile, the crowd gathered for this spectacle was shouting barbarically and clapping their hands. But the brothers remained steadfast in spirit and unmoved in body. This was not done in jest, but in strict adherence to the holy rule under which they wished to live and die, never departing from it.</p>\n</speak>",
      "original_latin": "Exemplum insigne. 12. Tempore igitur quo saevissima gens Nortmannorum,\nPictavorum atque Turonorum fines cruentis\ndevastabat gladiis, contigit ut duo venerabiles viri\nex eadem congregatione, nescio qua de causa, mitterentur\nTuroniam: Unus eorum Archembalbus vocabatur,\nmihique bene notus: alter vero ignotus, et\ndicitur Adalasius; viri nempe opinatissimi, et multorum\nmonachorum patres nunc sunt effecti. Factum\n est igitur dum tantum iter carperent, et in quemdam\nlocum requietionis gratia divertissent taliter ab\neisdem Nortmannis capti sunt eadem nocte. Erat\nautem quoddam oppidum secus locum, super quod\nnoctu irruentes ceperunt, alia vero Nortmannorum\npars quae ibat, cum pridem capta praeda devenit in\neumdem locum in quo praedicti fratres erant. Capere\nnamque eos et ligare eorum manus, deinde minare\npotuerunt, sed eorum silentium rumpere nequiverunt. Mane autem facto applicuerunt in assignatum\nlocum, in quo sibi congregandi posuerant constitutum. Praedicti vero fratres paululum se ab eis sequestraverunt,\net, sicut erant ligati, in terra se super\nfacies suas dederunt, quatenus peracto psalmorum\ncursu silentio finem imponerent. Nondum\nenim oratione completa, venit pars reliqua capta\nmulta praeda. Inveniens itaque dux eorum praedictos\nfratres in terram jacere, interrogavit qui essent. At\nilli retulerunt ei omnia quae gesserant per ordinem,\naddentes quod nullo modo potuissent eos loqui\n facere. Ille itaque quia erat barbarica immanitate\nturgidus, ob nimiam elationem cum eodem in quo\nresidebat phalerato equo inclinato velut ad feriendum\nconto, irruit super eos, metum mortis eis incutiens,\nvolens eos probare an timerent. Caeterum vulgus\nundique quod confluxerat ad hoc spectaculum vociferantes\nbarbarico ritu plausum dabant manibus. At\nilli ut erant animo constantes, ita et corpore permanserunt\nimmobiles: et hoc non aliqua fiebat apud\neos in delusione, sed jure observantiaque sanctae\nregulae, sub qua videlicet cupiebant mori et vivere,\nnunquamque ab ea declinare."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        But the Almighty's hand quickly turned their joyful scene into mourning. As soon as the barbarian approached, the horse he was riding suddenly veered, throwing him to the ground and injuring him. This fall was immediately followed by a deadly fever. \n    </p>\n    <p>\n        Everyone fell silent and, in amazement, began to ask each other what they should do. Eventually, they decided, according to their barbaric customs, that one of them should be killed for the life of their leader. So, they began to draw lots to decide who among them should be sacrificed. However, the lot never fell on the virtuous men who were followers of Christ. They were astonished and admired these men, saying they must be beyond human, as the lot couldn't fall upon them. \n    </p>\n    <p>\n        Indeed, they had previously killed one of their servants in this manner. The other servant, who survived, knew the enemy's language well and secretly informed them in Latin of everything that was being said. We believe this man was saved by the Comforter of men because of these revelations. \n    </p>\n    <p>\n        Then, approaching them, they quickly untied their hands and, through an interpreter, earnestly pleaded with them for their leader's life. Consequently, they never dared to bind them again. It was also remarkable that one of the brothers wore a golden cross around his neck, and when they found it, they dared not take it away. They used the food and drink they wanted while they were among them; thus, they experienced that well-tested joy that produces patience, about which the Apostle says: \n    </p>\n    <p>\n        <s>\n            \"Not only that, but we also glory in tribulations, knowing that tribulation produces patience; and patience, hope. And hope does not disappoint, because the love of God has been poured out in our hearts\" \n            <break time=\"500ms\"/> \n            Romans Five.\n        </s>\n    </p>\n    <p>\n        And now, therefore, all of you who wear monastic garments, I beseech you to contemplate these men's examples with me and give some effort to silence. For about this good silence, Isaiah says: \n    </p>\n    <p>\n        <s>\n            \"In quietness shall be your strength\" \n            <break time=\"500ms\"/> \n            Isaiah.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed Omnipotentis manus\neorum exhilaratum spectaculum protinus convertit\nin luctum. Mox ut ad eos barbarus appropinquavit,\nequus in quo residebat in obliquum, resilivit,\nsessoremque suum in terram stravit atque collisit. Quam collisionem statim febris lethalis secuta est. Conticuerunt omnes et versi in stuporem coeperunt\nquaerere inter se, quid ex iis facere deberent. Reperto\n tandem consilio, barbarico ritu dignum esse\ncensuerunt, ut pro vita ducis sui unus ex eis caederetur. Deinde coeperunt sorte quaerere, quem ex illis\ndeberent interimere. Sed super virtutum viros et\nsorti Christi connumeratos diabolica nullo modo\npoterat cadere sors. Obstupescebant itaque super\neos et admirantes dicebant, ultra homines esse,\nsuper quos sors eorum non potuisset cadere. Siquidem\njuxta hunc modum interemerant unum ex famulis\neorum. Alter vero famulus qui supererat,\noptime sciebat hostium linguam, qui eis omnia quae\nloquebantur latino eloquio clam indicabat. Et hunc\ncredimus consolatorem hominum salvasse ob eorum\nrevelationem. Tunc accedentes ad eos, velociter corum\nmanus dissolverunt, atque pro vita ducis sui\nobnixius eos per interpretem rogare coeperunt: et\nita demum factum est, ut eos nunquam ligare postea\npraesumpsissent. Sed et hoc fuit mirabile, quia unus\nex praedictis fratribus ferebat auream crucem circa\n collum, et hanc cum reperissent, non praesumpserunt\nauferre. Cibo vero quo voluerunt et potu apud\neos usi sunt, quo usque inter eos fuerunt: sic enim\ncompletum est in eis illud probatissimum gaudium\nquod patientiam operatur, de quo ait Apostolus:\nNon solum autem sed et gloriamur in tribulationibus\nscientes quod tribulatio patientiam operatur, patientia\nvero spem. Spes autem non confundit, quia charitas\nDei diffusa est in cordibus nostris (Rom V). Et nunc\nigitur quique monastica fertis indumenta, obsecro\nut una mecum horum virorum intueamini exempla,\net silentio tandem aliquando detis operam. De hoc\nnamque bono silentio Isaias: In silentio erit vobis\nspes (Isa.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Jeremiah says: \"It is good to wait quietly for the Lord\" \n            <break time=\"500ms\"/> \n            Lamentations Chapter One.\n        </s>\n        <s>\n            And again: \"It is good for a person to bear the yoke in their youth, to sit alone in silence because He has laid it on them\" \n            <break time=\"500ms\"/> \n            Lamentations Chapter Three, Verse Twenty-Seven.\n        </s>\n        <s>\n            Similarly, David speaks of this, saying: \"I said, 'I will watch my ways and keep my tongue from sin; I will put a muzzle on my mouth'\" \n            <break time=\"500ms\"/> \n            Psalm Thirty-Eight.\n        </s>\n        <s>\n            And the Apostle Paul: \"We command and urge those of you who lead such lives to settle down and earn the bread they eat\" \n            <break time=\"500ms\"/> \n            Second Thessalonians Chapter Three.\n        </s>\n        <s>\n            We mention these ancient prophets so that no one thinks this practice of silence was invented in modern times, as some mistakenly believe.\n        </s>\n        <s>\n            Notably, the Fathers of the New Testament-Paul, Anthony, Hilarion, John, and finally the blessed Father Benedict-imitated this, along with many others whom we do not list by name to avoid tiresome repetition.\n        </s>\n        <s>\n            If anyone wants to diligently explore this silence, they can find it abundantly in their records.\n        </s>\n        <s>\n            Therefore, to prevent anyone from accusing us of neglecting the quiet life led in solitude, let us turn our focus entirely to the teachings of the evangelists and begin with the works of the Lord Jesus.\n        </s>\n    </p>\n    <p>\n        <s>\n            Our first testimony is from Matthew: Jesus told his disciples to get into the boat and go ahead of him to the other side of the lake while he dismissed the crowd. \n            <break time=\"500ms\"/> \n            After sending them away, he went up on a mountainside by himself to pray \n            <break time=\"500ms\"/> \n            Matthew Chapter Fourteen.\n        </s>\n        <s>\n            The second is in Mark: Jesus made his disciples get into the boat and go on ahead of him to Bethsaida while he dismissed the crowd. \n            <break time=\"500ms\"/> \n            After leaving them, he went up on a mountainside to pray \n            <break time=\"500ms\"/> \n            Mark Chapter Six.\n        </s>\n        <s>\n            The third is in Luke, stating: During those days, Jesus went out to a mountainside to pray and spent the night praying to God \n            <break time=\"500ms\"/> \n            Luke Chapter Six.\n        </s>\n        <s>\n            Again in the same book: \"Be always on the watch, and pray that you may be able to escape all that is about to happen and that you may be able to stand before the Son of Man.\" \n            <break time=\"500ms\"/> \n            During the day, he was teaching at the temple, but at night he went out to stay on the Mount of Olives \n            <break time=\"500ms\"/> \n            Luke.\n        </s>\n    </p>\n</speak>",
      "original_latin": "XXX); et Jeremias: Bonum est cum silentio\npraestolari Dominum (Thren I); et rursum: Bonum\nest viro cum ab adolescentia sua portaverit jugum,\nsedebit solitarius et tacebit, quia elevavit se super se\n(Thren III 27). Similiter et David de eo inquiens\nproclamat: Dixi custodiam vias meas ut non delinquam\n in lingua mea. Posui ori meo custodiam (Psal XXXVIII); et caetera; et apostolus Paulus: His autem\nqui hujusmodi sunt denuntiamus et obsecramus in\nDomino Jesu, ut cum silentio operantes panem suum\nmanducent (II Thess III). Diximus ista de antiquis\nvatibus, ut nullus arbitretur hoc silentium modernis\ntemporibus fuisse inventum, sicut quidam male suspicantes\nfatentur. Hos namque et Novi Testamenti\nPatres, Paulus, Antonius, Hilarion, Joannes, ad\npostremum beatissimus pater Benedictus imitati\nsunt, et alii quamplurimi, quos nominatim propter\nquorumdam fastidium minime recensemus: quorum\nvidelicet silentium, si quis studiose exquirere voluerit,\nin eorum catalogo affatim reperire poterit. Ergo\nut nobis quilibet non opponat quietem in qua degnerunt\nsolitudinis, his omissis noster stylus totus se\nconvertat ad institutionem evangelistarum et de operibus\nDomini Jesu sumat exordium. 13. Primum quidem testimonium in Matthaeo habemus:\nJussit, inquit, Jesus discipulos suos ascendere\n in naviculam et praecedere eum trans fretum,\ndonec dimitteret turbas. Et demissa turba ascendit in\nmontem solus orare (Matth XIV). Secundum in\nMarco: Coegit Jesus discipulos suos ascendere navem\nut praecederent eum trans fretum ad Bethsaidam dum\nipse dimitteret populum, et dum dimisisset eos, abiit\nin montem orare (Marc VI). Tertium in Luca ita\ncontinens: Factum est in illis diebus, exiit Jesus in\nmontem solus orare et erat pernoctans in oratione Dei\n(Luc VI). Item in eodem: Vigilate itaque omni tempore\norantes ut digni habeamini fugere omnia ista\nquae futura sunt et stare ante Filium hominis. Erat\nautem diebus docens in templo: noctibus vero exiens\nmorabatur in monte qui vocabatur Oliveti (Luc.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Section twenty-one. The fourth testimony in the Gospel of John concludes with: Jesus went up to the Mount of Olives, and early in the morning, he returned to the temple.\n            John eight.\n        </s>\n        <s>\n            If the Word of God, the Creator of flesh, while living among humans and preaching the Gospel of life, remained silent for a time, it becomes clear what we should do.\n        </s>\n        <s>\n            Since death and life are in the power of the tongue,\n            Proverbs eighteen,\n            and Scripture tells us: In many words, you will not escape sin,\n            Proverbs ten,\n            and: A talkative man will not be established on the earth,\n            Psalm one hundred thirty-nine.\n        </s>\n        <s>\n            If those brothers, when beaten and threatened while bound, did not break their silence, imitating him of whom it is written: Like a sheep led to slaughter, and like a lamb silent before its shearer, so he did not open his mouth,\n            Isaiah fifty-three,\n            but those who suffer no force, nor are compelled by anyone, willingly break the rules, what will they say when judged?\n        </s>\n        <s>\n            Since the cause of both will be examined in the sight of God and angels. Regarding this examination, the holy Church cries out in terror through blessed Job, saying: You renew your witnesses against me,\n            Job ten seventeen.\n        </s>\n        <s>\n            In these matters, the most severe punishment is for those convicted by witnesses. Those who receive the curse of the law are those who know the law's teachings and still recklessly turn away from its commands. The Psalmist says of them: Cursed are those who stray from your commands,\n            Psalm one hundred nineteen.\n        </s>\n    </p>\n</speak>",
      "original_latin": "XXI). Quartum namque testimonium in Joanne hujusmodi\nterminatur: Jesus autem perrexit in montem Oliveti\net diluculo iterum venit in templum (Joan VIII). Si\nenim Verbum Dei et Creator carnis, dum conversaretur\ncum hominibus et vitae praedicaret Evangelium,\n ad tempus siluit, quid nobis agendum sit facilius\ncomprehendere potestis; videlicet cum mors et vita\nin manu linguae sit posita (Prov XVIII), et cum\nScriptura dicat: In multiloquio non effugies peccatum\n(Prov X), et: Vir linguosus non dirigetur super\nterram (Psal CXXXIX). Si enim praedicti fratres cum\ncaederentur atque vincti minarentur, voce silentium\nrumpere non passi sunt, eum imitantes, de quo\nscriptum est: Sicut ovis ad occisionem ductus est, et\nquasi agnus coram tondente se sine voce, sic non aperuit\nos suum (Isa LIII); hi vero qui nullam vim\npatiuntur, nec a quovis coacti, sed sua sponte\nregulae jura transgrediuntur, quid dicturi erunt\nsimul positi ad judicium, cum utrorumque causa in\nconspectu Dei et angelorum examinabitur? De qua\nexaminatione sancta Ecclesia per beatum Job terribiliter\nclamat dicens: Instauras testes tuos contra\nme (Job X 17). Semper enim in his gravissime ultio\nplectitur, qui per testes convincuntur. Et illi maledictum\n legis percipiunt, qui ea quae legis sunt sciunt\net ab ejus mandatis temere declinare non metuunt. De quibus Psalmista ait: Maledicti qui declinant a\nmandatis tuis (Psal CXVIII) .",
      "voice": "Matthew"
    }
  ]
}