{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Odo's Journey to Rome.</s><break time=\"500ms\"/>\n    <s>When we crossed the Cottian Alps with Gerald, the bishop of the church of Riez, we arrived in Rome together.</s>\n    <s>I recall him helping a possessed woman who was immediately healed and traveled with us to Siena, where she remained due to weakness from dysentery.</s>\n    <s>Later, we saw her again in Rome at Saint Paul's, where he promptly gave her a coin as a sign.</s>\n  </p>\n  <p>\n    <s>She sat there, embarrassed, with her head down and her eyes on the ground, so I asked who she was.</s>\n    <s>He answered, \"She is such and such.\"</s>\n    <s>He gave me signs to help me recognize her more easily.</s>\n  </p>\n  <p>\n    <s>During the journey, there was an old and frail man crossing the Alps with us.</s>\n    <s>He was carrying a bag full of bread, garlic, onions, and leeks, which had an unbearable smell.</s>\n    <s>Yet the kind father, upon seeing him, had him sit on his horse and took the smelly bag upon himself.</s>\n  </p>\n  <p>\n    <s>Unable to stand the odor, I distanced myself from the person I was traveling with.</s>\n    <s>After making it through the narrow alpine paths and beginning our descent, I saw him in the distance, urging his horse to carry the poor man.</s>\n    <s>He didn't return the bag to the poor man but hung it on the saddle instead.</s>\n  </p>\n  <p>\n    <s>I hurried to catch up with him, and when I did, he said, \"Come closer, for there are psalms we must sing.\"</s>\n    <s>When I mentioned that I couldn't bear the smell of the bag, he quickly rebuked me, saying, \"Alas! The poor man can eat what smells bad to you, and you can't bear the odor! The poor man can carry it, and you say you can't even look at him!\"</s>\n    <s>He said this about himself, a true follower of Christ.</s>\n    <s>With these words, he rebuked me and cured my sense of smell so that I never smelled that odor again.</s>\n  </p>\n</speak>",
      "original_latin": "Odonis Romanum iter. 6. Illo enim tempore quo cum Geraldo Regiensis\necclesiae (l'Eglise de Riez) episcopo Cotias transivimus\nAlpes, et Romam venimus pariter, memini eum\nde quadam muliere daemoniaca hoc fecisse, quae\nstatim reddita est sanitati, et una nobiscum usque\nSenam (Sienne) venit, ibique dissenterico morbo\ninfirma remansit. Postea namque apud sanctum\nPaulum simul eam Romae vidimus, cui mox signo\ndenarium dari praecepit. Illa vero cum sedens verecundaretur,\ncurvato capite, defixis in terram\nluminibus, quae esset illa mulier interrogavi. Ille\nautem respondens: Illa est, inquit, talis ac talis. Signa mihi dicens, qualiter eam possem facilius\nrecognoscere. In ipso namque itinere vetulus quidam\n et debilis praedictas Alpes nobiscum simul\ntransiebat. Erat autem oneratus sacculo pleno panibus\net alliis, caepisque ac porris, quarum videlicet\nherbarum fetores ego minime poteram ferre. Sed\npius pater illico ut eum vidit, more suo super\nequum suum sedere fecit, sibique praedictum imposuit\nfetidissimum sacculum. Ego autem tantum\nfetorem non ferens, ab ejus quem comitabar latere\nretraho longius pedem. Peracto itaque eminentioris\nAlpis arctissimo itinere, ad declivum montis incipientes\ndescendere, conspexi eum eminus astantem,\nsuumque cogente paupere equum superascendere. Praedictum namque sacculum nec tunc pauperi\nreddidit, sed artioni sellae appendit. Ego autem eos\nqui me praecesserant antecedebam, et ut appropinquarem\nilli, ocius et verecundans ibam. Et post\npusillum cum venissem ad eum, dixit mihi: Accede,\nquoniam supersunt psalmi quos debemus cantare. Cui cum ego respondissem, quod fetorem illius\n sacci ferre non possem, protinus increpavit me\ndicens: Heu me! pauper illud quod tibi fetet,\npotest comedere, tu ejus non potes ferre odorem! Pauper enim potest portare, tu eum dicis te non\nposse videre! Hoc autem dicebat de se, qui verus\nChristi pauper erat. His et similibus verbis me increpavit,\net odoratum meum ita curavit, ut ipsum\nfetorem denuo nunquam sentirem.",
      "voice": "Matthew"
    }
  ]
}