{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Joannis missio Neapolim. Odonis revelatio de agone\nduorum fratrum. 21. Per idem tempus cogente necessitate nostri\nmonasterii missus sum Neapolim. Praeparata tandem\nquaeque necessitas exposcebat, competit mihi navigio\nRomam reverti: et cum applicuissem Portuensem\ncivitatem, exceperunt me viri nobiles, qui et\nipsi a Roma venerant ante ipsum diem. Quos cum\nde patre nostro sciscitassem, quasi de novo quodammodo\ngratulantes amico, inter caetera ejus opera\nista, me absente, illo tempore narraverunt fecisse. Praeterito isto mense Augusto, ipsa die Assumptionis\n beatae Mariae, in Adventino monasterio fuit pater\nnoster. Rogatus est autem a domno Balduino abbate,\nut ipsa die ob amorem sanctae Mariae ibi missam\ncelebraret, et suis manibus corpore et sanguine Domini\neos communicaret. At ille hoc se facere non\nposse respondit: sed illis persistentibus tandem consensit\ninvitus. Deinde ecclesiam est ingressus, et\ncum fuisset paulisper oratum, coepit de ecclesia\negredi. Nam volentes eum retinere, Obsecro, ait,\nsinite me abire, quia duo fratres nostri positi sunt\nin extremo vitae, et necesse habeo velociter ad eos\nire ne exeant me absente. Deinde adjecit: Ecce\nante januam monasterii adest qui compellit ire. Necdum verba compleverat, et missus adfuit, ut\npraedixerat, et cum venisset ad sanctum Paulum,\nmox abiit, et pro fratre Benedicto missam  celebravit,\neique corpus et sanguinem Domini Viaticum\ntribuit, et sic praedictus frater Domino spiritum\nreddidit. Alter vero Gislebertus fuit dictus, mihique\n consobrinus, qui octavo die est secutus. Nunc\nad prisca quasi in circulo posita revertamur tempora,\net aliquantulum per majora curramus exempla.",
            "cleaned_english_translation": "<speak>\n    <p>John's mission to Naples. Odo's revelation about the struggle of two brothers.</p>\n    <p>21. Around this time, due to the needs of our monastery, I was sent to Naples. Once all the necessary preparations were finally made, I had the chance to return to Rome by sea. When I arrived in the city of Portus, I was welcomed by noblemen who had also come from Rome the day before. When I asked about our father, they happily shared, as if speaking to a new friend, what he had done during my absence.</p>\n    <p>Last August, on the day of the Assumption of the Blessed Mary, our father was at the monastery on the Aventine. Lord Baldwin, the abbot, asked him to celebrate mass there that day in honor of Saint Mary and to personally give them communion, the body and blood of the Lord. Initially, he declined, but after they insisted, he reluctantly agreed.</p>\n    <p>He went into the church, and after a brief prayer, he began to leave. Those trying to hold him back heard him say, \"Please, let me go, because two of our brothers are at the end of their lives, and I must hurry to them so they do not pass away in my absence.\" Then he added, \"Look, at the door of the monastery stands someone compelling me to go.\"</p>\n    <p>He had barely finished speaking when the messenger arrived, just as he had predicted. When he reached Saint Paul, he immediately went and celebrated mass for Brother Benedict, giving him the body and blood of the Lord as his last rites. Thus, Brother Benedict surrendered his spirit to the Lord. The other brother, named Gislebert, who was my cousin, followed on the eighth day.</p>\n    <p>Now, let us return to earlier times as if in a circle, and briefly consider greater examples.</p>\n</speak>"
        }
    ]
}