{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The monks' craving for meat.</s><break time=\"500ms\"/>\n        <s>At the same time, Prince Alberic granted us the monastery of Saint Elias, known as Subpentonia, mentioned by blessed Gregory in the book of Dialogues.</s>\n        <s>However, as blessed Gregory says, it's hard to teach new things to an old mind. We couldn't stop the monks we found there from eating meat.</s>\n    </p>\n    <p>\n        <s>Our father appointed one of our brothers, named Theodard, as the superior of that monastery.</s>\n        <s>Seeing that he couldn't restrain them from this vice through virtue or holiness, he began buying fish from neighboring regions to satisfy their desires.</s>\n        <s>This effort wore out the horses left to him by our father, as they were constantly running back and forth.</s>\n        <s>This brother often tried to inform our father of their stubbornness and his own struggles.</s>\n    </p>\n    <p>\n        <s>Meanwhile, as he prayed to the Lord, the valley where the monastery stands, surrounded by nearby hills, enclosed itself, blocking the stream that flowed through it.</s>\n        <s>Then, as a mass of water gathered, it formed a lake, relieving the brother of his burden since he no longer needed to buy fish.</s>\n        <s>But some did not understand the significance of this event, as they did not publicly see how it happened and did not hear our father's prayer.</s>\n    </p>\n    <p>\n        <s>This is the way of hypocrites, not the faithful, who do not understand what the psalmist sings:</s>\n        <s>\"The Lord has heard the desire of the humble; Your ear has heard their heart's desires\" <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 10:17;</s>\n        <s>and again: \"He will fulfill the will of those who fear Him; He will hear their prayers\" <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 145:19.</s>\n    </p>\n    <p>\n        <s>Similarly, He did this before when he was in France at the monastery of blessed Benedict:</s>\n        <s>we can speak of this matter more confidently as we have the same father as a trustworthy witness.</s>\n    </p>\n</speak>",
      "original_latin": "Monachorum in carnes aviditas. 7. Eodem quoque tempore concessit nobis jam\npraefatus Albericus princeps monasterium sancti\nHeliae, quod Subpentonia dicitur, de quo beatus\nGregorius in libro Dialogi  mentionem facit. Sed\nsicut idem beatus Gregorius dicit durum esse in\n mente veteri nova meditari, hos quos ibi reperimus\nmonachos, non quibamus eos subtrahere ab esu\ncarnis. Ordinavit autem pater noster in eodem coenobio\npraepositum unum ex nostris fratribus, nomine\nTheodardum. Videns autem ille eo quod virtute,\nnec sanctitate ab eodem vitio eos posset cohibere,\ncoepit ex finitimis regionibus pisces emere, ut vel\nsic voluntati eorum satisfaceret. Qua etenim re penitus\nequi quos ei dimiserat pater noster defecerant\nhuc illucque discurrentes. Hanc enim eorum improbitatem,\nsuumque laborem praedictus frater patri\nnostro crebrius studuit innotescere. Inter haec eo a\ndomino petente, vallis ipsa cui monasterium praeeminet\natque interjacet, non multum procul junctis invicem\nmonticulis se clausit, et parvissimi torrentis\nqui per eam defluebat, aditum interdixit. Dehinc\nmultitudine aquarum collecta, lacum ex se produxit,\net laborem fratri abstulit, quia pisces illi emere\nultra necesse non fuit. Sed hoc factum cujus fuisset\n meriti, quidam imperiti nescierunt eo quod publice\nqua ratione sit factum non viderunt, eo quod patris\nnostri orationem auditu non audierunt. Hoc enim\nhypocritarum est, non fidelium, videlicet ignorantes\nqui haec dicunt illud quod canit psalmographus:\nDesiderium pauperum exaudivit Dominus, desideria\ncordis eorum audivit auris tua (Psal X 17); et iterum:\nVoluntatem timentium se faciet, et orationes\neorum exaudiet (Psal CXLIV 19). Nam et similiter\npridem fecit cum esset Franciae apud beatum Benedictum:\ncujus rei rationem tanto securius proferimus,\nquanto ex ea fideliorem testem eumdem patrem\nhabemus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\nBut first, a faithful account must be given of how the aforementioned monastery was received, so that our writing may reach what follows as if along a straight line.\n</speak>",
      "original_latin": "Sed prius fideli sermone proferendum est,\nquemadmodum praedictum susceperit coenobium, ut\nad ea quae sunt sequenda quasi per directam lineam\nstylus noster perveniat.",
      "voice": "Matthew"
    }
  ]
}