{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        He dedicated himself to the Holy Scriptures. Meanwhile, I'll briefly explain how the power of patience started to show in him later on.\n    </p>\n    <p>\n        Leaving behind the poets' verses, guided by a higher spirit of wisdom, he fully turned to the interpreters of the Gospels and the prophets.\n    </p>\n    <p>\n        During this time, almost all the clergy began to rage against him with furious outcries. \n        <s>\"What are you trying to do?\" they asked. \"Why are you attempting to take over someone else's work? You neglected this task during your youth. Spare yourself and leave these complex writings behind, and turn to the psalms.\"</s>\n    </p>\n    <p>\n        However, the same spirit that once taught him to remain silent about good things now taught him to stay quiet about negative things. With his head bowed, ears closed, and eyes on the ground, he pondered David's words in his heart: \n        <s>\"I said, 'I will guard my ways that I may not sin with my tongue; I will keep a guard on my mouth.'\" <break time=\"500ms\"/> (Psalm 39).</s>\n    </p>\n    <p>\n        Yet, he did not forget the promise of the Lord: \n        <s>\"By your endurance, you will gain your souls.\" <break time=\"500ms\"/> (Luke 21).</s>\n    </p>\n    <p>\n        With the Lord's help, I will describe what remains to be said about his patience in the following.\n    </p>\n</speak>",
      "original_latin": "Litteris sacris dat operam. 13. Interea quanta in eum coepit postmodum emanare\nvirtus patientiae, succincte describam. Deinde\nrelictis carminibus poetarum, alti edoctus spiritu\n consilii, ad evangeliorum prophetarumque expositores\nse totum convertit. Coeperunt interea rabido\nlatratu omnes pene canonici furere contra eum. Quid agere velis, inquiunt? cur invadere quaeris\nopus alienum? hoc opus pretii perdidisti cum flore\njuventutis. Parce tibi, et relictis his inextricabiliter\nconnexis litteris, ad psalmos abi. Sed idem spiritus\nqui eum pridem docuerat a bonis silere, tunc docebat\neum a malis conticescere. Ille vero curvato\ncapite et obturatis auribus, defixisque in terram\naspectibus, illud in corde versabat Davidicum:\nDixi: Custodiam vias meas ut non delinquam in lingua\nmea. Posui ori meo custodiam (Psal XXXVIII). Nec tamen erat immemor Dominici promissi: In\npatientia vestra possidebitis animas vestras (Luc XXI). Quae vero restant de ejus patientia, auxiliante Domino,\nin sequentibus describam.",
      "voice": "Matthew"
    }
  ]
}