{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Monachi incondita locutio ut repressa. 23. Per illud namque tempus longe lateque patris\nnostri nomen, veluti clarissimum sidus, coepit effulgere. Factus est notus regibus, episcopis familiarissimus,\n magnatibus charus. Quaeque enim monasteria\nin eorum finibus constructa erant, juri patris\nnostri ea tradebant, ut nostro more corrigeret et ordinaret. Interea veniens ad quoddam monasterium,\nhabens secum paucos fratres in comitatu, ex quibus\nnos unum cognovimus, nomine Adolfum; et ipse ante\nhoc biennium migravit ad Dominum. Peracta itaque\nilla hebdomada, Sabbato vesperascente, cum nostri\nfratres coepissent mandatum  regulae praeparare\nmore, contigit ut unus ex illis monachis per eumdem\nlocum ubi haec parabantur transiret. Certe cum vidisset\npraedictum fratrem nostrum nostra consuetudine\nsuos abluere subtalares , ira permotus\nrupto silentio coepit dicere: Dic mihi in quo loco\nsanctus Benedictus praecepit monachis suos lavare\nsubtalares? Ille nostro more signum ei fecit ut taceret,\nquia hora erat incompetens. Non enim recordabatur\nillius quod Sapientia dicit per Salomonem:\nQui erudit derisorem, ipse sibi injuriam facit (Prov 9);\n et iterum: Noli arguere, ne oderit te (Prov IX 8). Videns itaque sibi non respondisse, efferatus est\nvehementer, et rabido inflammatus igni, ista coepit\nverba evomere: O qui solebas negotiando circuire\nmundi provincias, nunc venisti nobis praedicare regulam,\net meliorum tuorum corrigere vitam. Jurando,\n perjurando, more accipitris hominum assueveras\nauferre substantias, et nunc impudenter beatificari\na nobis appetis, quasi nescientibus actiones\ntuas. Non enim serpentem me fecit Deus, ut tuo\nmore debeam sibilare, nec bovem ut debeam mugire;\nsed hominem me fecit, et ut loquar linguam\nmihi tribuit. Haec et iis similia cum incessanter\noblatraret, concito gressu recessit ab eo praedictus\nfrater.",
            "cleaned_english_translation": "<speak>\n  <p>The monks had their unrestrained speech brought under control.</p>\n  <s>During that time, our father's name began to shine brightly across the land, like a brilliant star.</s>\n  <s>He became known to kings, well-acquainted with bishops, and cherished by nobles.</s>\n  <s>The monasteries established in their territories were entrusted to our father's authority, allowing him to correct and organize them according to our customs.</s>\n  <s>Meanwhile, he visited a certain monastery with a few brothers, one of whom we recognized as Adolf, who passed away to the Lord two years ago.</s>\n  <p>After that week concluded, as Saturday evening approached, our brothers began preparing according to the rule's command in the usual manner. At that moment, one of the monks happened to pass by where these preparations were taking place.</p>\n  <s>When he saw our aforementioned brother washing his sandals in our customary way, he was moved to anger, broke the silence, and began to say:</s>\n  <s>\"Tell me, where did Saint Benedict command monks to wash their sandals?\"</s>\n  <s>Our brother signaled to him in our manner to remain silent, as it was not an appropriate time.</s>\n  <s>He did not recall what Wisdom says through Solomon: <phoneme alphabet=\"ipa\" ph=\"ˈhwɛvər\">Whoever</phoneme> corrects a mocker invites insult to themselves <break time=\"500ms\"/> (Proverbs 9:7); and again: Do not rebuke mockers or they will hate you (Proverbs 9:8).</s>\n  <s>Seeing he received no response, he grew very angry, and inflamed with a fiery rage, he started spewing these words:</s>\n  <s>\"Oh, you who used to travel the provinces of the world for business, now you come to preach the rule to us and correct the lives of your betters.</s>\n  <s>By swearing and perjuring, like a hawk, you were accustomed to taking people's possessions, and now you shamelessly desire to be blessed by us, as if we are unaware of your actions.</s>\n  <s>For God did not make me a serpent to hiss like you, nor a cow to moo; but he made me a human and gave me the language to speak.\"</s>\n  <s>As he continued to bark these and similar things, the aforementioned brother quickly walked away from him.</s>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Sequenti vero die cum haec omnia ad capitulum\nfuissent recitata, miser ille non solum\nveniam non petiit, verum se bene fecisse respondit,\naddens insuper non decere talem personam suum\nmeliorem increpare. Tunc pater noster super ejus\nindignatus superbiam, commotus ait: Hodie\ndies Dominicus  est, ideo nullus contristari\ndebet. Ideo ista discussio suspendatur in crastinum. Factum est, et post pusillum a capitulo omnes surrexerunt. Ille autem subito factus est mutus, atque\npost triduum sine sermonum absolutione defunctus\nest. Ecce quantum est virus arrogantiae. Hujus\n namque mucrone multorum monachorum vitam reperimus\nhactenus sauciatam; quia dum putant se\nscire quod nesciunt, suis propositionibus secundum\nApostolum stulti efficiuntur dicente Scriptura :\nQui non vult esse discipulus veritatis, erit magister\nerroris. De quibus et Dominus per Amos loquitur:\nReversi sunt ut essent absque jugo, et facti sunt arcus\ndolosus (Amos VII). Horum namque imagines procul\ndubio hi tenere videntur, qui prius vocitari magistri\nquam fiant discipuli nituntur, et antea regiminis\narcem subire appetunt, quam subesse noscuntur. Enimvero necdum tirunculi bravium usurpant victoris,\natque indocta manu arma fortissimi militis\narripere non verentur, negligentes ea quae dicit\nScriptura: Qui regulariter non subest, regularibus\npraeesse non debet. Sed quia legaliter nolunt vivere\na legis praecepto non verentur faciem cordis avertere. De quibus per prophetam Dominus loquitur:\nVerterunt ad me terga, et non faciem (Jerem II). Nam\n et Nicodemus legislator venit ad Jesum nocte, quia\nprius voluit instrui, ut postea alios docere posset.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>The next day, when all these events were recounted at the chapter meeting, that unfortunate man not only refused to ask for forgiveness, but he also insisted that he had acted correctly. He added that it wasn't appropriate for someone like him to be reprimanded by his superior.</s>\n        <s>Our father, angered by his arrogance, said: \"Today is Sunday, so no one should be upset. Therefore, this discussion will be postponed until tomorrow.\"</s>\n    </p>\n    <p>\n        <s>And so it was, and shortly after, everyone rose from the meeting.</s>\n        <s>However, he suddenly became mute and died three days later without the absolution of his words.</s>\n        <s>Behold the danger of arrogance.</s>\n    </p>\n    <p>\n        <s>Indeed, many monks have had their lives harmed by this weapon up to now; because while they think they know what they do not know, they become fools by their own ideas, according to the Apostle, as the Scripture says:</s>\n    </p>\n    <p>\n        <s>\"Whoever does not want to be a disciple of truth will be a teacher of error.\"</s>\n        <s>About these, the Lord also speaks through Amos:</s>\n    </p>\n    <p>\n        <s>\"They have turned back to be without a yoke and have become a deceitful bow\" (<phoneme alphabet=\"ipa\" ph=\"ˈeɪmɒs\">Amos</phoneme> 7).</s>\n        <s>Surely, they seem to reflect those who strive to be called teachers before they become students and seek to ascend to the height of authority before they learn to submit.</s>\n    </p>\n    <p>\n        <s>Indeed, the untrained youth claim the prize of victory, and with uneducated hands, they do not hesitate to take up the armor of a mighty soldier, neglecting what Scripture says:</s>\n    </p>\n    <p>\n        <s>\"Whoever is not regularly subject should not preside over others.\"</s>\n        <s>But because they do not want to live lawfully, they do not fear to turn the face of their heart from the law's command.</s>\n    </p>\n    <p>\n        <s>Regarding these, the Lord speaks through the prophet:</s>\n        <s>\"They have turned their backs to me and not their faces\" (<phoneme alphabet=\"ipa\" ph=\"dʒɛrəˈmaɪə\">Jeremiah</phoneme> 2).</s>\n    </p>\n    <p>\n        <s>And Nicodemus, a teacher of the law, came to Jesus at night because he wanted to be instructed first, in order to teach others afterward.</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 3,
            "original_latin": "Hujus namque morbi duplex malum est: unum,\nquod clandestina praesumptione, quasi sub praetextu\nsanctitatis, auctorem suum ad arcem instigat scandere\nmagisterii; alterum, quod ipse destructus alios\ninstruere quaerit secundum sectam sui erroris, et\n(quod sine dolore fateri nequimus) ipsi praecipites,\nquosdam stantes post se ad praecipitium trahere\nmoliuntur, de quibus per Evangelium Dominus dicit:\nCaeci sunt duces caecorum. Caecus autem si caeco ducatum\npraestet, ambo in foveam cadunt (Matth V). Horum\nnamque conventum potius caupona, quam congregatio\nnuncupatur: quia ibi unusquisque id agit\nquod libet, et hoc non agit quod non libet. De talibus\nnamque per Salomonem dicitur: Massa stupae synagoga\npeccantium (Eccli XXI). Hoc namque monachorum\ngenus teterrimum vocat beatus Benedictus\n(Reg cap 1). Eorum itaque conversationem miserrimam\n dicit esse, atque in tantum miserabilem, ut\nde ea satius taceri censeat, quam aliquid loqui. Ergo\nhis omissis revertamur ad querelam praedicti monachi,\net videamus quid beatus Benedictus praecipiat\nde rebus monasterii. Omnia, inquit, vasa monasterii,\ncunctamque substantiam conspiciant velut altaris\n vasa sacrata. Et iterum: Si quis autem sordide\naut negligenter res monasterii tractaverit, corripiatur\n(Reg S Bened c 31 32). Quid enim sunt aliud\ncalceamenta, vel vestimenta fratrum, nisi substantia\nmonasterii. Si enim alibi septimanariis isdem ipse\npraecipit, ut vasa ministerii munda et sana cellerario\nreconsignent, quae videlicet sunt fictilia atque vilia,\net officiis coquinae deputata: quid sentiendum est de\ncalceariis, quae sunt suo pretio chara, et pavimento\necclesiae adhaerenda? Sed sicut gravis culpa videtur\nfore monachos sollicite aliena providere, ita multo\nmagis gravior sua negligere.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>This illness presents two major issues:</s>\n    <s>First, it subtly drives its creator to ascend to a position of teaching authority under the pretense of holiness.</s>\n    <s>Second, the misguided individual attempts to teach others based on these mistaken beliefs.</s>\n    <s>And, painfully, these misguided people try to pull down some who were steadfast in their beliefs.</s>\n  </p>\n  <p>\n    <s>Regarding such individuals, the Lord says in the Gospel:</s>\n    <s>\"They are blind leaders of the blind.</s>\n    <s>If a blind person leads another blind person, both will fall into a pit.\"</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> 15.</s>\n  </p>\n  <p>\n    <s>Their gathering is more like an inn than a congregation, as everyone does as they please and ignores what they don't want to do.</s>\n    <s>About such people, Solomon says:</s>\n    <s>\"A heap of stubble is the assembly of sinners.\"</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"ɪˌklɛsɪˈastɪkəs\">Ecclesiasticus</phoneme> 21.</s>\n  </p>\n  <p>\n    <s>Blessed Benedict refers to this type of monk as the most disgraceful.</s>\n    <s>(Rule, Chapter 1).</s>\n    <s>He describes their way of life as so wretched and miserable that he believes it's better to remain silent about it than to speak.</s>\n    <s>So, moving on from that, let's revisit the complaint of the aforementioned monk and see what Blessed Benedict advises about the monastery's possessions.</s>\n    <s>He says, \"Let them regard all the monastery's vessels and all its property as if they were sacred altar vessels.\"</s>\n    <s>And again, \"If anyone handles the monastery's property carelessly or negligently, let them be corrected.\"</s>\n    <s>(Rule of St. Benedict, Chapters 31, 32).</s>\n  </p>\n  <p>\n    <s>After all, what are the brothers' shoes and clothes if not the monastery's property?</s>\n    <s>If elsewhere he instructs the weekly servants to return the ministry's vessels clean and intact to the cellarer, vessels which are indeed earthen and cheap and assigned to kitchen duties, what should be thought about the shoes, which are valuable and meant to adhere to the church floor?</s>\n    <s>But just as it seems a serious fault for monks to be overly concerned with providing for others, it is much more serious to neglect their own.</s>\n  </p>\n</speak>"
        },
        {
            "chunk_number": 4,
            "original_latin": "Si enim dives reprehenditur\neo quod quotidie splendide epulabatur, proculdubio\ngraviter reprehenditur servus Dei qui\nquotidie encaeniare concupiscit, videlicet cum in\nsexto humilitatis gradu praecipiat beatus Benedictus,\nut omni vilitate, vel extremitate contentus sit monachus. Ob hoc enim quis negligens sua non vult\nlavare calceamenta, ut in quoddam angulum ea\nprojiciat, atque a luti pallore marcescant; et demum\n nec sibi, nec pauperibus aliquid valeant, cum omnia\nvetusta pauperibus praedictus pater praecipiat\neroganda. Hoc namque dicimus, non quod squalidi\naut lucidi more hypocritarum incedant: sed ut\nomnibus suis vestimentis nitidis utantur et lotis,\nsicut per quemdam sapientem dicitur:\nQui cupis esse bonus et vitam quaeris honestam,\n&nbsp;&nbsp;&nbsp;Corporis atque animae dilige munditiam. Praecepta enim Patrum termini sunt sequentium. De quibus Dominus per Moysen loquitur: Maledictus\n quicunque transgressus fuerit terminos proximi\nsui (Deut XXVII 17). Quem videlicet praecepti terminum\ndum iste praefatus monachus transgredere non\nfuit veritus, jure maledictionis sententiam illuc suscepit\nin quo praevaricatus est. Et hoc est enim quod\ndives ille qui in inferno sepultus esse dicitur, plus\nse in lingua, quam in caeteris membris ardere fatetur. Inde est illud quod per quemdam sapientem\ndicitur: Per quae peccat, quis per haec et torquetur. De quo et Jacobus apostolus: Lingua, inquit, est\nignis universitas iniquitatis, lingua constituitur in\nmembris, quae maculat totum corpus, et inflammat\nrotam nativitatis nostrae. Lingua est inquietum malum\nplena veneno mortifero (Jac III 6 8). Et de ipsa\npsalmographus ait: Disperdet Dominus universa\nlabia dolosa et linguam magniloquam (Psal IX 14). Similiter et per Ezechielem: Linguam tuam adhaerescere\nfaciam palato tuo, et eris mutus (Ezech. III,\n26). Et utinam lingua sit mutus et non a fidelium\nconsortio separatus. Quid rogo est excommunicatio,\n nisi separatio bonorum?",
            "cleaned_english_translation": "<speak>\n    <p>If a wealthy person is criticized for indulging in lavish feasts daily, then certainly, a servant of God faces severe criticism if they wish to celebrate every day. This is especially true because in the sixth degree of humility, the blessed Benedict advises that a monk should be content with humility and simplicity.</p>\n    \n    <p>As a result, someone careless might neglect to clean their shoes, tossing them aside where they become ruined and unusable. Such shoes are of no benefit to themselves or the poor, even though the aforementioned father instructs that all old items should be given to those in need.</p>\n    \n    <p>We mention this not to suggest that they should appear shabby or ostentatious like hypocrites, but to emphasize that they should keep all their clothing clean and washed, as a certain wise person once said:</p>\n    \n    <p><s>If you wish to be good and seek an honest life, cherish cleanliness of body and soul.</s></p>\n    \n    <p>The commandments of the Fathers serve as boundaries for those who follow them. Regarding this, the Lord speaks through Moses: <s>Cursed is anyone who moves their neighbor's boundary stone</s> <break time=\"500ms\"/> (Deuteronomy 27:17).</p>\n    \n    <p>This boundary of the commandment, which the aforementioned monk dared to transgress, rightly resulted in the sentence of a curse where he crossed the line. This is why the rich man, said to be buried in hell, admits he suffers more from the fire on his tongue than on any other part of his body.</p>\n    \n    <p>Hence, it is said by a wise person: <s>By what sins, a person is also tormented.</s> The Apostle James also remarks: <s>The tongue,</s> he says, <s>is a fire, a world of iniquity. The tongue is placed among our members, it stains the whole body, and sets on fire the wheel of our birth. The tongue is a restless evil full of deadly poison</s> <break time=\"500ms\"/> (James 3:6, 8).</p>\n    \n    <p>The psalmist also says about it: <s>The Lord will destroy all deceitful lips and the boastful tongue</s> <break time=\"500ms\"/> (Psalm 12:3). Similarly, Ezekiel states: <s>I will make your tongue stick to the roof of your mouth, and you will be mute</s> <break time=\"500ms\"/> (Ezekiel 3:26).</p>\n    \n    <p>And if only the tongue were silent and not separated from the company of the faithful. What, I ask, is excommunication if not separation from the good?</p>\n</speak>"
        },
        {
            "chunk_number": 5,
            "original_latin": "Inter caetera namque sua\npraecepta beatus Benedictus illud sub excommunicatione\nligavit quod de silentio dixit, et sub nullius\nprioris arbitrio reliquit. Qua de re quisquis ad\nmonastica pervenit fastigia, perpendat quod agat,\net ab ipsa se excommunicatione alienum reddat. Illud semper corde retineat quod illis duabus contigit\nvirginibus, quae praeceptum beati Benedicti\nnegligenter duxerunt, de quibus beatus Gregorius\nmentionem facit in suis Dialogis. Sed satis in his\nimmoravimus, nunc ad alia transeamus.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Among his other instructions, Saint Benedict strictly enforced the rule of silence, imposing the penalty of excommunication without leaving it to any superior's discretion.</s>\n    <s>Therefore, anyone aspiring to the heights of monastic life should be mindful of their actions and strive to avoid this severe penalty.</s>\n    <s>Always remember what happened to those two virgins who carelessly ignored Saint Benedict's instruction, as mentioned by Saint Gregory in his Dialogues.</s>\n    <s>But we've discussed this enough, so let's move on to other matters.</s>\n  </p>\n</speak>"
        }
    ]
}