{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Odo, who was dedicated to Saint Martin, wrote hymns in his honor.<break time=\"500ms\"/>\n    </s>\n    <s>\n      He held such deep devotion for the blessed Martin that he cherished him above all other saints, entrusting himself to his protection every day. He kept Martin in his heart no matter where he was, spoke of him often, and followed his example in deeds.\n    </s>\n  </p>\n  <p>\n    <s>\n      Not more than six years had passed when, during the church's vigils before Martin's body, Odo happened to be present.\n    </s>\n    <s>\n      Since the antiphons for that service were brief and the nights were long, they extended the service by repeating each antiphon throughout the psalms.\n    </s>\n    <s>\n      This became quite a challenging task for them.\n    </s>\n  </p>\n  <p>\n    <s>\n      Eventually, they approached him and pleaded with one voice: \"Father, we've waited a long time for your arrival to relieve us from this great effort. Now that you're here, we ask you to compose more antiphons about the life of your lord Martin, with enough length to alleviate the monotony of these very short ones.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      However, he replied that not only could he not create these, but even if someone else had, his age would prevent him from learning them.\n    </s>\n    <s>\n      He also praised the brevity of the current ones and dismissed the longer ones they were requesting.\n    </s>\n    <s>\n      But they insisted that if he refused, it would offend Martin, suggesting that such an excuse showed hidden pride.\n    </s>\n  </p>\n  <p>\n    <s>\n      Persuaded by their words and prayers, Odo soon committed himself to this great task with effort.\n    </s>\n    <s>\n      He composed three hymns in Martin's praise, and I've decided to include just one example here.\n    </s>\n    <s>\n      \"Christ the King, glory of Martin; this is your praise, you are his; grant us to worship you in him, and him in you.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      In addition, he composed twelve antiphons, each with three different parts, whose words and harmonious sound are so well-tuned that nothing sweeter seems to be found in meaning or in musical harmony.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Odo S. Martino devotus, ejus hymnos componit. 10. Nam tantam postmodum devotionem in beato\nMartino visus est habere, ut prae caeteris sanctis\neum diligeret, suaeque protectioni semetipsum quotidie\ncommendaret, illum nempe ubicunque adesset. corde retentans, ore praedicans, operibus sequens. Ecce enim sunt evoluti haud plusquam sex anni,\ndum ante ejus corpus vigiliarum excubias diversus\nordo ecclesiae celebraret, contigit ut ipse ibidem\ninteresset. Verum quia ejusdem officii antiphonae,\n uti omnibus patet, breves sunt, et ejus temporis\nlongiores noctes; volentes officium ad lucem usque\nprotendere, unamquamque antiphonam per singulos\npsalmorum versus repetendo canebant. Fiebat namque\neis labor improbus. Denique venientes ad eum,\nquasi uno ore dicentes deprecabantur: Diu namque\nest quod tuum adventum praestolavimus, pater,\nquatenus nos a tanto labore sublevares. Nunc vero\nquia praesto es, alias nobis antiphonas de vita beati\nMartini domini tui precamur institue, quarum prolixitas\ndigne a nobis harum brevissimarum fastidium\ntollat. Ille vero coepit dicere, non solum has se facere\nnon posse, verum etiam discendi sibi tempus\naetas omne denegaret, si a quovis factae fuissent;\ncoepitque inter haec earum brevitatem laudare, et\nearum quas petebant prolixitatem in nauseam habere. At illi e contra inferebant, si aliter faceret,\nMartinum offenderet; addentes quod talis excusatio\npalliatam superbiam significaret. His verbis precibusque\n mistis pater noster Odo convictus, mox super\ntanti officium laboris annisu incubuit. Tres\nvero hymnos  in ejus laude composuit, e quibus\nunius tantum exemplar inserere huic operi adjudicavi. Rex Christe, Martini decus; hic laus tua, tu\nillius; tu nos in hunc te colere, quin ipsum in te tribue. Similiter duodecim antiphonas ternas per singulas\nhabentes differentias, quarum verba et vocum\nconsonantia adeo sibi invicem concordant, ut nihil\nin sensum plus minusve, nihil in symphoniae modulationibus\nreperiri dulcius posse videatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        They are currently staying in Benevento.\n    </p>\n    <p>\n        <s>His memory was never absent from his heart and mouth, whether morning or evening.</s>\n        <s>He always cherished in his heart the one he spoke of with his mouth.</s>\n        <s>\"O Martin, O holy one, how blessed it is to rejoice in you, O Martin,\" and so on.</s>\n    </p>\n    <p>\n        <s>For now, since the place has fittingly provided the opportunity for this narrative, with the Lord's help, when I begin to fully explain his life, I will recount what the blessed Martin wished to accomplish through him.</s>\n        <break time=\"500ms\"/>\n        <s>For now, let's return to where we left off.</s>\n    </p>\n</speak>",
      "original_latin": "Retinentur\nhactenus Beneventi. Nunquam mane, nunquam\nvespere ejus memoria habebatur a suo pectore atque\nore, illum corde retinens quem promebat ore: O\nMartine, o pie, quam pium est gaudere de te, o Martine,\net caetera. Sed interim quia congrue locus se\npraebuit descriptae narrationis, auxiliante Domino,\ncum ejus vitam pleniter exponere coepero, tunc\nquae per eum beatus Martinus operari voluit enarrabo. Nunc interim revertamur ad ea unde digressi\nsumus.",
      "voice": "Matthew"
    }
  ]
}