{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Another journey of Odo to Rome for peace.</s>\n    <s>This took place during January and February.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>Around that time, we were sent to Italy by Pope Leo to act as envoys of peace between Hugh, King of the Lombards, and Alberic, Prince of the Roman city.</s>\n    <s>After facing some difficulties, we finally arrived in Siena.</s>\n  </p>\n  <p>\n    <s>However, the city was experiencing a food shortage.</s>\n    <s>We had nearly 30 silver coins to support us on this perilous journey, most of which had already been spent.</s>\n    <s>Remembering Odo's habit of not keeping anything for himself or us, I feared that we and our companions might suffer from hunger without funds to buy food.</s>\n  </p>\n  <p>\n    <s>So, I took the remaining coins and secretly left, crossing the city without his knowledge.</s>\n    <s>When he entered the city, the needy approached him, asking for the usual help.</s>\n    <s>But when he looked around and didn't see me, he immediately realized what I had done.</s>\n    <s>He knew that even though I wasn't in sight, I couldn't be far away.</s>\n    <s>So, he signaled everyone to follow him, which they did.</s>\n  </p>\n  <p>\n    <s>While crossing the city square, he noticed three men who, despite their dignified appearance, were in need.</s>\n    <s>He offered them the chance to share in his blessing.</s>\n    <s>In front of their house were baskets full of laurel berries.</s>\n    <s>He immediately asked one of them the price of the laurel berries.</s>\n    <s>The man mentioned a low price, to which Odo replied, \"Be quiet, don't say that price, but say this many coins.\"</s>\n    <s>The man complied, and immediately received that many coins, allowing Odo to bless them with his generosity under the guise of a purchase.</s>\n  </p>\n  <p>\n    <s>Meanwhile, as I watched for his exit, I saw him approaching from afar, walking like a soldier ready for battle, surrounded by groups of the poor.</s>\n    <s>He was so filled with joy that when I greeted him in our usual manner, he could barely bless me back.</s>\n  </p>\n</speak>",
      "original_latin": "Aliud Odonis Romanum iter pro pace. Januario et\nFebruario. 7. Sub idem tempus Italiam missi sumus a Leone\nsummo pontifice, ut pacis legatione fungeremur\ninter Hugonem Longobardorum regem, et Albericum\nRomanae urbis principem. Post nonnulla vero\ndiscrimina venimus tandem Senam. Patiebatur autem\nfamis penuriam ipsa civitas. Affuerunt autem\nnobis in profectu tanti periculosi itineris fere triginta\nsolidi argentei, ex quibus pars maxima jam\n distributa erat. Ego enim recolens consuetudinem\nillius, quia nihil sibi nostrove reservabat usui, metuens\nne nos et quique nostri fame deficeremus, si\ndeesset ex quo omnium emeretur cibus, sumpsi\nquod supererat de praedictis solidis, et latenter ab\neo discessi, atque eo ignorante civitatem transivi. Illo autem introeunte civitatem, occurrerunt egentes\nassueta beneficia deposcentes. At ille, circumspectis\nomnibus, dum me non vidit, protinus quod gesseram\nintellexit. Sciebat enim, quanquam praesto non\nessem, non tamen longius fore: idcirco innuit omnibus\nmanu ut eum sequerentur; quod et fecerunt. Vidit igitur dum transiret civitatis plateam tres\nviros, sed quadam honestate comptos, quae eos ab\nimprobitate egendi alienos reddebat: attamen et\neidem penuriae dediti fuerant. Istis namque et istam\ndedit occasionem, ut suae benedictionis participes\n fierent. Erant ante ostia domus eorum positae singulae\nscutulae lauri baccis plenae. Statim unum ex\neis interrogavit, praedictas lauri baccas quanti venderent\npretii. At ille ignoro quid vile dixit; cui\npater noster respondit: Tace, noli dicere pretium\nquod dixisti, sed dic tantos denarios. Ille vero ita\nfecit: protinus vero mutuo tot accepit denarios, et\nsic eos sub praetextu pretii sua benedictione muneravit. Interea dum ego ejus observarem egressus,\nvidi illum venientem post pusillum a longe, ac quasi\npraecinctus miles ad bellum incedebat stipatus cuneis\npauperum: sed tamen tanta repletus exsultatione,\nut eo salutato more nostro, vix posset me\nrebenedicere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Then, I pretended to ask who those people were walking around him and what they were seeking.\n    </s>\n    <s>\n      He replied, \"These are the servants of God and our workers. So hurry up and give them their reward.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      After this, I asked him again why he needed such a large quantity of bayberries or where he had gotten them from.\n    </s>\n    <s>\n      He started speaking to us with words so profound and powerful that I had never heard anything like it since my early years, nor do I expect to hear anything like it again.\n    </s>\n    <s>\n      He made everyone so happy that, out of sheer joy, none of us could hold back our tears, nor could we speak to one another.\n    </s>\n  </p>\n  <p>\n    <s>\n      The tears of such great joy had not yet been wiped away when, considering his fatherly kindness, I began to ask him not to burden us with the load of those berries, but to return them to the sellers.\n    </s>\n    <s>\n      But he said, \"No, I won't do it because I fear they might return the payment after us.\"\n    </s>\n    <s>\n      I could hardly convince him to do this by showing him the seclusion of the place and the length of the journey we had already completed.\n    </s>\n  </p>\n  <p>\n    <s>\n      On that very day, he predicted to me that the former would become the future, along with many other things that happened to me later.\n    </s>\n    <s>\n      Then he began to instruct me on how I should acquire patience among other virtues; starting with himself, he explained how much and what kinds of things he had endured from his brothers during his time of ordination.\n    </s>\n    <s>\n      Of course, it's not appropriate to write about this now because of their most holy conduct afterward.\n    </s>\n  </p>\n  <p>\n    <s>\n      Before we completed the journey, and before all our money was completely spent, we encountered our brother Peter, a priest, who was then coming to Rome for his lifestyle.\n    </s>\n    <s>\n      From his resources, our poverty was enriched because we received what we needed from him to complete our journey.\n    </s>\n    <s>\n      This happened over two months, namely in January and February.\n    </s>\n  </p>\n  <p>\n    <s>\n      Our journey was through the Ammiates Alps.\n    </s>\n    <s>\n      Such a great flood of snow poured out in those days that it took away our recognition of the path we once knew, and it filled all the hollows so much that with our limbs freezing, we even lost the ability to speak.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Deinde finxi me interrogare, qui essent\nqui eum ambiebant incedentes, vel quid quaererent. At ille: Isti sunt, inquit, domestici Dei et\nlaboratores nostri. Ergo accelera, et redde illis\nmercedem. Hoc peracto rursum interrogavi eum,\nquid sibi opus essent tantae lauri baccae, aut unde\n eas tulisset. Ille autem coepit nobis tanta et talia\nverba dicere, quanta et qualia nunquam audivi ab\nineunte aetate, nec spero me ultra audire. Adeo\nenim omnes exhilaravit, ut prae nimio gaudio ne\nquis ex nostris suas lacrymas posset continere, ut\nvaleret alter alteri loqui. Necdum fuerant tersae\ntanti lacrymae gaudii, conquiniscens ejus paternitati\ncoepi eum rogare, ut baccarum illarum sarcina nos\nnon oneraret, sed venditoribus eas remitteret. At\nille, non, inquit, faciam, quoniam vereor ne fortassis\npost nos pretium remittant. Vix tandem id\nobtinere potui, videlicet ostendendo illi sequestrationem\nloci et longinquitatem itineris jam peracti. Ipsa vero die praedixit mihi priorem fore futurum,\net multa alia quae mihi postea acciderunt. Deinde\ncoepit me instruere, quemadmodum inter caeteras\nvirtutes patientiam deberem obtinere; atque a se\nipso exordium sumens coepit exponere, quanta et\nqualia ordinationis suae tempore a suis fratribus\npertulisset. Quod sane nunc non expedit scribere\n propter sanctissimam eorum postmodum conversationem. 8. Necdum peracto itinere, et antea quam funditus\nnostra defecisset pecunia, obvium habuimus fratrem\nnostrum Petrum presbyterum, qui tunc conversationis\ngratia Romam veniebat: ex cujus substantia\nnostra ditata est inopia, quia ab eo sumpsimus\nex quo iter nostrum perfecimus. Fiebat autem istud\nduobus mensibus, Januario videlicet atque Februario. Fuit autem iter nostrum per Ammiates Alpes. Tanta\nnamque inundatio nivis illis diebus effluxit, ut agnitionem\nnobis olim cogniti auferret itineris: et ita\nomnium replebat sinus, ut frigescentibus artubus\netiam loquendi modulos perderemus."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When I saw his frail body wasting away, I made him a warm tunic to protect and comfort him.\n        </s>\n        <s>\n            After completing the mission, our people forced us to return along the coastal borders.\n        </s>\n        <s>\n            Upon reaching the place commonly known as Burrianum, with the sun already setting over the ocean, we encountered a poor man, half-naked.\n        </s>\n        <s>\n            I couldn't clearly see his appearance then and couldn't recall it later.\n        </s>\n        <s>\n            However, I remember he was barefoot, his sides exposed, yet he walked fearlessly over the vast snow.\n        </s>\n        <s>\n            When our father approached him, he stopped, made us go ahead, and immediately stripped himself to cover the poor man, instructing me to give him enough money for his journey.\n        </s>\n        <s>\n            I paused briefly and asked him where he was headed, knowing there was nowhere to turn in the vast wilderness.\n        </s>\n        <s>\n            He said he could reach a shepherd's camp by the end of the day.\n        </s>\n        <s>\n            From his words, I realized he was not just an ordinary man, because the distance he promised to cover in one hour took us nearly the entire day.\n        </s>\n        <s>\n            This event had been shown to me in a terrifying vision the night before, in the same sequence.\n        </s>\n        <s>\n            His compassion was so profound that he not only helped the faithful but also extended his hands to his persecutors.\n        </s>\n        <s>\n            On this subject, I'll recount an example witnessed by Brother Firmus, the brother of Lord Baldwin, the abbot.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cumque senilia\nejus membra tabescere cernerem, feci ei agilem tunicam,\nquae ejus posset tueri et calefacere penetralia. Peracta itaque legatione, a nostratibus coacti sumus,\nut per maritimas reverteremur fines. Factum est autem\ncum venissemus ad locum, qui vulgo Burrianum\n vocatur, jam sole Oceanum tegente obvium habuimus\nseminudum pauperem cujus ego speciem, sicut\ntunc considerare non potui, ita nec postea recolere\nvalui. Hoc tamen reminiscor, quia nudis plantis, nudatisque\nlateribus immensitatem ipsius nivis calcabat\nintrepidus. Cui cum pater noster appropinquasset,\ngressum fixit, et omnes se praecedere compulit,\net mox se exspoliavit, et pauperem operuit, mihique\npraecepit tantum ei pretium superimpendere, unde\npossit iter suum implere. Tunc paulisper substiti, et\neum quo iret interrogavi, sciens in vastam solitudinem\ndivertendi locum non esse. At ille inquit, ad\npastorale se castrum persistente die posse pervenire. Ex cujus nempe verbis compertus sum, quod ille qui\napparuit, non fuisset homo purus, quia illud itineris\nspatium quod se sub una hora pollicitus est peracturum,\nnos pene per totum diei spatium vix peregimus;\ncujus rei factum mihi terribili visione antecedenti\nnocte eodem ordine fuit ostensum. Adeo enim sinus\nillius dilatatus est misericordiae, ut non solum fidelibus\nista faceret, verum etiam persecutoribus suis\nmanus aperiret et palmas extenderet. De quo et istud\nvobis retexam exemplum cui rei interfuit frater\nFirmus, Domini Balduini  abbatis germanus."
    }
  ]
}