{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He becomes famous for his virtues.</s>\n        <s>He visits the tomb of Saint Martin at night, carrying tablets.</s>\n        <s>He is frightened by demons.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>Now, let's quickly move on to the contempt of material things.</s>\n        <s>Let those who wish, praise the expellers of demons, healers of the dead, and others renowned for their virtues.</s>\n        <s>Among all of them, I, being insignificant, will first praise my Odo's patience, then his disdain for material things, his efforts in gaining souls, restoring monasteries, providing clothing and food for monks, ensuring peace for the Churches, promoting harmony among kings and princes, protecting all roads, diligently following commandments, persevering in vigils and prayers, caring for the poor, correcting the young, honoring the old, improving morals, loving virgins, comforting those who abstain, showing mercy to the miserable, strictly observing the rules, and finally, setting an example of all virtues.</s>\n    </p>\n    <p>\n        <s>At that time, good Jesus was planting a paradise of monks from various backgrounds in a small cell, from which he would nurture the hearts of the faithful.</s>\n        <s>Finally content with a tiny cell, away from everyone's sight, he hurried to please God alone.</s>\n        <s>Having given away to the poor all he had brought for temporal use, in accordance with the gospel command, he worried not about tomorrow.</s>\n    </p>\n    <p>\n        <s>Indeed, at night he secluded himself from human sight and went alone to the tomb of the blessed Martin to pray, which was nearly two miles away from his cell:</s>\n        <s>not relying on a companion by his side, nor supported by a staff, but only carrying two tablets in his hand, perfect for writing, designed to be opened but not separated, as students typically use on their right thigh.</s>\n    </p>\n    <p>\n        <s>But the enemy of good began to instill such terrors upon him.</s>\n        <s>Foxes emerged from both sides of the road, initially watching his back as they pursued him, then boldly throwing themselves in front of him.</s>\n        <s>Yet, when they realized they couldn't deter him from his passionate and determined journey, they gave a yelp and rushed at him with open mouths, threatening to strangle him.</s>\n    </p>\n</speak>",
      "original_latin": "Virtutibus clarus fit. S. Martini tumulum noctu visitat\ntabellas gerens. Terretur a daemonibus. 14. Nunc transcurram ocius ad contemptus rerum. Laudent ergo qui volunt expulsores daemonum,\ncuratores cadaverum, caeterosque infamatos viros\nvirtutibus. Ego inter omnes exiguus, Odonis mei\nprimam patientiae laudabo virtutem deinde contemptum\nrerum, post haec animarum lucrum, restaurationem\ncoenobiorum, vestimentum cibumque monachorum,\npacem Ecclesiarum, concordiam regum et\nprincipum, custodiam viarum omnium, instantiam\nmandatorum, perseverantiam vigiliarum et orationum,\nrespectus pauperum, correptionem juvenum,\nhonorem senum, emendationem morum, amorem\nvirginum, consolationem continentium, misericordiam\nmiserorum, intemeratam observantiam regularum,\nad postremum specimen omnium virtutum. Conserebat in parvo locello tunc bonus Jesus ex\ndiversis nemoribus monachorum paradisum, ex\ncujus irrigaret corda fidelium. Contentus denique\nparvula cellula, sublatusque ab oculis omnium, soli\nDeo placere festinabat. Distractis pauperibus universis\n quae ad usum temporalem secum attulerat, secundum\nevangelicum praeceptum de crastino nihil\ncogitabat. Noctu vero ab aspectibus se privabat\nhominum, et ad sepulcrum beati Martini orationis\ngratia solus ibat, quod videlicet ab eadem cellula\nduobus ferme millibus distabat: non collegae fultus\nlatere, non bacilli corroboratus munimine, sed duas\nsolum tabellas manu bajulans, scribendi officio aptissimas,\nfabrili opere ita connexas, ut possent patefieri,\nnon tamen disjungi, quibus scholastici dextro\nfemore solent uti. Sed bonorum hostis tales ei terrores\ninferre coepit. Ex lateribus namque viae undique\negrediebantur vulpes, quae prius terga illius persequentes\n observabant, deinde in ejus faciem se\nobjiciebant. Sed cum ardentissimum a recto et proposito\nitinere vidissent se declinare non posse,\ngannitum dantes, et hianti ore super eum irruentes,\nminitabantur strangulare.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>But he neither fled nor gave up; instead, with his legs folded and his neck stiffened, he defended himself using only his shoulders and arms.</s>\n        <s>Finally, offering his entire body to their teeth, he managed to avoid the lethal bite to his throat.</s>\n        <s>And suddenly, behold, a wolf came rushing in at full speed, rescuing him from their attacks, and from then on became his companion and domesticated friend.</s>\n    </p>\n    <p>\n        <s>If anyone finds this too honorable or burdensome, let them read the life of Saint Paul as described by Saint Jerome; there, they will discover that the same man's tomb was prepared by lions.</s>\n        <s>If that example doesn't seem sufficient, move on to the life of Saint Ammon, where you'll find that his cell was guarded from robbers by two dragons.</s>\n        <s>Then, returning to the aforementioned Jerome, look into the life of Florentius of Nursia, set forth in dialogue by blessed Pope Gregory: there you will find that Jerome deserved to have a lion as a guardian for the donkeys, and Florentius a fierce bear for the protection of livestock.</s>\n    </p>\n    <p>\n        <s>From then on, he traveled more securely, always keeping in his heart the testimonies of good Jesus and singing aloud, saying:</s>\n        <s>\"Truly, you are faithful, Lord, in your words, and holy in all your works. You lift up all who fall and raise up all who are crushed.\"</s>\n    </p>\n    <p>\n        <s>The wolf protected him from being eaten, which it once used to eat, and frightened the foxes, which it used to be frightened by.</s>\n        <s>Therefore, regarding any invisible temptations the devil might have used against him, I beg no one to ask of me.</s>\n        <s>However, as proof of the truth, I believe the described visible battle should be sufficient for all readers.</s>\n    </p>\n    <p>\n        <s>At night, when he went out for prayer from the cell where he stayed, he didn't close its little door behind him, because he feared losing nothing, being content with just a mat on the bare ground and the clothes he wore.</s>\n    </p>\n</speak>",
      "original_latin": "At ille nec aufugit, nec\ndestitit: sed complicatis cruribus et contracto rigido\ncollo, humeris se tantum et brachiis tuebatur. Tradens\ndenique eorum dentibus totum corpus, gulae\nsolum cavebat lethalem morsum: et ecce repente\nrapidissimo cursu intervenit lupus, eumque ab eorum\nliberavit incursionibus, et deinceps illi comes\nest effectus atque domesticus. Sed ne cui honestum\nvel grave esse videatur, legat vitam beati Pauli a\nbeato Hieronymo descriptam; et ibi reperiet ejusdem\nviri sepulcrum a leonibus fuisse praeparatum. Et si\nilli hoc unum exemplum nec sic satisfacere videtur,\ntranseat ad beati Ammonis vitam, et ejus reperiet\ncellulam ob praedones fuisse a duobus draconibus\ncustoditam. Deinde revertamur ad eumdem praedictum\n Hieronymum, et transeat ad nostrum Florentium\nNursinum, cujus vitam in dialogo suo beatus\nexposuit papa Gregorius: ibi reperies Hieronymum\nmeruisse leonem  habere custodem asinorum, et\nFlorentium ferocem ursum ob custodiam pecorum. Agebat autem extunc securior iter suum, et semper\nbone Jesu testimonia tua corde retinens tibique\nresultans, ore canebat dicens: Vere namque fidelis\nes, Domine, in verbis tuis, et sanctus in omnibus operibus\ntuis. Allevas omnes qui ruunt, et erigis omnes\nelisos. Nam versa vice tuebatur lupus a comestione,\nquod aliquando comedere solet, et terrebat vulpes,\na quo terreri solet. Quae ergo et tanquam invisibiliter\ndiabolus contra eum sumpserit tentamenta,\nobsecro nullus a me requirat. Ad fidem tamen probandae\nrei, quae potuisset per suggestionem invisibiliter\ntolerando sustinere, descriptum visibile bellum\nsufficere ad credulitatem posse arbitror omnibus\nlegentibus. Nocte vero cum orationis gratia egrederetur\na praedicta qua manebat cellula, non claudebat\n post se ejusdem ostiola: propterea quia nihil perdere\nmetuebat, nempe qui super humum nudam matta\nsolum et quibus induebatur vestibus contentus\nerat."
    }
  ]
}