{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Miraculum de micis. Parentum conversio. 35. Sane et hoc miraculum eo tempore inibi\nfactum fuisse pater noster narrare solet. Erat quidam\nin eadem congregatione frater tali usus consuetudine;\nnam, cum sederet ad mensam, totam mentem\nsuam lectione praeoccupabat. Die quadam contigit,\nut collectis ex more  micis, priusquam\neas sumeret, abbas praefatus lectioni finem imponeret. Sed ille quid ageret prorsus ignorabat. Nam\neas post finitam lectionem non audebat comedere,\nnec dimittere ne casu perirent. Clauso vero pugillo\ndignum esse censuit, ut cum post versum essent regressi,\nreservandas fore patri monasterii. Factumque\nest, ut ab oratorio regressi, mox se pedibus prostravit\npatris. Qui cum interrogaretur cur veniam peteret,\net ille quod factum fuerat patula manu vellet\nostendere, omnes praedictae micae in margaritarum\n species sunt conversae. Glorificantes igitur Dominum,\nmirabiliter stupefacti sunt. Deinde praecepto\npatris in quoddam ornamentum ipsius ecclesiae sunt\nintextae. Ille autem de se, quasi de alio, haec solet\nrecitare. Ex illo jam tempore coepit infra se ipsum\naestuare propter genitorum suorum ereptionem,\nquatenus eos posset ab hujus saeculi nexibus subtrahere. Unde factum est, ut non multo post accepta\nlicentia ad patrem suum abiret, eumque ad monasterium\nduceret, atque monachum ordinaret; matrem\nvero indui fecit sacro velamine: cujus vitam\n quidem, si licuisset scribere, magis historia videretur\nesse quam schedula.",
            "cleaned_english_translation": "<speak>\n    <p>The Miracle of the Crumbs.</p>\n    <p>Conversion of Parents.</p>\n    <s>Our father often shares the story of this miracle that happened back then.</s>\n    <s>There was a brother in the community with a particular habit; when he sat at the table, he would fully immerse himself in reading.</s>\n    <s>One day, as usual, he gathered crumbs, but before he could eat them, the abbot finished reading.</s>\n    <s>The brother was unsure of what to do, as he didn't dare eat the crumbs after the reading was done, nor did he want to discard them for fear of waste.</s>\n    <s>So, he clenched his fist, deciding to save them for the father of the monastery when they returned after the verse.</s>\n    <s>Upon returning from the oratory, he immediately prostrated himself at the father's feet.</s>\n    <s>When asked why he sought pardon, he opened his hand to show what had happened, and all the crumbs had turned into pearls.</s>\n    <s>Everyone was wondrously amazed and glorified the Lord.</s>\n    <s>Then, by the father's command, the pearls were woven into a special ornament for the church.</s>\n    <s>The brother, as if talking about someone else, would often recount this event.</s>\n    <s>From that moment, he felt an inner urge to rescue his parents from the ties of this world.</s>\n    <s>As a result, not long after, he received permission to visit his father, brought him to the monastery, and made him a monk.</s>\n    <s>He also had his mother take the sacred veil.</s>\n    <s>If her life had been written about, it would have seemed more like a history than a simple note.</s>\n</speak>"
        }
    ]
}