{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Romae Vitam S. Martini corrigit et glossulis explicat. Codex ad pluviam inviolatus. 22. Ante hoc triennium dum essemus apud beatum\nPaulum Romae, rogavit eum domnus abba Balduinus,\nut librum quem de vita beatissimi Martini\nepiscopi more dialogi Gallus et Postumianus composuerunt,\nei corrigeret, et glosulis elucidaret. Cujus\n videlicet voluntati statim assensum praebuit, et accersito\nfratre Othegario emendandi operam dedit. Factum est, dum haec agerentur, ut vespertinae horae\npulsaretur signum: statim secundum regulae praeceptum\nrelictis quae in manibus tenebantur ecclesiam\ningressi sunt, codicem vero apertum ubi sederant\nreliquerunt; praeoccupati vero vespertinis\norationibus codicem obliti sunt. Erat autem hiemis\ntempus. Tanta autem in ipsa nocte inundatio defluxit\naquae, ut omnes nostri monasterii officinas\nrepleret. Locus autem ille, in quo liber fuerat relictus,\nita est positus, ut aqua quae ipsius labitur\ntecto, et ex tribus aliis tectis subjacentibus superiori,\nquodammodo una conversione collecta more torrentis\nillo uno in loco decidit, ibique usque mane patulus\npermansit liber, et tot inundationes aquarum\nin circuitu ejus cecidere. Margo namque praedicti\nlibri undique fuit lota, scriptura vero permansit\nintacta. Facto mane appositus est coram fratribus\nliber. Cumque attoniti miraremur omnes, ait providus\n pater: Quid admiramini, fratres? sciatis quia\nVitam beati Martini aqua tangere timuit. Et hoc\ncum aliquo dicebat gaudio. Ad haec unus ex fratribus\nnostris, quia erat promptulus ad loquendum, accepto\ncodice adjecit: Intuemini et videte, quia codex\niste vetustus est, et a tineis demolitus, atque ab\naquis olim lotus, et usque adeo humectatus ut jam\nsqualeat palloribus. En indicia cernite, et dicit pater\nnoster dudum lotum librum nunc aquam extimuisse\ntangere? aliud namque aliud est. Tunc pudicus pater:\nTace, inquit, ista dicere noli. Non est enim\nsimilis Martino qui possit habere laudem in omnes\ngentes.",
            "cleaned_english_translation": "<speak>\n    <p>In Rome, they annotated and clarified the Life of Saint Martin with small notes. Remarkably, the manuscript was unharmed by the rain.</p>\n    <p>Three years ago, while we were at the blessed Paul's in Rome, Lord Abbot Baldwin requested the correction and annotation of the book about the life of the revered Bishop Martin, which Gallus and Postumianus had composed in dialogue form. He eagerly agreed and enlisted Brother Othegarius to assist with the corrections.</p>\n    <p>As they were working, the bell rang for evening prayer. Following the rule, they immediately left their work and went to the church, leaving the manuscript open where they had been sitting. Engrossed in the evening prayers, they forgot about the manuscript. It was winter, and that night a heavy downpour filled all the workshops of our monastery.</p>\n    <p>The spot where the book had been left was positioned such that water from its roof and three other roofs above it cascaded down like a torrent in that one spot. The book remained open and stayed there until morning, with torrents of water pouring around it. The margins of the book were washed on all sides, yet the writing was untouched.</p>\n    <p>In the morning, the book was presented to the brothers. As we all stood in astonishment, the wise father remarked:</p>\n    <p><s>\"Why are you amazed, brothers? Know that the water dared not touch the Life of the blessed Martin.\"</s> And he said this with some joy.</p>\n    <p>One of our brothers, quick to speak, picked up the book and added:</p>\n    <p><s>\"Look and see, for this book is old, eaten by worms, and once washed by water, so much so that it is now discolored. See the signs, and our father says that the book, once washed, feared to be touched by water now? One thing is different from another.\"</s></p>\n    <p>Then the modest father said:</p>\n    <p><s>\"Be quiet, do not say such things. There is no one like Martin who can have praise among all nations.\"</s></p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Sic ea quae propter eum Dominus fecit in\nlaudem Martini convertit.",
            "cleaned_english_translation": "<speak>Therefore, the actions that the Lord took because of him became a source of praise for Martin.</speak>"
        }
    ]
}