{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\"Do you want me to show you more examples of how a small thing can greatly disgrace and corrupt?\"</s>\n    <s>When I eagerly responded that I did want to know, and he saw my enthusiasm for his teachings, he explained these examples to me in a brief account.</s>\n  </p>\n  <p>\n    <s>Recently, two brothers died very suddenly, though not in the same place or on the same day.</s>\n    <s>One of them went to his sister's house, claiming he was extremely hungry and asked for food.</s>\n    <s>His sister immediately replied that she had plenty of fish for him to eat at any time he wished.</s>\n    <s>However, he seemed annoyed and said he was tired of fish, having eaten it continuously for many years, and that he couldn't bear the sight of it anymore.</s>\n    <s>His sister responded: \"Look, we have some meat available, so eat whatever you like.\"</s>\n    <s>He then ordered a piece of meat to be roasted for him.</s>\n    <s>Unable to wait for it to cook, he cut a small piece and threw it into the coals.</s>\n    <s>Then he ordered wine to be brought and eagerly took a bite of the meat; but the morsel he swallowed did not go down his throat, nor could he spit it out, and he died with the food.</s>\n  </p>\n  <p>\n    <s>The other brother, arriving early in the morning at a relative's house, immediately asked if they had something for him to eat.</s>\n    <s>When they replied that it wasn't yet time to eat, he indignantly said: \"Alas, I've been riding all night, working under my given orders without rest, and now you expect me to fast?\"</s> \n    <s>\"So, bring me something if you have it.\"</s>\n    <s>When they said they had fish, he became more indignant and, filled with arrogant pride, began to look around.</s>\n    <s>A flock of birds, which we call hens, was walking around his feet.</s>\n    <s>Then, as if mad, he grabbed a stick and struck one that pleased him, angrily saying: \"This will be my fish today.\"</s>\n    <s>Those standing around him, with some embarrassment, started to say: \"Perhaps it is permissible for you to eat meat, Father?\"</s>\n  </p>\n</speak>",
      "original_latin": "Ultio de monachis carnes edentibus. 3. Haec ait, et post haec rursum adjecit: Visne\naliis documentis ostendam tibi quia perparvum est\nquod multum dehonestat atque corrumpit? Cui\ncum ita me omni cum desiderio velle respondissem,\net in suis auctoritatibus me ardere cerneret, horum\nmihi exempla exposuit succincta relatione. His diebus duo fratres ista fuerunt rapidissima\nrapti morte, non tamen uno in loco, nec uno die. Veniens autem unus ex eis ad domum cujusdam suae\nsororis, vehementissime esurire se dixit, et refectionem\npetiit, cui protinus soror sua pisces se abundanter\nhabere respondit ut comederet, quales et qua\nhora vellet. Ille vero quasi indignans, fastidiri se\npisces respondit, eo quod per tot annos indesinenter\n eos se comedisse adjecit, et non eos jam se posse\nvidere dixit. Respondit soror sua: Ecce, inquit, in\npromptu carnem  habemus, comede ergo quae\nplacet. Tunc ille armum sibi assari praecepit cujusdam\nanimalis: sed non ferens assandi moram partiunculam\nincidit, et in prunas projecit. Deinde\nvinum sibi afferri jussit, et carnis morsum avide\nsumpsit; sed hoc quod sumpsit gulam non transiit,\nnec rejicere potuit, sed vitam cum cibo perdidit. 4. Alter igitur diluculo veniens ad domum cujusdam\nsui parentis, statim si haberent quod ei ad comedendum\ntribuerent inquisivit. Cui cum respondissent\nquia nondum hora edendi esset, adjecit cum\nindignatione dicens: Hei tota nocte equitando per\ninjunctam mihi obedientiam laboravi et non silui, et\nnunc jejunare me cogitis? Afferte ergo mihi si aliquid\nhabetis. Cui cum se pisces habere dixissent,\npotius indignatus est, et fastu repletus arrogantiae,\nhuc illucque coepit oculorum intuitus circumferre. Ibat autem circa pedes ejus grex cornicum, quas\nnos gallinas vocamus. Tunc quasi furens quoddam\nbacillum arripuit, et quam ei complacuit percussit,\nac furibundo ore dixit: Haec erit hodie mihi piscis. Caeteri siquidem qui circumstabant, cum quodam\nrubore coeperunt ei dicere: Fortassis licet tibi\ncarnem comedere, Pater?"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <s>The bird, he said, is not meat, for birds and fish share the same origin and creation, as our hymn tells us.</s>\n    <s>At his words, everyone fell silent.</s>\n    <break time=\"500ms\"/>\n    <s>Meanwhile, the chicken he had killed was placed in front of him, now roasted. He took a morsel and bit into it.</s>\n    <s>This bite he could neither vomit nor swallow, and it took his life.</s>\n    <s>He received blows and beatings in disgrace as a reward for his wickedness before he died.</s>\n    <break time=\"500ms\"/>\n    <s>If your mind is troubled over the death of these two brothers, remember how we showed you before with the example of one; they would have been worthy of the death they met.</s>\n    <s>For a few lentil grains, Esau lost his birthright.</s>\n    <s>The people of Israel, while being fed with manna, turned their hearts back to Egypt, longing for the pots of meat they recently ate under harsh slavery.</s>\n    <s>The apostle Paul speaks of these, saying: \"Let us not be desirous of evil things, as they also desired.\"</s>\n    <s>First Corinthians 10:6.</s>\n    <s>These people said they were tired of fish; others murmured, saying, \"Our eyes see nothing but manna.\"</s>\n    <s>We say this not to blame the food, but those who misuse it.</s>\n    <s>Hence, Paul also says: \"Make no provision for the flesh, to gratify its desires.\"</s>\n    <s>Romans 13:14.</s>\n    <s>For what he denies in desires, he grants in necessities.</s>\n    <s>Three young men sent into the Babylonian fiery furnace, rejecting royal foods, escaped unharmed from such a great fire.</s>\n    <s>The same fire burned and killed everyone it found from Chaldea.</s>\n    <s>Therefore, Nabuzardan, the captain of the guard, destroyed the walls of Jerusalem.</s>\n    <s>So let no one be disturbed that Elijah was fed with meat in the time of famine, morning and evening, but let whoever seeks food consider the provider.</s>\n    <s>Often demons take on the form of such creatures.</s>\n    <s>Such food from ravens was suitable for his service, and his fullness in the evening and morning deserved hunger.</s>\n    <s>But truly, when he ate bread, he had an angel as a messenger, and he was strengthened so much that he did not need food for forty days.</s>\n</speak>",
      "original_latin": "At ille: Volatile, inquit,\nnon est caro, volatilia enim et pisces unam\nhabent originem et aequalem creationem, sicut\nnoster hymnus continet. Ad cujus verba conticuerunt\nomnes. Interea apposita est ante eum quam\nocciderat jam assata gallina, ex qua offam abstulit\net momordit. Quem morsum nec evomere, nec glutire\npotuit, sed eum vita privavit: pugnos tamen et\ncervicatas pro mercede suae improbitatis in opprobrium\nantequam moreretur assumpsit. Si autem\ncommovet animus tuus supra mortem horum fratrum\nduorum, simili modo ut unius superius, et\nnunc tibi exemplo ostendimus, digni fuissent ea\n morte qua perplexi sunt. Pro paucis lenticulae\ngranis Esau primogenita perdidit. Nam et Israeliticus\npopulus dum cibo mannae aleretur, reversi\nsunt corde in Aegyptum concupiscentes ollas carnium\nquas nuper sub jugo malae servitutis comederant. De\nquibus mentionem facit apostolus Paulus: Non simus\nconcupiscentes malorum, sicut et illi concupierunt\n(I Cor X 6). Isti enim dixerunt fastidiri se pisces; illi\nvero murmuraverunt dicentes: Non vident oculi\nnostri praeter manna. Et hoc dicimus, non quod cibis\nimponamus vitium, sed male utentibus. Unde\net Paulus dicit: Et carnis curam ne feceritis in desideriis\n(Rom XIII 14). Quod enim in concupiscentiis\ndenegat, hoc in necessitatibus largitur. Tres\nnamque pueri missi in camino Babylonis ignis,\nabdicantes regales cibos, a tanto igne evaserunt illaesi. Ipse idemque ignis quotquot de Chaldaeis reperit,\ncombussit et occidit. Igitur et Nabuzardan princeps\ncoquorum destruxit muros Jerusalem. Ergo neminem\nmoveat quod Elias famis tempore carne alitus\nest mane et vespere, sed qui requirit cibum consideret\nministrum. Saepe enim daemones horum alituum\nfiguram tenent. Talis enim cibus corvorum\naptus fuit ministerio et ejus saturitas vespere et\nmane meruit esuriem. At vero quando panem comedit,\nangelum delatorem habuit, et in tantum\nconfortatus est, ut per quadraginta dies cibi refectione\nnon indigeret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We've explained all this to make it clear that the problem lies not with the food itself, but with the desire for it.</s>\n        <s>Interestingly, the downfall of many has led to a correction in morals.</s>\n    </p>\n    <p>\n        <s>Because of this, the order of monks among us declined. However, it has been corrected, and often is, by many miracles, so that with God as our guide, it endures.</s>\n    </p>\n    <p>\n        <s>While we intended to delve deeper into the life and teachings of our father, we somewhat unintentionally veered off into these excesses. Due to this, we've strayed far from our original purpose, which we should quickly return to.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Haec omnia diximus, ut plenius\nostenderemus non esse in cibo vitium, sed in appetitu. Horum tamen interitus multorum exstitit emendatio\nmorum. Sic enim apud nos ordo monachorum\ncecidit; sicque et correctus fuit et frequenter multis\nprodigiis corrigitur, ut auctore Deo perseveret. Sed\ndum vitam, doctrinamque patris nostri plenius\nenarrare disposuimus, quasi improvidi quodammodo\nnolentes in horum incidimus excessibus, et ob hoc\n a nostro proposito longe digressi sumus, ad quod\nvelociter stylum vertamus.",
      "voice": "Matthew"
    }
  ]
}