{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Latronem suscepit ad monachatum, qui religiose\nvivens, a beata Maria in coelum vocatus est. 20. Quodam namque die iter habens juxta praedonum\n fines, quidam latro juvenis intuens vultus\nejus affabilitatem, illico compunctus corde ejus\nprovolutus vestigiis, ut sibi misereretur humili precabatur\nvoce. Quem cum interrogaret quid vellet,\nmonastica sibi deprecabatur subveniri miseratione. Deinde interrogavit eum pater noster, si aliquis ex\neadem parochia eum cognosceret. At ille: Omnes,\ninquit. Vade, ait, hodie, et crastino duc tecum\nunum ex prioribus loci illius cum veneris ad me. Quo audito abiit, et sicut ei imperaverat peregit. Altera vero die cum utrique ante eum venissent,\ncoepit pater Odo virum illum magnatem de vita\nmoribusque praedicti latronis sciscitare. At ille, Juvenis\niste, inquit, pater, insignissimus latro est. Quo\naudito discretus pater dixit latroni: Vade et prius\nmores tuos corrige, et postmodum monasticum\nappete discipulatum. At ille: Ego, inquit, projectus\na te hodie vado in perditionem, animam vero Deus\na te requiret. Tunc misericordia motus pius pater\n praecepit ei, ut arrepto itinere ad monasterium eum\npraecederet; quod et factum est. Peracto itaque\naliquo tempore sub regulari degens examinatione,\ntandem effectus monachus; cellerario fratri eum ad\nobediendum subdiderunt. Etenim cum idiota esset,\nutrumque ei imposuerunt, scilicet obedientiae jugum,\net studium litterarum; quod devote ita peragebat,\nut unam manum obedientiae porrigeret, altera vero\npsalterium ferret, Israeliticum illum imitans populum,\nqui cum Jerusalem reaedificaret, una manu\ngladium tenebat cum quo hostes pelleret, alteram\n vero subdebat ad laborem artis. Sicque frater iste\nvitam suam peragens, post paucum tempus exsilii\nejus vitae suscepit finem. Nam cum in extremo vitae\nlaboraret, vocavit pium patrem, singularem supplicans\nlocutionem. Cui cum veniam peteret, interrogavit\neum, si in aliquo excidisset post monachatum.",
            "cleaned_english_translation": "<speak>\n    <p>\n        The thief was accepted into monastic life, and as he lived a religious life, he was called to heaven by blessed Mary. \n        One day, while traveling near the bandits' borders, a young thief noticed the kindness in his face. \n        Immediately, the young man felt remorse and fell at his feet, humbly begging for mercy.\n    </p>\n    <p>\n        <s>\n            When asked what he wanted, the young man pleaded for monastic compassion. \n        </s>\n        <s>\n            Then, our father asked if anyone from the same parish knew him. \n        </s>\n        <s>\n            The young man replied, \"Everyone.\" \n        </s>\n        <s>\n            Our father said, \"Go today, and tomorrow bring one of the elders from that place with you when you come to me.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Hearing this, the young man went and did as he was told. \n        </s>\n        <s>\n            The next day, when both of them appeared before him, Father Odo began to inquire from the elder about the life and conduct of this thief.\n        </s>\n        <s>\n            The elder said, \"This young man, father, is a notorious thief.\" \n        </s>\n    </p>\n    <p>\n        <s>\n            Upon hearing this, the wise father told the thief, \"Go and first correct your ways, and then seek monastic discipleship.\"\n        </s>\n        <s>\n            But the thief replied, \"If you reject me today, I will go to ruin, and God will hold you accountable for my soul.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Moved by compassion, the kind father instructed him to take the path to the monastery and go ahead of him, which he did. \n        </s>\n        <s>\n            After spending some time under regular examination, he finally became a monk and was assigned to obey the cellarer brother.\n        </s>\n        <s>\n            Even though he was uneducated, he was given the yoke of obedience and the task of learning, which he undertook devoutly.\n        </s>\n    </p>\n    <p>\n        <s>\n            He offered one hand to obedience while carrying the Psalter in the other, imitating the Israelites who, when rebuilding Jerusalem, held a sword in one hand to ward off enemies and used the other for building.\n        </s>\n        <s>\n            Thus, this brother lived his life, and after a short time in exile, he reached the end of his life.\n        </s>\n    </p>\n    <p>\n        <s>\n            As he struggled at the point of death, he called upon the kind father, asking for a private conversation. \n        </s>\n        <s>\n            When he sought forgiveness, the father asked if he had fallen into any error after becoming a monk.\n        </s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "At ille: Nudo cuidam te interrogante mea culpa\ntunicam nostram tribui, et funem pilis contextum\nde cellario abstuli. Quem cum interrogasset quid ex\nea fecisset: Refrenando, inquit, ingluviem quam\ndudum male contraxi, ventrem meum ex ea circumligavi. Super quod factum stupefactus est pius\npater. Et cum vellet eam ab ejus visceribus solvere,\ncutis quae ei adhaeserat una cum sanie secuta est. Adjecit et ait: Hac nocte, pater, in coelis elevatus\nsum per visionem. Obviavit autem me gloriosissimae\npersonae et excellentissimae potestatis mulier, appropinquansque\nmihi ait: Cognoscisne me? At ego:\nNequaquam, domina. Et illa: Ego, inquit, sum\n mater misericordiae. Cui ego: Quid jubes ut faciam,\ndomina? At illa: Post triduum venies huc tali hora. Quod et factum est. Tertio vero die hora qua dixerat\ndefunctus est. Qua de re patuit perspicue verum\nquod vidit, quia hora qua praedixerat ab hoc saeculo\nmigravit. Et inde pater noster consuetudinem tenuit\nbeatam Mariam matrem misericordiae  vocare.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>But he said, \"When a certain naked person asked, I gave them our tunic out of guilt and took a rope made of hair from the storeroom.\"</s>\n        <s>When asked what he did with it, he said, \"To restrain the gluttony I had developed over time, I tied it around my stomach.\"</s>\n        <s>The holy father was astonished at what had happened.</s>\n        <s>And when he wanted to remove it from his body, the skin that had adhered to it came off along with the pus.</s>\n    </p>\n    <p>\n        <s>He added, \"Last night, father, I was lifted to the heavens through a vision.\"</s>\n        <s>\"I encountered a most glorious and powerful woman who approached me and asked, 'Do you recognize me?'\"</s>\n        <s>And I replied, \"Not at all, my lady.\"</s>\n        <s>She said, \"I am the mother of mercy.\"</s>\n        <s>So I asked, \"What do you command me to do, my lady?\"</s>\n        <s>And she told me, \"In three days, you will come here at this hour.\"</s>\n    </p>\n    <p>\n        <s>And so it happened.</s>\n        <s>On the third day, at the hour she mentioned, he passed away.</s>\n        <s>This clearly showed that what he saw was true because he departed from this world at the time she predicted.</s>\n    </p>\n    <p>\n        <s>From then on, our father kept the custom of calling the blessed Mary the mother of mercy.</s>\n    </p>\n</speak>"
        }
    ]
}