{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Fratribus infirmis aegre medicinam indulget. 14. Erant itaque in nostra congregatione duo\nfratres, quorum nomina huic operi non libet intexere,\nqui pro sua gravissima infirmitate crebrius\neum assueverant orare, ut medicinae illis remedia\nadhibere juberet, praesumentes de sanitate. At ille\nnon ferens eorum improbitatem, consensit voluntati\neorum: petitoque medicamine licentiam tribuit, sed\nprius eos convocans sub similitudine quadam dixit\nillis hoc paradigma. Vidi aliquando fratrem simili\nvestro vulnere cruciatum et prius mortuum quam\npristinae sit sanitati restitutus. At illi nihil de se\nsuspicantes adhibuerunt sibi medicum: sed post\nsedulos cruciatus, sanitatem nunquam receperunt. Scio et alium fratrem, qui tempore suae conversionis\n dum studeret praeteritas flendo delictorum tergere\nmaculas, caetera reliquit studia, noctu dieque orationi,\ncompunctioni et lamentationi incessanter desudabat. Cumque eum pertissimus pater requisisset,\ncur praesto cum aliis ad docendum vel discendum\nnon esset; veritatem retulit ei, et occulta cordis sui\npatule revelavit, atque ut sibi hoc perficiendi daret\nlicentiam exoravit, sciens pro certo secundum institutionem\nRegulae (cap 49), quia quod sine permissione\npatris spiritualis monachus agit, praesumptioni\ndeputatur et vanae gloriae, non mercedi. Cui pater\nnoster ait: Restat ut uno vel amplius tempore iste\nSpiritus discedat a te, quo mens tua stimulis saucietur\nvanae gloriae. Mox frater ille praedictam perdidit\ncompunctionem, et vix post medii anni spatium eam\nrursum exorando patrem nostrum meruit recipere. Sua namque verba miro gravitatis pondere plena\nerant; quia vir sanctus repletus sancto flamine incassum\nloqui nesciebat.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>The brothers who were sick reluctantly accepted medicine. There were two brothers in our group, whose names I won't mention here, who, due to their severe illness, often asked him for medicine, hoping to recover.</s>\n    <s>Initially, he resisted their persistence, but eventually agreed to their request and allowed them to seek treatment.</s>\n    <s>First, he gathered them and shared a story as an example.</s>\n  </p>\n  <p>\n    <s>He said, \"I once saw a brother with a wound like yours, and he passed away before regaining his health.\"</s>\n    <s>But they, unaware of their own situation, brought in a doctor, yet despite the treatments, they never fully recovered.</s>\n  </p>\n  <p>\n    <s>I also know another brother who, at the time of his conversion, tried to wash away past sins with tears. He gave up other pursuits and devoted himself day and night to prayer, remorse, and lamentation.</s>\n    <s>When the most experienced father asked why he wasn't with others for teaching or learning, he explained truthfully and revealed the secrets of his heart.</s>\n    <s>He asked for permission to continue, knowing that according to the Rule, chapter 49, anything a monk does without his spiritual father's permission is presumptuous and vain glory, not a reward.</s>\n  </p>\n  <p>\n    <s>Our father said to him, \"The time will come when this spirit will leave you, and your mind will be troubled by the stings of vain glory.\"</s>\n    <s>Soon, that brother lost his sense of remorse, and only after six months did he manage to regain it by pleading with our father.</s>\n    <s>His words were full of profound seriousness; as a holy man filled with the holy spirit, he never spoke in vain.</s>\n  </p>\n</speak>"
        }
    ]
}