{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Saint Martin is known to be a helper.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>At that time, all the funds he had brought with him to build the monastery workshop were used up.</s>\n        <s>These events took place around the feast day of Saint Martin.</s>\n        <s>Our tradition is to celebrate it over eight days.</s>\n    </p>\n    <p>\n        <s>After finishing the morning celebration on the eighth day, and before dawn, everyone returned to their beds, more to rest than to sleep.</s>\n        <s>Our father mentioned that an elderly woman had a vision revealed to her.</s>\n    </p>\n    <p>\n        <s>She saw a venerable man with white hair, dressed in a splendid robe, wearing a rain cloak, and carrying a bishop's staff.</s>\n        <s>He approached and began to inspect the monastery's structure.</s>\n        <s>When asked who he was and why he was looking around, he replied, \"I am the one whose feast the brothers celebrate on the eighth day; I have come to visit them.</s>\n        <s>Tell them not to lose heart, but to continue the work they have started.\"</s>\n    </p>\n    <p>\n        <s>He also mentioned that all the funds he had brought were exhausted.</s>\n        <s>And he said, \"Do not be afraid.</s>\n        <s>Look, I am now coming from Rome and heading to Tours.</s>\n        <s>I will travel through Gaul and Aquitaine, and from these regions, I will send them such support that they will have plenty now, and it will last long after.\"</s>\n    </p>\n    <p>\n        <s>The brothers, happy and reassured by the promise of such a great man, began to give thanks to God with joy.</s>\n    </p>\n    <p>\n        <s>As for who this person was, I do not dare to declare, because it was our father's way to never attribute anything directly to himself.</s>\n        <s>But if he saw something great or small, he would describe it like this.</s>\n        <s>One of our brothers, or an elderly woman, saw this or that.</s>\n    </p>\n    <p>\n        <s>Every time he told me this, he also mentioned that within a few days after this revelation, more than three thousand gold coins were brought from the borders of Gaul.</s>\n    </p>\n</speak>",
      "original_latin": "S. Martinum adjutorem experitur. 2. Per illud namque tempus defecit omnis sumptus,\nquem secum detulerat in construenda monasterii\nofficina. Fiebant autem haec omnia circa\nbeati Martini natalitia. Est autem consuetudo nostra\nocto dierum circulo celebrare eam. Peracta\nitaque diei octavi celebritate matutina, et necdum\nillucescente aurora, omnes reversi sunt ad propria\nstrata, requietionis potius quam dormitationis gratia:\nferebatque pater noster cuidam vetulae personae\ntalem revelatam fuisse visionem. Aspiciebat, et\necce vir venerabilis canitie decoratus, stolaque\nsplendida indutus, super quam pallio pluviali utebatur,\net episcoporum more ferulam manu ferebat:\nqui proprius accedens, structuram ejus monasterii\ncircumcirca inspicere coepit. Quem cum\ninterrogasset quis esset, aut cur hoc ipsum aedificium\ncircumspiceret, ait ille: Ego sum, de quo\nfratres celebrant solemnitatem octavi diei; etenim\n visitare eos veni. Dicito illis ne deficiant, sed in\nincoepto opere persistant. Ad haec subjunxit persona\nilla, quia defecisset omnis sumptus quem secum detulerat. Ac ille: Ne timeant, inquit. Ecce nunc a Roma\nvenio et Turoniam  vado. Iter autem meum per Gutiam\nAquitaniamque faciam, et ex his partibus tantum\neis pensum mandabo, ut eis hoc tempore affluenter\nabundet, et longo post perseveret. Laeti ergo fratres,\net de tanti viri promissione securi, omni cum hilaritate\nDeo gratias coeperunt agere. Cujus autem\nhaec persona fuerit, profiteri non audeo, quia patris\nnostri mos fuit, ut deliberative suam personam nunquam\nascriberet: sed si magni aliquid vidisset vel\nparvi, tali modo quod viderat dicebat. Unus ex nostris\nfratribus, aut quaedam vetula persona hoc vidit,\nvel illud. Nam quoties haec mihi retulit, toties\nmihi professus est, post hanc revelationem intra\ndies paucos ex finibus Gutiae plusquam tria millia\nibi delatos fuisse solidos.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He used to tell me such great and wonderful stories about what happened at the monastery of Saint Benedict, known as Fleury, and also at Cluny.\n        </s>\n        <s>\n            If I dared to write it all out in detail, the book would become too long for the writer to handle.\n        </s>\n    </p>\n    <p>\n        <s>\n            As we more clearly narrate the very faithful promise of blessed Martin being fulfilled, I'm suddenly reminded of the significant aid from wild animals.\n        </s>\n    </p>\n    <p>\n        <s>\n            This might make some readers laugh, but since we have become a spectacle to angels and humans, those who refuse to imitate us, or cannot, may at least be moved by us.\n        </s>\n        <s>\n            Seeing us progress from good to better things, and finally leaving behind a sorrowful life, may they follow with all joy into eternal happiness.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Tanta namque et talia sub\n tali specie mihi narrare solitus erat, quae apud coenobium\nsancti Benedicti, quod dicitur Floriacum,\ngesta fuerunt, simili modo et apud Cluniacum;\nquae si auderem ad liquidum exarare, libelli modus\nultra dictatoris se facultatulam extenderet. Sed\necce dum beati Martini fidelissimam promissionem\nenucleatius adimpletam narramus, subito ad mentem\nrecurrit ferarum bestiarum non perparvum adminiculum. Quod fortassis descriptum quibusdam\nlegentibus incutiet risum: sed quia spectaculum\nfacti sumus angelis et hominibus, hi qui nos imitari\ndedignantur, aut nequeunt, habeant de nobis saltim\nexcussum, videntes nos proficere a bonis in melioribus:\nac tandem relinquentes lugubrem vitam,\nomni cum exsultatione sequantur in aeterna gaudia.",
      "voice": "Matthew"
    }
  ]
}