{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Fulconi comiti sanitatem obtinet; eum ad contemptum\nsaeculi hortatur. 21. Factum est postmodum, ut praefatus comes\nFulco de thesauris beati Martini, nescio quo pacto,\ntulerit duo vascula auri: sed chamo infrenatus avaritiae,\ndum ea reddere nollet, gravi plexus est ultione. Ad mortem vero usque perductus, ad beati\nMartini se jubet portari sepulcrum: ibique quamplurima\npromittens munera, sed nec sic sanitatis\nrecipiebat munera. Praeterea diutissime fatigatus\n adeo usque est defectus, ut mortis exspectaret exitium. Ad quem cum domnus Odo visitandi gratia\nintroisset, dixit illi: Redde, miser, vascula beati Martini\nquae infeliciter abstulisti, et protinus salvaberis. Ille autem et illa reddere, et alia spopondit conferre,\nsi rei dictu fidem probaret. Mox patris nostri et obsequentium\nmanibus elevatus, ad corpus beati Martini\nperductus, terraque prostratus, nec moram pati\npotuit subsidium sibi promissum: sed qui venerat\nmanibus, veluti latus vehiculo, recupertus artubus\nremeare coepit suis gressibus. Siquidem ita factum\nest, ut ille correptus de caetero talia non committeret,\net quae promiserat fideliter adimpleret. Coepit\ninterea pater Odo eum admonere, ut relicto mundo\nhoc tantum satageret, quemadmodum soli Deo placeret. Ille autem respondit: Mihi ista modo suadere\nnon potes. Habeo tamen dilectissimum militem,\nAdhegrinum nomine, in armis strenuum, et in consilio\nprovidum, qui si te audierit, mox tuae voluntati\nobaudiens erit; quod ita sequenti tempore factum\n est. Intra paucos vero dies, omni recuperatus\nvirtute, domum suam reversus est. Confluentes ad\neum undique ejus sanitati congratulantes, assumpto\nsermone, quae et quanta pertulisset, illis circumstantibus\ncoepit exponere, addens insuper quam\ncitatam virtutem in verbis domni Odonis comperisset.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Fulco, the count, recovered his health and was inspired to turn away from worldly pursuits.</s>\n        <s>Later, Count Fulco, for some unknown reason, took two small gold vessels from the treasures of Saint Martin.</s>\n    </p>\n    <p>\n        <s>However, driven by greed, he refused to return them and faced severe consequences.</s>\n        <s>Nearing death, he ordered himself to be taken to the tomb of Saint Martin.</s>\n    </p>\n    <p>\n        <s>There, despite promising many gifts, he did not regain his health.</s>\n        <s>Moreover, he became so worn out over time that he awaited death.</s>\n    </p>\n    <p>\n        <s>When Lord Odo visited him out of concern, he said, \"Return the vessels of Saint Martin that you took, and you will be saved immediately.\"</s>\n        <s>Fulco promised to return them and even give more if the truth was proven.</s>\n    </p>\n    <p>\n        <s>Immediately, lifted by the hands of our father and those assisting him, he was brought to the body of Saint Martin and fell to the ground.</s>\n        <s>He couldn't delay receiving the promised help; having regained the use of his limbs, he began to walk on his own as if he had come on a stretcher.</s>\n    </p>\n    <p>\n        <s>Indeed, he was so corrected that he would not commit such acts again and faithfully fulfilled what he had promised.</s>\n        <s>Meanwhile, Father Odo began to advise him to leave the world behind and strive solely to please God.</s>\n    </p>\n    <p>\n        <s>Fulco replied, \"You cannot persuade me to do this right now.</s>\n        <s>However, I have a beloved knight named Adhegrin, who is brave in arms and wise in counsel.</s>\n        <s>If he listens to you, he will immediately obey your wishes,\" which indeed happened later on.</s>\n    </p>\n    <p>\n        <s>Within a few days, having fully regained his strength, he returned home.</s>\n        <s>People from all around gathered to congratulate him on his recovery.</s>\n    </p>\n    <p>\n        <s>Taking up the conversation, he began to explain to those around him what he had gone through and added how quickly he discovered the power in Lord Odo's words.</s>\n    </p>\n</speak>"
        }
    ]
}