{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Adhegrini in eremo vita. 25. Venerabilis igitur Adhegrinus, cujus superius\nmemoriam fecimus, sumpta postmodum licentia eremum\npetiit , ibique parva subarctatus est spelunca. Contigit ut die quadam nimiis constrictus angustiis,\ncum nullus adesset, qui et consolationis\nverba, aut alicujus patris conferret exempla, ut ait\nSapientia: Vae soli, quia si ceciderit, non habet qui\nporrigat ei manum (Eccl IV); more labentis gurgitis\npaulo minus ac desperationem usque descendit: et\necce subito astitit, ei splendidissimus vir, quem\nblande, quid haberet interrogavit, aut cujus rei causa\naccidisset illi, quod quasi ad praecipitium se usque\nimmergeret. Respondit dicens: Ex quo enim tempore\nDomino incessanter coepi deservire, nullam\nconsolationem aliquo modo ab eo merui accipere;\n qua de re coangustor vehementer, quia nescio si\nmea servitus illi placet, an si pro tanto labore recipere\nmerebor quandoque mercedem. Mox ille\nsuper collum ejus irruit, eumque osculans, crede,\ninquit, quia de bonis Domini unquam indignus\nnon eris. Et consolatus eum iis verbis, abiens\nrecessit. 26. Alio iterum tempore casus se praebuit, ut extra\ncellam in quam manebat reciperet eum tentator:\nmoxque in eum irruit, et supra immanissimae rupis\npraecipitium evexit, indeque eum omni cum annisu\npraecipitare voluit. Sed quid ageret miles Christi,\n qui recto gressu illic stare nequibat? quomodo resistere\nposset prorsus ignorabat. Verum cum in\nsummo mortis articulo esset positus, subito illi adfuit\nbeatus Martinus, apprehendensque manum ejus\ndixit ad eum: Quidnam est, et quomodo huc advenisti? At ille ait: Nescio, domine. Deinde confortans\neum restituit in locum suum. 27.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>The life of Adhegrinus in the wilderness.</s>\n  </p>\n  <p>\n    <s>25. The venerable Adhegrinus, whom we mentioned earlier, was later granted permission to retreat to the wilderness, where he confined himself in a small cave.</s>\n    <s>One day, overwhelmed with severe distress and with no one around to offer words of comfort or examples from any father, as Wisdom says:</s>\n    <s>\"Woe to the one who is alone, for if he falls, he has no one to help him up\" <break time=\"500ms\"/> (Ecclesiastes 4).</s>\n    <s>He was on the brink of despair, feeling as if he were caught in a sinking whirlpool.</s>\n    <s>Then, suddenly, a very splendid man appeared and kindly asked him what was troubling him or why he seemed so close to despair.</s>\n    <s>Adhegrinus replied:</s>\n    <s>\"Since I began serving the Lord tirelessly, I haven't received any consolation from Him in any way; because of this, I am greatly distressed, as I do not know if my service is pleasing to Him, or if I will ever deserve any reward for my labor.\"</s>\n    <s>Immediately, the man embraced him, kissed him, and said, \"Believe, because you will never be unworthy of the Lord's goodness.\"</s>\n    <s>With those words, he consoled him and then left.</s>\n  </p>\n  <p>\n    <s>26. Another incident occurred when the tempter lured him outside the cell where he was staying and suddenly attacked him, taking him to the edge of a very steep cliff, trying with all his might to throw him off.</s>\n    <s>But what could the soldier of Christ do, unable to stand steadily there?</s>\n    <s>He didn't know how to resist at all.</s>\n    <s>However, at the brink of death, blessed Martin suddenly appeared, took his hand, and asked, \"What is this, and how did you get here?\"</s>\n    <s>Adhegrinus replied, \"I don't know, lord.\"</s>\n    <s>Then, comforting him, Martin returned him to his place.</s>\n  </p>\n  <p>\n    <s>27.</s>\n  </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Ante hoc fere quinquennium dum pater Odo\nRomam pergeret, ut monasterium intra ecclesiam\nbeatissimi Pauli apostoli, ut olim fuerat, reaedificaret,\ncogente domno papa et universis ordinibus sacrae\nsedis, placuit animo suo prius dictum virum revisere,\neumque de hac re consulere, ut fieret quod\nscriptum est: Omnia fac cum consilio, et post factum\nnon poenitebis (Eccli XXXII). Interea factum est dum\nde hac re secum quaererent, et multa de spiritualibus\nrebus diu sermocinarentur, coepit eum pater Odo\ndeprecari, ut quidquid sibi eo tempore divinitus\nrevelatum fuisset, familiariter sibi conferret. Recordatus\ndenique domnus Adhegrinus sodalitatis antiquae,\n et mox inflammatus charitatis igne, respondit\ndicens: Illo die, illa hora, psalmodiae peracto cursu\nsubito adfuit mihi beatus Martinus, cujus praeclara\nfacies, et quasi assueta familiaritas post benedictionem,\nmox mihi dedit facultatem: effatisque sermonibus\naliquantulis, deinde percunctari eum coepi quo\npergeret, aut unde veniret. At ille respondit dicens:\nRoma venio, et proficiscor ad Franciam: ad te positus\npenes iter, visitationis gratia deverti. Deinde\ngratias agens, coepi eum obsecrare, ut quia dignatus\nest peccatorem visitare, dignaretur sub ejus tugurium\nvel ad modicum requiescere. At ille: Hodie,\ninquit, ordinatio  fit Ludovici Francorum regis,\net ad ejus unctionem accelero interesse: et idcirco\nnullam patior moram habere. Ad haec ego respondi:\nEt si ita est ut abire velis, oro ut prius me benedicere\ndigneris. At ille ait: Non, inquam, necesse\nhabes benedici a me. Olim quippe qui me benedixit,\nsimiliter et tibi. Cumque incessanter eum urgerem\n ut me benediceret, mox ille quasi econtra subjunxit\nut eum similiter benedicerem, affirmans insuper\nnullo modo se mihi acquiescere, nisi vicissitudinem\nbenedictionis rependerem; qua de re non parva inter\nnos amica contentio orta est. Ille vero quia nolebat,\nideo contradicebat: ego autem, quia non praesumebam.",
            "cleaned_english_translation": "<speak>\n    <p>\n        About five years ago, when Father Odo was on his way to Rome to rebuild the monastery within the church of the blessed Apostle Paul, as it had been in the past, he felt compelled by the Lord Pope and all the orders of the Holy See to visit a particular man first and consult with him on this matter. \n        <s>This was in line with the saying: \"Do everything with counsel, and after it is done, you will not regret it\" (Ecclesiasticus chapter thirty-two).</s>\n    </p>\n    <p>\n        As they were discussing the matter and engaging in a lengthy conversation about spiritual things, Father Odo asked him to share any divine revelations he might have had at that time. \n        <s>Recalling their old friendship and filled with love, Lord Adhegrinus responded:</s>\n    </p>\n    <p>\n        <s>\"On that day, at that hour, after we completed the psalmody, the blessed Martin suddenly appeared to me. His distinguished face and almost familiar presence, following a blessing, immediately gave me permission to speak.</s>\n        <s>After exchanging a few words, I asked him where he was going or coming from.\"</s>\n    </p>\n    <p>\n        <s>He answered, saying: \"I am coming from Rome and heading to France. I turned aside to visit you on my way.\"</s>\n    </p>\n    <p>\n        <s>Then, grateful, I implored him, since he considered a sinner worthy of a visit, to also deem it worthy to rest under his shelter, even briefly.</s>\n        <s>But he replied: \"Today is the ordination of Louis, king of the Franks, and I must hurry to attend his anointing; therefore, I cannot delay.\"</s>\n    </p>\n    <p>\n        <s>To this, I said: \"If you must leave, I ask that you first bless me.\"</s>\n        <s>But he answered: \"You don't need my blessing. Long ago, the one who blessed me also blessed you.\"</s>\n    </p>\n    <p>\n        <s>When I kept urging him to bless me, he insisted that I should bless him as well, saying he wouldn't agree with me unless I returned the blessing.</s>\n        <s>This led to a friendly disagreement between us, as he refused to bless me and I felt unworthy to presume.\"</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 3,
            "original_latin": "Unde factum est, ut, collata prius in\ninvicem benedictione, mox recessit, abiens meque\ncum magno reliquit moerore. Ad probandam tamen\nhujus rei fidem adfuit pater Odo fidelissimus arbiter,\nqui diem illum et horam annotari jussit, et ita postmodum\nomnia diligenter requirens, facta reperit, ut\nipse praedixit. 28. Sunt hactenus evoluti, nisi fallor, plus quam\ntriginta anni, ex quo intra ipsam eremum deguit,\nDominicis tantum diebus aut praecipuis festivitatibus\nad monasterium sancti Petri, quod Cluniacum dicitur,\nquia duobus fere millibus prope est, assuevit\ndescendere: sumpta videlicet modica farina, ex qua\n sibi panem conficere solet, et fabae paucis granis,\nmox ad eremum revertitur. Vino nec aliquando utebatur:\nadipe vero vel oleo ejus cibus non conditur. Patitur omni tempore frigus et calorem: calorem\ninter scapulas, frigus inter manus et brachia. Sed\nnos vitam prosequentes viri istius, quantocius ad\npropositum redeamus, a quo longe digressi sumus. Sed rursum memini me promisisse vel prius patris\nOdonis patientiam exponere, quae est virtutum omnium\nfomes: deinde temporis augmentatione reliquas\nejus virtutes diligenter enarrare. Idcirco auxiliante\nDomino, prout vires suppetunt, meam pollicitationem\nfestinabo implere.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>After exchanging blessings, he soon departed, leaving me with great sorrow.</s>\n        <s>To confirm the truth of this event, Father Odo, a most trustworthy witness, was present.</s>\n        <s>He ordered the day and hour to be recorded and later, upon careful investigation, found everything had happened as he predicted.</s>\n    </p>\n    <p>\n        <s>Over 30 years have passed, if I am not mistaken, since he has been living in the same hermitage.</s>\n        <s>He only comes down to the monastery of Saint Peter, known as Cluny and about 2,000 yards away, on Sundays and major feast days.</s>\n        <s>He takes a small amount of flour to make bread for himself and a few beans, then immediately returns to the hermitage.</s>\n        <s>He never uses wine, and his food is not seasoned with fat or oil.</s>\n        <s>He endures both cold and heat at all times: heat between his shoulders, cold between his hands and arms.</s>\n    </p>\n    <p>\n        <s>However, as we continue to describe this man's life, let us quickly return to the topic from which we have strayed far.</s>\n        <s>I remember promising first to explain Father Odo's patience, which is the foundation of all virtues, and then, as time allows, to carefully narrate his other virtues.</s>\n        <s>Therefore, with the Lord's help, as far as my strength allows, I will hasten to fulfill my promise.</s>\n    </p>\n</speak>"
        }
    ]
}