{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The author's fortune.</s><break time=\"500ms\"/>\n        <s>In the year 939 AD, during his sixtieth year and his thirtieth year as a monk, he traveled to Rome.</s>\n        <s>He found me, caught up in worldly matters, and mercifully brought me to the monastery of Saint Peter in Ticino.</s>\n        <s>There, under the brief custody of King Hugh, he entrusted me to Lord Hildebrannus for education in monastic disciplines.</s>\n    </p>\n    <p>\n        <s>Soon after, when we arrived in Rome, he deemed it fitting to take me, despite my unhappiness, as his companion.</s>\n        <s>He had taken me from my parents as a canon and later returned me as a monk.</s>\n        <s>During those times, while we traveled and talked, I boldly began to speak, setting aside any embarrassment.</s>\n        <s>Feeling far from the monastic path, I dared to ask him about his life and upbringing.</s>\n        <s>I urged him to kindly share his story with me.</s>\n    </p>\n    <p>\n        <s>As was his custom, he remained silent for a while.</s>\n        <s>Then, wiping the redness from his face and sighing deeply, he began to tell me about his origins.</s>\n        <s>His words were filled with tears and groans.</s>\n    </p>\n</speak>",
      "original_latin": "Auctoris fortuna. 4. Anno itaque Dominicae incarnationis nongentesimo\n tricesimo nono, et ejus aetatis sexagesimo,\nin monastica religione tricesimo anno Romam veniens,\nme miserum terrenis irretitum nexibus reperit,\nmiseransque suo rete piscatus est, atque coenobium\nsancti Petri Ticini positus usque perduxit. Parvo ibi tempore ab Hugone rege detentus, praedicto\nviro domno Hildebranno regularibus disciplinis\nme tradidit educandum. Non post multo Romam\nveniens, me infelicem dignatus est sibi socium\nsumere; et quem canonicum parentibus abiens rapuit,\nrediens postmodum monachum reduxit. Illis\npraeterea diebus dum iter carperemus, simul loquelis\nalternantibus, postposito pudore, et veluti monastico\nprocul posito tramite, audacter erupi in\nvocem, atque sui ortus et habitus vitam conversationemve\nnon veritus sum ab eo diligenter inquirere,\npariterque ut mihi dignaretur exponere proclivius\n coepi rogare. Ille quippe, uti semper solitus erat,\npaululum conticuit: deinde terso faciei rubore,\natque ab intimo corde suspiria trahens, suam mihi\noriginem coepit exponere: sed tamen illius verba\nlacrymis et gemitibus erant plena.",
      "voice": "Matthew"
    }
  ]
}