{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "S. Odo fratrum quorumdam turbas patitur. 1. Multis calamitatibus et crebris languoribus,\npauca mihi licuit narrare de patre nostro Odone, et\nea tantum quae gestit sub suo abbate: tamen vestra\nindustria per haec facile comprehendere potest,\na quanta ipse incoeperit perfectione. Sed quia\ninitium beatae vitae fert secum augustias et labores,\nfinis vero certaminum gloriam et laudem; idcirco\nper ejus beatam vitam et quietam, quasi per directum\ntramitem, ad ejus obitum quantocius festitinabo\ntranscurrere. Igitur pater Odo electus et\nabba ordinatus, mox contra eum praedicti veterani\npersecutores insurgunt. Ille autem malens locum\ndare et beate quiescere, quam contentiose vivere,\nderelicto eodem monasterio, et quaeque ibi fuerant\na domno Bernone parata, atque ei paterno more\ntradita, abiit  Cluniacum, et coeptum pridem\nperfecit monasterium. Secuti sunt autem eum seniores\nloci illius.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Saint Odo is troubled by the disturbances caused by certain brothers.</s>\n    </p>\n    <p>\n        <s>Due to many hardships and frequent illnesses, I have only been able to recount a few things about our father Odo, specifically those he accomplished under his abbot.</s>\n        <s>However, your diligence can easily understand from these accounts how great a perfection he began with.</s>\n    </p>\n    <p>\n        <s>But since the beginning of a blessed life brings difficulties and labors, while the end of struggles brings glory and praise, I will quickly guide you through his blessed and peaceful life, as if along a straight path, to his death.</s>\n    </p>\n    <p>\n        <s>So, Father Odo was chosen and ordained as abbot, and immediately, the aforementioned old persecutors rose against him.</s>\n        <s>However, preferring peace and rest over living in strife, he left that monastery, along with what had been prepared there by Lord Berno and handed down to him in a fatherly manner, and went to Cluny, completing the monastery that had been started earlier.</s>\n        <s>The elders of that place followed him.</s>\n    </p>\n</speak>"
        }
    ]
}