{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        The dedication of the Cluniac church.\n    </p><break time=\"500ms\"/>\n    <p>\n        After the oratory of the monastery was built, the brothers invited the bishop, as is customary, to consecrate the place. However, looking down on the poverty of the monks, he arrived on the appointed day with his entourage and assistants.\n    </p>\n    <p>\n        When the brothers learned of their arrival, they felt greatly embarrassed, as they didn't have a setup worthy of receiving them honorably. But that morning, at dawn, <break time=\"500ms\"/> a huge wild boar emerged from the forest and hurried toward the monastery. The church guardian saw it and, being outside the monastery while contemplating the decoration of the place, fled into the church and locked the doors against it.\n    </p>\n    <p>\n        However, the boar, setting aside its wild nature, as if seeking entry, persistently knocked on the doors and smeared them with foam from its mouth wherever it could reach. Since no one dared to open the door out of fear, it stayed there until the bishop arrived with his people. The boar willingly offered itself to be killed, fulfilling the words of the psalmist who says: <break time=\"500ms\"/>\n    </p>\n    <p>\n        \"Those who fear the Lord will lack no good thing\" <break time=\"300ms\"/>(Psalm 34:10); and again: <break time=\"300ms\"/> \"They will not be ashamed in the evil time, and in the days of famine they will be satisfied\" <break time=\"300ms\"/>(Psalm 37:19).\n    </p>\n</speak>",
      "original_latin": "Cluniacensis ecclesiae dedicatio. 3. Igitur constructo monasterii oratorio eunt\nfratres, invitantque episcopum, uti mos est, ad sacrandum\neumdem locum. Ille autem parvipendens\nmonachorum paupertatem, constituto die venit\nstipatus cuneis, fultusque ministris. Quorum adventu\ncognito fratres nimio confundebantur pudore,\nnon habentes tam dignum apparatum, quo eos possent\nhoneste recipere. Mane autem illo instante\ncrepusculo, ecce immanissimus aper de silva egressus\nfestinanter properabat ad monasterium. Quem\nvidens ecclesiae custos, et quia erat foras monasterium,\n meditans de ornatu loci illius, in ecclesiam\nfugiens ejusque fores contra eum obseravit. Ille\nautem obmissa feritate, ut ingrediendi aditum a\nquovis concederetur, praedictas regias diutius pulsavit,\natque oris sui spuma, quo adhaerere potuit,\nlinivit. Revera cum nullus adesset qui ei ob timorem\naperiret, tandiu ibi stetit, quousque episcopus\ncum suis venit: quibus se sponte occidendum praebuit,\nimpleta voce psalmographi qui dicit: Timentes\nDominum non minuentur omni bono (Psal III); et\niterum: Non confundentur in tempore malo, et in\ndiebus famis saturabuntur (Psal XXXVI).",
      "voice": "Matthew"
    }
  ]
}