{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Cluniacenses ritus praestringuuntur. 30. Libet interea patris nostri Odonis paulisper\nseorsum ponere vitam, ut in exponendo ejusdem\nloci consuetudines parum mihi aliquid liceat immorari,\nquatenus sequens lectio possit esse lucidior. Mos enim ejusdem loci fuerat, ut magister scholae\nsolus cum solo puero nec quoquam iret saltem, nec\nad naturae digestionem, sed nec solus puer secretius\nilli loqui praesumeret: sed et propter bonum testimonium\nalium e pueris, aut unum ex fratribus in\ncomitatu, vel locutione semper assumeret. Si autem\nnox foret, et casu accidente secessum puer peteret,\nsine lucernae lumine et alio fratre extra dormitorium\npedem non auderet protendere. Tempore vero refectionis\nnunquam deerat lectio utrisque mensis:\n micas vero quae ex sectione panum fiebant, unusquisque\nante se diligenter recolligens, priusquam\nlectio finiretur, cum gratiarum actione sumebant. Finita itaque lectione, nec eas, nec cibum alium\nsumere ultra aliquis audebat. Has autem micas\nsacratiores aliis cibis esse fatebantur. Tale namque\nferebant miraculum ex eis claruisse in eisdem\nannis. 31. Frater quidam in eodem monasterio fuit\nvalde idoneus, et omnibus charus. Qui ad mortem\nusque perveniens, circumstantibus fratribus qui ejus\nvenerant orando commendare Domino spiritum, subito\nemissa voce clamavit dicens: Adjuvate, obsecro,\ndomini, propter Deum; modo, inquit, sum raptus ad\njudicium, ibique protuli accusator humani generis\ndiabolus contra me ad testimonium de micis panum\n plenum sacculum, quas comedere secundum consuetudinem\nnolui, et de mensa ceciderunt. Atque post\npusillum iterum terribiliter clamare coepit et dicere:\nEcce de quo dixi vobis adest diabolus, deferens praedictum\nsacculum. Nam cum territi fratres mirarentur,\nadjecit rursum: Illo in loco adest, an non videtis\neum? Deinde signo crucis totum se munivit, et\ninter verba orationis spiritum reddidit. Ab illo ergo\ndie omni cum diligentia sunt collectae. 32. Est et alius inter eos taciturnitatis modus.",
            "cleaned_english_translation": "<speak>\n    <p>The Cluniac rituals are emphasized.</p>\n    <s>Meanwhile, I'd like to pause the story of our father Odo to explain the customs of this place, which will make the following reading clearer.</s>\n    <s>The custom was that the schoolmaster would never be alone with a single boy, not even for a short break, nor would the boy speak with him in private.</s>\n    <s>For good measure, another boy or one of the brothers would always accompany them during conversations.</s>\n    <s>If it was nighttime and a boy needed to leave, he wouldn't dare step out of the dormitory without the light of a lamp and the company of another brother.</s>\n    <s>During meals, there was always reading at the table.</s>\n    <s>Each person would carefully gather the crumbs from cutting the bread before the reading ended and consume them with gratitude.</s>\n    <s>Once the reading was finished, no one dared eat those or any other food beyond that.</s>\n    <s>They believed these crumbs to be more sacred than other foods.</s>\n    <s>They said a miracle had been revealed regarding them in those years.</s>\n    <p>There was a certain brother in the monastery who was very capable and beloved by all.</p>\n    <s>When he was near death, with the brothers gathered around praying to commend his spirit to the Lord, he suddenly cried out, saying:</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"hɛlp\">Help</phoneme> me, I beg you, for God's sake;</s>\n    <s>he said, now I am being taken to judgment, where the devil, the accuser of humanity, presented a full bag of bread crumbs against me as testimony, which I refused to eat according to custom, having fallen from the table.</s>\n    <s>After a brief moment, he cried out again terribly and said:</s>\n    <s>Look, the devil I mentioned is here, carrying the bag.</s>\n    <s>As the frightened brothers stood amazed, he added:</s>\n    <s>He is there in that place, do you not see him?</s>\n    <s>Then he fortified himself with the sign of the cross and, amidst words of prayer, surrendered his spirit.</s>\n    <s>From that day on, the crumbs were collected with all diligence.</s>\n    <p>There is also another practice of silence among them.</p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Incompetentibus namque horis nemo intra claustrum\nejusdem monasterii audet loqui, nec se cum alio\nfratre jungere. Quando vero duodecim celebrantur\nlectiones , nullus intra praedictum claustrum,\npraeter ad capitulum, sequenti die loqui audet. Octava enim Natalis Domini et ejus Resurrectionis\nsummum silentium die noctuque fiebat in illis. Brevissimum\nquippe istud, illud significare fatebantur\naeternum silentium. Nam, quoties necessarias ad\n exposcendum res instabant, toties diversa in invicem\nfiebant ad perficiendum signa, quas puto grammatici\ndigitorum  et oculorum notas vocare voluerunt. Adeo nempe inter eos excreverat ordo iste,\nut puto si sine officio linguae essent, ad omnia necessaria\nsignificanda sufficere possent signa ipsa. At\nvero in quotidianis diebus et reliquis octavis sanctorum\ntalis discretio tenebatur. Etenim in quotidianis\ndiebus, inter diei noctisque cursus, CXXXVIII canebant\npsalmos: ex quibus XIV nos dempsimus propter\npusillanimorum animos, exceptis peculiaribus orationibus\nquas nostri frequentant fratres, quae videlicet\nmodum psalterii videntur excedere. Similiter\nduabus missis identidemque litaniis. Per singulas\nvero horas canonicas bis flectebant genua. In octavis\nquas diximus, LXXV tantum canebant inter praedictos\ncursus, et semel flectebant genua, et bis\nreficiebant. Sunt namque alia quamplurima, quae\narbitror propter fastidiosos lectores huic operi non\ninserere.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>During the designated times, no one within the monastery's cloister dares to speak or interact with another brother.</s>\n        <s>However, when twelve readings are celebrated, no one in the cloister speaks the following day, except at the chapter meeting.</s>\n        <s>On the eighth day of Christmas and Easter, complete silence is observed both day and night.</s>\n    </p>\n    <p>\n        <s>This brief silence is said to signify eternal silence.</s>\n        <s>Whenever there was a need to request something, they communicated through various gestures, which scholars might call the signs of fingers and eyes.</s>\n    </p>\n    <p>\n        <s>This system was so developed among them that, even without speaking, the signs alone would suffice to convey all necessary things.</s>\n        <s>But on ordinary days and during other saints' octaves, they maintained such discretion.</s>\n    </p>\n    <p>\n        <s>Indeed, on ordinary days, throughout the cycle of day and night, they sang 138 psalms, from which we deducted 14 for those with weaker spirits, excluding the special prayers frequently used by our brothers, which seem to go beyond the usual form of the psaltery.</s>\n        <s>Similarly, they repeated two Masses and litanies.</s>\n    </p>\n    <p>\n        <s>During each canonical hour, they bent their knees twice.</s>\n        <s>On the octaves we mentioned, they sang only 75 psalms during the prescribed cycles, bent their knees once, and ate twice.</s>\n    </p>\n    <p>\n        <s>There are indeed many other things, which I think I should not include here for the sake of impatient readers.</s>\n    </p>\n</speak>"
        }
    ]
}