{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Omnibus dat monita. 17. Contigit interea ut plurimi ex ipsis ad eum\nintroirent visitandi gratia, cogniti ut notum reviserent,\nignoti ut notum eum sibi facerent. At\nille, velut fons redundans, desiderantissima cunctis\npraebebat pocula, et, quasi ex aperta bibliotheca,\nomnibus congrua ministrabat exempla: huic castitatem\nindicens, illi sobrietatem imponens: hunc\ncontemnere mundum docet, alterum ne alterius res\nconcupiscat admonet. Unicuique enim quaeque\nerant necessaria affluenter ministrabat; flebat miserrimum\nhunc mundum, et cito cum suis esse\nfatebatur amatoribus ruiturum. Admonebat itaque\nomnes vivere parce, et male concupita non amplecti;\nventris penitus refrenare ingluviem, inquiens:\nQui ventrem farcit, venerem nutrit. Libidinosis\n praecipitium opponebat draconis, dicens:\nHeu miseros illos, quia tertiam partem stellarum\npost se trahit draco. Ebriosis et comestoribus dicebat:\nNabuzardan princeps coquorum destruxit\nmuros Jerusalem. Mollibus et masculorum concubitoribus\nopponebat Herodis homicidium, et Scribae\nexsilium. Quanto, inquit, melior est anima corpore,\ntanto qui talia agit pejor Herode. Ille corpora interfecit,\nanimas in coelo misit: hic corpora a Deo\nseparat, animas aeterna morte trucidat. Scriba\nvero qui probabat tirones, captivus ductus est in\nAegyptum: hic enim post mortem ducendus est in\ninfernum. Doctor itaque flebat praecipitium, et dicebat:\nAspice, Domine, qui facta est desolata civitas\nplena divitiis; et rursum aiebat: Vae tibi\nBehemoth. nunquam desinis proh nefas. Aurum\ntibi sternis ut lutum, et radii solis sub te sunt\n(Job XLI). Haec illi audientes, alius terrebatur conscius\ndelicti sui, alius laetificabatur insons ab ejus\nconsolationis verbo: et quasi ex uno promptuario\n diversi diversos sumebant cibos. Testor Jesum,\nquia ex ore hominis nunquam audivi tantam dulcedinem\nsermonis. Complebatur in eo quod dicit\nDominus in Evangelio: Simile est regnum coelorum\nhomini patrifamilias, qui profert de thesauro suo\nnova et vetera (Matth XIII).",
            "cleaned_english_translation": "<speak>\n    <p>\n        He offers advice to everyone. Many people visit him-some familiar faces coming back, others new, seeking to know him.\n    </p>\n    <p>\n        Like an overflowing fountain, he offers the most desired wisdom to everyone, providing fitting examples as if from an open library: \n        <s>Instructing one in chastity, encouraging sobriety in another; teaching one to disdain worldly desires, advising another not to covet what others have.</s>\n    </p>\n    <p>\n        He generously provides each person with what they need, lamenting this miserable world and acknowledging its impending downfall with its admirers. \n        Thus, he urges everyone to live simply and avoid ill-gotten desires, to control their appetites, saying: \n        <s>\"He who stuffs his stomach nourishes lust.\"</s>\n    </p>\n    <p>\n        To those driven by lust, he recounts the downfall of the dragon, saying: \n        <s>\"Alas for those wretched ones, for the dragon drags a third of the stars behind him.\"</s>\n    </p>\n    <p>\n        To the drunkards and gluttons, he warns: \n        <s>\"Nebuzaradan, the captain of the guard, destroyed the walls of Jerusalem.\"</s>\n    </p>\n    <p>\n        To the effeminate and those who lie with men, he contrasts Herod's murder and the scribe's exile. \n        <s>\"The soul is greater than the body,\" he said, \"and worse is he who does such things than Herod. Herod killed bodies, sending souls to heaven; this one separates bodies from God, slaying souls with eternal death. The scribe who tested the recruits was captured and taken to Egypt: for he, after death, will be led to hell.\"</s>\n    </p>\n    <p>\n        The teacher mourned the downfall and said: \n        <s>\"Look, Lord, at the city that was made desolate, full of riches,\"</s> and again he lamented: \n        <s>\"Woe to you, Behemoth. You never cease, alas, to lay gold like dust, with the rays of the sun beneath you\" (Job 41).</s>\n    </p>\n    <p>\n        Those who heard these words were either terrified, aware of their sins, or delighted, comforted by his words, as if different people took various foods from the same pantry.\n    </p>\n    <p>\n        I testify to Jesus, for I have never heard such sweet speech from any man. It was fulfilled in him, as the Lord says in the Gospel: \n        <s>\"The kingdom of heaven is like a householder who brings out of his treasure what is new and what is old\" (Matthew 13).</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Itaque omnes divino\nsale conditi et coelesti ferculo satiati, gratias agentes\nad propria remeabant.",
            "cleaned_english_translation": "<speak>\n    <p>\n        So, everyone, enriched with divine wisdom and fulfilled by heavenly nourishment, \n        <break time=\"500ms\"/> gave thanks and returned to their homes.\n    </p>\n</speak>"
        }
    ]
}