{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Odonem tentant falsi fratres. 29. Erant in eodem coenobio supradicto quidam\n fratres, quorum vitam moresque reperietis in sequenti\nnarratione. Hi audientes quod domnus\nOdo conversationis gratia illuc venisset, accedunt\nad eum simulantes, et qua causa ibi advenisset\nfingunt se interrogare. Itaque cum ab eo de hoc\nquod sciscitabantur responsum accepissent, aiunt\ndicentes: Omnes nos quaerimus hanc congregationem\nfugere, ut possimus animas nostras salvas\nfacere: et tu econtra tuam venis hic perdere? Quibus cum respondisset cur hoc dicerent, rursum\nadjiciunt: Nosti consuetudinem Bernonis abbatis? At ille: Nusquam, inquit. Et illi: Heu, heu, si sciretis\nquam dure scit ille monachum tractare. Correptionem\nvero suam sequuntur verbera, et rursum\nquos verberat compedibus ligat, domat carcere, jejuniis\naffligit: et haec omnia perpessus, nec sic suam\npotest miser impetrare gratiam. Haec audiens domnus\nOdo, pedetentim titubare de ingressu coepit. Quem\npraedictus intuens Adhegrinus, mox prosiliens in medium\ninquit: Odo pater, noli trepidare; ista verba\n non sunt fantis, sed administrantis. Animadverte,\net quia per eorum ora diabolus loquitur vide. Mox\nilli confusi retrorsum redeunt. Pater namque Odo\ncum Adhegrino collega suo ad suavissimum Christi\njugum colla submittunt. Qua de re beatus Benedictus,\nquia erat praescius futurorum, in regularibus\ndisciplinis praecepit (Reg cap 53), ut cum hospite\nnemo loquatur, nisi cui a priore fuerit concessum. Quanti enim tali modo decepti ab initio sanctae conversationis\nretro sunt reversi, atque a calore interni\ndesiderii ad torporem reversi sunt pravae voluntatis? et quamvis Scriptura dicat: Probate spiritus si ex\nDeo sunt (Joan IV), tamen probatio fidelium et quaerentium\nDominum talis esse non debet, videlicet\ncum Dominus per prophetam his qui Spiritus sancti\ncalore igniti sunt, inquiens praecipiat: Vos qui in\naustro estis, accurrite his cum panibus qui ab aquilone\nveniunt.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>False brothers test Odo.</s>\n    </p>\n    <p>\n        <s>In the same monastery mentioned before, there were some brothers whose lives and behaviors you will learn about in the following story.</s>\n        <s>When they heard that Lord Odo had come for spiritual devotion, they approached him, pretending to ask why he had come.</s>\n        <s>When they received his answer, they said:</s>\n        <s>\"We are all trying to escape this congregation to save our souls, and you, on the other hand, have come here to lose yours?\"</s>\n    </p>\n    <p>\n        <s>When he asked why they said this, they added:</s>\n        <s>\"Do you know the custom of Abbot Berno?\"</s>\n        <s>He replied, \"Not at all.\"</s>\n        <s>And they said: \"Oh, if only you knew how harshly he treats a monk.</s>\n        <s>His corrections are followed by beatings; he ties up those he beats with shackles, subdues them with imprisonment, afflicts them with fasting, and after enduring all this, the poor soul still cannot gain his favor.\"</s>\n    </p>\n    <p>\n        <s>Hearing this, Lord Odo began to hesitate about entering gradually.</s>\n        <s>Seeing this, Adhegrinus quickly intervened and said:</s>\n        <s>\"Father Odo, do not be afraid; these words are not from a servant, but from a tempter.</s>\n        <s>Notice that through their mouths, the devil speaks.\"</s>\n        <s>Immediately, those brothers retreated in confusion.</s>\n    </p>\n    <p>\n        <s>For Father Odo, along with his colleague Adhegrinus, submitted their necks to Christ's sweetest yoke.</s>\n        <s>Because of this, blessed Benedict, who knew future events, commanded in his monastic rules, Rule, chapter fifty-three, that no one should speak with a guest unless permitted by the prior.</s>\n    </p>\n    <p>\n        <s>How many have been deceived in such a way from the beginning of holy devotion, turning back and returning from the warmth of inner desire to the coldness of wrongful will?</s>\n        <s>And although Scripture says: \"Test the spirits to see if they are from God\" <break time=\"500ms\"/> (First John chapter four, verse one), the testing of the faithful and those seeking the Lord should not be like this, especially since the Lord commands through the prophet to those who are ignited by the warmth of the Holy Spirit: \"You who are in the south, hurry to those who come from the north with bread.\"</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Sed miles Christi sicut blandimenta\nnon fuit amplexus, ita videlicet nec terroribus est\n concussus. De his autem talibus recte ita beatus\nJob loquitur: Maledicant ei qui maledicunt diei, qui\nparati sunt suscitare Leviathan (Job III).",
            "cleaned_english_translation": "<speak>\n    <p>\n        The soldier of Christ, just as he didn't embrace flattery, wasn't shaken by fears either. \n        <s>Regarding these matters, the blessed Job rightly says:</s>\n        <s>Let those who curse the day curse it, those who are ready to rouse Leviathan.</s>\n        <s>(<phoneme alphabet=\"ipa\" ph=\"dʒoʊb\">Job</phoneme> chapter 3).</s>\n    </p>\n</speak>"
        }
    ]
}