{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let's talk about how serious it is to change monastic clothing.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>I asked him again what fault it was for a monk who, with a pure mind, used any kind of clothing.</s>\n        <s>He immediately gave me this example:</s>\n    </p>\n    <p>\n        <s>During the time when the Normans were ravaging our lands, many from our order left their monasteries, using the enemy as an excuse, and pursued all the worldly pleasures they had previously renounced.</s>\n        <s>Instead of the company of brothers, they preferred being with family and friends, and instead of the monastery's possessions, they sought to enrich themselves with their own wealth.</s>\n    </p>\n    <p>\n        <s>Once their clothing, which they had left the monastery with, wore out, they didn't wear similar ones but opted for colored ones, commonly called blue.</s>\n    </p>\n    <p>\n        <s>During this time, a certain brother, fleeing from this trouble, sought refuge in our monastery, pleading with us to accept him.</s>\n        <s>Agreeing to his request, he immediately renounced everything he had acquired and gave it to the monastery.</s>\n    </p>\n    <p>\n        <s>When the brothers instructed him to go and bring everything he had collected to the monastery, he replied:</s>\n        <s>\"I am the one who has subjected everything I had up to now to your authority, and it is in your power to demand or release it.</s>\n        <s>Therefore, I will not leave the monastery alone, but if it pleases you, command one of the brothers to go.</s>\n        <s>However, obeying your will, I will go with him and follow his instructions as best I know how.</s>\n        <s>But whether I stay here or go there, from now on, I will be stripped of all things.\"</s>\n    </p>\n    <p>\n        <s>Indeed, at the insistence of the brothers, he went with the brother assigned to this task of obedience.</s>\n    </p>\n    <p>\n        <s>It happened that when they arrived at the place where the aforementioned brother had lived before, he was suddenly struck by illness and died there.</s>\n    </p>\n    <p>\n        <s>As he lay on his deathbed, the brother who had gone with him prayed more fervently for his soul to God the closer he saw him approach death.</s>\n    </p>\n</speak>",
      "original_latin": "Quam gravis culpa sit vestes monasticas mutare. 2. Rursum interrogavi eum quae culpa esset\nin monacho, qui pura mente quolibet uteretur\nvestimento. Ad haec protinus istud mihi opposuit\nexemplum: Per illud namque tempus\nquod Nortmannorum gladius in nostris finibus\ngrassabatur, coepere multi ex nostro ordine propria\nrelinquere monasteria occasione hostium reperta,\net cuncta usui humano placita repetere quae\npridem abrenuntiaverant. Pro consortio namque fratrum\nfrequentiam habebant parentum et amicorum,\net pro rebus monasterii substantiis appetebant propriis\nditari. Fracta tandem vestimenta, cum quibus\nde monasterio exierant, denuo non induebantur\n similia, sed colorata, quae nos vulgo dicimus blava. Sub hoc namque tempore frater quidam, recedens\nab hac peste, nostrum petiit monasterium, deprecans\nut eum reciperemus. Cujus annuentes voluntati,\nprotinus omnia quae acquisierat abrenuntiavit,\net monasterio concessit. Cui cum fratres indixissent\nut iret, omnia simul collecta monasterio deferret,\nrespondit: Ille ego, inquit, ut quae usque modo\nhabui vestrae subjacent ditioni, requirendi vero ac\ndimittendi vestrae sit potestati. Qua de re de monasterio\nsolus non egrediar, sed cui vobis placet hoc\npraecipite uni e fratribus requirere. Ego tamen\n vestrae obtemperans voluntati, ibo cum illo, et ut\nmelius sciero, praeceptis illius parebo. Sed sive huc\npermansero, sive illuc ambulavero, deinceps omnibus\nrebus nudatus ero. Revera perseverante fratrum\nsententia, abiit cum fratre illo cui hanc indixerant\nobedientiam. Factum est autem cum venissent\nad locum in quo antea praedictus frater habitaverat,\nsubitanea est infirmitate addictus, ibique et defunctus. Illo namque in extrema posito, frater qui\ncum eo ierat, quanto propinquiorem eum morti cernebat,\ntanto pro ejus anima instantissimas Deo\npreces effundebat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        And so it happened that both of them saw this vision: There was a throne set high up, upon which <phoneme alphabet=\"ipa\" ph=\"seɪnt\">Saint</phoneme> Benedict appeared to be sitting. Before him stood an innumerable army of monks. The steps leading up to this throne seemed to be covered with cloaks, and on the lowest step, as if asking for forgiveness, lay that sick brother.\n    </p>\n    <p>\n        On either side of him sat the aforementioned army of monks. However, there was an open path between them for those ascending. After the brother had been lying prostrate for a long time, one of those standing by approached Blessed Benedict, pleading for the brother, saying he was worthy to be lifted by his vision so he could express his wishes.\n    </p>\n    <p>\n        To whom <phoneme alphabet=\"ipa\" ph=\"hi\">he</phoneme> seemed to respond that he saw a man but did not recognize the habit, and therefore should not discuss or judge the cause or life of a man of another order. Hearing this, our brother of the order removed his clothes and dressed the sick brother in them, urging him to ask for forgiveness again in the same vision. Once this was done, a voice from above commanded him to rise and go up.\n    </p>\n    <p>\n        Then, waking from sleep, our brother immediately acted on what he believed he was doing in the dream. As if now assured of his brother's soul's departure, he protected it by praying as much as he could and fortified it with holy communion.\n    </p>\n    <p>\n        Therefore, consider, my son, the apostle's statement saying: <break time=\"500ms\"/> \"Faith without works is dead.\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒeɪmz\">James</phoneme> chapter two, verse twenty-six. And as it is written elsewhere: <break time=\"500ms\"/> \"Whoever says he knows Christ must walk as He did.\" <break time=\"500ms\"/> First John, chapter two, verses four and six. Similarly, whoever professes to be a monk must imitate Father Benedict in action and mind, because it is written: <break time=\"500ms\"/> \"Not the hearers of the law are righteous before God, but the doers.\" <break time=\"500ms\"/> Romans chapter two, verse thirteen.\n    </p>\n    <p>\n        For it is not enough for a monk to have purity of mind alone if the signs or evidence of other works are lacking, of which the Lord says: <break time=\"500ms\"/> \"Let your light shine before others, that they may see your good works and glorify your Father who is in heaven.\" <break time=\"500ms\"/> Matthew chapter five, verse sixteen.\n    </p>\n</speak>",
      "original_latin": "Sicque factum est ut utrique\nistam visionem viderent: Erat enim thronus in\nexcelso positus, super quem videbatur sanctus Benedictus\nresidere, ante cujus conspectum astabat\ninaestimabilis exercitus monachorum. Ascensus autem\nthroni illius palliis videbatur esse stratus, in\ncujus subteriori gradu ceu veniam petens jacebat\nfrater ille infirmus. Dextera namque laevaque praedictus\nmonachorum residebat exercitus; inter\n utrosque vero vacuum erat iter ascendentibus pervium. Porro cum per longum spatium frater ille\njaceret prostratus, accessit unus ex assistentibus ad\nbeatum Benedictum, supplicans pro illo fratre,\ndicensque dignum esse illum sua visione \nlevare, ut diceret quod vellet. Cui ille videbatur\nrespondisse hominem se videre, habitum vero non\nagnoscere, idcirco alterius ordinis hominem non\ndebere nec causam discutere, nec vitam dijudicare. Haec audiens nostri ordinis frater exuit se, et vestimentis\nsuis infirmum fratrem induit, eumque ut\niterum veniam peteret, in eadem visione coegit. Quo peracto, vox desuper venit quae ei ut surgeret,\net sursum ascenderet praecepit. Tunc evigilans a\nsomno frater noster, mox opere complevit quod in\nsomnis se agere credidit, et quasi jam securus de\nanima fratris ejus exitum, prout valuit, orando\nprotexit, et sacra communione munivit. Perpende\nergo, fili, apostoli sententiam dicentis: Fides sine\n operibus mortua est (Jac XX 26): et sicut alibi\nscriptum est: Qui enim dicit Christum se nosse, debet\nsicut ille ambulavit et ille ambulare (I Joan II 4 6). Similiter qui se profitetur esse monachum, opere et\nmente imitari debet patrem Benedictum, quia scriptum\nest: Non auditores legis justi sunt apud Deum,\nsed factores (Rom II 13). Non enim sufficit monacho\nmentis tantum puritas, si defuerint caeterorum\noperum indicia vel signa, de quo Dominus dicit:\nLuceat lux vestra coram hominibus ut videant opera\nvestra bona et glorificent Patrem vestrum qui in coelis\nest (Matth V 15)."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            On this topic, the blessed Gregory elaborates more in the first part of Ezekiel. We'll share an excerpt from his sermons.\n        </s>\n        <s>\n            Just as there are two ways to stray from God, people can become apostates in two ways.\n        </s>\n        <s>\n            Each person either turns away from their Creator in faith or through their actions.\n        </s>\n        <s>\n            So, just as someone who abandons their faith is considered an apostate, someone who returns to their former deeds is also viewed as an apostate from Almighty God, even if they seem to maintain their faith.\n        </s>\n        <s>\n            One without the other is ineffective, just as faith is powerless without deeds, and deeds are meaningless without faith.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, no one should be troubled by our previous statement about the brother not being able to receive forgiveness or ascend before changing his garments.\n        </s>\n        <s>\n            It's clear that the Law specified what kind and quality of garments the sons of Levi should wear, without which they couldn't enter the sanctuary.\n        </s>\n        <s>\n            Who would dare suggest using the rational in place of the shoulder piece, or wearing a linen ephod instead of a byssus tunic?\n        </s>\n        <s>\n            Each has its own distinct color, craftsmanship, and variety.\n        </s>\n    </p>\n    <p>\n        <s>\n            Even Jesus, the great priest, was opposed by the devil until an angel clothed him in different garments.\n        </s>\n        <s>\n            And David, when he wanted to confront the Amalekites, consulted God twice and wasn't granted permission.\n        </s>\n        <s>\n            It was only the third time, after he was clothed with the Ephod, that he heard the command.\n        </s>\n    </p>\n</speak>",
      "original_latin": "De hoc namque beatus Gregorius\nin prima parte Ezechielis plenius sermonem facit, ex\ncujus sermonibus unum proferemus testimonium. Sicut enim duobus modis a Deo receditur, ita duobus\nmodis a Deo apostatae homines fiunt. Nam unusquisque\na Conditore suo aut fide recedit, aut opere. Sicut ergo qui a fide recedit apostata est, ita qui ad\nipsum opus quod deseruerat redit, ab omnipotente\n Deo apostata absque ulla dubietate deputatur, etiamsi\nfidem tenere videatur. Unum sine altero prodesse\nnon potest, quod nec fides sine operibus, nec opera\nadjuvant sine fide. Ergo nullus abhorreat de eo quod\ndiximus praedictum fratrem non potuisse veniam\nrecipere, nec meruisse sursum ascendere, priusquam\nvestimentorum facta in eo mutatio fuisset. Nulli\nenim dubium est praeceptum esse in Lege, quae et\nqualia forent filiorum Levi vestimenta, sine quibus\nsanctuarium ingredi non audebant. Quis enim audeat\ndicere quod pro humerali uterentur rationali,\nvel pro tunica byssina ephod lineo induerentur? quod unaquaeque suum habet colorem, opus ac varietatem. Nam et Jesum sacerdotem magnum tandiu\nadversatus est diabolus, quousque aliis vestimentis\nab angelo fuit indutus, et David, cum super Amalecitarum\n populum voluisset insurgere, bis Deum consuluit,\net responsum eundi non accepit: tertio\nEphod indutus est, et protinus sibi imperantis audivit\nvocem."
    }
  ]
}