{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    The monastery of Saint Benedict of Fleury underwent a reformation.\n  </p><break time=\"500ms\"/>\n  <p>\n    After the persecution under Normund, the cruel king of the Normans, came to an end in Gaul, the Lord fulfilled His promise through Isaiah: \n    <s>\"For a brief moment I have left you, but with great compassion, I will gather you. In a moment of anger, I hid my face from you for a little while, but with everlasting kindness, I will have mercy on you\" (Isaiah 54:7-8).</s>\n  </p>\n  <p>\n    The brothers, who had been scattered out of fear, returned to the monastery of Saint Benedict, reclaiming their sacred space. However, while they were united physically, their minds remained divided in that holy place. Let's move past this sorrowful situation to focus on how Odo, the most blessed father, was called and chosen, even preordained, by Saint Benedict.\n  </p>\n  <p>\n    One day, as the brothers were in the cloister, one brother, returning from an errand, met Benedict at the monastery gates. Benedict instructed him: \n    <s>\"Go,\"</s> he said, <s>\"tell these brothers that because they do not let me rest, I am leaving this place. Let them know that I will not return here until I bring from the borders of Aquitaine such a man who is according to my heart.\"</s> \n  </p>\n  <p>\n    When the brother hesitated, wanting to ask for the name, Benedict replied: \n    <s>\"Know, brother, I am Benedict.\"</s> \n    He then began to leave.\n  </p>\n  <p>\n    The brother reported what he had been told; however, the unfortunate ones, deprived of such a father, did not turn to tears and prayers, which often pacify the Lord's threats. Instead, they mounted horses and rode out to find him, intending to bring him back either by force or persuasion. Yet, when they found no one, they began to mock the brother incessantly.\n  </p>\n</speak>",
      "original_latin": "S. Benedicti Floriacense monasterium ut reformatum. 8. Post finem jam fatae persecutionis, quae facta\nest sub Nortmundo saevissimo Nortmannorum rege\n in finibus Galliae, ut adimpleret Dominus Ecclesiae\nsuae quod per Isaiam olim praedixerat: Ad punctum,\ninquiens, in modico reliqui te, et in miserationibus\nmagnis congregabo te. In momento indignationis\nabscondi faciem meam parumper a te, et in misericordia\nsempiterna miserebor tui (Isai LIV 7 8); congregati\nfratres in idipsum ex coenobio beati Benedicti,\nqui hostili metu pridem huc illucque fuerant\ndispersi, proprium receperunt coenobium; sed (quod\nsine dolore dicere non possumus) unita corpora\nscissis mentibus sanctissimum illum tantum praeoccupabant\nlocum quod succincta locutione transcurrimus,\nne in talium vita noster stylus immoretur. Revera hoc patenter narrare satagimus, qualiter a\nbeato Benedicto vocatus sit atque electus, imo et\npraeordinatus Odo pater beatissimus. Quodam vero\ndie dum praedicti fratres intra claustrum residentes\nse invicem corroderent, quidam ex eis de obedientia\nrediens, obvium habuit ante fores monasterii\n Benedictum patrem: cui mox imperavit: Vade, inquiens,\ndicito his fratribus, quia non me quiescere\nsinunt, ecce recedo ab his aedibus, et sciant me non\nreversurum in hunc locum quousque ex finibus\nAquitaniae talem virum huc deferam, qui sit secundum\ncor meum. Quem frater ille cum de nomine\nvellet inquirere, respondit haesitationi ejus: Ego\nsum, scias, frater Benedictus. Ait, et ire coepit. Igitur frater ille quae sibi imperata fuerant nuntiavit;\nsed miseri tanto patre orbati, non cucurrerunt\nad lacrymas et preces, quae ipsam Domini comminationem\nsaepius sedare solent: sed ascensis equis,\nhuc illucque coeperunt discurrere ut eum invenirent,\ninventumque vi aut prece revocarent. Sed cum neminem\n invenissent, coeperunt postmodum fratri illi\nindesinenter illudere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        During that time, a man named Elisiard, who was once a distinguished count and now lives as a monk, heard about the disgrace of these monks. He asked for and received the aforementioned abbey from King Rodulf of the Franks and passed it on to our father. Then, accompanied by two other counts and bishops, he set out with our father, Odo.\n    </p>\n    <p>\n        When the brothers heard of their arrival, some took up swords and climbed to the rooftops of the buildings, preparing to hurl stones and missiles at their enemies. Others, armed with shields and swords, guarded the monastery entrance, declaring they would rather die than let them in or accept an abbot from another order.\n    </p>\n    <p>\n        Meanwhile, they reflected and said, \"Look, we see what blessed Benedict recently warned us about. Alas, why didn't we believe our brother? Everything he told us has come true. Isn't this Odo the Aquitanian, the one we often suspected blessed Benedict spoke of? Alas, why didn't we send for him sooner and invite him willingly?\"\n    </p>\n    <p>\n        Meanwhile, they wondered how they could drive them away, considering different options. Among them was a brother named Vulfaldus, a young man of good character. As he moved among them, they sent him certain royal decrees, which stated that no one from another congregation could ever assume the priorate of that place. To him, our father said, \"I come in peace, harming and injuring no one, but to correct those who are not following the rules.\"\n    </p>\n    <p>\n        With these and similar words, even through messengers, he continually soothed their minds. But when they saw that their efforts were of no use, they turned to other arguments, sometimes calling the king, sometimes threatening to kill him. This went on for three days.\n    </p>\n    <p>\n        But afterward, Father Odo, unbeknownst to all, mounted a donkey and quickly headed to the aforementioned monastery. Meanwhile, the bishops and the counts who were with him ran after him, shouting, \"Where are you going, father? Are you perhaps seeking death?\"\n    </p>\n</speak>",
      "original_latin": "Per illud tempus vir Elisiardus,\nqui tunc erat comes illustris, nunc vero in\nmonastico degit habitu, audiens infamiam horum\nmonachorum, praedictam abbatiam a Rodulfo rege\nFrancorum petiit et accepit, acceptamque patri\nnostro tradidit. Deinde sumptis secum duobus\ncomitibus, itidemque praesulibus, simul cum\npatre nostro Odone profecti sunt. Quorum\nadventu fratres cognito, sumptis gladiis alii\nascenderunt aedificiorum tecta, quasi hostes suos lapidibus\net missilibus coelorum jaculaturi. Alii muniti\nclypeis, accinctis ensibus monasterii observabant\naditum, prius se mori fatentes quam eos introire\nsinerent, aut abbatem alterius ordinis  susciperent. Interea in se reversi dicebant: Ecce videmus\nquid nobis nuper minatus est beatus Benedictus. Heu, proh dolor, quare non credebamus fratri nostro? Omnia nempe quae nobis dixit opere complevit. Nunquid non iste est Odo Aquitanus ille, de quo\nfrequenter suspicati sumus dixisse beatum Benedictum. Heu! quare non prius nos ad eum misimus, ac\nsponte invitavimus. Interea quaerebant qua ratione\neos possent propellere, vertentes se huc illucque. Erat autem apud eos frater Vulfaldus  nomine,\njuvenis, sed bonae indolis. Hic enim dum inter eos\ndiscurreret, miserunt ei quaedam praecepta regalia,\nin quibus continebatur, ut nulli ex alia congregatione\nullo unquam tempore liceret ejusdem loci prioratum\nsubire. Cui pater noster inquit: Pacifice veni, adeo\nut neminem laedam, nulli noceam, sed ut incorrectos\nregulariter corrigam. His et similibus verbis,\nlicet per internuntios, eorum assidue mulcebat mentes. At illi cum viderent suam nullo modo praevalere\nindustriam, vertebant se ad alia argumenta, modo\nregem vocabant, modo occidere eum minabantur. Hoc enim fiebat per triduum. At postmodum pater\nOdo cunctis ignorantibus ascendit asellum, et coepit\nire concite ad praedictum monasterium. Episcopi\n vero et qui cum ipsis erant comites simul cum suis\ncurrebant post eum clamantes: Quo is, pater? an\nfortassis quaeris mortem?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Do you see that they are ready to kill you?</s> \n        <s>At whatever hour you approach them, you will surely die.</s> \n        <s>Do you want to give them joy from your death and cause us deadly grief?</s> \n        <s>They shouted these and similar words after him.</s>\n    </p>\n    <p>\n        <s>But, as Scripture says:</s> \n        <s>\"The righteous are as bold as a lion and will be without fear\" (Proverbs 28:1);</s> \n        <s>they could not in any way deter him from his path.</s>\n    </p>\n    <p>\n        <s>I'm about to say something amazing.</s> \n        <s>However, as he approached and was recognized by those who previously knew him, those who were resisting him at that time were immediately moved and changed, so that I can undoubtedly say:</s> \n        <s>\"This is the change wrought by the right hand of the Most High\" (Psalms 77:10).</s>\n    </p>\n    <p>\n        <s>Indeed, they immediately threw down their weapons, went to meet him, and embraced his footsteps.</s> \n        <s>Truly, a great joy was experienced by everyone that day.</s> \n        <s>Therefore, they welcomed Father Odo back into the monastery, and everyone else returned to their places.</s>\n    </p>\n</speak>",
      "original_latin": "anne vides quia parati\nsunt te interficere? qua videlicet hora accesseris ad\neos morte morieris. Velisne eis de tuo interitu facere\ngaudium, et nobis exitialem luctum? has et hujuscemodi\nvoces post eum mittentes. Sed, sicut Scriptura\nait: Justus ut leo confidens absque terrore erit\n(Prov XXVIII 1); accepto itinere eum nullomodo\npotuerunt declinare. Mira dicturus sum. Appropinquante\nautem illo et agnitus ab his qui eum prius\nnoverant, hi qui tunc resistebant protinus commoti\nsunt et immutati, ita ut proculdubio dicere possim:\nHaec est mutatio dexterae Excelsi (Psal LXXVI 11). Revera extemplo projectis armis exierunt obviam\nei, ejusque sunt amplexati vestigia. Non parva siquidem\nlaetitia eo die omnibus est facta. Patrem igitur\nOdonem coenobii receperunt claustra; reliqui omnes\nredierunt in sua.",
      "voice": "Matthew"
    }
  ]
}