{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Adhegrinum ad se trahit. Balmam petit Adhegrinus,\nubi Euticii norma vigebat. 22. Unus autem ex assistentibus et auditor internus\nerat praedictus Adhegrinus, qui mox corde compunctus,\ndispositis omnibus quae possidebat concite\nrediit ad eum. Deposita itaque capitis coma et saeculari\nmilitia, ex tunc Christi factus est agonista. Sumens igitur pater noster universa quae sibi ipsi ad\ntemporalem usum tulerat, in sinibus pauperum erogavit,\nut pridem de suis fecerat. Manserunt simul\nmilites palatini parvissimo tugurio contenti. Videntes\n denique mundum in maligno positum, et ejus\namatores ruinosam et illecebris plenam tenere viam,\nquotidie ad monastica festinabant scandere fastigia. Interea non fuit locus in Franciae finibus, ubi audierunt\nadfuisse monasterium, in quo aut per se non\nissent, aut suos perlustratores non misissent, et non\ninvenientes religionis  locum inter eos in quo\nrequiescere possent, ad praedictum tugurium revertebantur\ncum magno dolore. Ob hanc causam placuit\nAdhegrino Romam pergere. Arrepto tandem\nitinere, devenit in finibus Burgundiae, pervenitque\nin quamdam villam, quae Balma dicitur ex nomine. In ea namque erat monasterium nuper a Bermone\nabbate constructum: devertitque illuc, et ab eo\nofficiosissime secundum beati Benedicti intra domum\nhospitum est susceptus: ibique more hospitis aliquo\ntempore commorari voluit, non tamen ut eorum aliquo\nindigeret, sed ut mores habitantium locique\nconsuetudines posset cognoscere. Fuerunt autem\n institutores ejusdem loci imitatores cujusdam patris\n Eutici: cujus vitae meritum conversationisve\nqualis fuerit, huic operi inserere nolui; obitum\nvero qualem meruerit, vestrae memoriae commendare\ncuravi.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Adhegrinus draws close to himself.</s>\n        <s>He seeks Balmam, where Euticius's rule was strong.</s>\n        <s>Among those helping and listening closely was Adhegrinus, who, deeply moved, quickly returned after arranging all his possessions.</s>\n        <s>He cut his hair and left secular life, becoming a champion of Christ from then on.</s>\n    </p>\n    <p>\n        <s>Our father took everything he brought for his temporary use and distributed it to the poor, just as he had done with his own belongings before.</s>\n        <s>The palace soldiers were content in a small hut.</s>\n        <s>Seeing the world full of evil and its followers on a ruinous path, they hurried daily to ascend the heights of monastic life.</s>\n    </p>\n    <p>\n        <s>Meanwhile, there was no place within France's borders with a monastery that they didn't visit or send scouts to.</s>\n        <s>Not finding a place of religion where they could rest, they returned to the hut with great sorrow.</s>\n    </p>\n    <p>\n        <s>For this reason, Adhegrinus decided to go to Rome.</s>\n        <s>Starting his journey, he reached the borders of Burgundy and arrived at a village called Balma.</s>\n        <s>There, he found a monastery recently built by Abbot Bermon.</s>\n    </p>\n    <p>\n        <s>He turned aside and was warmly welcomed by him, according to the rule of Saint Benedict, in the guest house.</s>\n        <s>He wished to stay for a while as a guest, not because he needed anything, but to learn the customs and habits of the locals.</s>\n    </p>\n    <p>\n        <s>The founders of that place were followers of a certain father Euticus.</s>\n        <s>I chose not to include details of his life's merit or conduct here; however, I want to remind you of the kind of death he deserved.</s>\n    </p>\n</speak>"
        }
    ]
}