{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    Odo shares with John about his father's religious beliefs and the early days of his own life. <break time=\"500ms\"/>\n    <s>\n      \"My father,\" he said, \"was named Abbo, and he seemed to be of a different character and behavior than people of today. \n    </s>\n    <s>\n      He memorized stories of the ancients and the Novella of Justinian. \n    </s>\n    <s>\n      At his table, the words of the Gospel were always heard. \n    </s>\n    <s>\n      If any dispute arose, people trusted his judgment so much that everyone would come to him for resolution. \n    </s>\n    <s>\n      That's why he was beloved by all, especially William, the most powerful count, who ruled over Aquitaine and Gascony at the time. \n    </s>\n    <s>\n      He was dedicated to keeping the vigils of the saints. \n    </s>\n    <s>\n      On the night when peace was given to angels and men, and Christ the Lord visited the world, emerging from the virgin womb like a bridegroom from his chamber, he spent it in silence with tears and prayers. \n    </s>\n    <s>\n      While observing these vigils, he thought to ask the Lord for a son because of the virgin birth. \n    </s>\n    <s>\n      With such fervent prayers, he was blessed to revive the womb that had ceased to bear. \n    </s>\n    <s>\n      My father often shared with some the story of my birth.\"\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      \"During my infancy, he once entered the room where I lay alone in the cradle, without a guardian. \n    </s>\n    <s>\n      Seeing no one around, he lifted me up with his own hands, and with a heartfelt look upward, he said, 'Receive, Martin, jewel of priests, this child,' and placing me back on the bed, he left; but he chose not to reveal what he had done to anyone.\"\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      \"After I was weaned, he entrusted me to one of his priests, living in a more remote place, to be raised and instructed in the study of letters. \n    </s>\n    <s>\n      The priest later confessed that during those days, he had a vision. \n    </s>\n    <s>\n      'I saw, and behold, the leaders of the churches began urgently asking me for the boy.'\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Odo Joanni narrat patris sui religionem, et vitae suae\nprimordia. 5. Pater, inquit, meus Abbo est vocatus, sed\n alterius moris esse videbatur et actibus, quam nunc\nhomines praesentis temporis esse videntur. Veterum\nnamque historias, Justiniani Novellam memoriter\nretinebat. In suo nempe convivio evangelicus semper\nresonabat sermo. Verum si quando lis quoquo modo\ninter partes fuisset orta, tanta in eum censurae excreverat\nveritas, ut undique omnes ad eum ob diffiniendi\nproficiscerentur gratiam, qua de causa omnibus\ncharus erat, praecipueque apud Guillelmum \nrobustissimum comitem, qui eo tempore Aquitaniam,\nGutiamque  suo jure tenebat. Multo\nquidem assueverat sanctorum pervigil celebrare vigilias. Noctem vero illam, qua angelis et hominibus\npax est reddita, et Christus Dominus mundum visitans\n a virginali utero est egressus, tanquam sponsus\nde thalamo summo, in silentio cum lacrymis et orationibus\ntransigebat. Dum ergo has excubias diligenter\ncelebraret, menti suae suggestum est, ut Domino\npeteret ob virginis partum condonari sibi filium, talique\ninstantia precum maternum denuo jam emortuum\nmeruit suscitare uterum. Saepius enim retulit\npater meus, nonnullis talem fuisse ordinem meae\nnativitatis. 6. Per illud namque infantiae meae tempus contigit\nillum ingredi septa cubiculi, meque ibi super\ncunabulum sine custode reperit: huc illucque circumspiciens,\ncum neminem videret, suis me manibus\nelevavit, et corde sursum respiciens: Suscipe,\nait, gemma sacerdotum, Martine, hunc puerum, deponensque\nme super eumdem quo elevavit stratulum,\nabiens recessit; sed quod gesserat nemini\nprodere voluit. 7. Post haec ablactatum cuidam suo presbytero,\nremotiori manenti loco, me tradidit educandum, et\n litterarum studiis imbuendum. Fatebatur postmodum\nipse presbyter, quod his diebus talem vidisset visionem. Videbam, et ecce Ecclesiarum principes coeperunt\nmihi puerum petere etiam exacte.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When I asked what they planned to do with him, whether they intended to return him to his father's house, they told me they hadn't come for that purpose. Instead, they intended to take him to the regions of the East.\n        </s>\n        <s>\n            However, the priest didn't want to let him go and couldn't resist them. Not knowing what else to do, he lay prostrate on the ground, turning to prayer and pleading that they punish him first before taking the boy.\n        </s>\n        <s>\n            He said he was suffering from the father's vengeance, and his parents accused him of betraying the boy.\n        </s>\n        <s>\n            To this, one of them reportedly responded, \"Lest the boy's father should take revenge on the priest, let us release him for a time.\"\n        </s>\n        <s>\n            Learning of this revelation, the priest returned me to my parents.\n        </s>\n        <s>\n            All these things you're asking me, oh son, I heard from my father.\n        </s>\n    </p>\n    <p>\n        <s>\n            But when I grew up, now as you see me old and worn, they praised me as a vigorous and remarkable young man.\n        </s>\n        <s>\n            Over time, my father began to withdraw me from the ecclesiastical order and involved me in military exercises. For this reason, he entrusted me to serve the count in the house of William.\n        </s>\n        <s>\n            Eventually, leaving my studies behind, I started serving in tasks related to hunting and bird-catching.\n        </s>\n        <s>\n            But Almighty God, who grants salvation to the unwilling and calls things that are not as though they were, began to frighten me in dreams and show me how my life was inclined towards evil. Moreover, He turned all my hunting experiences into exhaustion.\n        </s>\n        <s>\n            The more I involved myself in these pursuits, the more I returned sorrowful, worn out, and drained of all energy.\n        </s>\n    </p>\n    <p>\n        <s>\n            During these times, my father advised me to hold the famous vigils, which he was accustomed to celebrating.\n        </s>\n        <s>\n            After several years passed, I prepared to celebrate the Christmas Eve vigil. Having spent part of the night awake, it suddenly pleased my mind to beseech the Mother of the Lord Jesus for my life.\n        </s>\n        <s>\n            Then, indeed, praying, I began to say, \"O Lady, Mother of Mercy, on this night you gave the Savior to the world; be graciously my intercessor.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cumque\nsciscitarer quid de eo fieri vellent, an ad domum\npatris reducere: non ita se inquiunt venisse, sed ut\nin Orientis partibus eum ducerent. At vero presbyter\n cum eum dimittere nollet, et eis resistere nequiret,\net quid amplius ageret nesciret; terra prostratus\nconvertit se ad preces, deprecans, ut prius\nin eum ultionem plecterent , quam\npuerum tollerent. Nunc vindictam patris se dicebat\nperpeti, nunc se a parentibus dicebat vocandum\nproditorem pueri. Ad haec ferebatur respondisse\nunus eorum: Ne forte vindicet se pater pueri in\npresbyterum, dimittamus eum usque ad tempus. Hanc revelationem ipse presbyter addiscens restituit\nme quidem meis parentibus. Haec omnia quae a\nme requiris, o fili, ita ego a meo patre audivi. 8. Factum est autem cum adolevissem ego, quem\nmodo vetulum intueris ac turpem, strenuum praedicabant\net conspicabilem juvenem: coepitque pater\nmeus per incrementa temporum me ab ecclesiastico\nsubtrahere ordine, et militaribus exercitiis applicare;\nqua de re intra domum Guillelmi me tradidit serviturum\ncomiti. Relictis tandem litterarum studiis,\n venatorum aucupumque coepi deservire officiis. Sed\nomnipotens Deus qui invitis salutem praestat, et vocat\nea quae non sunt tanquam ea quae sunt, coepit\nme in somnis terrere, et vitam meam pronam ad\nmalum ostendere; sed insuper totam meam venationem\nvertebat in fatigationem. Nam quanto amplius\nme ingerebam hujuscemodi lusibus, tanto rediebam\nmoerens sine omni effectu et fatigatione confossus. 9. His vero diebus suasit mihi pater meus celebres\nhabere vigiliarum excubias, quas ipse celebrare\nconsueverat. Evolutis autem aliquot annis, Natalis\nDomini vigilias me celebraturum praeparavi: et cum\npartem noctis duxissem pervigilem, subito menti\nmeae complacuit obsecrare pro vita mea Domini\nJesu Genitricem. Tunc siquidem orans coepi dicere:\nO domina, mater misericordiae, tu nocte ista mundo\nedidisti Salvatorem; oratrix pro me dignanter\nexiste."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I turn to your glorious and unique child, most loving one, and ask you to listen to my prayers with compassion.</s> \n        <s>I am deeply worried that my life might displease your Son.</s> \n        <s>And because, dear lady, He revealed Himself to the world through you, I beg you to have mercy on me without delay.</s>\n    </p>\n    <p>\n        <s>Amidst these prayers and morning praises, and during the solemn celebration of the Masses, the next day dawned.</s> \n        <s>As usual, the white-robed choir of canons was present.</s> \n        <s>While the singing of such a grand celebration was performed with various voices, as an impatient youth, I rushed into their midst and began to join them in praising the King of the world.</s> \n        <s>I know and admit that I acted improperly, but I still held onto that saying of David in my heart, which is written: <phoneme alphabet=\"ipa\" ph=\"ˈpɹeɪz\">Praise</phoneme> the Lord, all you nations, and <phoneme alphabet=\"ipa\" ph=\"ˈpɹeɪz\">praise</phoneme> Him, all you peoples.</s>\n    </p>\n    <p>\n        <s>Soon after, I was seized by a terrible headache that overwhelmed me briefly before subsiding.</s> \n        <s>After the Gospel reading, the same headache returned, and if I hadn't leaned on the church's railings, I would have collapsed as if lifeless.</s> \n        <s>The pain was so intense that when it struck, I felt no hope of life.</s> \n        <s>This happened to me when I was sixteen, and for three years after, I suffered from this affliction.</s>\n    </p>\n    <p>\n        <s>Because of this, I was taken back to my parents' home, and for two years, they tried every possible treatment.</s> \n        <s>The more varied and extensive the medicines I took, the further away health seemed to be.</s> \n        <s>During those times, with deep sorrow and heavy sighs, my father explained that this was my fate, adding: Behold, blessed Martin, what I offered gratefully, you demand fully.</s> \n        <s>Truly, you are rightly honored in a vow, but it comes at a cost.</s>\n    </p>\n    <p>\n        <s>Finally, despairing of finding a remedy for my health, I thought I would find solace by eagerly turning to him.</s> \n        <s>Indeed, to whom I was entrusted without knowing, I would serve again, with my hair cut, knowing this was the path I had taken.</s>\n    </p>\n</speak>",
      "original_latin": "Ad tuum gloriosum et singularem confugio\n partum, piissima, et tu meis precibus aures tuae\npietatis inclina. Vehementer expavesco ne vita mea\ntuo displiceat Filio: et quia, domina, per te mundo\nse manifestavit; propter te quaeso absque dilatione\nmisereatur mei. Inter has preces et matutinas laudes,\nmissarumque solemnia dies crastinus illuxerat: et\necce, ut solebat, canonicorum dealbatus chorus\nadfuit; et dum in laudibus tantae solemnitatis diversarum\nfieret modulatio vocum, velut impatiens juvenis\nin medio eorum prosilivi, una cum ipsis natum\nregem mundi laudare coepi. Scio enim et confiteor\nme improbe fecisse sed tamen Davidicum illud corde\nquod scriptum est retinens, non immerito hoc agere\npraesumpsi: Laudate Dominum omnes gentes, et\ncollaudate eum omnes populi. Statim vero capitis me\ninvasit nimius dolor, qui paulisper me contrivit et\nrecessit. Perlecta itaque lectione evangelica, denuo\nme invasit praedictus dolor capitis, et nisi extensa\nbrachia ad cancellos applicuissem ecclesiae mox a\n summo statu velut exanimis ruerem. Intantum enim\nexcruciabat me dolor ille, ut eo veniente, nec ad\nmomenti spatium ulla spes vitae in me remaneret. Sexto instante et decimo aetatis meae hoc mihi contigit\nanno, et tribus annis sequentibus isto sum vomere\nsulcatus. Ob hoc et ad parentum reductus sum\ndomum, et per biennium omne genus curationis\nadhibuerunt mihi; nam quanto ampliora et omnigena\nsumebam medicamina, toties eminus salutis a\nme remedia fugiebant. Illis in diebus cum gravi\nmoerore largoque suspirio pater meus praedictus\nmeam hujuscemodi exponebat fuisse nativitatem,\naddens insuper: Ecce, beate Martine, quod grate\nobtuli exacte requiris. Vere ut decet exaudibilis es\nin voto, sed charus in negotio. Desperato tandem\nsalutis remedio, unum fore putavi solatium, si anhelanter\n confugerem ad eum: nempe ut cui traditus\nfui nesciens, deposita capitis coma denuo illi servirem,\nsciens quod ita factum est."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Here, my dear children, is the story of my birth and the beginning of my life.\n        </s>\n        <s>\n            You'll notice that I haven't accomplished anything good by my own will.\n        </s>\n        <s>\n            However, judge my humble ways as you see fit, while you continue to proclaim and glorify the mercy that watches over me.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ecce habes, o filii\nortum meae nativitatis, atque exordium conversationis:\nanimadverte quia nihil boni egi mea sponte. Tu tamen de meis parvis moribus, ut dignum videris,\njudica, dum tamen misericordiam super me\nrespicientem incessanter benedicendo praedices atque\nglorifices.",
      "voice": "Matthew"
    }
  ]
}