{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let's talk about the thief and the importance of silence.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>Many of you have probably heard the story of what our father once did for a thief while traveling to Rome.</s>\n        <s>I'd like to share it with you so it isn't forgotten.</s>\n    </p>\n    <p>\n        <s>While he was in the city for prayer, it was decided that our brother, Lord Godfrey, should go to the field to watch over the horses.</s>\n        <s>One night, as the shepherds fell asleep and he was praying, a thief came, took a horse, and rode off.</s>\n    </p>\n    <p>\n        <s>Our brother chose to lose the horse rather than break the silence.</s>\n        <s>If he had spoken, the thief would have likely abandoned the horse.</s>\n        <s>Instead, he quietly woke a shepherd and signaled what had happened.</s>\n    </p>\n    <p>\n        <s>When morning came, they saw the thief at a distance, sitting still on the horse.</s>\n        <s>They caught him and brought him to our father, who ordered that five silver coins be given to him, saying it was unfair to let him go without compensation for his night's efforts.</s>\n    </p>\n    <p>\n        <s>After I was drawn to monastic life and later became the prior, our brothers often reminded me of that thief.</s>\n        <s>Since he was the miller's son, whenever his father opposed the brothers' wishes, they urged me to ask for those coins back.</s>\n    </p>\n    <p>\n        <s>On the topic of silence, which is essential for a monk's life, we should delve deeper into it.</s>\n        <s>A monk's life is truly meaningful only when pursued in silence.</s>\n        <s>Without it, any good or honorable actions, no matter how well-intentioned, amount to nothing.</s>\n    </p>\n</speak>",
      "original_latin": "Item in furem. Silentii religio \n10. Multorum sane et vestris auribus diffamatum\nest illud, quod cuidam latroni pater noster dudum\nRomam veniens fecerit; quod magis libet mihi describere\nne aboleatur, quam ut vestrae industriae insinuetur. Persistente itaque illo orationis gratia intra\ncivitatem, visum fuit omnibus, ut frater noster domnus\nGothefredus super pastores equorum iret in campum. Factum est autem, ut in sequenti nocte, cum\ngravati somno pastores obdormissent, et ipse pervigil\norationi insisteret, fur adfuit, raptumque equum\nascendit, et fugam arripuit. Praedictus vero frater\nmaluit equum perdere, quam silentium rumpere;\nquod videlicet si fecisset, protinus fur equum dimitteret. Hoc tamen fecit: abiit, et tactu unum e pastoribus\n suscitavit, eique quod contigerat signo\nostendit. Peracta itaque nocte et facto mane, viderunt\nfurem eminus uno affixum loco super equum sedere. Quem apprehendentes, vinctum eum patri nostro\nmiserunt, statimque ei quinque argenteos solidos\ndare praecepit, dicens injustum esse eum absque\ndigna mercede dimittere, eo quod per totius noctis\nspatium multum sustinuisset laborem. Sed enim\npostquam Deo trahente ad monasticam perveni vitam,\nac dehinc per incrementa temporum prior a fratribus\nsum electus; saepe fratres nostri furem illum\nmihi annotarunt: et quia erat filius nostri molendinarii,\nquoties pater ejus fratrum voluntati contraibat,\n toties me praedictos solidos repetere cogebant. 11. Quia de actu silentii sermo se intulit, sine quo\nvidelicet ducenda est pro nihilo vita monachi, restat\nut retro redeamus, et per eum aliquantulum pervagemus. Vita enim monachi usque adeo est aliquid,\ndonec sub silentio esse studuerit. Eo vero remoto,\nquidquid bene vel honeste se agere putaverit secundum\ninstitutionem Patrum nihil erit.",
      "voice": "Matthew"
    }
  ]
}