{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    Odo persuades the betrothed to remain a virgin.\n  </p><break time=\"500ms\"/>\n  <p>\n    During that time, one evening, he stopped at the home of a certain nobleman to rest while the masters of the house were away. Their daughter, a grown-up virgin, was staying there with the household. She was very curious and spent the entire evening observing his actions and lifestyle.\n  </p>\n  <p>\n    Feeling moved, she secretly approached him through a back door and, falling at his feet, confessed that she was soon to be married. She pleaded with him, for the sake of God, whom she acknowledged he served, to free her that night.\n  </p>\n  <p>\n    Hearing this, the soldier of Christ was unsure of what to do or how to fulfill the desire of such a virgin. He struggled intensely within himself, considering his devotion to God and the tears of the virgin. He contemplated God's judgment, the potential loss of her soul, and the scandal that might arise among her parents and the community, questioning why a monk would dare to take such actions.\n  </p>\n  <p>\n    But, moved by the love of God and the sobs of the virgin, he eventually agreed to rescue her. That night, while all the household servants were asleep, he and the brother who was with him rode ahead on horses. By his command, the servants who accompanied him followed, taking the virgin with them. The next day, they arrived at the monastery.\n  </p>\n  <p>\n    Near the monastery, there was a chapel built where noblewomen were received for prayer. He arranged for her to stay there and then proceeded to the monastery. The following day, as was customary, he made an effort to report everything he had done to the abbot.\n  </p>\n  <p>\n    When the abbot heard about what had been done with the virgin, he looked troubled and began to reprimand him severely for acting without permission. Immediately, he fell to the ground and, prostrated at the abbot's feet, begged for forgiveness. After this, at the father's command, he was lifted from the ground, and after being questioned again, he responded by saying:\n  </p>\n  <s>\n    \"Lord Father, since you have deigned to take me in my miserable state, as far as I have been able to observe, you have never been concerned with anything else except saving souls.\"\n  </s>\n</speak>",
      "original_latin": "Odo desponsatae virginitatem persuadet. 36. Factum est autem in illis diebus, cum quadam\ndie jam sero divertisset quiescendi gratia in domum\nnobilissimi viri cujusdam, absentibus dominis, erat\nibi eorum filia una cum familiis virgo jam adulta,\nquae videlicet nimis curiose per totam vesperam ejus\nactus considerare studuit atque vitam. Deinde compuncto\ncorde latenter per quoddam posticium irruit\nad eum, ejusque prostrata pedibus, se ream cito\nnuptiis tradendam esse dicebat: addens ut propter\nDeum, cujus se fatebatur famulum, in eadem nocte\nliberaret eam. Audiens haec Christi miles, cum ignoraret\nquid ageret, et quomodo tantae virginis voluntati\nsatisfaceret, infra semetipsum coepit vehementer\naestuare. Pietatem in Deum suo more, pietatem\nsupra virginis lacrymas habens, proponebat\nsibi judicium Dei animaeque illius interitum, rumoremque\n contra se parentum et populorum, quare\ntalia praesumpsisset monachus. Sed amore Dei et\nvirginis singultibus victus, tandem in ejus ereptione\ndedit assensum. Nocte vero illa cum omnes famuli\ndomus quiescerent, ille et frater qui cum eo erat,\nascensis equis praecesserunt, jussuque suo famuli\nqui eum comitabantur, sumpta virgine secuti sunt. Altera vero die applicuerunt ad monasterium. Erat\nautem prope ipsum monasterium oratorium constructum,\nubi nobilissimae mulieres causa orationis\n recipiebantur, ibique eam manere constituit,\ndeinde ad monasterium perrexit. Sequenti vero die,\nut mos est, patri monasterii omnia quae gesserat\nstuduit indicare. Etenim cum ea quae de virgine gesserat\naudisset, turbato aspectu cur sine licentia haec\nagere praesumpsisset, graviter eum increpare coepit. Mox ille in terram proruit, ejusque pedibus provolutus\nveniam precabatur. Post haec patris jussu a\nterra elevatus, post reiteratam interrogationem respondit\n dicens: Domine pater, ex quo me miserum\nsuscipere es dignatus, inquantum considerare valui,\nnunquam tibi aliud curae fuit nisi de animabus\nlucrandis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Most abbots focus on how they can succeed materially and gain people's favor.\n        </s>\n        <s>\n            But you, relying on piety and mercy, aim to please God alone for the purpose of saving souls.\n        </s>\n        <s>\n            This inspired me to follow your example, and I wanted to win this virgin for the glory of your name.\n        </s>\n        <s>\n            Although her tears eventually moved me, I remembered your warning, knowing I couldn't ignore it.\n        </s>\n        <s>\n            I preferred to be corrected by a kind father rather than be responsible for her soul.\n        </s>\n        <s>\n            If only I could have saved all the women in this province bound by earthly ties, and you would have had to kindly correct me for each one.\n        </s>\n    </p>\n    <p>\n        <s>\n            With these words, he calmed the father's anger, but still, he was given this instruction:\n        </s>\n        <s>\n            Go, and just as you knew how to rescue her from the world, ensure you nourish her daily with holy teachings, so she never regrets her decision and is tempted back by the devil.\n        </s>\n        <s>\n            Father Odo then began bringing her food each day and teaching her with the examples of the fathers before him, until, within a few days, he led her to a monastery and joined her with the sacred virgins.\n        </s>\n        <s>\n            All this was done for the good testimony of the brothers present.\n        </s>\n    </p>\n    <p>\n        <s>\n            Not long after, she passed away in the Lord.\n        </s>\n        <s>\n            The sisters gathered around her to protect her spirit with prayers, and when they nearly held her as if she were already gone, she suddenly said with all the strength she had:\n        </s>\n        <s>\n            Help me, please, to rise.\n        </s>\n        <s>\n            When they asked why she said this, she replied,\n        </s>\n        <s>\n            Behold, I see the most blessed Paul the Apostle coming, and I want to meet him.\n        </s>\n        <s>\n            She hadn't finished her words and, stretching her arms as if to rise quickly, she repeated them.\n        </s>\n        <s>\n            The others thought she was delirious.\n        </s>\n        <s>\n            Meanwhile, as much as she could, she lifted herself onto her knees, and with her head bowed, she asked for a blessing from the one approaching, saying:\n        </s>\n        <s>\n            Bless me, and immediately she rested forever.\n        </s>\n        <s>\n            From this, no one doubted she was received by the one who had visited her.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nam caeteri abbates hoc student, qualiter\nrebus possint abundare, et hominibus placere. Tu\nvero pietate, misericordiaque fretus, soli Deo placere\nsatagis propter lucrum animarum, qua de re\nimitator tuus desideravi esse, idcirco hanc virginem\nvolui lucrari ad laudem tui nominis. Quamvis enim\nme etiam tarde vincerent ipsius lacrymae, non sum\ntamen oblitus tuam increpationem, quam certissime\nsciebam me non posse evadere: sed malui potius\npii patris flagello caedi, quam reus pro anima ejus\nteneri. Et utinam omnes mulieres in hac provincia\ncommorantes, quae carnali vinculo retinentur, potuissem\nlucrifacere, et tu me per singulas debuisses\npiissimo tuo more flagellare. His et similibus verbis\npatris commotionem delinivit, sed tamen talem\nobedientiam ei protinus injunxit: Vade, et quemadmodum\n scisti eam de saeculo eruere, ita scias\nquotidie alere, ac sanctis monitis instruere, ne aliquando\npoeniteat, et revertatur suadente diabolo ad\nsaeculum. Coepitque pater Odo post haec per singulos\ndies cibum ei portare, et patrum praecedentium\nexemplis eam instruere, donec intra paucos dies\neam ad quoddam monasterium duceret, ac sacris\nvirginibus sociaret. Verumtamen haec omnia propter\nbonum testimonium praesentia fratrum fiebant. Factum\nest non multo post ut ipsa dormitionem acciperet\n in Domino. Cumque circumdedissent eam sorores,\nut ejus spiritum orando protegerent, et cum\npene illam praemortuam tenerent, subito voce qua\npoterat coepit dicere: Adjuvate me, obsecro, levare. Interrogantesque eam cur haec diceret, Ecce, ait,\nbeatissimum Paulum apostolum video venientem,\net illi volo occurrere. Necdum verba compleverat,\net extendens brachia ut velocius surgeret, eadem\nverba rursus repetebat. Caeterae autem eam insanire\nputabant. Interea inquantum potuit, supra genua se\nelevavit, et curvato capite benedictionem venienti\npetiit his verbis: Benedicite, et mox quievit perpetue. Qua de re nulli dubium fuit ab eo esse susceptam,\na quo fuerat visitata. 37."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Father Bernus, foreseeing that he would become a very honorable man, promoted him and, without his consent, called upon a bishop to ordain him as a priest. According to Father Odo, this bishop would bless food that no dog would dare eat; and if a dog did eat it by chance, it would immediately die, as if it had consumed something poisonous.\n    </p>\n    <p>\n        I hope no one criticizes me for mentioning that he was ordained without his consent, as doing so might suggest one belongs to those who would buy or sell the gift of the Holy Spirit without fear. On the night before his ordination, when he awoke, he didn't remember his consecration and found the stole given to him by the bishop around his neck, as per custom.\n    </p>\n    <p>\n        He immediately began to lament as if something grave had happened to him. For a long time afterward, out of great shame, he didn't know how to show his face outside the monastery. Subsequently, Father Bernus sent him to the same bishop on a certain occasion. When the bishop gave a lengthy speech to console him about the dignity of the priesthood, they ended up discussing the state of the church.\n    </p>\n    <p>\n        Father Odo then explained a sorrowful speech about priests from the prophecy of Jeremiah. Once he finished, the bishop asked him to write it down and compose it as a book. In response, Father Odo mentioned that a monk isn't allowed to do anything without the prior's permission. Because of this, the bishop went to the monastery.\n    </p>\n    <p>\n        Being a close friend of the aforementioned father, he quickly obtained what he wanted. By his order, Father Odo composed three books from the prophecy of Jeremiah, which have since been translated into different churches.\n    </p>\n</speak>",
      "original_latin": "Praevidens itaque pater Bernus honestissimum\nvirum fore futurum, promovit eum, et accersito\nepiscopo sine suo velle consecrare eum fecit sacerdotem. De quo videlicet episcopo narrare solet pater\nOdo, quia benedictum ab eo cibum nullus canis audebat\n comedere; quod si casu contigisset, mox canis\nmoriebatur, veluti pro cibo aliquid gustasset\nvenenosum. Sed obsecro ut nullus me deroget pro\neo quod dixerim, quia absque suo velle consecratus\nfuisset, ne forsitan qui hoc attentaverit facere, videatur\nex illis esse qui donum sancti Spiritus emere,\naut vendere non verentur. Ea itaque nocte, quam\nsuae ordinationis secuta fuerat dies, cum post noctis\nsoporem evigilasset, et nec sui consecrationem meminisset,\ninvenissetque circa collum suum (sicuti\nmos est) stolam ab episcopo sibi collatam, protinus\nse in lamentum dedit, velut magni ei aliquid accidisset\nmali, atque per multum postea tempus prae\nnimio pudore nesciebat qua fronte extra monasterium\nposset egredi. Unde factum est, ut ad eumdem\nepiscopum pater Bernus mitteret eum reperta occasione\nquadam. Cumque episcopus ille pro sua maxime\nconsolatione in longum sermonem de culmine\nsacerdotii traheret, contigit ut de statu ecclesiae sermo\n inter illos adfuisset. Tunc pater Odo ex Jeremiae vaticinio\nflebilem illi de sacerdotibus coepit sermonem\nexponere: quo videlicet expleto, coepit ille episcopus\nrogare, ut eumdem sermonem ei describeret,\net libelli more componeret. Cui econtra Odo pater\nprotulit regulam in qua continetur, quod absque licentia\nprioris nihil liceret monacho facere. At vero\nisdem episcopus ob hanc causam perrexit ad monasterium. Et quia erat praedicti patris solidalis amicus,\nmox quod voluit obtinuit apud eum: deinde\npraecepto illius tres libellos composuit ex Jeremiae\nvaticinio, quorum videlicet textus per diversas jam\necclesias est translatus."
    }
  ]
}