{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Odo's dedication to peace was clear through his kindness to a hostile peasant.\n        </s><break time=\"500ms\"/>\n        <s>\n            Previously, when King Hugh was besieging Rome due to his conflict with the late Prince Alberic, Odo moved around both inside and outside the city.\n        </s>\n        <s>\n            He spread messages of peace and harmony, hoping to calm the king's anger and protect the city from the siege.\n        </s>\n    </p>\n    <p>\n        <s>\n            One day, as he walked near the monastery of the blessed Apostle Andrew, located on the slope of Scaurus, a peasant attempted to kill him over a small flask of water.\n        </s>\n        <s>\n            As Scripture says: <break time=\"500ms\"/> \"The one who walks with integrity walks securely\" <break time=\"500ms\"/> (Proverbs 10:9).\n        </s>\n        <s>\n            He walked with his head bowed, harming no one and suspecting nothing.\n        </s>\n        <s>\n            This habit was so ingrained in him, according to the Rule of Saint Benedict, Chapter Seven, that whether standing, walking, or sitting, he always kept his head bowed and eyes fixed on the ground.\n        </s>\n        <s>\n            Because of this, some jokingly called him \"the Digger\" during conversations.\n        </s>\n    </p>\n    <p>\n        <s>\n            When the peasant tried to strike his head, everyone on the road shouted and restrained the attacker's hands.\n        </s>\n        <s>\n            Then the gentle father said: <break time=\"500ms\"/> \"I do not know how many coins he borrowed,\" and he returned good for evil and let him go unharmed.\n        </s>\n        <s>\n            However, when the prince heard about this, he wanted to cut off the peasant's hands.\n        </s>\n        <s>\n            Upon hearing this, Lord Abbot Odo earnestly pleaded for mercy, ensuring the peasant was freed unharmed and uninjured.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Odonis sollicitudo pro pace; charitas in rusticum sibi\ninfestum. 9. Tempore praeterito dum Romuleam urbem ob\ninimicitiam Alberici jam fati principis praedictus\nHugo rex obsideret, coepit ille intra extraque discurrere,\net pacis concordiaeque monita inter utrosque\ndisseminare, quatenus posset furorem praedicti regis\nsedare, et praedictam urbem tueri a tanta obsidione. Interea quadam die dum juxta monasterium \nbeati Andreae apostoli iret, quod ad clivum Scauri\ndicitur ex nomine, quidam rusticus voluit eum propter\nlagunculam aquae occidere. Etenim, sicut Scritura\ndicit: Qui ambulat simpliciter, ambulat confidenter\n(Prov X 9), more suo nulli nocens, nihilque\nsuspicans curvato incedebat capite. Intantum enim\napud eum usus inoleverat. Regulae (Regula S. Bened.,\ncap. 7), ut ubicunque esset, sive stans, sive ambulans,\naut sedens semper curvato capite, defixisque\nterram luminibus incederet; qua de re a quibusdam\nconversationis suae tempore Fossorium ludendo vocatus\nest. Factum est autem dum praedictus rusticus\nictu caput illius appeteret, omnes qui juxta viam\naderant, emissis vocibus percutientis attraxerunt\nmanus. Tunc dulcissimus pater: Ne fallar, ignoro\nquot denarios accepit mutuo, eique bonum pro malo\nreddidit, et foederatum dimisit. Sed postquam ad\npraedicti principis aures hoc pervenit, amputare manus\n ejus voluit. Quo audito domnus abbas Odo obnixius\nne fieret exoravit, et rusticum illum incolumem\natque indemnem absolvit.",
      "voice": "Matthew"
    }
  ]
}