{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>The Death of the Monks of Saint Martin.</p><break time=\"500ms\"/>\n    <p>During the time when our father was teaching us the monastic disciplines, he often shared stories about not just the deaths, but also the tragic downfalls of many monks. He used these stories diligently to curb our youthful impulses and guide us towards the joys of paradise, much like a shepherd using the rod of fear.</p>\n    <p>One day, as he was explaining these matters to us, I, guided by his fatherly wisdom, asked him whether the decline of the monastic order was limited to Italy or if it had similarly collapsed across Europe, and how, in what manner, or when this had occurred.</p>\n    <p>He then began to explain these things to us:</p>\n    <p>Years ago, while the monastic community flourished at the church of Saint Martin in Tours, they started to abandon their ways and customs, spoiling their life and purpose with their own desires. They discarded their traditional clothing in favor of dyed and loose mantles and tunics adorned with cloaks. Their shoes were so colored and polished that they seemed almost glass-like. To avoid stumbling during the nocturnal praises, they would rise with the daylight. These actions, and many others like them, went against the rules.</p>\n    <p>When God decided to bring an end to these matters, one night, while everyone was resting, one monk stayed awake and saw two men enter the dormitory. One held a sword, and the other instructed him to strike them individually with the words: \"Strike this one and that one.\" When the attacker turned to strike the witness, the observer cried out, saying: \"I adjure you by the living God, do not kill me.\" Instantly, the attacker withdrew the sword, and he alone was spared among them all.</p>\n</speak>",
      "original_latin": "Monachorum S. Martini interitus. 1. Eodem namque tempore dum nos pater noster\nregularibus disciplinis instrueret, multorum monachorum\nnon dico obitum, sed miserabilem excessum\nsedula nobis narratione assueverat narrare,\nut juveniles in nobis comprimeret motus, et quasi\nsub timoris virga more pastoris duceret nos ad\nelysii gaudia. Quadam vero die dum talia nobis exponeret,\nsuccumbens paternitati ejus, coepi eum\nrogare ut nobis diceret, si tantum intra Italiae fines\nmonasticus ordo corruisset, vel si in Europae finibus\nsimili modo excidisset, et quomodo aut qualiter,\nvel quando hoc evenisset. Tunc ille, assumpto sermone,\nista nobis coepit exponere: Ante hos itaque\nannos, persistente monastica congregatione apud\necclesiam beati Martini Turonis, coeperunt modum\nsuum, consuetudinesque relinquere, ac propriis voluntatibus\nvitam suam propositumque corrumpere. Relinquentes namque nativa et assueta vestimenta,\n coeperunt fucatas, atque fluxas pallioque ornatas\ncircumferre cucullas et tunicas. Calceamenta itaque\nquibus utebantur adeo erant colorata ac nitida, ut\nvitreum colorem viderentur assumere. Ad Laudes\nnamque nocturnas ne aliquo pede offenderent, cum\nluce diei surgebant. Ista et harum similia multa\ncontra regulae jura faciebant. Quibus rebus cum\ndecrevisset Deus finem imponere, nocte quadam\nomnes quiescentes, cum unus ex eis eamdem horam\ninsomnem duceret, vidit duos viros dormitorium\ningredi, unum videlicet gladium manu tenentem,\ncui alius imperabat indice singulatim eos his verbis\n percueret : Hunc et hunc percute. Cumque eum\nqui haec intuebatur gladio voluisset appetere, emissa\nvoce adjuravit eum dicens: Adjuro te per Deum\nviventem, ut non interficias me. Statim percussor\ngladium contraxit et ipse solus evasit ex omnibus.",
      "voice": "Matthew"
    }
  ]
}