{
  "chunks": [
    {
      "original_latin": "EPISTOLA PRIMA\n AD CHLODOVEUM FRANCORUM REGEM,\nConsolatoria in obitu Albofledis sororis ejus, quae non\nmulto post susceptum baptisma e vita migrarat. Domino illustri meritis Chlodoveo  regi Remigius\nepiscopus . \n",
      "cleaned_english_translation": "<speak>\nEpistle One\n<break time=\"500ms\"/>\n      <p>\n    <s>Letter to Chlovis, King of the Franks: A Consolation on the Death of His Sister Albofledis, Who Departed This Life Not Long After Receiving Baptism.</s>\n  </p>\n  <p>\n    <s>To the illustrious Lord Chlovis, King, from Remigius, the bishop.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>It deeply troubles me to hear of your sorrow regarding the death of your sister Albofledis, of blessed memory.</s>\n    <s>But we can find solace in knowing she left this world in a manner that calls for remembrance rather than mourning.</s>\n  </p>\n  <p>\n    <s>Her life was such that we believe she was chosen by God and taken to heaven.</s>\n    <s>She continues to live in your faith, even though she is no longer with you physically.</s>\n  </p>\n  <p>\n    <s>Christ fulfilled His promise, and she received the blessing of virginity.</s>\n    <s>She should not be mourned, for she has been consecrated and now shines before the Lord with the purity of virginity.</s>\n    <s>Indeed, she is crowned with the reward of her virtue.</s>\n  </p>\n  <p>\n    <s>Let the faithful not mourn her, for she has earned the sweet fragrance of Christ.</s>\n    <s>Through Him, who is pleased with her, she can offer help to those who seek it.</s>\n  </p>\n  <p>\n    <s>My Lord, remove sadness from your heart: with a well-composed mind, govern the kingdom more wisely, and take up higher counsels with a serene spirit.</s>\n    <s>Strengthen your body with a joyful heart: by dispelling the numbness of grief, you will be more vigilant over your safety.</s>\n  </p>\n  <p>\n    <s>You have a kingdom to administer, and it must be governed under God's guidance.</s>\n    <s>As the head of the people, you bear the responsibility of leadership.</s>\n    <s>Do not let those who have come to see happiness through you find you overwhelmed by grief.</s>\n  </p>\n  <p>\n    <s>Be your own soul's comforter, maintaining the vigor of your wisdom, so that sadness does not cloud your mind.</s>\n    <s>Regarding her departure, I believe she is now joined with the choirs of virgins and the King rejoices in heaven.</s>\n  </p>\n  <p>\n    <s>Greeting your glory, I commend to you my close friend, the priest Maccolus, whom I have sent.</s>\n    <s>I ask you to forgive me for sending these words of encouragement instead of coming in person, as I should.</s>\n    <s>However, if you command, despite the harshness of winter, I will strive to come to you with the Lord's help, ignoring the cold and overcoming the toil of the journey.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "Angit me, et satis angit, vestrae causa tristitiae,\n quod gloriosae memoriae germana vestra transiit Al\nbofledis . Sed consolari possumus, quia talis de\nhac luce discessit, ut recordatione magis suscipi debeat\nquam lugeri. Illius enim vitae fuit, quod assumpta\ncredatur a Domino, quae a Deo electa migravit\nad coelos. Vivit vestrae fidei, etsi est conspectus\ndesiderio recepta. Christus implevit, ut benedictionem\n virginitatis acciperet; quae sacrata non est lugenda,\nquae fragrat in conspectu Domini flore virgineo,\nquo scilicet et corona tecta, quam pro virginitate\nsuscepit. Absit ut a fidelibus lugeatur, quae bonus\nChristi odor esse promeruit, ut per eum cui\nplacet, auxilium possit conferre poscentibus. Dominus\nmeus, repelle de corde tuo tristitiam: animo\nrite composito regnum sagacius gubernate, erectiora\nsumentes studio serenitatis consilia. Laeto corde\nmembra conforta: moeroris torpore discusso acrius\ninvigilabis ad salutem. Manet vobis regnum administrandum,\net Deo auspice procurandum. Populorum\ncaput estis, et regimen sustinetis. Acerbitate ne te\nvideant in luctu affici, qui per te felicia videre consueverunt. Esto ipse tuae animae consolator, vigorem\n illius providentiae continens ingenitae, ne tristitia\ncandorem tuae menti subducat. De ejus praesente\ntransitu quae choris est juncta virgineis, ut credo,\nrex gaudet in coelo. Salutans gloriam vestram, commendo\nfamiliarem meum presbyterum Maccolum\nquem direxi. Quaeso ut tantis habeatis ignoscere,\nquod qui occursum debui, exhortatoria destinare\nverba praesumpsi. Tamen per harum bajulum si jubetis\nut vadam, contempta hiemis asperitate, frigore\nneglecto, itineris labore calcato, ad vos auxiliante\nDomino pervenire contendam.",
      "voice": "Matthew"
    }
  ]
}