{
  "chunks": [
    {
      "original_latin": "CAPUT X. De benedictione Joseph ejusque allegorico significatu. ",
      "cleaned_english_translation": "<speak>\n    Chapter Ten: On the Blessing of Joseph and its Allegorical Significance<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>\n      Joseph is a growing son, a growing and attractive son.\n    </s>\n    <s>\n      These words can be especially and most worthily referred to the special and only-begotten Son of the eternal Father, who is rightly called Joseph, because He is our Creator and Recreator.\n    </s>\n    <s>\n      He is the author and increaser of our entire salvation, who, being both God and man, was rightfully called a growing son by prophetic foresight by the blessed patriarch.\n    </s>\n    <s>\n      He is indeed the growing Son of God the Father in heaven according to divinity; He is also the growing son of the Virgin mother on earth according to humanity.\n    </s>\n    <s>\n      However, how God the Father, always and without beginning unbegotten, can have God the Son always and without beginning begotten from the same Father grow, is not something anyone should or can discuss.\n    </s>\n    <s>\n      For He, from whom He was begotten, stands equal in all things, co-omnipotent and co-eternal.\n    </s>\n    <s>\n      But He, who according to the nature of divinity could neither become greater nor lesser, deemed it worthy to grow for humanity by assuming the form of humanity.\n    </s>\n    <s>\n      However, that growth was so pure, so clean, and so holy, that it could never be stained by any blemish.\n    </s>\n    <s>\n      Hence, it is appropriately added, and attractive in appearance.\n    </s>\n    <s>\n      For in the very weakness of humanity He assumed, He remained entirely chaste, entirely clean, entirely whole, and therefore always lovable, delightful, and desirable to God the Father and the angelic host.\n    </s>\n    <s>\n      He is beautiful in form, whose appearance and beauty the distinguished prophet David, foreseeing in the Holy Spirit, extolled with due praises, saying:\n    </s>\n    <s>\n      \"You are the most handsome of the sons of men\" (Psalm Forty-five, verse two).\n    </s>\n    <s>\n      He was indeed handsome, because He alone was conceived and born without sin, alone lived without sin among sinners, and remained in the beauty of His own purity.\n    </s>\n    <s>\n      For He did not come to be contaminated by our sins, but to cleanse the contaminated, and to recall those wrapped in the shadow of eternal death to the light and glory of everlasting life.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Filius accrescens Joseph, filius accrescens et decorus\n aspectu (Gen XLIX). Possunt primum haec\nverba specialiter ad specialem et unigenitum aeterni\nPatris Filium dignissime referri, qui Joseph jure\nnominatur, quia ipse est Creator noster et Recreator. Ipse totius salutis nostrae auctor est et augmentator,\nqui, cum Deus et homo sit, non semel, sed bis\nfilius accrescens, filius accrescens prophetali praesagio\na beato patriarcha appellari debuit. Ipse est\nenim Filius accrescens Dei Patris in coelo secundum\ndivinitatem; ipse etiam filius accrescens Virginis\nmatris in terra secundum humanitatem. Quomodo\nautem Deo Patri, semper et sine initio ingenito,\nDeus Filius semper et sine initio ab eodem Patre\ngenitus accrescat, non est qui discutere debeat aut\n valeat. Ipsi enim, a quo genitus, per omnia coaequalis,\ncoomnipotens exstat et coaeternus. Sed qui\nsecundum naturam divinitatis nec major nec minor\npotuit fieri, per assumptam humanitatis formam accrescere\ndignatus est homini. Illud tamen crescere\ntam mundum, tam purum, tamque sanctum fuerat,\nquod nullo unquam aspergine maculari poterat. Unde convenienter subjungitur, et decorus aspectu. In ipsa enim, quam assumpsit, humanitatis infirmitate\ntotus castus, totus mundus, totus integer permansit,\nideoque ad videndum Deo Patri et angelico\ncoetui semper amabilis, delectabilis atque desiderabilis\nfuit. Ipse est speciosus forma, cujus aspectum\net decorem egregius propheta David in Spiritu sancto\npraevidens debitis laudibus extulit dicens: Speciosus\n forma prae filiis hominum (Psal XLIV 3). Speciosus quippe erat, quia solus sine peccato conceptus\natque natus, solus inter peccatores sine peccato\nconversatus, in suae pulchritudinis decore permanebat. Non enim venit, ut in peccatis nostris\ncontaminaretur, sed ut contaminatos mundaret,\naeternaeque mortis umbrae involutos ad lucem et gloriam\nvitae perpetis revocaret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Therefore, it is fittingly added soon after:</s>\n    </p>\n    <p>\n        <s>The daughters ran over the wall.</s>\n        <s>But they provoked and argued, and those with arrows envied Him.</s>\n        <s>The wall is understood as the divinity of Christ, who truly is the wall of His Church, protecting it with the shield of His mercy, as the prophet testifies, saying:</s>\n        <s>\"Our strong city, Zion, the Savior has set a wall and a rampart in it\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 26:1.</s>\n        <s>By the daughters, a term indicating weakness, we rightly understand human infirmities, which He took upon Himself not out of necessity, but solely out of love.</s>\n        <s>The running of the daughters signifies human emotions, which made Him, who was stable, unchangeable, and impassible in His divinity, mutable and passible, moving from insult to insult, from place to place in the humanity He assumed for our sake.</s>\n        <s>In this kind of running, they provoked and argued, and those with arrows envied Him.</s>\n        <s>In those who, having arrows, provoked the Lord, we can understand the perverse hosts of evil spirits, which abound with the arrows of various temptations, attacking both the good and the bad, the just and unjust, at all times.</s>\n        <s>They did not withhold these arrows from Him, their Creator and Master of all; according to this prophecy, they first provoked Him, then argued against Him, and finally envied Him.</s>\n        <s>They provoked Him when, at the very beginning of His birth, they stirred up the fury of the wicked Herod against Him; because of Herod's cruelty, He, so young and tender, was warned by an angel to flee into Egypt, where He stayed hidden until Herod's death.</s>\n        <s>But whom they could not extinguish in infancy with these and other such provocations, they later dared to challenge with arguments, saying:</s>\n        <s>\"If you are the Son of God, command these stones to become loaves of bread\" (Matthew 4:3); and again: \"If you are the Son of God, throw yourself down\" <break time=\"500ms\"/> and again: \"All these I will give you, if you fall down and worship me\" (Matthew 4:9).</s>\n    </p>\n</speak>",
      "original_latin": "Ergo apte mox subinfertur:\n752 Filiae discurrerunt super murum. Sed exasperaverunt\net jurgati sunt, invideruntque illi habentes\njacula. Per murum intelligitur divinitas Christi,\nqui vere murus est Ecclesiae suae, quam miserationis\nsuae munimine custodiendo protegit, protegendo custodit,\npropheta testante, qui dicit: Urbs fortitudinis\n nostrae Sion Salvator, ponetur in ea murus et\nantemurale (Isa XXVI 1). Per filias vero, quod est\nnomen infirmitatis, non immerito intelligimus humanas\ninfirmitates, quas nulla necessitate, sed pro\nsola charitate in se suscepit. Discursus filiarum humanas\nsignificat affectiones, quae eum, qui in divinitate\nsua stabilis, incommmutabilis atque impassibilis\nerat, in suscepta propter nos humanitate mutabilem,\npassibilem, de contumelia ad contumeliam, de loco\nad locum discurrentem fecerunt. In hujuscemodi\ndiscursu exasperaverunt et jurgati sunt, invideruntque\nilli habentes jacula. In his, qui habentes jacula\nDominum exasperaverunt, perversa malignorum spirituum\nagmina accipi possunt, qui diversis diversarum\ntentationum jaculis abundant, quibus bonos et\n malos, justos et injustos omni tempore impugnant. Sed et eadem jacula sua ab ipso suo omniumque\nCreatore et Dominatore non continuerunt, sed juxta\npraesentem hanc prophetiam primo eum exasperaverunt,\ndehinc contra eum jurgati sunt, ad ultimum\ninviderunt. Exasperaverunt eum, quando in ipso, ut\nita dicam, nativitatis suae primordio, impii Herodis\nfurorem contra eum suscitaverunt, ob cujus saevitiam\nita parvulus, ita vagiens, ita tenellus in Aegyptum\nangelo admonente fugatus, ibique usque ad\nobitum ejusdem Herodis est occultatus. Sed quem\nexasperationibus istis et aliis hujusmodi exstinguere\nin infantia non potuerunt, jurgiis postmodum appetere\nnon timuerunt dicentes: Si Filius Dei es, dic\n ut lapides isti panes fiant (Matth IV 3); et rursum:\nSi Filius Dei es, 753 mitte te deorsum (ibid 6); iterumque:\nHaec omnia tibi dabo, si cadens adoraveris me\n(ibid 9)."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>But when they still couldn't succeed and realized that the venom of their malice ultimately turned against them, they became even more wicked and envied him until they executed him by crucifixion.</s>\n    <s>However, in another sense, we interpret the darts as representing the Jews, who had the Law and the Prophets, which they should have used to fend off and defeat the ancient enemy, like powerful arrows.</s>\n    <s>They did not accept the Lord who came in the flesh for their salvation.</s>\n    <s>With their disbelief and corrupt lives, they provoked him; then they argued against him to deepen their wickedness, blaspheming his name, and maliciously opposing all his words and deeds.</s>\n    <s>In the end, they envied him.</s>\n    <s>It was difficult for them to witness his presence, and they didn't relent in their envy and hatred until they condemned him to the humiliating death of being hung between two thieves.</s>\n    <s>Yet, in what seemed like defeat, he was victorious, because through the glorious triumph of his death, he nullified the power of death.</s>\n    <s>Hence it follows: His bow remained steady, and his hands and arms were released by the hands of the mighty Jacob.</s>\n  </p>\n  <p>\n    <s>The bow, made of wood and string, or horn and string, nobly represents our Lord and Redeemer.</s>\n    <s>The string can be seen as his most holy flesh, remarkably stretched and drawn by various trials and tribulations.</s>\n    <s>The wood or horn symbolizes his almighty divinity, which remained steadfast and unyielding to human suffering until this noble string, namely the most sacred flesh of Christ, began to be tormented by insults and stretched by the afflictions of the cross for our salvation.</s>\n    <s>The string, drawn by the suffering of humanity, soon led to divine compassion because the harsher the only begotten Son of God suffered in the flesh, the more graciously God the Father inclined toward the reconciliation of the human race.</s>\n  </p>\n</speak>",
      "original_latin": "Sed cum nec sic praevaluissent, sed venenata\nmalitiae suae jacula tandem contra spem suam\nin se relisa conspexissent, majoribus nequitiae suae\nfacibus inflammati tandiu illi inviderunt, quoadusque\nper membra sua crucis suspendio occiderunt. Sed et alio modo per habentes jacula ipsos Judaeos\naccipimus, qui legem quidem et prophetas habebant,\nquibus velut fortibus quibusdam jaculis hostem antiquum\nrepercutere et expugnare debuerant. Qui\nvenientem in carne Dominum propter salutem ipsorum\nnon suscipientes, incredulitate et mala vita\nsua exasperaverunt; deinde ad majorem iniquitatis\n suae cumulum jurgati sunt contra eum, nomen ejus\nblasphemantes, dictisque ejus atque factis calumniose\nin omnibus contradicentes; ad ultimum inviderunt\nilli. Gravis enim erat eis ad videndum, nec\nprius ab eadem invidia sua vel odio conquieverunt,\ndonec inter duos latrones appensum ignominiosae\nmortis supplicio condemnaverunt. Sed in eo in quo\nvinci videbatur, vincebat, quia glorioso mortis suae\ntriumpho mortis imperium evacuabat. Unde sequitur:\nSedit in forti arcus ejus, et dissoluta sunt vincula\nbrachiorum ac manuum ejus per manus potentis Jacob. Arcus, qui ex ligno et chorda, vel cornu et\nchorda constat, eumdem Dominum ac Redemptorem\nnostrum nobiliter demonstrat. Potest enim designari\n per chordam sanctissima ejus caro, diversis\ntribulationum angustiis mirabiliter attracta atque distenta;\nper lignum vero sive cornu omnipotens ejus\ndivinitas, quae rigida quodammodo et inflexibilis ad\ncompatiendum humanis miseriis permanebat, quousque\nnobilis haec chorda, sacrosancta videlicet caro\nChristi, torqueri opprobriis et illusionibus trahi\natque distendi crucis affixionibus nostrae causa salutis\nincipiebat. Attracta chorda per humanitatis\npassionem, mox divinitas inclinata est ad compassionem,\nquia quanto durius unigenitus Dei Filius in\ncarne patiebatur, tanto benignus Deus Pater ad reconciliationem\ngeneris humani flectebatur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Here is the bow that the Father promised long ago in 754, saying, \n        <s>\"I will set my bow in the clouds of the sky\" (Genesis nine thirteen).</s>\n    </p>\n    <p>\n        This bow was strong, drawn with great power and weight. After fulfilling all that he came to do, \n        he was finally lifted up on the cross, given gall and vinegar to drink, and declared, \n        <s>\"It is finished\" (John nineteen thirty).</s>\n    </p>\n    <p>\n        Then, in a miraculous way, he released his noble and chosen arrow, his most holy soul, with such might \n        and strength that it powerfully reached the depths of hell, disrupting the dominion of death and binding \n        the strong ruler of death.\n    </p>\n    <p>\n        Without delay, the chains on his arms and hands were loosed by the powerful hand of Jacob. \n        In his arms and hands, the patriarchs, prophets, and other chosen ones were represented, who, bound by original sin, \n        were held captive in darkness and the shadow of death for many thousands of years. Their chains were finally loosed \n        by the powerful hand of Jacob when, suddenly illuminated by the splendor of his divinity, they were recalled to their \n        former freedom, with the handwriting of their sins erased.\n    </p>\n    <p>\n        Then it was fulfilled what the patriarchs had long foreshadowed with the words: \n        <s>\"From there, he said, the shepherd, the stone of Israel, came forth.\"</s> \n        By Israel, which means a man seeing God, \n        we understand the holy and chosen angelic spirits, who have seen the desirable face of their Creator without interruption \n        since the day of their creation. No inconsistency or change has ever separated them from gazing upon the brightness of \n        his divinity.\n    </p>\n    <p>\n        Their stone has been and is the same omnipotent God, who supports them so they do not fall, and with his strength and power, \n        he establishes and strengthens them so they cannot fall further.\n    </p>\n</speak>",
      "original_latin": "Hic est\nenim arcus ille, quem 754 olim idem Pater repromisit\ndicens: Ponam arcum meum iu nubibus coeli\n (Gen IX 13). Sedit in forti arcus iste, hoc est in fortitudine\nmagna et gravi attractus est, quando, peractis\nomnibus propter quae venerat, tandem in\ncrucis stipite elevatus, felle acetoque potatus, dixit:\nConsummatum est (Joan XIX 30). Moxque mirum\nin modum sagittam nobilem et electam, fortem nimis\net acutam, sacrosanctam videlicet animam suam\ntanta potentia et fortitudine emisit, quod etiam ipsa\ninferni novissima potenter penetravit disturbatoque\nmortis imperio fortem mortis principem fortiter\ncolligavit. Nec mora, dissoluta sunt, sicut sequitur,\nvincula brachiorum et manuum ejus per manus potentis\nJacob. In brachiis ac manibus ejus patriarchae,\nprophetae caeterique electi ejus non incongrue significantur,\n qui originali peccato constricti, in tenebris\net in umbra mortis per multa annorum millia\ncaptivi tenebantur. Quorum vincula tandem per manus\npotentis Jacob dissoluta sunt, quando divinitatis\nillius splendore subito collustrati, abolito peccatorum\nchirographo ad pristinam libertatem meruerunt revocari. Tunc implebatur, quod sequentibus verbis\npatriarchae longe ante nobiliter praefigurabatur:\nInde, inquit, pastor egressus est lapis Israel. Per\nIsrael, qui interpretatur vir videns Deum, sanctos et\nelectos angelicos spiritus non indigne accipimus,\nqui a die conditionis suae desiderabilem Creatoris\nsui faciem sine intermissione vident, quia nulla unquam\nmutabilitatis inconstantia vel ad momentum\nquidem a contuenda divinitatis illius claritate separari\n vel averti potuerunt. Illorum lapis idem Deus\nomnipotens fuit et est, quia eos, ne caderent, sustentavit,\net ne cadere ulterius possent, sua fortitudine\natque potentia stabilivit et corroboravit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, the one who serves as the cornerstone for the angels in heaven emerged from the depths of hell. He is the Shepherd of humanity and the Redeemer who, after discovering people lost in the winding paths of the infernal city and struggling with the long wait for his arrival, while trapped in the jaws of the wolf-the ancient enemy-triumphed and mercifully guided them back to the serene pastures of heavenly life.\n  </p>\n  <p>\n    This fulfilled the prophecy given to the patriarch, which said: <break time=\"500ms\"/> \"The God of your father will be your helper, and the Almighty will bless you with blessings from the heavens above, blessings of the depths below, blessings of the breasts and womb.\"\n  </p>\n  <p>\n    The God of the Father of our Lord and Savior Jesus Christ is the divinity of Almighty God, who consistently supported him and carried out all his deeds in and with him. Just as he was always truly human after taking on humanity, he never ceased to be truly God.\n  </p>\n  <p>\n    And the Almighty, that is, the Holy Spirit, blessed him by filling the hearts of his disciples with an extraordinary and indescribable gift, making them strong, fearless, and unwavering in glorifying, blessing, and magnifying his name.\n  </p>\n  <p>\n    Therefore, God the Father and God the Holy Spirit blessed God the Son with blessings from the heavens above and blessings of the depths below, because, as the Apostle says, <break time=\"500ms\"/> \"It pleased God for all fullness to dwell in him, and through him to reconcile all things to himself, making peace through the blood of his cross, whether things on earth or things in heaven\" <break time=\"500ms\"/>(Colossians 1:19-20).\n  </p>\n  <p>\n    He made peace with things in heaven and on earth because he began to restore and renew the number of holy angels, which had decreased, with those he redeemed, at the glorious price of his blood.\n  </p>\n  <p>\n    And so, with the wall of enmity that existed not only between God and humans but also between angels and humans being broken down in his flesh, humanity rejoices in being restored to a joyful communion, destined to join the happy company of angels.\n  </p>\n</speak>",
      "original_latin": "igitur\nqui in coelo lapis angelorum, ex inferno egressus est\nPastor hominum et Redemptor, quos in cavernosis\ntartareae civitatis anfractibus oberrantes, et diuturna\nexspectatione adventus illius inter fauces lupi, hostis\nvidelicet antiqui, nimium laborantes, tandem victor\nevexit, et ad amoena vitae coelestis pascua misericorditer\nrevexit. 755 Sicque demum adimpleta est\nsubjecta patriarchae prophetia, qua dixit:\nDeus patris tui erit adjutor tuus et omnipotens benedicet\ntibi benedictionibus coeli desuper, benedictionibus\nabyssi jacentis deorsum, benedictionibus uberum\n et vulvae. Deus patris Domini ac Salvatoris\nnostri Jesu Christi divinitas est Dei omnipotentis,\nquae semper et in omnibus eum adjuvabat, quae\nomnia opera ejus in ipso et cum ipso operata est,\nquia sicut post assumptam humanitatem verus semper\nhomo fuit, sic etiam verus Deus nunquam esse\ndesiit. Sed et omnipotens, id est Spiritus sanctus benedixit\nei, quando inaudito et ineffabili munere corda\ndiscipulorum replevit, eosque ad glorificandum, benedicendum\net magnificandum nomen ejus fortes,\nintrepidos atque constantes effecit. Igitur Deus Pater,\nDeus Spiritus sanctus Deo Filio benedictionibus coeli\ndesuper, benedictionibus abyssi jacentis deorsum benedixit,\nquia in ipso, ut ait Apostolus, complacuit\nomnem plenitudinem inhabitare, et per eum reconciliari\n omnia in ipsum, pacificans per sanguinem crucis\nejus, sive quae in coelis, sive quae in terris sunt (Coloss I 19 20). Quae in coelis sunt sive quae in terris pacificavit,\nquia numerum sanctorum angelorum, qui imminutus\nerat, glorioso sanguinis sui pretio, redemptorum\nvidelicet suorum numero, restaurare et reintegrare\nincoepit. Sicque pariete inimicitiarum, qui non modo\ninter Deum et hominem, sed et inter angelum et\nhominem erat, in carne sua soluto, gaudet homo felici\nrecuperatus commercio, gaudenti angelorum\nquandoque admittendus consortio."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Almighty also blessed him with gifts from above, as the heavenly choirs of angels, dressed in new praise, sang joyfully: \n    <s>\"Glory to God in the highest, and on earth peace to people of good will\" <break time=\"500ms\"/> (Luke 2:14).</s>\n  </p>\n  <p>\n    He blessed him with the depths below, when after his glorious triumph over death, he descended to the underworld. The holy people, who were captive in death, joyfully exclaimed: \n    <s>\"You have come, O desired one, whom we awaited in darkness, to lead forth those bound in chains on this night. Our sighs called for you; our abundant lamentations sought you. You have become hope for the desperate, a great comfort in torments.\"</s>\n  </p>\n  <p>\n    He blessed him with the blessings of the Church, as the first Church, starting with the apostles, was filled with the heavenly milk of faith and divinely arranged teaching. It began to overflow with a new abundance of heavenly gifts with the miraculous coming of the Holy Spirit.\n  </p>\n  <p>\n    He blessed him with the blessings of the nations, as those who had not yet embraced his faith were gathered into the holy mother Church. Gradually nurtured by spiritual grace, they were deemed worthy to conceive and bring forth our Lord and Redeemer in their hearts through faith.\n  </p>\n  <p>\n    These blessings of the growing Son, the Son of Almighty God, did not end with his death, resurrection, and ascension. They continue now and will remain until the end of the world, as symbolized by these words: \n    <s>\"The blessings of your father are strengthened by the blessings of his fathers, until the desire of the everlasting hills comes.\"</s>\n  </p>\n  <p>\n    The Father of our Lord Jesus Christ, as we mentioned earlier, is God Almighty. The fathers of this Father were not only the patriarchs and prophets, from whose seed he was born according to the flesh, but also his most holy apostles and other just and elect people, who, through their preaching, brought him to life in the hearts of believers.\n  </p>\n</speak>",
      "original_latin": "Sed et alio modo benedixit ei Omnipotens benedictionibus\ncoeli desuper, quando coeli, coelestes scilicet\nchori angelorum, induto carne novae laudis applaudebant\n carmine dicentes: Gloria in altissimis Deo,\net in terra pax hominibus bonae voluntatis (Luc II 14). Benedixit ei benedictionibus abyssi jacentis deorsum,\nquando post gloriosum mortis triumphum descendenti\nad inferos sanctorum populus, qui tenebatur in\nmorte captivus, laetis acclamabat vocibus: 756\nAdvenisti desiderabilis, quem exspectabamus in tenebris,\nut educeres hac nocte vinculatos de claustris. Te\nnostra vocabant suspiria; te larga requirebant lamenta. Tu factus es spes desperatis, magna consolatio\nin tormentis. Benedixit ei benedictionibus uberum,\nquando ubera primitivae illius Ecclesiae, quae in apostolis\ncoepit, quae jam lacti coelestis fidei et doctrinae\ndivinitus praeparata erant, mirifico Spiritus sancti\nadventu nova quadam et inaudita superni muneris\n ubertate repleri incipiebant. Benedixit ei benedictionibus\nvulvae, quando gentes, quae fidem ejus nondum\nsusceperunt, in vulvam matris sanctae Ecclesiae collectae,\npabuloque spiritalis gratiae paulatim refectae,\nin vulva proprii cordis eumdem Dominum ac Redemptorem\nnostrum concipere per fidem et parere\nmeruerunt. Sed benedictiones istae Filii accrescentis,\nFilii Dei omnipotentis, ipso moriente, resurgente\natque ascendente finem non acceperunt, sed nunc\net usque in finem saeculi semper manent et manebunt,\nquod verbis sequentibus apte figuratur, cum\ndicitur:\nBenedictiones patris tui confortatae sunt benedictionibus\npatrum ejus, donec veniret desiderium collium\naeternorum. Pater Domini nostri Jesu Christi, sicut\n praemisimus, Deus omnipotens est. Patres hujus\nPatris non solum patriarchae et prophetae, ex quorum\nsemine secundum carnem genitus est, fuerunt, sed\net sanctissimi ejus apostoli, caeterique justi et electi,\nqui per praedicationis suae doctrinam eum in cordibus\ncredentium genuerunt."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        The blessings from your father are enhanced by the blessings from his ancestors. It's like saying: The blessings you received from God the Father, which you gained through the grace of baptism and the forgiveness of sins to counteract the curse of the first man by being born, dying, and rising again, are reinforced by the blessings of his forefathers. Not just the apostles and other holy teachers who have passed away, but also those who, by teaching and baptizing daily in the holy Church, are continually strengthened. These blessings are renewed every day until the longing for the eternal hills, referring to the seven hundred fifty-seven angels dwelling in the heights of eternity, is fulfilled. They yearn for the unfolding of this present age so that the choir of chosen people may be completed in number.\n    </p>\n    <p>\n        At the conclusion of his blessings, the faithful patriarch advises and encourages us to have the same hope and desire. He says, \"Let them be upon the head of Joseph, and upon the crown of the Nazarite among his brothers.\" This implies: Let these blessings flourish in the minds of leaders, let them prosper in the intentions of the followers, ensuring that in all their actions and desires, they possess such pure minds and holy intentions that they may one day be counted among their brothers, namely the holy angels.\n    </p>\n    <p>\n        Having conveyed these ideas allegorically according to our capacity, let's turn our focus to the mystical sense of morality and explore more deeply how these words spiritually apply to any perfect leader.\n    </p>\n</speak>",
      "original_latin": "Benedictiones patris tui\nconfortatae sunt benedictionibus patrum ejus. Quasi\ndicat: Benedictiones, quas a Deo Patre suscepisti,\nquas per baptismi gratiam et peccatorum indulgentiam\nad evacuandum primi hominis maledictum nascendo,\nmoriendo, resurgendo adduxisti, benedictionibus\nPatrum ejus, non modo apostolorum aliorumque\nsanctorum doctorum, qui jam decesserunt, sed\net eorum, qui, cum quotidie in sancta Ecclesia docendo,\nbaptizando generant, quotidie confortantur;\n quia quotidie innovantur, donec veniat desiderium\ncollium aeternorum, 757 angelorum videlicet in\naeternitatis celsitudine consistentium. Illorum desiderium\nest, ut praesentis saeculi cursus evolvatur,\nquatenus chorus illorum electorum hominum numero\ncompleatur. Ad eadem optanda et desideranda\nin fine benedictionum suarum fidelis nos admonet\net hortatur patriarcha. Fiant, inquit, in capite Joseph, et in vertice Nazaraei\ninter fratres suos. Ac si dicatur: Vigeant benedictiones\nistae in mente praelatorum, vigeant et in\nintentione subditorum, ut in omnibus actibus suis\net affectibus tam purae mentis, tam sanctae intentionis\ninveniantur, ut inter fratres suos, sanctos videlicet\n angelos, quandoque annumerari mereantur. His secundum allegoriam pro modulo nostro transmissis,\nad mysticum moralitatis sensum oculum\ncordis reducamus, et qualiter haec eadem verba perfecto\ncuilibet praelato spiritaliter conveniant, subtilius\nvideamus:"
    }
  ]
}