{
  "chunks": [
    {
      "original_latin": "CAPUT IV. De benedictione Judae.",
      "cleaned_english_translation": "<speak>\n    Chapter Four: On the Blessing of Judah<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n\n  <p><s>Judah, your brothers will praise you.</s> <s>Who, I ask, can more fittingly represent these brothers than the angelic hosts of the heavenly army, who stand by Judah-the one who sincerely and humbly confesses-even at the very moment of his confession?</s> <s>They embrace the true humility of the penitent, the humble repentance of the confessor, and lift him up with great praises before the eyes of the Supreme Majesty as a brother and chosen son of the beloved Father.</s> <s>The spiritual growth of a person, still journeying on earth, brings joy and happiness to the angelic virtues in heaven.</s></p>\n\n  <p><s>The Lord says, \"Judah, your brothers will praise you.\"</s> <s>It is as if He is saying: Because you have truly humbled yourself before me, you have rightly earned praise from your brothers, the angelic spirits.</s> <s>When you were small in your own eyes, I made you the leader over the tribes of Israel.</s> <s>Is it any wonder we call the holy angels brothers of the chosen people when the Creator and Lord of angels Himself has deemed to call them brothers?</s> <s>As He says through the Prophet: \"I will proclaim your name to my brothers, in the midst of the congregation I will praise you.\"</s> <break time=\"500ms\"/> <s>And again, after His resurrection, He says: \"Go, tell my brothers\" (Matthew 28:10).</s></p>\n\n  <p><s>Confessors, who receive the confession of the one confessing in the place of God, are called His brothers.</s> <s>They praise the marvelous mercy of Almighty God in him and for him, rejoicing in his progress in every way.</s> <s>Whoever has deserved to be lifted up before God by such praises from angels and people who witness the perfection of his life, the merciful and compassionate Lord, with the following words, suggests how he ought to watch over himself with a providential eye of caution, lest, through praise or vanity, the gift of God within him be lost.</s></p> \n\n  <p><s>\"Your hand will be on the necks of your enemies, and the sons of your father will bow down to you.\"</s> <s>By \"hand,\" we can understand good action; by \"on the necks of your enemies,\" the hidden temptation of evil spirits, suggesting pride in the mind.</s></p>\n</speak>",
      "original_latin": "Juda, te laudabunt fratres tui (Gen XLIX). Quem,\nrogo, fratres, isti convenientius quam angelicos coelestis\nmilitiae exercitus exprimunt, qui Judae, homini\nscilicet vere et humiliter confitenti, etiam in\n ipsa confessionis suae hora praesto sunt, suscipientesque\nveram humilitatem poenitentis, humilem poenitentiam\nconfitentis, eum, ut fratrem dilecti Patris\nfilium electum, non modicis laudibus coram\noculis summae Majestatis attollunt? Spiritalis enim\nprofectus hominis, adhuc in terra peregrinantis,\ngaudium et laetitiam in coelis parit virtutibus angelicis. Juda, inquit Dominus, te laudabunt fratres\ntui. Ac si dicat: Quia te vere coram me humiliasti,\nlaudari a fratribus tuis, spiritibus angelicis digne\npromeruisti. Cum enim parvulus esses in oculis\ntuis, caput te constitui in tribus Israel. Et quid\nmirum, si sanctos angelos fratres hominum electorum\ndicimus, quorum se fratrem ipse angelorum\nCreator et Dominus nominare dignatus est, dicens\n per Prophetam: Narrabo nomen tuum fratribus meis,\nin medio Ecclesiae laudabo te (Psal XXI 23). Et rursum\npost resurrectionem suam: Ite, inquit, nuntiate\nfratribus meis (Matth XXVIII 10). Et ipsi confessores\nconfessionem confitentis in loco et vice Dei\nsuscipientes fratres ejus nominantur, qui mirificam\nomnipotentis Dei misericordiam in ipso et pro ipso\nlaudantes, profectui ejus per omnia congratulantur. Quicunque autem tantis angelorum hominumque vitae\nejus perfectionem cernentium laudibus attolli coram\nDeo meruerit, huic pius et misericors Dominus verbis\nsequentibus innuit quam provido circumspectionis\noculo seipsum custodire debeat, ne laude aut vana\ngloria donum Dei in eo depereat. Manus, inquit, tua in cervicibus inimicorum tuorum,\net adorabunt te filii patris tui. Potest per manum\nintelligi bona operatio, in cervicibus inimicorum,\nocculta malignorum spirituum, elationem mentis\nlatenter suggerentium, tentatio.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Pride is reflected in one's demeanor, as highlighted in the psalm by the Prophet: <break time=\"500ms\"/> \n        <s>The Lord, who is just, brings down the proud.</s> \n        <s>(Psalm 128:14)</s>\n    </p>\n    <p>\n        <s>The spirit of rebellion, always envious of human salvation, becomes even more aggressive towards those it sees advancing spiritually in God.</s> \n        <s>When it cannot succeed through external actions, it tries to undermine them with proud thoughts in their hearts.</s> \n        <s>Thus, the Lord says, <break time=\"500ms\"/> your hand will be on the necks of your enemies; <break time=\"500ms\"/> meaning, when you act well and worthily, do not become arrogant in your heart; always remember to stay humble.</s> \n        <s>If you do this, the children of your father will honor you.</s>\n    </p>\n    <p>\n        <s>Here, the father can be seen as either the devil or the present world, and the children as the works of the world, which are the works of sin.</s> \n        <s>Regarding this father, it was told to Abraham: <break time=\"500ms\"/> Leave your country, your relatives, and your father's house.</s> \n        <s>(Genesis 12:1)</s> \n        <s>And again, the Lord advises every blessed soul through the Prophet, saying: <break time=\"500ms\"/> Forget your people and your father's house.</s> \n        <s>(Psalm 45:11)</s>\n    </p>\n    <p>\n        <s>It is correctly stated, your father's house.</s> \n        <s>For once, we were children of the devil, and we were also children of the world.</s> \n        <s>We became children of the devil through the sin of the first man, but through baptism, we were reborn and became children of God by grace.</s> \n        <s>After this, by our own choices, we became children of the world when we succumbed more to worldly desires than to heavenly ones.</s>\n    </p>\n    <p>\n        <s>However, anyone who turns away from worldly vanity and returns fully to God through true repentance and confession, if they maintain true humility, will be honored by the children of their father because, having received the forgiveness of sins through God's mercy, they will be cleansed from dead works, contracted through devilish suggestions and love of the world.</s> \n        <s>And it is rightly said, the children of your father will honor you, because just as someone who wants to worship another person bows down, so all iniquity falls away and disappears from the soul of one who truly confesses and remains humble after confession, as God purifies them inwardly.</s>\n    </p>\n</speak>",
      "original_latin": "Per cervices\nenim superbia exprimitur, sicut in psalmo per Prophetam\ndicitur: Dominus justus concidit cervices\npeccatorum (Psal CXXVIII 14). Spiritus apostatici,\nsaluti hominum semper invidi, quanto spiritalem\n738 quemcunque in Deo proficere conspiciunt,\ntanto importunius contra eum insurgunt; et dum\nexterioribus non valent actibus, elatis cogitationibus\nin occulto cordis supplantare eum satagunt. Ergo\nmanus tua, dicit Dominus, in cervicibus inimicorum\ntuorum; ac si dicat: Cum bene et laudabiliter operatus\n fueris, ne in secreto cordis extollaris, semper\nte in humilitate custodire memineris. Hoc si\nfeceris, adorabunt te filii patris tui. Potest hoc in\nloco per patrem aut diabolus, aut praesens iste\nmundus intelligi; per filios vero opera mundi, quae\nsunt opera peccati. De hoc patre dictum est Abrahae:\nExi de terra, et de cognatione tua, et de domo\npatris tui (Gen XII 1). Et iterum per Prophetam\nquamlibet beatam animam Dominus admonet, dicens:\nObliviscere populum tuum et domum patris\ntui (Psal XLIV 11). Et bene dicit, patris tui. Eramus\nenim aliquando filii diaboli, eramus et filii saeculi. Filii diaboli fuimus per primi hominis culpam,\nregenerati vero per baptismum facti sumus filii Dei\nper gratiam. Post haec etiam ex propriae voluntatis\n deliberatione filii saeculi fuimus, quando plus saecularibus,\nquam coelestibus desideriis succubuimus. Omnis autem a saeculi vanitate conversus, et per veram\npoenitentiam et confessionem perfecte ad Deum\nreversus, si in vera humilitate se custodierit, a filiis\npatris sui adorabitur, quia, accepta per Dei misericordiam\npeccatorum indulgentia, ab operibus mortuis,\nex diabolica suggestione et amore saeculi contractis\nmisericorditer emundabitur. Et bene dicitur,\nadorabunt te filii patris tui, quia sicut ille qui vult\naliquem adorare solo prosternitur, sic omnis iniquitas\nab anima vere confitentis, et post confessionem\nin humilitate persistentis, Deo eum emundante intrinsecus,\ncadit et dilabitur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Our true Jacob, with a noble plan of piety and consolation, gives us an example of learning humility when he says:\n    </p>\n    <p>\n        <s>The cub of the lion, Judah.</s>\n        <s>The lion is naturally the strongest of beasts.</s>\n        <s>It also sleeps with its eyes open, and when it roars, the other animals tremble at its voice.</s>\n    </p>\n    <p>\n        <s>Through the lion, we can understand any good and just teacher and instructor, who must be strong in holy work and in suppressing vices and carnal desires.</s>\n        <s>It sleeps with its eyes open when it stays free from the world's disturbances, yet remains vigilant to the spiritual and physical needs of its followers.</s>\n    </p>\n    <p>\n        <s>When such a person preaches, all who recognize they've sometimes lived in a beastly way begin to tremble with a healthy fear at the joy of eternal life and the dangers of eternal damnation upon hearing his voice.</s>\n    </p>\n    <p>\n        <s>Therefore, Almighty God wants everyone who desires to be His child to always strive for humility.</s>\n        <s>Thus, he says, The cub of the lion, Judah;</s>\n        <s>as if to say: Be a cub of the lion, be a humble follower of the teacher and instructor I have appointed for you.</s>\n        <s>Be an imitator of his strength, a prudent follower of his teaching.</s>\n    </p>\n    <p>\n        <s>Remember why you came and where you decided to go.</s>\n        <s>To the prey, my son, you have ascended.</s>\n        <s>From the valley of this world, you have ascended to the heights of this holy conversion, so that you may seize what is not yours, that is, to be filled with spiritual sweetness and the gift of heavenly virtues.</s>\n    </p>\n    <p>\n        <s>You have ascended to take prey from the devil, recognizing that you were once his willing servant, you may snatch yourself from his power, and by living holy, justly, and soberly, restore yourself to me, your Creator and liberator, both in body and soul.</s>\n    </p>\n    <p>\n        <s>You have not been deprived of your desire due to the help of my preceding and subsequent grace.</s>\n    </p>\n</speak>",
      "original_latin": "Sed verus noster Jacob\npost nobile pietatis consilium atque consolationem,\n discendae humilitatis exemplum proponit, cum continuo\nsubjungit et dicit:\nCatulus leonis Juda. Leo in natura sua fortissimus\nest bestiarum. Dormit etiam, ut legimus,\napertis oculis, et cum rugitum emiserit, ad vocem\nejus reliqua bestiarum multitudo contremiscit. Et\ncongrue quidem per leonem, bonum quemlibet et\n739 justum accipere possumus magistrum atque\ndoctorem, qui fortissimus esse debet in sancta operatione,\nfortissimus in vitiorum atque carnalium\ndesideriorum compressione. Dormit etiam apertis\noculis, quando a tumultibus saeculi ita sibi studet\nvacare, quod tamen spiritalibus atque corporalibus\nsubditorum necessitatibus non negligit invigilare. Hic talis cum rugitum praedicationis emiserit, omnes\n bestias, hoc est omnes homines, qui bestialiter\naliquando se vixisse recognoscunt, audientes perennis\nvitae gaudia, perpetuae damnationis pericula,\nad vocem ejus tremore salubri contremiscere incipiunt. Vult ergo Deus omnipotens ut omnis qui filius\nejus esse desiderat, semper in humilitate subesse\nstudeat. Ait ergo catulus leonis Juda; quasi\ndicat: Esto catulus leonis, esto, inquam, humilis\nsubditus ejus quem tibi praefeci magistri atque doctoris. Esto fortitudinis ejus imitator, esto providus\ndoctrinae illius sectator. Memor esto quare veneris,\net quo tandem pertingere disposueris. Ad praedam, fili mi, ascendisti. De convalle hujus\nmundi ad celsitudinem sanctae hujus conversionis\n ascendisti, ut illud quod tuum non est, praederis,\nhoc est et spiritali dulcedine coelestiumque virtutum\ncharismate infundi merearis. Ascendisti nihilominus\nad faciendam praedam diabolo, ut cujus voluntarium\nte servum aliquando fuisse recognoscis,\nab ejus te potestate et dominio rapias, sancteque,\njuste ac sobrie vivendo, mihi Creatori atque liberatori\ntuo corpore simul et anima temetipsum restituas. Sed ex praecedentis et subsequentis gratiae meae\nauxilio nequaquam fraudatus es a desiderio tuo."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>You lay down to rest like a lion and a lioness.</s>\n        <s>Resting from troubles, you find peace in good things, like a lion-representing a good leader or teacher I provided; and like a lioness-the holy congregation that embraced you.</s>\n        <s>Blessed is the person who, by resting from sins and embracing good things, is worthy of praise from the Lord!</s>\n        <s>The next part of the text hints at the greater grace that will come to him.</s>\n    </p>\n    <p>\n        <s>\"Who will rouse him?\"</s>\n        <s>It's as if to say: Only the one to whom this name \"who\" truly applies, whose name is unknown, can bring him back from the death of sins, from the spiritual death now, so that after physical death, he may be restored to eternal salvation, resurrected both in body and soul.</s>\n        <s>This person will certainly be able to please God in life, as the text immediately adds:</s>\n    </p>\n    <p>\n        <s>\"The scepter shall not depart from Judah, nor the ruler's staff from between his feet, until he comes who is to be sent.\"</s>\n        <s>The scepter, usually held by kings, symbolizes the royal authority through which a person revived from spiritual death governs himself in goodness and wards off evil.</s>\n        <s>The ruler's staff from between his feet can be understood as the sense and understanding of the heart.</s>\n        <s>Notice it says, \"from between his feet.\"</s>\n        <s>It's as if one foot is the heart and the other is the body.</s>\n        <s>A person performs good deeds in the flesh, lifting himself to God; he possesses understanding in the heart, continually rising from the constraints of mortality to God and the freedom of the heavenly homeland.</s>\n    </p>\n    <p>\n        <s>A blessed person should be supported by these two feet until the one who is to be sent arrives, until the sweet love of God, which is the Holy Spirit, sent from above into human hearts, dispels the mind's darkness with the brilliance of his wondrous visitation and pours himself into the desiring heart with the grace of eternal sweetness.</s>\n        <s>And he will be the expectation of nations.</s>\n        <s>In him and through him, the forgiveness of all sins is accomplished.</s>\n    </p>\n</speak>",
      "original_latin": "Requiescens enim accubuisti ut leo et quasi leaena. Requiescens a malis, accubuisti in bonis, ad exemplum\nleonis, id est, boni praelati, boni, quem\ntibi dedi, doctoris; et leaenae, sanctae videlicet hujus\n quae te suscepit congregationis. Et beatus homo,\nqui requiescendo a peccatis, accumbendo in\nbonis, laudari a Domino meretur! Nam quanta ei\nadhuc gratia succedat, sequens nobis littera mystice\ninsinuat. Sequitur enim:\nQuis suscitabit eum? Ac si dicat: Solus ille\ncui soli convenit nomen istud quis, cujus nomen\nnemo scit, a morte peccatorum, a morte animae\nin praesenti eum resuscitat, ut post mortem carnis\ncorpore simul et anima resuscitatum aeternae saluti\nrestituat. Hic profecto placere Deo in 740\nvita sua poterit, sicut sequens litterae textus continuo\nsubjungit:\nNon auferetur, inquit, sceptrum de Juda, et dux\nde femoribus ejus, donec veniat qui mittendus est. In sceptro, quod soli reges solent praetendere, virgam\nillam regiam, qua homo ille qui vere a morte\nanimae ad vitam resuscitatus est, seipsum regit in\nbonis, percutit a malis, convenienter possumus\nintelligere. In duce vero femorum ejus, sensum et\nintellectum cordis, non injuste intelligendum credimus. Notandum autem quod dicitur, de femoribus. Est profecto quasi unum femur cordis, alterum\nvero femur corporis. Habet homo in femore\ncarnis bona opera, quibus se ad Deum sublevat;\nhabet in femore cordis intellectum, per quem ex\nangustiis hujus mortalitatis ad Deum, et spatiosam\ncoelestis patriae libertatem jugiter transvolat. Binis femoribus istis tandiu homo beatus sustentari\n debet, quoadusque veniat, qui mittendus est, donec\ndulcis ille amor Dei, quod est Spiritus sanctus,\nqui desursum mittitur in corda hominum, mirificae\nvisitationis suae fulgore tenebras mentis excutiat,\nseque per ingenitam sibi aeternae suavitatis\ngratiam cordi desideranti desiderabiliter infundat. Et ipse erit exspectatio gentium. In ipso enim et per\nipsum fit remissio omnium peccatorum."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When he arrives, he ignites the human heart with the invisible fire of his love, boosting spiritual steadfastness and fervor.</s>\n        <break time=\"500ms\"/>\n        <s>Thus, it is fittingly added: Binding his colt to the vine and his donkey to the choice vine, O my son.</s>\n    </p>\n    <p>\n        <s>The colt can symbolize a small and humble human spirit; the vine, a spiritual dwelling of conversation.</s>\n        <break time=\"500ms\"/>\n        <s>The Holy Spirit binds his colt to the vine when he strengthens a person's small and humble spirit with the sweetness of his love, confirming them in spiritual conversation.</s>\n        <break time=\"500ms\"/>\n        <s>This happens so that anything once seen as hard or difficult in the austere spiritual life, or any doubt or inconsistency they faced, completely disappears.</s>\n        <break time=\"500ms\"/>\n        <s>They begin to embrace and love both the bitter and the sweet, as much as humanly possible, for the sake of God.</s>\n    </p>\n    <p>\n        <s>He also binds his donkey to the choice vine when he aims to direct the body, represented by the donkey, and all bodily senses to the service, praise, and honor of our Lord Jesus Christ.</s>\n        <break time=\"500ms\"/>\n        <s>He is the vine from which the wine of eternal sweetness flows, as he declares in the Gospel: I am the true vine, and my Father is the gardener.</s>\n        <break time=\"500ms\"/>\n        <s>John, Chapter 15, Verse 1.</s>\n    </p>\n    <p>\n        <s>Therefore, anyone grafted into this vine, who delights in frequently engaging all senses and every part of the outer body in the service, praise, and honor of God, deserves to hear inwardly the sweetest voice of the Lord speaking invisibly: O my son!</s>\n        <break time=\"500ms\"/>\n        <s>For he is a son of God because he continually deserves to be intoxicated by the paternal sweetness.</s>\n    </p>\n    <p>\n        <s>Hence, it follows: He will wash his robe in wine, and his garment in the blood of grapes.</s>\n        <break time=\"500ms\"/>\n        <s>In the wine, the abundant grace of the Holy Spirit; in the robe, the soul adorned with humility and other virtues can be rightly understood.</s>\n        <break time=\"500ms\"/>\n        <s>The robe is washed in wine when a humble soul, cleansed and purified by compunction from the invisible source of eternal sweetness, strives to die completely to sins and vices, so it may be worthy to be clothed in Christ, its heavenly bridegroom.</s>\n    </p>\n</speak>",
      "original_latin": "Ipse cum\nvenerit, invisibili igne amoris sui cor hominis ad\nmajorem spiritalis constantiam fervoris accendit. Unde apte mox subinfertur:\nLigans ad vineam pullum suum et ad vitem, o\nfili mi, asinam suam. Potest designari per pullum\nparvus et humilis spiritus hominis; per vineam, spiritalis\nhabitatio conversationis. Ligat Spiritus sanctus\n ad vineam pullum suum, quando spiritum hominis\nparvum per humilitatem factum, amoris sui\ndulcedine ita in spiritali conversatione stabiliendo\nconfirmat, ut si quid ei ex austeritate vitae spiritalis\narduum vel difficile usque tunc videatur, si\nquid ambiguitatis vel inconstantiae adhuc in animo\npatiebatur, totum dispereat, et amara ut dulcia,\nquantum in homine est, amplecti et diligere propter\nDeum incipiat. Ligat etiam ad vitem asinam\nsuam, quando corpus, quod per asinam accipitur,\nomnesque sensus corporis ad servitutem, laudem\net honorem Domini nostri Jesu Christi flectere\nnititur. Ipse est enim vitis illa, de qua aeternae\nsuavitatis vinum pullulat, sicut ipse de seipso testatur\nin Evangelio: 741 Ego sum vitis vera, et Pater\n meus agricola est (Joan XV 1). Omnis igitur qui\nviti huic ita inseritur, quod totis sensibus, totis exteriorum\nmembrorum compagibus in servitio, laude\net honore Dei frequenter occupari gaudet, ex dulcissima\nvoce Domini, invisibiliter sibi loquentis,\naudire meretur intrinsecus: O fili mi! Est enim\nfilius Dei, quia paterna dulcedine jugiter ab eo meretur\ninebriari. Unde sequitur:\nLavabit in vino stolam suam, et in sanguine uvae\npallium suum. In vino copiosa gratia Spiritus sancti;\nin stola anima humilitate caeterisque virtutibus ornata\nnon indigne valet intelligi. In vino stola lavatur,\nquando anima humilis in compunctione, quae\nde invisibili aeternae dulcedinis fonte procedit, mundata\net purificata, funditus mori peccatis atque vitiis\n conatur, ut Christo Sponso suo coelesti investiri\nmereatur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    He also washes his garment in the blood of grapes when, in line with the passion of Christ, he cleanses and renews his body daily. The garment symbolizes this renewal from the oldness of sins. \n    <break time=\"500ms\"/> \n    As a person strengthens outwardly in virtues and virtuous actions, their spiritual sense and understanding grow inwardly. Thus, it is rightly said: His eyes are more beautiful than wine, and his teeth are whiter than milk. \n  </p>\n  <p>\n    Here, wine represents either the strictness of the law or the joy of the present world; eyes symbolize understanding, and teeth symbolize spiritual senses. \n    <break time=\"500ms\"/>\n    When one begins to understand the strictness of the law on a spiritual level and shifts their senses from the straightforward meaning of the text to uncover the hidden sweetness of spiritual grace, their eyes are rightly seen as more beautiful than wine. This is because the spiritual understanding that emerges from sacred Scripture is more beautiful, purer, and more joyful than all worldly pleasures.\n  </p>\n  <p>\n    He also has teeth whiter than milk when, strengthened by spiritual sense, and setting aside the basic letter, he begins to break down not only lighter but also deeper secrets of sacred Scripture with the strong teeth of constant meditation.\n  </p>\n</speak>",
      "original_latin": "Lavat etiam in sanguine uvae pallium\nsuum, quando in conformitate passionis Christi\ncorpus suum, quod pallium significat, ex vetustate\npeccatorum quotidie abluit et innovat. Sed, quia\nquanto homo in virtutibus et virtuosis actibus exterius\nconvalescit, tanto ei sensus et intellectus spiritalis\nintrinsecus accrescit, recte subinfertur:\nPulchriores sunt oculi ejus vino, et dentes ejus\nlacte candidiores. Significatur hic per vinum sive\nlegis austeritas, sive praesentis saeculi jucunditas;\nper oculos, intellectus; per dentes, spiritales sensus. Cum enim austeritatem legis spiritaliter intelligere\nincipit, et a lacte litterae ad eliciendam latentem\n spiritalis gratiae dulcedinem sensus suos\nspiritaliter converterit, bene oculi ejus vino pulchriores\nprobantur, quia spiritalis ille intellectus, qui\ntunc ex sacra Scriptura occurrit, omni saeculari\njucunditate pulchrior, purior et jucundior merito\ndici poterit. Habet etiam dentes lacte candidiores,\nquando confortatus sensu spiritali, lacte simplicis\nlitterae remoto, non solum leviora, sed et fortiora\nsacrae Scripturae secreta fortibus assiduae meditationis\ndentibus comminuere atque confringere incipit."
    }
  ]
}