{
  "chunks": [
    {
      "original_latin": "CAPUT III. De benedictione Simeon et Levi, fratrum. ",
      "cleaned_english_translation": "<speak>\n    Chapter Three: On the Blessing of Simeon and Levi, Brothers<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>We see the order of leaders and followers, represented by Reuben and Benjamin, as encompassing both the penitent and the innocent, as well as the active and the contemplative. This dual nature is reflected in the ten remaining sons of Jacob, positioned between Reuben and Benjamin.</s>\n    <s>In Simeon, Levi, Judah, Zebulun, and Issachar, we find the active life, while Dan, Gad, Asher, Naphtali, and Joseph represent the contemplative life.</s>\n    <s>The active life is well illustrated by Simeon, Levi, Judah, Zebulun, and Issachar.</s>\n    <s>Simeon means \"hearing,\" Levi \"added,\" Judah \"confessing,\" Zebulun \"dwelling of strength,\" and Issachar \"reward.\"</s>\n  </p>\n  <p>\n    <s>The active life, being challenging and demanding, is fittingly seen in Simeon as the penitent, Levi as the convert, Judah as the confessor, Zebulun as those battling against evil, and Issachar as those who worthily satisfy God.</s>\n    <s>A person who truly repents can be seen as both Simeon and Levi, when, through genuine repentance, they are heard by the Lord and added to the community of the righteous, united with Christ through holy actions and righteous desires.</s>\n  </p>\n  <p>\n    <s>It is rightly said of such a person: \"Simeon and Levi are brothers, instruments of violence are their swords\" (Genesis chapter 49).</s>\n    <s>The blessed patriarch, inspired by the Holy Spirit, foresaw in his sons that the true sons of Jacob, all destined for eternal life, although once instruments of wickedness due to sin, would, through repentance and conversion, become instruments fighting strongly against that same wickedness.</s>\n    <s>Simeon and Levi, representing the penitent and the converts, are rightly called brothers, since neither repentance without conversion, nor conversion without repentance is sufficient for salvation.</s>\n    <s>However, such repentance and conversion must be adorned with the virtue of discretion to please almighty God.</s>\n  </p>\n</speak>",
      "original_latin": "Sed quia ordo praelatorum et subditorum, per\nRuben et Benjamin expressus, ex poenitentibus et\ninnocentibus, ex activis et contemplativis subsistit,\nin reliquis decem filiis Jacob, quos medios inter\nRuben et Benjamin intactos reliquimus, duas vitas\nspiritales non incongrue accipimus. In Simeone,\nLevi et Juda, Zabulon atque Issachar activos; per\nDan, Gad, Aser, Nephthali atque Joseph contemplativos. Et bene vita activa per Simeonem, Levi, Judam,\nZabulon et Issachar designatur; Simeon enim exauditio,\nLevi additus, Judas confitens, Zabulon habitaculum\nfortitudinis, Issachar est merces interpretatus. Vita autem activa, quia difficilis est et laboriosa,\nrecte in Simeone poenitentes, in Levi convertentes,\nin Juda confitentes, in Zabulon contra diabolum\n et vitia pugnantes, in Issachar intelligendi\nsunt Deo digne satisfacientes. Et digne quidem homo\nperfecte poenitens et Simeon, et Levi appellari poterit,\nquando digna pro peccatis ductus poenitentia, a Domino\nexauditur, additusque congregationi justorum\ncapiti suo Christo sanctis operibus, justis desideriis\nunitur. De hoc tali homine recte dicitur:\nSimeon et Levi fratres, vasa iniquitatis bellantia\n(Gen XLIX). Praevidit in filiis suis patriarcha beatus,\nSpiritu sancto illuminatus, quod veri Jacob filii,\nomnes scilicet ad aeternam vitam praedestinati, etsi\nper quotidiana peccatorum incrementa vasa iniquitatis\nfuerant, per poenitentiam et conversionem revertentes\nad Dominum, vasa contra eumdem iniquitatem\n fortiter bellantia esse debeant. Et juste quidem\nSimeon et Levi, poenitentes scilicet et convertentes\nfratres appellantur, quia nec poenitentia sine conversione,\nnec conversio sine poenitentia sufficere ad\nsalutem potest. Quae tamen poenitentia, et conversio\nplacere omnipotenti Deo non poterit, si discretionis\n735 bono ornata non fuerit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>Therefore, it's fittingly added:</p>\n    <s>\"May my soul not enter their counsel, and may my glory not be in their assembly, because in their anger they killed a man, and by their will, they demolished a wall.\"</s>\n    <p>Some penitents, when they begin their spiritual journey, tend to overburden themselves with excessive labor. However, the Almighty doesn't approve of this kind of fervor, which is why it is said, \"May my soul not enter their counsel.\"</p>\n    <s>It's as if to say: My soul doesn't find joy in their counsel, because in their indiscriminate and imprudent self-affliction, they become useless to me and themselves, bringing no joy to my heart.</s>\n    <p>When someone starts something without seeking God's counsel, or the counsel of those who represent God, they often attribute their actions to their own strength rather than to God. The Lord therefore adds:</p>\n    <s>\"And may my glory not be in their assembly,\" meaning: In the assembly, or in their multitude of labors, my glory won't be present, because in what they do without discretion, they seek their own praise and glory, not mine.</s>\n    <s>I won't take pride in them, because in their anger they killed a man, and by their will, they demolished a wall.</s>\n    <p>The \"man\" represents strength and bodily vigor; the \"wall\" symbolizes hardness of heart. They kill a man in their anger when, driven by indiscreet fervor, they mortify their flesh excessively. They demolish the wall by their own will when they soften the hardness of their heart through voluntary labors, eventually achieving enlightenment and peace of mind.</p>\n    <s>But cursed is their anger, because it is persistent, and their indignation, because it is harsh.</s>\n    <p>The fervor of those penitents and converts, who, at the start of their journey, unjustly weaken their bodies through excessive labor, making themselves unfit for good works, can rightly be called cursed anger. This is because it persists without the obedience to God and their spiritual guides, lacking God's blessing.</p>\n</speak>",
      "original_latin": "Unde apte mox subjungitur:\nIn consilio eorum non veniat anima mea, et in coetu\nillorum non sit gloria mea, quia in furore suo occiderunt\nvirum et voluntate sua suffoderunt murum. Moris\nest quorumdam poenitentium, ad spiritalem militiam\ntranseuntium, indiscreto labore semetipsos in\nipso conversionis suae primordio prosternere. Sed\nquia talem illorum fervorem Omnipotens non approbat,\n recte dicitur, in consilio eorum anima mea\nnon veniat. Ac si dicat: Consilio eorum anima mea\nnon condelectatur, quia ex indiscreta et minus\nprovida carnis afflictione, qua mihi et sibi inutiles\nefficiuntur, cor meum nullo modo laetatur. Et quia\nquidquid sine consilio Dei et praelatorum locum Dei\ntenentium homo indiscrete incipit, etiam non Deo,\nsed propriis plerumque viribus attribuit, consequenter\nDominus subjungit:\nEt in coetu eorum non sit gloria mea, quasi dicat:\nIn coetu, hoc est, in multitudine laborum eorum\ngloria mea non erit, quia in his quae sine discretionis\nmoderamine agunt, non meam, sed propriam laudem\net gloriam quaerunt. In talibus non gloriabor,\nquia in furore suo occiderunt virum, et in voluntate\n sua suffoderunt murum. In viro fortitudo et robur\ncorporis; in muro intelligi valet duritia cordis. Virum\nin furore suo occidunt, qui ex indiscreto fervore\nper immoderatam carnis macerationem seipsos\naffligunt. Murum in voluntate sua suffodiunt, quando\nemollita per voluntarios labores cordis duritia, tandem\nad aliquam mentis illuminationem et tranquillitatem\nperveniunt. Sed maledictus furor eorum, quia pertinax, et indignatio\neorum, quia dura. Fervor ille poenitentium\net convertentium, quo in primordio conversionis\nvires corporis injustis laboribus interficientes in\nsemetipsis effeminati, et ad nullum bonae operationis\nstudium postmodum idonei efficiuntur, recte\nfuror maledictus dici valet, quia, cum pertinax sit,\n hoc est quia sine obedientia Dei 736 et magistrorum\nfit, benedictione Dei caret."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Their anger is rightly called harsh, meaning unyielding, because they can't be turned back by any command or warning from their teachers due to their reckless severity.\n    </s>\n    <s>\n      But will those who are meant to be saved perish through such stubborn rage and harsh anger?\n      <break time=\"500ms\"/>\n      Not at all.\n    </s>\n  </p>\n  <p>\n    <s>\n      \"I will divide them,\" says the Lord, \"in Jacob, and scatter them in Israel.\"\n    </s>\n    <s>\n      By Jacob, meaning \"supplanter,\" the overcoming of vices and the commendable actions of an active life are fittingly described.\n    </s>\n    <s>\n      By Israel, meaning \"man seeing God,\" the contemplation of the heart and the good actions of a contemplative life are suitably expressed.\n    </s>\n  </p>\n  <p>\n    <s>\n      God Almighty divides a person in Jacob when He inwardly teaches them through His mercy how, by overcoming vices with the success of virtues, they should separate and cast away harmful and useless things from the good deeds they performed in active life.\n    </s>\n    <s>\n      This beneficial division happens when they try to act with cautious discernment, carefully and for God's sake.\n    </s>\n  </p>\n  <p>\n    <s>\n      After this praiseworthy division, they are scattered in Israel, that is, into the contemplation of the mind.\n    </s>\n    <s>\n      And note what is said: \"I will scatter.\"\n    </s>\n    <s>\n      That which is scattered into tiny divided parts gradually diminishes and is reduced to nothing.\n    </s>\n  </p>\n  <p>\n    <s>\n      Thus, when a person reaches the sweet contemplation of the mind through God's mercy, whatever has clung to their body through less discerning actions, or to their heart through wicked thoughts or feelings up to that point, is gradually dispersed and cast away with the help and grace of God.\n    </s>\n  </p>\n  <p>\n    <s>\n      They also suitably receive the noble name of Judah when, having been somewhat exercised in active and contemplative life, they turn to humble, true, and perfect confession.\n    </s>\n    <s>\n      And after true confession of sins, they receive the sweetest blessing from God the Father, which follows.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quorum etiam indignatio\ndura, id est inflexibilis jure dicitur, quando\nab inconsulto rigore nullo magistrorum revocari\npossunt praecepto vel admonitione. Sed nunquid hi qui salvandi sunt, tam pertinaci\nfurore, tam dura sui indignatione peribunt? Nequaquam. Dividam eos, ait Dominus, in Jacob, et dispergam\neos in Israel. Per Jacob, qui supplantator interpretatur,\nvitiorum supplantatio et laudabilis vitae\nactivae operatio satis congrue designatur. Per Israel\nautem, qui vir videns Deum dicitur, cordis contemplatio,\net bona vitae contemplativae operatio non\ninconvenienter exprimitur. In Jacob Deus omnipotens\n hominem dividit, quando sua eum pietate intrinsecus\ndocet quomodo, vitiis virtutum successibus\nsupplantatis, a bonis actibus, quos in activa\nvita operatus est, noxia et inutilia separare et abjicere\ndebeat. Haec salubris divisio tunc in homine\nfit, quando id quod operatur, provida discretione,\ndiscreta cautione in Deo, et propter Deum operari\nconatur. Post laudabilem hanc divisionem dispergitur\nin Israel, id est in mentis contemplationem. Et notandum quod dicitur, dispergam. Quod dispergitur\nin minutas divisum particulas paulatim deficit\net ad nihilum redigitur. Sic homo, cum ad\ndulcem mentis contemplationem Deo miserante pervenerit,\nquidquid corpori ex minus discretis actibus,\nquidquid cordi ex iniquis cogitationibus, sive affectibus\n usque tunc insedisse noverit, radiis superni\nsplendoris illustratus, per adjuvantem et cooperantem\nDei gratiam minutatim a se dispergit et abjicit. Qui etiam nobile nomen Judae convenienter sortitur,\nquando in activa et contemplativa vita aliquantulum\nexercitatus, ad humilem, veram et perfectam confessionem\nconvertitur et post veram peccatorum\nconfessionem, dulcissimam, quae subjungitur, a Deo\nPatre consequitur benedictionem."
    }
  ]
}