{
  "chunks": [
    {
      "original_latin": "CAPUT VI. De benedictione Issachar. ",
      "cleaned_english_translation": "<speak>\n    Chapter Six: On the Blessing of Issachar<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>After this hunt with Zebulun, Issachar finds success by willingly embracing any work or difficulty for the sake of God.</s>\n    <s>This leads to the following:</s>\n  </p>\n  <p>\n    <s>Issachar is described as a strong donkey lying down between boundaries; he sees that rest is good and the land is excellent. He bows his shoulder to bear burdens and becomes a servant of tribute.</s>\n    <s>(Genesis Chapter Forty-Nine)</s>\n  </p>\n  <p>\n    <s>Issachar, whose name means reward, offers a means to receive worthy satisfaction from God for sins, as we discussed earlier.</s>\n    <s>However, to make such satisfaction for past wrongs in a way that pleases Almighty God, one must strive to be a strong donkey.</s>\n  </p>\n  <p>\n    <s>A donkey is known for bearing burdens, patiently carrying everything placed on it.</s>\n    <s>Similarly, Issachar represents a person who strives to repay God with the reward of pious labor for what he unjustly took, thus embodying the qualities of a burden-bearing animal.</s>\n  </p>\n  <p>\n    <s>He must present himself as humble, strong, and gentle to endure whatever arises from his body's frailty, the malice of the old enemy, or even from those around him.</s>\n    <s>He should be strong in body to endure and strong in heart for patience.</s>\n  </p>\n  <p>\n    <s>The path to such great strength is mystically suggested by the following words:</s>\n  </p>\n  <p>\n    <s>Lying down, he says, between boundaries.</s>\n    <s>It's important to note that he mentions two boundaries here.</s>\n    <s>One boundary represents the eternal life we hope for; the other, eternal death, which we wish to escape.</s>\n  </p>\n  <p>\n    <s>To lie down is to rest in the humility of the heart.</s>\n    <s>When he considers the joy of eternal life on one side and reflects on the dangers and miseries of eternal death on the other, he becomes like a strong donkey lying between boundaries.</s>\n  </p>\n  <p>\n    <s>Motivated by the prospect of eternal happiness and the fear of eternal damnation, he is driven to endure physically and be patient in heart. Through true humility, he advances to genuine peace of heart.</s>\n  </p>\n  <p>\n    <s>But where does this come from?</s>\n  </p>\n</speak>",
      "original_latin": "Post hujusmodi venationem Zabulon, Issachar\nefficitur, quando quidquid laboris aut difficultatis\nest, libenter propter Deum amplectitur. Sequitur\nergo:\nIssachar, asinus fortis accubans inter terminos, vidit\nrequiem, quod esset bona, et terram, quod, optima,\net supposuit humerum suum ad portandum, factusque\nest tributis serviens (Gen XLIX). In Issachar,\nqui interpretatur est merces, sicut longe superius\ndiximus, Deo digne pro peccatis satisfacientes accipere\npossumus. Verum, qui sic satisfacere pro praeteritis\nexcessibus quaerit, ut omnipotenti Deo satisfactio\nejus placeat, necesse est, ut asinus fortis esse\nstudeat. Asinus quidem oneriferum animal est, totumque\nquod sibi impositum fuerit patienter tolerat\n et subvehit. Sic, sic Issachar, homo videlicet, qui\npii laboris mercede recompensare Deo satagit, quae\ninique videndo subripuit, animal oneriferum esse\ndebet, et ad sustinenda quaecunque aut ex propriae\ncarnis fragilitate, aut ex antiqui hostis malitia, aut\netiam a simul commanentibus occurrunt, humilem,\nfortem se praesentet atque mansuetum. Sit fortis in\ncorpore ad tolerantiam, sit fortis in corde ad patientiam. Unde autem ad tantam fortitudinem proficere\nvaleat, sequentium ordo verborum mystice\ninsinuat:\nAccubans, inquit, inter terminos. Et notandum\nquod quasi duos hic terminos ponit. In termino uno\nintelligi potest aeterna vita, quam exspectamus; in\ntermino altero aeterna mors, quam effugere desideramus. Accubare autem est in humilitate cordis\nquiescere. Cum enim ex una parte perennis vitae\njucunditatem considerat, et ex altera parte aeternae\nmortis pericula et miserias subtiliter pensando enumerat,\nfit quodammodo 744 asinus fortis accubans\ninter terminos; quia, dum ex respectu aeternae\nfelicitatis, et ex metu aeternae damnationis ad tolerantiam\nin corpore, ad patientiam in corde animatus\nfuerit, per veram humilitatem ad veram\ncordis tranquillitatem feliciter proficit:\nSed unde hoc?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He understood that it was good, and that the land was the best, so he committed himself to it.\n        </s>\n        <s>\n            He saw how beneficial, pleasant, and delightful it is to rest in true humility in this life.\n        </s>\n        <s>\n            True humility brings true peace to both heart and body.\n        </s>\n    </p>\n    <p>\n        <s>\n            It's rightly called good because through it, one earns the way to the best land, the land of the living.\n        </s>\n        <s>\n            Good in hope, but best in eternal reward, as the Psalmist confirms, saying:\n            <phoneme alphabet=\"ipa\" ph=\"ˈaɪ ˈbɪˌliv ðæt aɪ ʃæl ˈsi ðə ˈɡʊdnəs əv ðə lɔrd ɪn ðə lænd əv ðə ˈlɪvɪŋ\">\n                I believe that I shall see the goodness of the Lord in the land of the living\n            </phoneme>\n            <break time=\"500ms\"/>\n            (Psalm 27:13).\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, out of love and desire for this best land, he dedicates himself, courageously restraining himself, and devoutly preparing for patience and endurance.\n        </s>\n        <s>\n            And he became a servant to tribute.\n        </s>\n        <s>\n            He serves through tributes by devoutly accepting the labor and pain required from both body and heart.\n        </s>\n    </p>\n    <p>\n        <s>\n            In this way, the prophet David perfectly paid tributes when he said:\n            <phoneme alphabet=\"ipa\" ph=\"fɔr ju əˈloʊn kənˈsɪdər ˈleɪbər ənd peɪn\">\n                For you alone consider labor and pain\n            </phoneme>\n            <break time=\"500ms\"/>\n            (Psalm 10:14).\n        </s>\n        <s>\n            We must constantly offer these tributes to God, serving Him with our bodies as much as we can, and with our hearts, always striving for heavenly desires.\n        </s>\n    </p>\n    <p>\n        <s>\n            This is the active life, aptly represented by Simeon, Levi, Judah, Zebulun, and Issachar, engaging in active labor while enjoying contemplative sweetness.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Vidit enim, sicut sequitur, quod\nesset bona, et terram, quod optima, et supposuit humerum\nsuum ad portandum. Videt namque quam\nsalutiferum, quam suave sit et jucundum in praesenti\nvita in vera humilitate quiescere. Vera enim\n humilitas vera cordis atque corporis est tranquillitas. Quae esse bona merito perhibetur, quia per eam\nad terram, quae optima est, terram scilicet viventium\ntandem pertingere promeretur; quae bona quidem\nin spe, optima autem erit in aeterna remuneratione,\ntestante Psalmista, qui ait: Credo videre\nbona Domini in terra viventium (Psal XXVI 15). Amore igitur et desiderio optimae hujus terrae supponit\nhumerum suum ad portandum, quando se infra\nse fortiter constringit, humerumque cordis, sicut\npraemisimus, ad patientiam, humerum corporis ad\ntolerantiam devote accingit. Factusque est tributis serviens. Tributis quidem\nservit, quando de carne carnis laborem, de corde\n cordis dolorem devote solvere non refugit. Ita\nnamque tributa perfecte solvebat David propheta,\ncum dicebat: Quia tu solus laborem et dolorem consideras\n(Psal X 14). Haec sane tributa jugiter Deo\nsolvere debemus, ut et corpore, quantum possumus,\nei omni tempore serviamus, et corde ad desiderium\ncoelestium bonorum semper recurrere studeamus. Et haec est vita activa per Simeonem, Levi,\nJudam, Zabulon et Issachar non inconvenienter expressa,\nquae sic activo labore exercetur, quod contemplativa\ntamen dulcedine non privatur."
    }
  ]
}