{
  "chunks": [
    {
      "original_latin": "CAPUT V.\nDe benedictione Zabulon. ",
      "cleaned_english_translation": "<speak>\n    Chapter Five: On the Blessing of Zebulun<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  \n  <p>After Judah comes Zebulun, which means \"dwelling of strength,\" fittingly following in order. Simply confessing sins isn't enough if, after confessing, one doesn't strive to resist sins and enemies with firm resolve. Therefore, it says:</p>\n  \n  <p>\"Zebulun will dwell on the seashore and be a haven for ships, reaching as far as Sidon\" Genesis 49.</p>\n  \n  <p>We can interpret dwelling on the seashore as the steadfastness of a heart made bitter through repentance. Those who fight effectively against the devil are said to dwell on the seashore because, through the unwavering bitterness of a penitent heart, demons are defeated, and vices are eradicated. So, anyone who wants to be stronger than their enemy in this intense battle should quickly seek refuge in the haven for ships.</p>\n  \n  <p>A haven is a port where ships are safe after facing dangerous waves. This haven aptly represents the most peaceful port of eternal rest, where, after the trials and hardships of this life, the chosen are gathered. However, no one can reach this haven unless they are aboard the ships crafted by the Almighty for the salvation of people.</p>\n  \n  <p>The term \"ships\" symbolizes the various orders within the holy Church that provide salvation and lift a person from the depths of vice to the port of eternal salvation.</p>\n  \n  <p>There's also another haven of ships in this life, which is the stable love of God and love of neighbors. When someone finds stability in holy living through this love, it's rightly said that Zebulun dwells, or rests, in the haven for ships. For if the heart is truly aflame with love for God and neighbor inwardly, and outward challenges arise, there is true rest. Even if not fully realized yet, in hope, it's as though one rests happily with the Lord in the harbor of eternal salvation.</p>\n  \n  <p>The shore pulls them back so they don't succumb to evil; the haven keeps them, allowing them to rejoice in doing good. Therefore, it immediately follows:</p>\n  \n  <p>\"Reaching as far as Sidon.\"</p>\n</speak>",
      "original_latin": "Post Judam Zabulon, qui interpretatur habitaculum\nfortitudinis, congruo ordine subjungitur, quia\n confiteri peccata non sufficit, si post confessionem\nforti quadam pugna resistere peccatis et hostibus\ndesierit. Ait ergo:\nZabulon in littore maris habitabit, et in statione\nnavium pertingens usque ad Sidonem (Gen LIX). In littore maris non incongrue accipimus stabilitatem\ncordis amaricati per poenitentiam. Et bene pugnantes\ncontra diabolum in littore maris habitare dicuntur,\nquia per stabilem poenitentis amaritudinem\ncordis daemones expugnantur, vitia exterminantur. Ea propter, qui in fortissimo pugnae hujus congressu\nsuperior hosti suo inveniri desiderat, ad stationem\nnavium confugere non differat. Statio portus\nest in quo post emensos periculosos aquarum fluctus\nnaves statuuntur. Et bene per hanc stationem\n pacatissimus aeternae quietis portus figuratur, in\nquo, post finitos praesentis vitae labores et miserias,\nmultitudo electorum collocatur. Ad hanc autem stationem\nnullus pertingere poterit, qui extra naves\nmanu Altissimi ad salutem hominum fabricatas repertus\nfuerit. Navium nomine, quarum vehiculo\nprocellosa aquarum pericula declinantur, diversi\nordines in sancta Ecclesia possunt intelligi, qui ad\nsalutem sufficiunt, qui hominem de profundissima\nvitiorum gurgite sublevatum aeternae salvationis\nportui restituunt. Est et alia, in hac vita statio navium,\nstabilis videlicet amor Dei et amor proximorum,\nquo cum homo in sancta conversatione stabilitus\nfuerit, recte Zabulon habitare, id est requiescere\nin statione navium dici poterit. Nam si cor vero\n Dei et proximi amore intrinsecus ignescit, et si\nsunt exterius quae impetunt, in vera tamen requie\nest, quia, licet nondum in re, in spe tamen, quasi\nin portu perpetuae salutis constitutus, feliciter cum\nDomino requiescit. Littus enim retrahit eum, ne malum\nadmittat; statio custodit eum, ut bonum facere\ngaudeat. Unde mox subinfertur:\nPertingens usque ad Sidonem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The pursuit of Sidon is often seen as futile. \n        Someone who reaches Sidon diligently seeks out everything insignificant or less commendable in their body or soul, \n        as if engaging in a meticulous hunt, aiming to reduce it to nothing.\n    </p>\n</speak>",
      "original_latin": "Sidon inutilis venatio\ndicitur. Usque ad Sidonem pertingit, qui totum\nquod inutile et minus laudabile in corpore aut in\nanima sua invenerit, quasi subtili quadam venatione,\nut ad nihilum redigat, sollicite insequitur."
    }
  ]
}