{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter One: On the Blessing of Reuben, the Firstborn of the Sons of Jacob<break time=\"500ms\"/>\n</speak>",
      "original_latin": "CAPUT PRIMUM. De benedictione Ruben primogeniti filiorum Jacob. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Jacob the patriarch, foreseeing the Church's future in the Holy Spirit, describes this state as he blesses his sons, saying:</s>\n        <s>\"Reuben, my firstborn, you are my strength and the beginning of my sorrow, foremost in gifts, greater in authority, you have been unstable as water\" <break time=\"500ms\"/> (Genesis 49).</s>\n    </p>\n    <p>\n        <s>He starts his prophecy with Reuben, the firstborn, and continues down to Benjamin, the youngest, reaching the conclusion.</s>\n        <s>Since the Church's structure includes leaders and followers, Reuben symbolizes the leaders, while Benjamin represents all good and perfect followers.</s>\n    </p>\n    <p>\n        <s>Indeed, any good leader can be called Reuben, meaning \"seeing a son,\" when he diligently cares for both himself and his followers with wisdom and vigilance.</s>\n        <s>He is rightly called God's firstborn, because just as the kingdom and priesthood were once hereditary rights of the firstborn, now, in spiritual terms, all good leaders are kings and priests.</s>\n    </p>\n    <p>\n        <s>These kings are truly powerful, knowing how to lead themselves by living virtuously and advising their followers wisely.</s>\n        <s>They are also priests because they offer gifts and sacrifices daily for themselves and their people.</s>\n    </p>\n    <p>\n        <s>Such kings and priests are affectionately addressed by God Almighty, our true Jacob, who says: \"You are my strength.\"</s>\n        <s>They deserve to be called the strength of the Lord when, empowered in the Lord, they boldly resist carnal desires and continually support their weaker subjects, not just through preaching but also through diligent prayer.</s>\n    </p>\n    <p>\n        <s>How this admirable strength is achieved is mystically suggested by the words: \"And the beginning of my sorrow.\"</s>\n    </p>\n</speak>",
      "original_latin": "Statum praesentis Ecclesiae Jacob patriarcha in\nSpiritu sancto praevidens, in benedicendis filiis suis\nhunc eumdem statum his verbis exprimit dicens:\nRuben primogenitus meus, tu fortitudo mea et principium\ndoloris mei, prior in donis, major in imperio,\neffusus es sicut aqua (Gen XLIX). A Ruben primogenito\nprophetando incipit, et sic enumeratis\nsingulis usque ad Benjamin, qui novissimus est,\ndescendendo pervenit. Et quia totius ordo Ecclesiae\nin praelatis constat et subditis, per Ruben primogenitum,\npraelati possunt intelligi; per Benjamin\nnovissimum, boni et perfecti quique subditi. Et digne\n quidem bonus quisque praelatus Ruben, quod interpretatur\nvidens filium, nominari poterit, quando\net sibi et filio suo, bono scilicet subdito, provido\ncircumspectionis oculo, pro posse et nosse suo, in\n omnibus providere studuerit: qui etiam primogenitus\nDei non immerito dicitur, quia sicut antiquitus\nregnum, et sacerdotium jure haereditario debebatur,\nprimogenitis, ita nunc spiritali dignitate boni quique\npraelati reges sunt et sacerdotes. Reges revera\npotentissimi sunt, qui seipsos bene vivendo et subjectos\nsibi salubriter admonendo regere norunt; sacerdotes\nnihilominus sunt, quia dona et sacrificia\npro se 730 et pro subdito sibi populo quotidie\nofferunt. Tales profecto reges et sacerdotes, verus noster\nJacob Deus omnipotens, quasi blandiendo alloquitur\ndicens: Tu fortitudo mea. Bene fortitudo Domini\nmerentur appellari, quando confortati in Domino\net in potentia virtutis ejus, fortiter et viriliter\n carnalibus desideriis resistunt, et infirmos\nquosque sibi subditos, non solum verbo praedicationis,\nsed et sanctae orationis studio sustentare atque\nconfortare non desistunt. Qualiter autem tam laudabilis fortitudo acquiratur,\nsequentibus verbis mystice insinuatur, cum\nprotinus subinfertur: Et principium doloris mei.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>There is a kind of pain that separates a person from God, and another that the merciful Lord embraces as His own.</s>\n        <s>This good pain is highly valued when someone groans and grieves, continually praying to God for their own sins and the sins of others.</s>\n        <s>One feels this good pain when troubled and saddened by the struggles of this mortal life, causing them to feel distant from the Lord.</s>\n    </p>\n    <p>\n        <s>By lamenting in this way before the Lord, it marks the beginning of God's pain, leading to repentance and atonement, as they humbly inspire others with words and examples to seek eternal life.</s>\n        <s>This pain of leaders and followers is aptly called the pain of God the Father because He approves of it, viewing the pain of His people as His own.</s>\n        <s>Hence, He says, \"You, my firstborn, are my strength and the beginning of my pain.\"</s>\n    </p>\n    <p>\n        <s>It's as if He's saying: \"You are to govern yourself and your followers according to my will.</s>\n        <s>You should support those who are weak.</s>\n        <s>You must inspire my pain- the pain that pleases me- into the hearts of my people, because you are first in gifts, and greater in command.</s>\n        <s>You are first in gifts because I've given you greater prudence, wisdom, understanding, and other virtues above others.</s>\n        <s>You are greater in command because I've appointed you as a leader, master, and teacher over others.</s>\n    </p>\n    <p>\n        <s>But you've only partially responded to my gifts.</s>\n        <s>You've been poured out like water.</s>\n        <s>Water symbolizes the grace of preaching and spiritual teaching, as the Lord mentions in the Gospel: 'Whoever drinks the water I give them will become a spring of water welling up to eternal life' <break time=\"500ms\"/> (John chapter 4, verse 14).</s>\n    </p>\n    <p>\n        <s>Just as water extinguishes, washes, and refreshes, so does good preaching cleanse the hearts of followers, drawing out the water of contrition from deep within, accomplishing the cleansing of sins.</s>\n        <s>It quenches thirst, refreshes, and even awakens the hunger and thirst for heavenly joys.</s>\n        <s>When a good leader achieves this grace, it's fittingly highlighted in the word that follows, emphasizing the humility they must maintain: 'Do not grow.'</s>\n    </p>\n</speak>",
      "original_latin": "Est dolor malus, per quem homo a Deo separatur;\net est dolor bonus, quem misericors Dominus\nsuum dolorem esse fatetur. Dolorem bonum honus\npraelatus habet, quando pro suis et subditorum\npeccatis et excessibus Deo assidue supplicando gemit\net dolet. Dolorem bonum habet, quando affligitur\net contristatur quod mortalitatis hujus vinculis\nirretitus tandiu a Domino peregrinatur. Sic, sic\nplangendo seipsum coram Domino fit principium\ndoloris Dei, ad dolorem poenitentiae et satisfactionis,\natque ad desiderium vitae perennis verbo et\nexemplo subditos suos humiliter excitando. Talis\n praelatorum atque subditorum dolor, dolor 731 Dei\nPatris jure dicitur, quia talem dolorem ipse approbat,\nquia dolorem suorum suum dolorem deputat. Ait ergo, tu primogenitus meus, tu fortitudo mea et\nprincipium doloris mei. Ac si dicat: Tu merito teipsum\net subditos secundum voluntatem meam regere,\ntu imbecilles meos sustentare, tu dolorem meum,\ndolorem, inquam, mihi placitum, in cordibus meorum\nexcitare debes, quia prior in donis, major es in\nimperio. Prior in donis es, quia majori prudentiae et\nsapientiae, majori intellectus ac caeterarum charismate\nvirtutum prae caeteris te donavi. Major in imperio,\nquia aliis te hominibus Dominum, magistrum atque\ndoctorem praefeci. Sed et tu donis meis ex parte respondisti. Effusus\n enim es, sicut aqua. Per aquam designatur\npraedicationis et spiritualis doctrinae gratia, sicut\naliunde in Evangelio Dominus testatur, cum dicit:\nQui biberit aquam, quam ego do, fiet in eo fons aquae\nsalientis in vitam aeternam (Joan IV 14). Sicut\nenim aqua exstinguit, lavat, reficit; ita predicatio\nbonorum lavat corda subditorum, eliciens ex abysso\ncordis aquam compunctionis, per quam fit emundatio\npeccatorum, exstinguit sitis ardorem, reficit,\nimo suscitat esuriem et sitim coelestium gaudiorum. Ad hanc gratiam dum bonus praelatus pervenerit,\nin quanta se humilitate custodire debeat sequenti\nverbo apte insinuatur, cum dicitur: Ne\ncrescas."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        There's a type of growth that is beneficial and another that is harmful. A person grows well when they develop virtues, but they grow poorly when they become arrogant because of these virtues. So, don't grow in pride or arrogance by claiming what is mine as your own, or you might seem ungrateful to me. \n    </p>\n    <p>\n        Everything you have, you've received from me; I'm the one who gave it, and I can take it away whenever I choose. For I will show mercy to whomever I choose, and I will be compassionate to whomever I please. \n        <break time=\"500ms\"/>\n        Exodus Thirty Three Nineteen.\n    </p>\n    <p>\n        So, the higher you are elevated by my gift, the more humble you should be in your own eyes, and you must attribute everything you have to me alone. \n    </p>\n    <p>\n        You've ascended your father's bed. By this, we mean the innocent, pure, clean, and spotless souls of your subjects, which can rightly be called the bed of God the Father because they provide a pleasant and desirable resting place for Him, whom even the heavens cannot contain. \n    </p>\n    <p>\n        You've ascended, he says, your father's bed because you've received power and authority over the bodies and souls of my humble ones in my place and on my behalf. Therefore, if you've grown inwardly from such a great gift of mine, meaning if you haven't maintained true humility, you've stained my bed. \n    </p>\n    <p>\n        The bed of God signifies the heart of any good leader. It must always be humble before God, yet it becomes stained when it's tainted by the harmful dust of pride and arrogance. \n    </p>\n    <p>\n        Since we've said that through Reuben, Jacob's firstborn, we should understand the order, life, and conduct of leaders, we must also consider how, in the last of the same sons, Benjamin, we can observe the order of the perfected among the subjects.\n    </p>\n</speak>",
      "original_latin": "Est quoddam crescere bonum, et est\n quoddam crescere malum. Bene quidem crescit,\nqui in virtutibus augetur; male crescit,\nqui ex virtutum augmento in tumorem mentis\nelevatur: 732 Ergo ne crescas, inquit, hoc est\nnon in altitudinem cordis, non superbiam, vel grossitudinem\nmentis elevatus, attribuendo tibi quod\nmeum est, mihi appareas ingratus. A me enim accepisti\nquidquid habes; ego sum, qui dedi, ego,\ncum voluero, quae mea sunt auferre potero: Misereor\nenim cui voluero, et clemens ero in quem mihi\nplacuerit (Exod XXXIII 19). Quanto ergo ex munere\nmeo sublimior es, tanto humilior coram oculis\ntuis, totum quod habes soli mihi ascribere\ndebes. Ascendisti enim cubile patris tui. Per cubile patris\n innocentes atque castas, mundas et immaculatas\nsubditorum animas possumus intelligere, quae convenienter\ncubile Patris Dei nominari possunt, quia\nei, quem nec ipsi coeli capiunt, jucundum et desiderabilem\nrequiem in semetipsis faciunt. Cubile,\ninquit, Patris tui ascendisti, quia potestatem et dominium\nsuper corpora et animas humilium meorum\nin loco et vice mea accepisti. Ergo si ex tanto\nmeo dono intrinsecus creveris, hoc est, si in vera\nhumilitate te non custodieris, maculasti stratum\nmeum. Stratum Dei cor significat boni cujusque\npraelati. Quod cum semper Deo in humilitate substerni\ndebeat, male quodammodo maculatur, quando\nnoxio superbiae et elationis pulvere respergitur et\nfoedatur. Sed quia per Ruben primogenitum Jacob, ordinem,\nvitam et conversationem praelatorum congrue\nintelligenda diximus, nunc etiam videndum est\nquomodo in novissimo ejusdem filio, qui est Benjamin,\nperfectorum ordinem subditorum notare valeamus.",
      "voice": "Matthew"
    }
  ]
}