{
  "chunks": [
    {
      "original_latin": " CAPUT VIII. De benedictione Gad. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eight: On the Blessing of Gad<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>As a person strives to elevate themselves by contemplating heavenly matters, they become more subtly targeted by the enemy's temptations.</s>\n        <s>The patriarch, filled with the Holy Spirit, aptly added, saying:</s>\n        <s>\"Gad, equipped, will fight before him, and he will be equipped in return\" <break time=\"500ms\"/> from the Book of Genesis, Chapter Forty-Nine.</s>\n    </p>\n    <p>\n        <s>The name Gad, meaning \"temptation\" or \"raider,\" suitably represents the hidden and secret temptations through which the evil enemy tries to overthrow even the most perfect individuals.</s>\n        <s>A hidden temptation is one that occurs inwardly, so subtly that even the person experiencing it cannot discern or recognize it.</s>\n        <s>As it quietly and secretly infiltrates the human heart, it can suddenly shake and confuse even the mind that seemed steadfast.</s>\n        <s>It can be so overwhelming that, as if enveloped in a cloud of anxiety, the person doesn't know what they're experiencing, mistaking good for evil and evil for good, and finding everything that once seemed sweet and desirable to be sad and bitter.</s>\n    </p>\n    <p>\n        <s>Against this kind of harmful temptation, which primarily attacks the spiritual, a person should strengthen themselves with mental fortitude, always returning to the comfort of internal reflection.</s>\n        <s>They should diligently guard themselves with the shield of constant prayer, allowing nothing to enter their mind that might divert their focus from the love of internal light.</s>\n    </p>\n    <p>\n        <s>In this way, when they are prepared for the battle of the Lord, it can be said of them:</s>\n        <s>\"Gad, equipped, will fight before him,\" because the highest examiner of hearts sees and approves their struggle and conflict, and not only allows them to triumph with Him, but also mercifully rewards them both now and in the future.</s>\n        <s>This is mystically shown in the following words:</s>\n        <s>\"And he will be equipped in return.\"</s>\n    </p>\n    <p>\n        <s>What does it mean to be equipped in return?</s>\n    </p>\n</speak>",
      "original_latin": "Sed quia quanto altius ad contemplanda superna\nsupra se homo per desiderium elevatur, tanto subtilioribus\n tentationum aculeis intrinsecus ab hoste\nimpugnatur, convenienti quodam ordine patriarcha,\nsanctus Spiritu sancto repletus, subintulit dicens:\nGad accinctus praeliabitur ante eum, et ipse accingetur\nretrorsum (Gen XLIX). Nomine Gad, qui tentatio\nsive latrunculus interpretatur, latens et occulta\ntentatio, per quam hostis malignus etiam perfectissimos\nquosque prosternere tentat, non incongrue\nfiguratur. Latens tentatio est, quae intrinsecus ita\nfit, quod etiam ipse qui patitur, discernere eam,\nvel dignoscere non valet. Quae dum se cordi hominis\nleniter atque latenter infundit, ipsam etiam\nmentem, quae in sublimi stare videbatur, subita\nquadam perturbatione concutit atque confundit, ita\n duntaxat, ut, quasi in quodam anxietatis nubilo\nposita, quid patiatur nesciat, bonum malum, malum\nbonum reputans, ad omnia quae dulcia prius et desiderabilia\nvidebantur tristis et amara esse incipiat. Contra hujuscemodi pestem tentationis, quae maxime\nspiritales impugnat, virili mentis fortitudine\nsemetipsum homo accingat, semperque ad sinum\ninternae 748 retractationis recurrens, assiduaeque\norationis clypeo sollicite se praemuniens nihil incidere\nanimo suo patiatur, per quod oculus mentis ab\ninternae lucis charitate reverberetur. Hoc modo dum\nad praeliandum praelium Domini accinctus fuerit,\nconsequenter de eo dici poterit:\nGad accinctus praeliabitur ante eum, quia pugnam\net conflictum ejus altissimus scrutator cordium inspicit\n et approbat, et eum non solum secum vincere\ndat, sed et vincentem hic et in futuro misericorditer\nremunerat, sicut sequentibus verbis mystice\ndemonstratur, quibus dicitur:\nEt ipse accingetur retrorsum. Quid est retrorsum\naccingi?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            What can we gather from these words? Essentially, they convey that God Almighty mercifully strengthens and protects those who earnestly guard their hearts from harmful thoughts and actions, both internally and externally.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            As a person becomes more detached from earthly concerns through a love for heavenly aspirations, they become more worthy of experiencing the rich sweetness of heavenly joy. This aligns with what the blessing or prophecy seems to suggest in a mystical way.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quid in verbis istis datur intelligi, nisi quod\nhominem illum, qui sollicita cordis custodia se,\nquantum valet, a noxiis cogitationibus intrinsecus\nstringit, a noxia etiam actione retrorsum, id est in\ncorpore misericorditer Deus omnipotens custodiendo\naccingit? Taliter autem accinctus sive expeditus,\nquanto a terrenis per coelestis desiderii amorem suspenditur,\ntanto uberiori supernae dulcedinis sapore\nrecreari intrinsecus meretur, juxta quod subjecta\nbenedictio sive prophetia mystice significare videtur."
    }
  ]
}