{
  "chunks": [
    {
      "original_latin": "CAPUT VII. De benedictione Dan. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seven: On the Blessing of Dan<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>Once the tasks of an active life are complete, the contemplative life begins.</s>\n        <s>This transition is well represented by the five brothers: Dan, Gad, Asher, Naphtali, and Joseph.</s>\n    </p>\n    <p>\n        <s>The contemplative life shines with the beauty of deep reflection, yet it still involves the efforts of active life.</s>\n        <s>Neither life can be perfectly or effectively practiced without the other, which is why it's aptly said:</s>\n        <s>Dan will judge his people, as one of the tribes of Israel.</s>\n        <s>Genesis 49.</s>\n    </p>\n    <p>\n        <s>Dan, meaning judgment, symbolizes the spiritual person who, through reflection and delight in the heavenly homeland, rises as much as possible above earthly actions.</s>\n        <s>This person carefully considers and judges not only their deeds and words but even the smallest thoughts, which are like their people, in line with the Scripture that says:</s>\n        <s>The spiritual person judges all things, but is judged by no one.</s>\n        <s>First Corinthians 2:15.</s>\n    </p>\n    <p>\n        <s>But since it's necessary for a person, in both active and contemplative life, to wisely provide for themselves, the following blessing or prophecy of the patriarch Jacob suggests this in a mystical way:</s>\n        <s>Let Dan be a serpent on the road, a horned snake on the path, biting the horse's heels so that its rider falls backward.</s>\n    </p>\n    <p>\n        <s>The serpent, or snake, moves so smoothly that it can often be seen before its movement is felt.</s>\n        <s>However, the horned snake is not found in these regions.</s>\n    </p>\n    <p>\n        <s>The serpent represents prudence, as the Wisdom of the eternal Father in the Gospel tells us:</s>\n        <s>Be wise as serpents and innocent as doves.</s>\n        <s>Matthew 10:16.</s>\n    </p>\n    <p>\n        <s>In the horns of the horned snake, we understand power.</s>\n        <s>The spiritual person must imitate the serpent on the road, meaning that all actions in the active life, which is symbolized by the road, should be done not with sudden or hasty actions, but with pleasant, prudent, and careful thought.</s>\n        <s>Let them also be a horned snake on the path, meaning powerful and wise in the contemplative life.</s>\n    </p>\n</speak>",
      "original_latin": "Post emensos activae vitae labores vita contemplativa\nsequitur. Quae per reliquos quinque fratres,\n Dan scilicet, Gad et Aser, Nephthalim et Joseph non\ninjuste exprimitur; quae sic speculativae dulcedinis\nrefulget splendore, quod tamen activo non caret\nlabore. Neutra enim vita perfecte aut utiliter exerceri\npotest sine altera, unde apte subjungitur:\nDan judicabit populum suum, sicut et alia tribus in\nIsrael (Gen XLIX). Dan, qui interpretatur judicium,\nhominem spiritalem 745 significat, qui consideratione\net delectatione coelestis patriae ab infimis et\nterrenis actibus, quantum homini possibile est, semetipsum\nsuspendens, non solum facta et dicta, sed\net minutissimas quasque cogitationes suas, quae\nquasi populus ejus sunt, sollicite pensat atque judicat,\njuxta quod Scriptura dicit: Spiritalis dijudicat\nomnia, ipse autem a nemine judicatur (I Cor II 15). Sed quia necessarium est, ut in activa et\ncontemplativa vita prudenter sibimetipsi provideat,\nsequens patriarchae Jacob benedictio sive prophetia\nmystice insinuat. Fiat, inquit, Dan coluber in via,\ncerastes in semita, mordens ungulas equi, ut cadat\nascensor ejus retro. Coluber, qui et serpens, hoc ex\nnatura habet, quod tanta lenitate graditur, ut plerumque\nprius videndum se praebeat quam in ambulando\nsentiri valeat. Cerastes autem cornutus serpens\ndicitur, qui in regionibus istis minime invenitur. Designatur per serpentem prudentia, sicut aliunde\nin Evangelio ipsa aeterni Patris testatur Sapientia:\nEstote, inquit, prudentes sicut serpentes, et simplices\nsicut columbae (Matth X 16). In cerastis vero cornibus\npotentiam accipere possumus. Necessarium\n quidem est homini spiritali, ut serpentem in via\nimitetur, hoc est ut omnia, quae in activa vita,\nquae per viam accipitur, agenda sunt, non subita,\nvel importuna quadam incursione, sed placita, prudenti\natque provida mentis deliberatione agere conetur. Sit etiam cerastes in semita, potens videlicet\net prudens in contemplativa vita.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>Be wise in prayer and strong in contemplation. A wise person is someone who, during prayer, can effectively drive away distracting thoughts with a heartfelt desire, and has learned what and how to pray.</p>\n    <p>Through such wise prayer, one is elevated to a powerful state of contemplation, where they become so focused that, by ignoring fleeting things, they are inspired to seek and desire only what truly lasts. This allows them to achieve the following:</p>\n    <s>Biting the horse's hooves so that its rider falls backward.</s>\n    <p>Our flesh, on which our spirit resides, can be likened to the horse; the hoof, which represents lifeless flesh, symbolizes any dead actions found in the flesh. To bite the horse's hoof means to strive to overcome and shed anything mortal within oneself with the strong discipline of penance, so that the ancient enemy, seen as the rider, falls backward and cannot find a place to sit.</p>\n    <p>It's important to note why it says \"so that it falls backward.\" What is behind someone cannot be seen by them. One makes the rider fall backward by understanding that the devil, who incites all evils, is ready to take control through tempting sins. By not yielding to these impulses and biting the horse's hoof as described, they defeat him before sins become evident, before they are known by God or others, before the heart's secrets are revealed to God, or before any disgraceful actions reach others.</p>\n    <p>Finally, having defeated the enemy in this way, they can confidently declare to the Lord:</p>\n    <s>I will wait for your salvation, Lord.</s>\n</speak>",
      "original_latin": "Sit prudens in\noratione, potens in mentis contemplatione. Prudens\nquidem est qui supervenientes tempore orationis\ninutiles cogitationum phantasias a conspectu\ncordis prudenti coelestis manu desiderii abigere potest,\net quid vel qualiter orandum sit prudenter\ndiscernere didicit. Per prudentem hanc orationem\nad potentem mentis sublevatur contemplationem,\n ubi ad contemplanda multa prius incognita tam potens\nefficitur, quod, despectis transeuntibus, ad requirenda\net desideranda sola quae 746 permanent\nsuaviter succenditur. Sicque factis efficaciter implere\npoterit quod sequitur:\nMordens ungulas equi, ut cadat ascensor ejus retro. Potest caro nostra, cui sedet spiritus noster, per\nequum designari; per ungulam autem equi, quae\nquasi mortua quaedam caro est, quidquid mortui\noperis in carne inveniri potest. Ungulam equi mordere\ndicitur qui quidquid morti obnoxium carni suae\ninsidere deprehenderit, duris poenitentiae morsibus\nconterere et abjicere nititur, ut hostis antiquus,\nqui per ascensorem equi intelligitur, retro cadat,\nnullumque in eo sessionis locum invenire valeat. Notandum autem quare dicat, ut cadat retro. Quod retro hominem est, minime ab eo videri potest. Et ascensorem quidem retro cadere facit qui\nincentorem omnium malorum diabolum, cum ad\nascendendum carnem suam per peccati suggestionem\nillecebrosam praeparatum intelligit, immissionibus\nnon acquiescendo, sed praedicto modo ungulam\nequi mordendo, forti praecipitio illisum conterit:\nretro, hoc est antequam peccata ejus in faciem veniant,\nid est antequam cognosci a Deo vel hominibus\nincipiant, antequam Deo, qui secreta cordis rimatur,\nconsensus innotescat, vel infamis actio auribus\nhominum increbrescat. Tandem hoste in\nhunc modum colliso fiducialiter proclamet et dicat\nDomino:\nSalutare tuum exspectabo, Domine."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It's as if to say: Compared to your eternal vision, I seem far from all the joys of this world.\n        </s>\n        <s>\n            Because I'm focused solely on you, who are all I need, I long with my heart and soul, yearning and waiting for your salvation.\n        </s>\n        <s>\n            Not just, Lord, for the salvation you reserve as a reward for your chosen ones in eternal life, but also for the salvation you prepare daily in this life for those who love you, through the grace of your inspiring presence and the blessings of your sweetness.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quasi dicat:\nQuia respectu aeternae tuae visionis cunctis hujus\nmundi gaudiis extraneus appareo, quia ad te solum,\nqui solus mihi ad omnia sufficis, corde et animo suspensus\nanhelo, salutare tuum desiderando exspecto,\nexspectando desidero; non solum autem, Domine,\nillud tuum salutare quod ad aeternam vitam electis\ntuis in praemium reservatur, sed et hoc quod in\nhac vita per visitantem tuae inspirationis gratiam in\nbenedictionibus dulcedinis tuae diligentibus te quotidie\npraeparatur."
    }
  ]
}