{
  "chunks": [
    {
      "original_latin": "CAPUT XI. De eadem benedictione Joseph, ejusque morali significatu. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eleven: On the Same Blessing of Joseph and Its Moral Significance<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Joseph, as we started to discuss, symbolizes the ideal form of every chosen and perfect leader. Through daily growth in good deeds, he advances consistently in spiritual virtues.\n    </s>\n    <s>\n      When he grows in this way before his true Father, Jacob, he earns the affectionate title of son not just once, but twice: Joseph is a fruitful son, a fruitful son, as it says in Genesis Chapter Forty-Nine.\n    </s>\n    <s>\n      This repetition signifies the dual love of God and neighbor. When a leader fully embraces these, he is rightly called a fruitful son, a fruitful son.\n    </s>\n    <s>\n      For he is a son of the one he emulates, honors, and aspires to resemble; a fruitful son in the love of God and in uplifting his neighbor.\n    </s>\n    <s>\n      As he grows inwardly in true and perfect love for his heavenly Father, he strengthens inwardly to uplift his neighbors with God's help.\n    </s>\n    <s>\n      He is also described as fair in appearance when he strives to remain inwardly free from sin and outwardly refrains from sinful acts, as much as humanly possible, appearing pleasing and lovely in divine sight. In all he does, he aims either for divine honor or the edification of his neighbors.\n    </s>\n    <s>\n      Undoubtedly, this desired blessing applies to him: Daughters, he says, ran over the wall.\n    </s>\n    <s>\n      As mentioned earlier, daughter is a term for weakness.\n    </s>\n    <s>\n      We can interpret the weak souls of converts as daughters, who begin to run over the wall when they earnestly place the living stone, Christ the cornerstone, which Jacob placed under his head, as the main foundation of their heart. They align their will with Him and desire to live in a way that pleases Him above all.\n    </s>\n    <s>\n      It's important to note that it says they ran.\n    </s>\n    <s>\n      Whoever runs does not stand still or delay but hurries to reach their destination.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Joseph, sicut dicere coepimus, formam gerit electi\ncujusque et perfecti praelati, qui per quotidiana\nbonorum operum augmenta ad insignia spiritalium\nvirtutum quotidie proficit incrementa. Qui cum hoc\nmodo coram Patre suo, vero scilicet Jacob augetur,\ndulcissimo filii vocabulo semel atque iterum vocari\n meretur: Filius accrescens Joseph, filius, inquit, accrescens\n(Gen XLIX). Per binam hanc repetitionem,\nbinam Dei et proximi accipere possumus dilectionem,\nquam, cum is, qui aliis praeesse debet, perfecte\nconsecutus erit, filius accrescens, filius accrescens\njure dici valebit. Filius enim est ejus quem imitatur,\nquem honorat, cui conformis fieri laborat; filius accrescens\nin dilectione Dei, filius accrescens in aedificatione\nproximi. Quanto enim Patri suo coelesti per\ndilectionem veram et perfectam intus accrescit,\ntanto ad aedificationem proximorum ipsius adjutorio\nintus convalescit. Dicitur etiam decorus aspectu, quando et intus a\nconsensu peccati, et foris ab opere peccati, quantum\npossibile est homini, decorum se et amabilem\n divinis conspectibus praesentare contendit, et in omnibus,\nquae agit, vel divino honori, vel proximorum\naedificationi 758 intendit. Huic procul dubio desiderabilis\nhaec, quae subjungitur accedit benedictio:\nFiliae, inquit, discurrerunt super murum. Filia,\nsicut praediximus, nomen est infirmitatis. Et bene\nfiliarum nomine infirmas conversorum animas intelligere\npossumus, quae super murum quodam modo\ndiscurrere incipiunt, quando vivum illum lapidem,\nlapidem angularem Christum, quem Jacob capiti suo\nsupposuit, principale cordi suo fundamentum supponere\ndiligunt, omnem voluntatem suam secundum\nillius dirigentes, ipsique soli, qui super omnia est,\nmoribus et vita placere cupientes. Et notandum quod dicitur discurrerunt. Omnis,\n qui currit, non stat, non moratur, sed properanter\nquo tendit pertingere conatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, when daughters run along the wall, it symbolizes the steadfast and strong zeal of the novices. They are described as running along the wall when they strive to move toward God and in God with energetic zeal-neither sluggish nor lukewarm, but with fervent intensity.\n    </p>\n    <p>\n        The prophet David foresaw this path for the children of God with the Holy Spirit when he said: <break time=\"500ms\"/> \"They will go from strength to strength; the God of gods will be seen in Zion\" <break time=\"500ms\"/> (Psalm 84:7).\n    </p>\n    <p>\n        But, as long as we are in this life, we must endure hardships and face temptations. Consequently, it is added: <break time=\"500ms\"/> \"But they provoked and quarreled and envied those with arrows.\"\n    </p>\n    <p>\n        By those with arrows, as mentioned earlier, we understand the hosts of evil spirits, armed with the arrows of temptations. They advance against Joseph and his children, sometimes wounding and overthrowing unwary souls from their state of righteousness, sometimes completely defeating the wounded.\n    </p>\n    <p>\n        But what does it mean, <phoneme alphabet=\"ipa\" ph=\"ðeɪ\">they</phoneme> provoked, quarreled, envied? These three words highlight three stages of temptation that follow one another. The first is the time of conversion, the second is progress, and the third is perfection or the completion of life. They provoke those beginning, quarrel against those progressing, and attack those reaching completion with the arrows of envy.\n    </p>\n    <p>\n        At the start, they provoke a person by inflicting a certain anxious bitterness of heart. While the person understands less, whatever is heard or seen externally can more easily hinder or distract the mind from the desire for the heavenly homeland.\n    </p>\n    <p>\n        But for someone who has broken the shackles of this diabolic bitterness and resolved to walk steadily on the narrow path of spiritual conversion with the hope of a better life, they quarrel against him. They try to hinder him with worldly distractions, his own flesh, and sometimes with prosperity or adversity.\n    </p>\n    <p>\n        Finally, after overcoming provocations and quarrels, envy follows. Even if they cannot harm those who have reached the peak of perfection, they always wish to do so.\n    </p>\n</speak>",
      "original_latin": "Igitur in discursu\nfiliarum super murum discurrentium non incongrue,\njuxta hunc sensum, intelligitur constans et fortis\nfervor novitiorum, qui quasi discurrere super murum\ndicuntur, quando non pigri, non tepidi, sed\nstrenuo quodam fervore, ferventi strenuitate ad\nDeum et in Deum transmigrare nituntur. Talem\nhunc discursum futurum in filiis Dei David propheta\nin 759 Spiritu sancto praevidebat, cum dixit:\nIbunt de virtute in virtutem, videbitur Deus deorum\nin Sion (Psal LXXXIII 8). Sed quia quandiu in hac\nvita sumus, laboribus atteri, vitiis tentari habemus,\nconsequenter subinfertur:\n Sed exasperaverunt et jurgati sunt, invideruntque\nilli habentes jacula. Per habentes jacula, sicut superius\ndiximus, malignorum spiritum agmina intelligimus,\nqui jacula tentationum habent, quibus armati\ncontra Joseph et filios ejus incedunt, quibus incautas\nanimas a statu rectitudinis suae modo vulnerando\ndejiciunt, modo vulneratas omnino interficiunt. Sed\nquid est, exasperaverunt, jurgati sunt, inviderunt? Per\ntria haec verba tria tentationum vicissim sibi succedentium\nnotantur tempora. Primum tempus conversionis,\nsecundum processionis, tertium perfectionis,\nsive vitae consummationis. Exasperant incipientes,\njurgantur contra proficientes, invidiae jaculis impetunt\nperficientes. Exasperant in inchoatione hominem,\nquando plerumque anxiam quamdam cordis\n ei ingerunt amaritudinem, ut, dum minus sapit, quidquid\nauditur exterius, vel videtur, a coelestis patriae\ndesiderio facilius animus impediatur vel revocetur. Sed qui diabolicae amaritudinis hujus compedes\nin seipso disruperit, et per angustam spiritalis conversionis\nviam spe vitae melioris constanter ambulare\nproposuerit, contra hunc quasi in processione virtutum\nstantem jurgantur, quia nunc mundo, nunc propria\ncarne, modo prosperis, modo adversis retardare\nconantur. Devictis tandem exasperationibus et\njurgiis succedit invidia, qua etsi positos in perfectionis\nculmine laedere non possunt, laedere tamen\nsemper cupiunt."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            As we mentioned, they become agitated at the start, argue throughout the process, and feel envious at the end of life. Even at the very last hour, when their final fate arrives, they cannot escape their envy.\n        </s>\n        <s>\n            For those they truly cannot harm, they boldly aim the arrows of their deceit.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, those who do not give in to those who aggravate, argue, and envy in the present won't be frightened by their envious false accusations in the end, because, as it is said: \"His bow remained steady.\"\n        </s>\n        <s>\n            This bow, made of wood and string, aptly symbolizes a person made up of soul and body.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, the bow, representing the person, dries out its string, which is the flesh, from the humors of vice by frequently twisting and distressing it through vigilance, fasting, and other pious labors, and is stretched firmly here.\n        </s>\n        <s>\n            After the end of this life, they will sit in strength because they will eternally rest in Christ and with Christ, who is understood as the strong one.\n        </s>\n    </p>\n    <p>\n        <s>\n            In that perpetual rest, what is figuratively expressed by the order of the following letter will be perfectly fulfilled.\n        </s>\n        <s>\n            \"The shackles of his arms and hands were loosened by the hands of the mighty Jacob,\" it says.\n        </s>\n        <s>\n            We understand the same Lord and Redeemer, whom we previously understood as the strong one, also here as Jacob.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, everyone who will obtain a seat of eternal rest in this strong one, by his hand, meaning his omnipotent operation, and through his wonderful and magnificent compassion, deserves to be mercifully freed from all the shackles of their arms and hands, from all sins contracted from within or without.\n        </s>\n    </p>\n    <p>\n        <s>\n            But in another way, considering the state of present life through the bow, God Almighty, and in the strong one, in whom the same noble bow deigns to sit, a truly humble person is understood.\n        </s>\n        <s>\n            For no one is truly strong who is not truly humble, because the one who is truly humble can stand firmly in all things and through all things.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Exasperant, ut diximus, in inchoatione,\njurgantur in processione, invident in vitae consummatione,\nquia nec ipsa hora, 760 quando extrema\n sors occurrerit, secura ab illorum invidia esse\npoterit, quia cui ex vero tunc nocere non possunt,\nhuic fallaciae suae jacula procaciter obtendunt. Qui autem exasperantibus, jurgantibus invidentibusque\nillis in praesenti non cedit, iste invidiosis\nfalsitatis illorum objectionibus terreri in extremis\nnon poterit, quia, sicut dicitur in consequentibus:\nSedit in forti arcus ejus. Arcus iste, qui ex ligno et\nchorda constat, hominem ex anima et corpore consistentem\ncongrue significat. Arcus quidem, id est homo, qui chordam suam,\nquod est caro, a vitiorum humoribus exsiccando,\nvigiliis, jejuniis caeterisque piis laboribus frequenter\ncontorquendo et macerando fortiter hic distenditur,\npost hujus vitae metam in forti sedebit, quia in Christo\n et cum Christo, qui per fortem intelligitur, aeternaliter\nrequiescere habebit. In illa perpetuae quietis\nsessione perfecte implebitur, quod subjuncto sequentis\nlitterae ordine figuraliter exprimitur. Et dissoluta sunt, inquit, vincula brachiorum et\nmanuum ejus per manus potentis Jacob. Unum eumdemque\nDominum ac Redemptorem nostrum, quem\nper fortem in praecedentibus, etiam per Jacob hic intelligimus. Omnis ergo, qui in hoc forti sedem aeternae\nquietis sortietur, per manum, id est omnipotentem\nejus operationem, per miram et magnificam ejus miserationem\nab omnibus brachiorum ac manuum suarum\nvinculis, ab omnibus, inquam, peccatis ex interioribus\nsive exterioribus contractis misericorditer\n expediri meretur. Sed et alio modo ad praesentis vitae statum per\narcum, Deum omnipotentem, in forti autem, in quo\nnobilis idem arcus sedere dignatur, homo vere 761\nhumilis accipiatur. Nemo enim vere fortis non vere\nhumilis, quia qui vere humilis est, ad omnia et per\nomnia fortiter subsistere potest."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He sits in strength, the bow, because the Lord delights in dwelling and resting in a truly humble heart through the invisible grace of His visitation.\n        </s>\n        <s>\n            Blessed and truly blessed is the strong and humble one upon whom that bow, which is Christ, rests.\n        </s>\n        <s>\n            Through His presence and abiding, even in this life, one earns the forgiveness of their sins.\n        </s>\n        <s>\n            Therefore, it is consequently added: <break time=\"500ms\"/> \"And the bonds of his arms and hands are undone by the hands of the Mighty One of Jacob.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Through the arms, which are closely connected to the body, the inner senses of a person are rightly expressed; in the hands, the operation of the outer senses is understood.\n        </s>\n        <s>\n            The bonds of the arms and hands represent the temptations of the devil and carnal desires.\n        </s>\n        <s>\n            One is said to be bound by arms and hands if, through the devil's suggestion, they are ensnared inwardly by tempting desires and outwardly by tempting actions.\n        </s>\n        <s>\n            But if they are truly strong, meaning if they persist in humility and present themselves as pleasing to God, who sits with them, the bonds of their arms and hands are loosened.\n        </s>\n        <s>\n            Because the inner chains of carnal desires are broken by His help, so that even if attacked by the devil's suggestions, they cannot be led to consent or action of sin.\n        </s>\n    </p>\n    <p>\n        <s>\n            But how is this done, except by the hands of the Mighty One of Jacob?\n        </s>\n        <s>\n            By the hands of the Mighty One of Jacob, both the operation of divine mercy, as mentioned before, and the virtuous exercise of the person in good deeds can be understood.\n        </s>\n        <s>\n            It is fitting for the mighty man, Jacob, to be named \"supplanter,\" as he consistently works virtuous deeds with strength and fortitude, by which vices are overthrown and destroyed.\n        </s>\n    </p>\n    <p>\n        <s>\n            The following words mystically testify to the grace of the heavenly blessing that continually follows such a person: <break time=\"500ms\"/> \"From there,\" it says, \"the shepherd, the stone of Israel came forth.\"\n        </s>\n        <s>\n            What does \"from there\" mean?\n        </s>\n        <s>\n            It means from that person who was previously the daughter running along the wall; who, despite being provoked, argued with, and envied by evil spirits, did not yield and, by overcoming the vices, finally earned to be called Jacob.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sedet in forti arcus,\nquia per invisibilem visitationis suae gratiam in vere\nhumili corde habitare et requiescere gaudet Dominus. Beatus et vere beatus iste fortis, iste humilis, cui\narcus ille, quod est Christus, sederit. Quia per ejus\nsessionem et commanentiam etiam in hac vita peccatorum\nsuorum meretur indulgentiam. Unde consequenter\nsubjungitur: Et dissoluta sunt vincula brachiorum\n et manuum ejus per manus potentis Jacob. Per brachia, quae viciniori quadam connexione corpori\njunguntur, interiores sensus hominis non immerito\nexprimuntur; in manibus vero exteriorum\nsensuum accipiatur operatio. Sed et vincula brachiorum\nac manuum sunt illecebrae diaboli et carnalium\ndesideriorum. Ligatus brachiis et manibus\ndicitur, qui ex diaboli suggestione illecebrosis desideriis\nintrinsecus, illecebrosis actibus extrinsecus\nirretitur. Sed si vere fortis fuerit, hoc est si in humilitate\npersistens gratum se Deo sessorem praebuerit,\nvincula brachiorum ac manuum ejus solvuntur,\nquia interna carnalium retinacula desideriorum ita\nadjutorio ipsius disrumpuntur, ut, licet per suggestionem\ndiaboli impetant, flectere tamen ad peccati\n consensum vel operationem non valeant. Sed unde\nhoc nisi per manus potentis Jacob? Per manus potentis\nJacob, et divinae miserationis, ut praedictum\nest, operatio, et virtuosa ipsius hominis in bonis\nactibus accipi valet exercitatio, quia non incongrue\nhomo potens Jacob, potens inquam, supplantator\nnominatur, quando cum potentia quadam et fortitudine\nvirtuosa opera, quibus vitia supplantantur et\npereunt, constanter operatur. Quae autem et quanta\nsupernae benedictionis gratia hujusmodi hominem\ncontinuo sequatur, subsequens ordo verborum mystice\ntestatur\n762 Inde, inquit, egressus est pastor, lapis Israel. Quid est inde? Inde, inquit, hoc est ab illo homine\nqui prius filia discurrens super murum fuit; qui,\n exasperantibus, jurgantibus invidentibusque malignis\nspiritibus cedere nescius, per supplantationem\nvitiorum tandem Jacob appellari meruit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    From that man, a shepherd often emerges who strives every day to live up to the name and duty of a shepherd. Truly, he can be called a shepherd when he loves to nourish himself through constant reading and the sweetness of prayer.\n  </p>\n  <p>\n    Nourished by this pasture, he grows nobly in virtues and virtuous deeds because any good seed that sprouts in a person's heart quickly withers if not watered with the moisture of prayer and reading. The Lord says in the Gospel: \n    <break time=\"500ms\"/> \n    \"Some fell on rock, and when it came up, it withered because it had no moisture.\" \n    <break time=\"500ms\"/> \n    Luke 8:6.\n  </p>\n  <p>\n    Therefore, whoever willingly and frequently dwells in these pastures, if it's God's will that he becomes a shepherd for others, will be able to provide his sheep with the nourishing and beneficial teachings of heaven. Even if he goes out to care for others, he remains the rock of Israel within himself. \n    <break time=\"500ms\"/>\n    Israel means \"a man seeing God.\"\n  </p>\n  <p>\n    He is like the rock of Israel when he carries out his pastoral duties while always striving to return to the intimate grace of contemplative sweetness. As he frequently turns his heart and mind to God, he deserves to be established by the Lord with the mercy and blessing that the following words spiritually present. \n  </p>\n  <p>\n    It follows: \n    <break time=\"500ms\"/>\n    \"The God of your father will be your helper, and the Almighty will bless you with blessings of the heavens above, blessings of the deep lying below, blessings of the breasts and womb.\" \n    <break time=\"500ms\"/>\n    And it is said: The Almighty God, whose son you have become, whose faithful servant you have shown yourself to be in all things, will be your helper, because wherever you go, whatever you begin, He will always be glad to assist you with a father's help.\n  </p>\n  <p>\n    When you lead the sheep entrusted to you to the pleasant and green pastures of spiritual teaching, He will accompany and help you, preparing the hearts of your subjects to receive the seeds of eternal salvation from your mouth through the grace of His preceding visitation.\n  </p>\n</speak>",
      "original_latin": "Ex illo,\ninquam, homine pastor plerumque talis egreditur,\nqui nomen et officium pastoris quotidie in seipso\nadimplere nititur. Pastor enim merito dici poterit, quando et lectionis\nassiduitate, et orationis suavitate pascere seipsum\nsemper diligit. Hoc sane pastu nutritus in\nvirtutibus et virtuosis operibus nobiliter convalescit,\nquia quidquid boni seminis in corde hominis\nsubortum fuerit, si orationis et lectionis humore\nnon rigatur, citius arescit. Unde Dominus in Evangelio:\nAliud cecidit super petram, et natum aruit, quia\n non habebat humorem (Luc VIII 6). Ergo qui pascuis\nistis libenter et frequenter immoratur, si voluntas\nDei fuerit, ut pastor aliorum constitutus\negredi debeat, amoenum coelestis doctrinae pastum\novibus suis suaviter et utiliter praebere poterit,\nquia, etsi ad aliorum providentiam egredi habet, in\nsemetipso tamen lapis Israel esse non desinit. Israel\ninterpretatur vir videns Deum. Est quodammodo\nquasi lapis Israel, quando sic pastoralis curae officia\nexterius subministrat, quod tamen ad familiarem\ncontemplativae dulcedinis gratiam semper ad se\nrecurrere festinat. Cumque hoc modo corde et\nanimo frequenter ad Deum et in Deum revolvitur,\nmisericordia et benedictione, quam sequentia verba\n spiritaliter praetendunt, stabiliri meretur a Domino. Sequitur:\nDeus patris tui erit adjutor tuus, et omnipotens\nbenedicet tibi benedictionibus coeli desuper, benedictionibus\nabyssi jacentis deorsum, benedictionibus\nuberum et vulvae. Ac 763 si dicatur: Deus omnipotens,\ncujus te filium fecisti, cujus te fidelem\nservum in omnibus exhibuisti, adjutor tuus erit,\nquia in omnibus ad quaecunque perrexeris, quaecunque\nincoeperis, paterno tibi auxilio semper tibi\nassistere gaudebit. Cumque commissas tibi oves\namoenis et virentibus spiritalis doctrinae pascuis inducere\ntentaveris, te comitabitur, te adjuvabit, quia\nad percipienda ex ore tuo aeternae salutis semina\nper praevenientem visitationis suae gratiam subditorum\n tibi corda praeparabit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Indeed, this blessing is truly magnificent. When God Almighty touches the hearts of those who hear His voice, the gatekeeper certainly opens the way for them. The Holy Spirit, with His unseen blessing, prepares the hearts of the disciples to warmly receive the word of the eternal Father.\n  </p>\n  <p>\n    It is said: He will bless you with the blessings of the heavens above, with the blessings of the depths below, with the blessings of the breasts and the womb.\n  </p>\n  <p>\n    In the blessings of the heavens above, we recognize the abundance of heavenly sweetness, and in the blessings of the depths below, the bitterness of eternal damnation.\n  </p>\n  <p>\n    When God's mercy opens the hearts of listeners, the Almighty also blesses the teacher. Filled with His grace and inspiration, the teacher speaks life-giving words effectively.\n  </p>\n  <p>\n    Whether he begins his blessing by soothing the souls of the righteous with the joy and glory of eternal happiness and blessed immortality, or by urging sinners towards repentance with the fear of the infernal abyss, it brings forth a sweet and delightful fruit of eternal salvation in the hearts of his followers.\n  </p>\n  <p>\n    He is also blessed with the blessings of the breasts when those who strive to live by heavenly teachings, conceived in their hearts, eagerly reach for the heavenly homeland through his preaching and teaching.\n  </p>\n  <p>\n    Moreover, he is blessed with the blessings of the womb when those who have not yet prepared themselves through love eagerly open their hearts to the noble seed of God's word.\n  </p>\n  <p>\n    Therefore, it is always important and fervently prayed for any leader honored with such divine blessings that these blessings do not diminish in themselves or among their followers, but rather grow and strengthen each day.\n  </p>\n</speak>",
      "original_latin": "Et vere magnifica benedictio ista, quia cujus vocem\nDeus omnipotens ad corda audientium praevenerit,\nhuic procul dubio ostiarius aperit, huic Spiritus\nsanctus ad suscipiendum cum suavitate aeterni\nPatris verbum corda discipulorum invisibili benedictione\nsua apta atque idonea efficit. Ait ergo:\nBenedicet te benedictionibus coeli desuper, benedictionibus\nabyssi jacentis deorsum, benedictionibus\nuberum et vulvae. In benedictionibus coeli desuper non\nincongrue intelligitur coelestis dulcedinis multitudo,\nin benedictionibus abyssi jacentis deorsum aeternae\ndamnationis amaritudo. Reseratis per praevenientem\nmisericordiam Dei cordibus auditorum etiam\nipsi doctori Omnipotens benedicit, quando eum, suae\n benedictionis et inspirationis gratia infusum, benedicentem,\nverba vitae utiliter proferentem efficit,\nut, sive ad mulcendas justorum animas de aeternae\nbeatitudinis, beatae immortalitatis jucunditate et\ngloria, sive ad terrendos peccatores et ad majorem\npoenitentiae constantiam excitandos de infernalis\nabyssi dolore et miseria benedictio ejus incipiat,\ndulcem et jucundum aeternae salutis fructum in subditorum\ncordibus pariat. Benedicitur etiam benedictionibus uberum, quando\nilli qui lac doctrinae coelestis, in uberibus cordis\nconceptum, factis utcunque exsequi contendunt,\n764 ex ipsius praedicatione et doctrina magis ac\nmagis in desiderio coelestis patriae seipsos delectabiliter\n distendunt. Benedicitur autem benedictionibus\nvulvae, quando et hi qui ad suscipienda lactis\nspiritalis fluenta nondum se per amorem praeparaverunt,\nad nobile semen verbi Dei vulvam cordis\ndelectabiliter aperiunt. Omni igitur praelato benedictionibus hujusmodi\ndivinitus honorato semper optandum est et supplicandum,\nne in se aut in subdito sibi populo eaedem\nbenedictiones decrescant, sed de die in diem\nmagis ac magis crescant et convalescant."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    The blessing we're about to discuss is often mentioned by the patriarch, especially when it's stated: \n  </p>\n  <s>\n    \"The blessings of your father have surpassed the blessings of his ancestors, until the desire of the everlasting hills comes.\" \n  </s>\n  <p>\n    God is the father of every good leader, and as mentioned earlier, the ancestors of this father are understood to be the patriarchs, prophets, and holy apostles. \n  </p>\n  <p>\n    The everlasting hills aptly symbolize the holy souls of the chosen ones, who, having shed the burdens of earthly concerns, are elevated by holy prayers and just meditations, drawn from the valley of this mortal life to the heights of eternal eternity.\n  </p>\n  <p>\n    In the longing for these hills, He whom the angels yearn to see is rightfully signified, because He alone is sought and desired above all by them. \n  </p>\n  <p>\n    This same blessing, though subtly, also suggests what every faithful congregation should humbly wish for their beloved teacher from the Lord. \n  </p>\n  <p>\n    Therefore, let it be expressed in prayer and desire what the blessed patriarch affirmed:\n  </p>\n  <s>\n    \"May the blessings of your father be strengthened by the blessings of his ancestors, until the desire of the eternal hills comes.\" \n  </s>\n  <p>\n    This means: May the blessings you have received from your heavenly Father as a beloved son be strengthened by the deeds, words, prayers, and merits of his ancestors-the patriarchs, prophets, apostles, and all the chosen who now reign with Christ-so that your blessing, which is your teaching and preaching, may never cease until the blessed Son of the eternal Father comes, desired and longed for by those eternal hills, namely, the souls seeking only the glory of eternity, through the visiting and comforting sweetness of His blessing.\n  </p>\n  <p>\n    Let these blessings be upon the head of Joseph and on the crown of the Nazir among his brothers. On the head of Joseph lies the will of the teacher, and on the crown, the intention of that will.\n  </p>\n</speak>",
      "original_latin": "Hoc sequenti\nmox benedictione saepe dictus patriarcha\nostendit, cum dicit:\nBenedictiones patris tui confortatae sunt benedictionibus\npatrum ejus, donec veniret desiderium collium\n aeternorum. Pater boni cujusque praelati Deus est,\npatres patris hujus, sicut superius diximus, patriarchas,\nprophetas, apostolosque sanctos intelligimus. In collibus autem aeternis sanctae electorum animae\nnon incongrue figurantur, quae excussis terrenae\noccupationis oneribus, sanctis precibus, justis meditationibus\nsublevati in ipso sui desiderio de convalle\nhujus mortalitatis nonnunquam ad collem rapiuntur\nsempiternae aeternitatis. In desiderio eorumdem collium ipse, in quem angeli\nprospicere desiderant, jure significatur, quia\nille solus super omnia et in omnibus ab eis quaeritur\net desideratur. Bene autem haec eadem benedictio,\nlicet latenter, insinuat quid fidelis quaeque\ncongregatio dilecto doctori suo suppliciter optare\n debeat a Domino. Dicat ergo ipsa orando et desiderando\nquod beatus patriarcha dixit affirmando:\n765 Benedictiones patris tui confortatae sint benedictionibus\npatrum ejus, donec veniat desiderium collium\naeternorum. Ac si dicat: Benedictiones, quibus\na Patre tuo coelesti ut filius dilectus benedici meruisti,\npatrum ejus patriarcharum, prophetarum,\napostolorum omniumque electorum, jam cum Christo\nregnantium, factis et dictis, orationibus et meritis\nita confortentur, ut tua benedictio, tua, inquam,\ndoctrina et praedicatio nunquam finem accipiat,\nquoadusque benedictus aeterni Patris Filius per visitantem\net consolantem benedictionis suae dulcedinem\naeternis illis collibus, animabus videlicet solam\naeternitatis gloriam quaerentibus, optatus et desideratus\n veniat. Fiant in capite Joseph, et in vertice Nazaraei inter\nfratres suos. In capite Joseph voluntas doctoris, in\nvertice intentio accipitur voluntatis."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, we should hope and pray that one always maintains a good will to uplift their neighbor and carefully protects the intention of their will from seeking human approval. For if someone aims to please only the eyes of God with their blessings, they could rightly be called a Nazirite, meaning pure among their brothers.\n    </p>\n    <p>\n        But since it is only through the mercy and compassion of God alone that one can humbly and effectively proclaim the word of God, the faithful congregation should humbly send forth these words of supplication to God, who gives generously to all and does not find fault:\n    </p>\n    <p>\n        <s>\n            \"May the God of your father be your helper, and may the Almighty bless you with the blessings of the heavens above, the blessings of the deep lying below.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            So that those who are more perfect may burn with a greater desire for heavenly sweetness as you teach, and that the slower ones, awakened by the terrors of the infernal abyss, may be encouraged to spiritual steadfastness.\n        </s>\n    </p>\n    <p>\n        <s>\n            May he bless you with the blessings of the breasts and of the womb, so that those who wish to receive the milk of heavenly doctrine within the breasts of their heart may find in your words what they need to be refreshed and filled.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            And those who have not yet been worthy to receive the word of God through love may finally begin to conceive it sweetly in the womb of their heart.\n        </s>\n    </p>\n    <p>\n        <s>\n            May the blessings of your father be strengthened by the blessings of his fathers, the patriarchs, prophets, apostles, and all the righteous, until the desire of the eternal hills comes.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Until those holy souls striving towards the heights of eternity receive him in blessings and with your blessings, whom they thirstily desire above all others and above all things.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Optandum ergo est et supplicandum ut et bonam\naedificandi proximum voluntatem semper habeat, et\nintentionem voluntatis ab appetitu humani favoris\nsollicite custodiat, quia si solius Dei oculis placere in\nbenedictionibus suis quaesierit, Nazaraeus, id est\n mundus inter fratres suos merito dici poterit. Sed quia ex sola solius Dei misericordia et miseratione\nvenit, ut et humiliter et utiliter verbum Dei\npronuntiare possit, ad eum, qui dat omnibus affluenter\net non improperat, 766 fidelis congregatio\nhujusmodi supplicationis verba humiliter praemittere\nad Deum studeat:\nDeus patris tui sit adjutor tuus, et Omnipotens benedicat\ntibi benedictionibus coeli desuper, benedictionibus\nabyssi jacentis deorsum, ut perfectiores majori\nsupernae dulcedinis desiderio, te docente, inardescant\net inflammentur, et tardiores infernalis abyssi terroribus\nexpergefacti ad spiritalem constantiam provocentur. Benedicat tibi benedictionibus uberum et vulvae,\n quatenus illi, qui lac doctrinae coelestis intra ubera\ncordis sui suscipere desiderant, in verbis tuis, unde\nreficiantur et repleantur, inveniant, atque isti, qui\nverbum Dei nondum per amorem suscipere meruerunt,\ntandem in vulva cordis suaviter concipere incipiant. Benedictiones patris tui confortatae sint benedictionibus\npatrum ejus, patriarcharum, prophetarum,\napostolorum omniumque justorum, donec veniat desiderium\ncollium aeternorum, donec sanctae illae animae\nad aeternitatis celsitudinem tendentes, illum in benedictionibus,\net cum benedictionibus tuis suscipiant,\nquem prae omnibus et super omnia sitienter\ndesiderant."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>May blessings rest on the head of Joseph and on the crown of the Nazirite among his brothers.</s>\n        <break time=\"500ms\"/>\n        <s>Merciful Lord, may it be with the abundant gift of your mercy that whenever he sits among his brothers to speak your word, the will and intention of his heart are such that in his teaching, he seeks, thinks, or desires nothing except that you alone are honored and glorified in him and in the people under his care.</s>\n        <break time=\"500ms\"/>\n        <s>Whose honor and glory last forever and ever.</s>\n        <s>Amen.</s><break time=\"500ms\"/>\n    </p>\n</speak>",
      "original_latin": "Fiant in capite Joseph et in vertice Nazaraei inter\n fratres suos: Fiat, miserator Domine, et multiplici\ndono misericordiae tuae, ut quoties inter fratres\nsuos verbum tuum pronuntiaturus consederit, voluntas\n767 et intentio voluntatis ejus talis sit, ut\nin doctrina sua nihil cogitet, quaerat aut desideret,\nnisi ut in ipso et in subdito sibi populo tu solus\n768 honoreris et glorificeris, cujus honor et gloria\npermanet per infinita saecula saeculorum. Amen.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}