{
  "chunks": [
    {
      "original_latin": "CAPUT IX. De benedictione Aser et Nephthali. ",
      "cleaned_english_translation": "<speak>\n    Chapter Nine: On the Blessing of Asher and Naphtali<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\"Asher,\" he says, \"his bread will be rich, and he will provide delights to kings\" (Genesis 49).</s>\n        <s>Asher means \"blessed,\" and this name is fitting for someone who, by judging himself as strictly as Dan and resisting temptations as strongly as Gad, deserves to be called blessed.</s>\n        <s>His blessedness becomes clearer when it is said, \"his bread will be rich.\"</s>\n    </p>\n    <p>\n        <s>Bread can be understood as heavenly nourishment, which deeply touches the heart; the richness of the bread implies an abundance of compunction, arising from heavenly sweetness.</s>\n        <s>The prophet David longed to be satisfied with this richness when he said: \"My soul will be satisfied as with fat and richness, and my mouth will praise with joyful lips\" (Psalms 63:5).</s>\n    </p>\n    <p>\n        <s>Therefore, it is rightly said that his bread is rich, for he is often nourished by this heavenly sweetness within himself, and if necessary, he can also sweetly and effectively nourish others.</s>\n        <s>This is why it is suitably added: \"And he will provide delights for kings.\"</s>\n    </p>\n    <p>\n        <s>In the Holy Scriptures, kings are those who, holding the scepter of justice in their hearts, correct everything within themselves and know how to govern their habits, words, actions, and thoughts according to God's will.</s>\n        <s>For such kings, the administration of heavenly doctrine is like a sweet and abundant preparation of delights.</s>\n    </p>\n    <p>\n        <s>However, those who are not kings, who lack this power of governance, regard the word of God not as delights or sweetness, but as bitterness.</s>\n        <s>It is rightly said, \"Asher, his bread will be rich, and he will provide delights to kings,\" because filled with the richness of internal sweetness, he is well-suited to praise with joyful lips and to proclaim heavenly instruction to kings, those who rule themselves.</s>\n    </p>\n</speak>",
      "original_latin": "Aser, inquit, pinguis panis ejus, et praebebit delicias\nregibus (Gen XLIX). Aser beatus interpretatur,\nper quem unus idemque homo, qui et Dan districte\nseipsum judicando, et Gad tentationibus suis fortiter\nresistendo nominari meruit, recte designatur. Quae autem vel qualis beatitudo ejus fit, manifestius\ndemonstratur, cum dicitur, pinguis panis ejus. Potest\nper panem intelligi coelestis refectio, quod est\nassidua cordis compunctio; in pinguedine panis,\nabundantia compunctionis, de coelesti dulcedine\nprocedentis. Hujus pinguedine panis saturari cupiebat\npropheta David, cum dicebat: Sicut adipe et pinguedine\nrepleatur anima mea, et labia exsultationis\n laudabit os meum (Psal LXII 6). Merito igitur pinguis\npanis ejus dicitur, qui coelestis hujus refectionis\ndulcedine frequenter in seipso reficitur; qui etiam\nsi necessitas poposcerit, suaviter et utiliter reficere\nalios poterit. Unde convenienter continuo subinfertur:\nEt praebebit delicias regibus. Reges in Scripturis\nsanctis nominantur qui, sceptrum justitiae manibus\ncordis praeferentes, nihil in semetipsis incorrectum\nrelinquunt, sed mores, locutiones, actus suos atque\ncogitationes secundum voluntatem Dei regere et ordinare\nnorunt. Talibus profecto regibus coelestis\ndoctrinae administratio quasi dulcis et copiosa quaedam\ndeliciarum est praeparatio. Illi autem, qui non\nsunt reges, qui hujus potestatis regimine carent,\n verbum Dei non pro deliciis, non pro dulcedine, sed\npro amaritudine habent. Recte autem dicitur, Aser\npinguis panis ejus, et praebebit delicias regibus, quia\nadipe et pinguedine internae dulcedinis in se ipso\nrepletus ad laudandum labio  exsultationis,\nad pronuntiandum, inquam, regibus, id est\nseipsos regentibus, eloquia 750 coelestis eruditionis\naptus redditur atque idoneus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    After receiving such a great grace of divine favor, Nephthalim, meaning \"expansion,\" emerges. Though limited in worldly matters, he grows deeper in heart and soul towards the one he envisions with his mind.\n  </p>\n  <p>\n    Consequently, Nephthalim is like a deer set free, expressing words of beauty. He becomes like a deer when he begins the leaps of prayer and contemplation, which are both lovely and desirable.\n  </p>\n  <p>\n    For without the leap of prayer first, the leap of contemplation becomes quite weak. Therefore, once he transitions from the leap of pure prayer to the most powerful leap-namely, the leap of contemplation-he is not only rightly called a deer but also, with a sweet addition, a deer set free. This is because he cannot be restrained by flesh, the world, or even the devil himself. Instead, he is continually sent forth, rising above all earthly things, towards the one he worships and loves above all, whom he alone hungers and thirsts for.\n  </p>\n  <p>\n    If ever he is called back for the benefit of others, he can offer words of beauty, bringing forth teachings that beautify the human heart. Thus, he ultimately becomes like Joseph, meaning \"increaser,\" and can rightly be considered as such.\n  </p>\n  <p>\n    In this way, a truly spiritual person mystically embodies the names of five brothers within himself: when Dan judges his people wisely; Gad arms himself strongly against hidden temptations; Asher, meaning blessed, in his life; Nephthalim expanded in the love of God; Joseph increased in the love or edification of others, advancing to the point where he is called the true son of the true Jacob and, according to the rightful meaning of the text, deserves to be blessed by his father's blessing.\n  </p>\n</speak>",
      "original_latin": "Post tantam supernae\ndignationis gratiam fit etiam Nephthalim quod interpretatur\nlatitudo, qui angustus ad omnia, quae praesens\nhabet mundus, ad eum solum, quem mente\nconspicatur, totis cordis animaeque medullis magis\nmagisque dilatatur. Unde sequitur:\nNephthalim cervus emissus, et dans eloquia pulchritudinis. Cervus profecto fit, quando amabiles et\n desiderabiles orationis et contemplationis saltus\ndare incipit. Nam nisi praecedat saltus orationis,\ndebilis valde fit saltus contemplationis. Ergo dum\na saltu purae orationis ad saltum fortissimum, saltum\nscilicet contemplationis transierit, non solum\ncervus, sed cum dulci additamento, cervus\nemissus digne nominatur, quia nec a carne, nec\na mundo, nec ab ipso etiam diabolo teneri valet,\nquin supra cuncta infra jacentia elevatus ad eum\nquem prae omnibus et super omnia colit et diligit,\nquem solum esurit atque sitit, jugiter emittatur. Hunc profecto, si quando ad aedificationem proximorum\nrevocari contigerit, dare eloquia pulchritudinis,\nproferre, inquam, talem poterit doctrinam, quae\npulchrum faciat cor hominis. Sicque demum fit ut\n et Joseph, qui interpretatur augmentator, merito dici\npossit. Sic, sic unus perfecte spiritalis homo quina\nquinque fratrum nomina in se mystice suscipit,\nquando Dan populum suum, sicut diximus, sollicite\njudicando, Gad contra latentes tentationes fortiter\nse accingendo, Aser, id est beatus in vita sua, Nephthalim\ndilatatus in Dei dilectione, Joseph augmentatus\nin proximorum dilectione vel aedificatione eo\nusque proficit, quod verus veri Jacob filius dici et\nsecundum congruam subjectae litterae significationem\npaterna benedictione ab eo meretur benedici. Sequitur:",
      "voice": "Matthew"
    }
  ]
}