{
  "chunks": [
    {
      "original_latin": "CAPUT II. De Benedictione Benjamin. ",
      "cleaned_english_translation": "<speak>\n    Chapter Two: On the Blessing of Benjamin<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Benjamin, he says, is a ravenous wolf.</s>\n        <s>In the morning, he will devour the prey, and in the evening, he will divide the spoils.</s>\n        <s>(Genesis 49)</s>\n    </p>\n    <p>\n        <s>Benjamin is interpreted as the son of the right hand.</s>\n        <s>So, anyone who wishes to become and be recognized as the sons of the right hand of God must strive to imitate the nature of a wolf.</s>\n        <s>A wolf's nature is to seize what belongs to others, always yearning to devour what is not his.</s>\n    </p>\n    <p>\n        <s>Similarly, a person who seeks salvation, and to be counted among the sons of the right hand of God, must always desire what belongs to others.</s>\n        <s>This means constantly striving to satisfy his hungry soul with things that are not his own.</s>\n        <s>By things that are not ours, we can appropriately understand spiritual and heavenly matters.</s>\n    </p>\n    <p>\n        <s>While a person, being earthly and carnal, can claim things of earth and flesh as his own, anything related to spiritual or heavenly matters is not his own.</s>\n        <s>Therefore, Benjamin becomes like a ravenous wolf when a good follower, with all his heart's desire, begins to yearn for those heavenly and spiritual things that are not his own.</s>\n    </p>\n    <p>\n        <s>He is described as ravenous, suggesting boldness in seizing; bold is he who dares what should and should not be dared.</s>\n        <s>From the desire for heavenly and spiritual goods, a healthy and praiseworthy boldness is born within a person because, with the confidence he has in the Lord, he strives to seize, that is, to obtain from God, the grace of heavenly sweetness.</s>\n        <s>This grace is reserved for the chosen and beloved sons of God, through a certain constant effort of daily labor.</s>\n    </p>\n    <p>\n        <s>This good boldness, this commendable seizing, is not displeasing to God, as the following words mystically suggest:</s>\n        <s>In the morning, he says, he will devour the prey, and in the evening, he will divide the spoils.</s>\n    </p>\n    <p>\n        <s>By morning, the divine illumination or knowledge of God is appropriately received; by evening, the knowledge of oneself is understood.</s>\n        <s>When a person is illuminated inwardly by the grace of heavenly visitation, this is a sweet and desirable morning, whose radiance leads him to the desired knowledge of God.</s>\n    </p>\n</speak>",
      "original_latin": "Benjamin, inquit, lupus rapax, mane comedet praedam,\net vespere dividet spolia (Gen XLIX). Benjamin\nfilius dexterae interpretatur. Quotquot ergo filii dexterae\nDei fieri et esse desiderant, necesse est ut lupi\nnaturam imitari studeant. Proprium est lupo semper\naliena rapere, ad devorandum aliena semper\nanhelare. Sic profecto homo salvandus, inter filios\n dexterae Dei connumerandus semper aliena desiderare,\nhoc est illis quae sua non sunt, esurientem\nanimam suam jugiter studeat satiare. Per ea\nquae non nostra, sed aliena quodammodo a nobis\nsunt, spiritalia et coelestia quaeque convenienter\n733 intelligi possunt. Homo enim cum terrenus et\ncarnalis sit, quidquid de terra et de carne est suum\nquodammodo dicere poterit; suum autem non est\nquidquid de spiritalibus, seu coelestibus cogitari,\nvel desiderari potest. Benjamin ergo quasi lupus rapax\nfit, quando bonus subditus toto cordis desiderio\nilla, non sua, coelestia scilicet et spiritalia, desiderare\nincipit. Dicitur enim rapax quasi ad rapiendum\naudax; audax autem est qui audet audenda\n et non audenda. Ex desiderio coelestium et spiritalium\nbonorum salubris et laudabilis quaedam audacia\nhomini intrinsecus nascitur, quia ex ipsa quam\nin Dominum habet confidentia, ea quae sunt super\nse, coelestis videlicet dulcedinis gratiam, quae solis\nelectis et dilectis filiis Dei reservatur, violenta quadam\nquotidiani laboris constantia rapere, id est apud\nDeum obtinere nititur. Haec bona audacia, haec non\nvituperanda rapina quod Deo nequaquam displiceat,\nsequentium ordo verborum mystice insinuat:\nMane, inquit, comedet praedam, et vespere dividet\nspolia. Per mane superna illustratio sive cognitio\nDei, per vespere cognitio sui convenienter accipitur,\nquia, dum supernae visitationis gratia intrinsecus\nhomo illuminatus fuerit, hoc est dulce et desiderabile\n quoddam mane, cujus fulgore ad optatam Dei\ncognitionem proficit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>On this bright morning, he enjoys his reward, feeling refreshed by the long-awaited blessing of heavenly sweetness.</s>\n        <break time=\"500ms\"/>\n        <s>After this lovely morning comes the evening, when he begins to truly and perfectly understand himself, with humility and insight.</s>\n    </p>\n    <p>\n        <s>In this evening of perfect self-awareness, he redirects his efforts, striving to turn all parts of his body, once under the influence of evil, towards serving Christ.</s>\n        <break time=\"500ms\"/>\n        <s>He aims to use his eyes, ears, and hands only in ways that he believes will honor and praise God's name.</s>\n    </p>\n</speak>",
      "original_latin": "In hoc lucifluo mane praedam\ncomedit, quando diu cupita coelestis gratia dulcedinis\nrecreari intrinsecus meruerit. Post illud mane\noptabile sequitur vespere, quando recte et perfecte,\nhumiliter et subtiliter seipsum incipit recognoscere. In hoc vespere, in illa, inquam, perfecta sui cognitione,\nspolia dividit, quando universa corporis sui\nmembra, quae subtracta Deo diaboli subdiderat dominio,\nvertere in obsequium Christi laborat, quando\nnec videre oculis, nec audire auribus, nec operari\nmanibus quidquam quaerit, nisi quod ad laudem et\nhonorem nominis Dei pertinere credit."
    }
  ]
}