{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      HISTORICAL NOTICE. \n      <break time=\"500ms\"/> \n      (From Gallia Christiana, volume 9, page 520.)\n    </s>\n    <s>\n      In the year 949, as Flodoard mentions in his Chronicle, the people of Laon, who were loyal to King Louis, selected Rorico, a deacon and the king's brother, as their bishop.\n    </s>\n    <s>\n      Rorico was the illegitimate son of Charles the Simple.\n    </s>\n    <s>\n      Although Artold, the archbishop of Reims, consecrated him, he wasn't accepted in Laon and stayed at the fortress by the bridge of Petra.\n    </s>\n    <s>\n      In 955, he was present at the ordination of Hadulf, the bishop of Noyon.\n    </s>\n    <s>\n      In 961, after the death of Artold, he served as archchancellor until Odalric took over as archbishop.\n    </s>\n    <s>\n      That same year, he reinstated the monks in the abbey of Saint-Vincent, replacing the canons.\n    </s>\n    <s>\n      In 962, he attended a synod of thirteen bishops in the region of Meaux, where he worked with Gibwin of Chalons to stop the see of Reims from being returned to Hugh, Artold's rival.\n    </s>\n    <s>\n      During that year, he laid hands on Odalric, who was consecrated by Guy of Soissons.\n    </s>\n    <s>\n      On June 3, 969, he agreed to donate half of the abbey of Saint-Hilary, along with the church, to the monastery of Saint-Vincent.\n    </s>\n    <s>\n      In 973, he gave the church of Saint-Medard in the village of Caprimiac to the same monastery.\n    </s>\n    <s>\n      In 976, as noted by Flodoard in his Chronicle, he was afflicted by paralysis. Despite this, he gave thanks to God for his infirmity and passed away on the eve of Saint Thomas the Apostle after morning praises to God.\n    </s>\n    <s>\n      The Vincentian Necrology notes: On December 20, Rorico, bishop of Laon, passed away. He established a new rule for this monastery and donated many possessions, including lands and altars.\n    </s>\n    <s>\n      Atso the monk attests to his learning in the book about the Antichrist, which he wrote at the request of Queen Gerberga.\n    </s>\n  </p>\n</speak>",
      "original_latin": "NOTITIA HISTORICA. (Ex Gallia Christiana tom IX pag 520) Anno 949, Laudunenses, ait Flodoardus in\nChronico, qui fidelitati Ludovici regis attendebant,\neligunt sibi praesulem Roriconem diaconum, ipsius\nregis fratrem, filium nempe nothum Caroli Simplicis;\nquem consecrat Artoldus archiepiscopus Rhemis,\nqui tamen non receptus Lauduno, apud Petrae pontem\nmunitionem resedit. Adfuit, anno 955, ordinationi\nHadulfi episcopi Noviomensis. Anno 961, post\nmortem Artaldi archiepiscopi Rhemensis, archicancellarii\nmunere functus est, usque dum Odalricus\nArtaldo succederet. Eodem anno monachos in abbatia\nVincentiana restituit, submotis canonicis. Anno 962 adfuit synodo tredecim episcoporum in\npago Meldensi, in qua intercessit cum Gibuino Catalaunensi\nquominus restitueretur sedes Rhemensis\nHugoni, Arthaldi competitori; eodemque anno manus\n imposuit ipsi Odolrico a Widone Suessionensi consecrato. Anno 969, consensit, III Non. Jun., donationi\ndimidiae abbatiae sancti Hilarii cum ecclesia,\nfactae monasterio sancti Vincentii. Anno 973 dedit\nipse eidem monasterio ecclesiam sancti Medardi in\nvilla Caprimiaco. Anno 976, langore paralysi\ncorreptus, inquit Flodoardus in Chronico, post\nmultas ac debitas Deo pro ipsa infirmitate redditas\ngratias, vita decessit, videlicet vigilia S. Thomae\napostoli post laudes Deo matutinales. De eo Necrologium\nVincentianum his verbis: XIII Kal. Januar. obiit Rorico episcopus Laudunensis, qui huic\ncoenobio alteram regulam instituit, et multas res\ncum terris et altaribus dedit. Eum fuisse eruditum\ntestatur Atso monachus in libro de Antichristo,\nquem rogatu Gerbergae reginae conscripsit.",
      "voice": "Ruth"
    }
  ]
}