{
  "chunks": [
    {
      "original_latin": "RORICONIS\nCONSTITUTIO\nDe restituendis in monasterio S. Vincentii monachis. (Actes de la province ecclesiastique de Reims tom I pag 626) ",
      "cleaned_english_translation": "<speak>\n    Restoration of the Monks in the Monastery of St. Vincent (Acts of the Ecclesiastical Province of Reims Volume One Page Six Hundred Twenty-Six)<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>With the help of heavenly grace, I, Rorico, though unworthy, have assumed the leadership of the holy Church of Laon. I realize that the final summons is imminent for me, as it is for others.</s>\n        <s>Burdened by my sins, I began to consider what would benefit this seat, which I preside over by the will of God, and what is necessary to address my sins.</s>\n    </p>\n    <p>\n        <s>On the mountain's side, overlooked by the city, there is a church dedicated to the worship and honor of the great martyr Saint Vincent.</s>\n        <s>In ancient times, it was known for its monastic life, but in modern times, it fell into poverty and neglect.</s>\n    </p>\n    <p>\n        <s>My predecessor Adelelmus established a community of twelve canons living a religious life there, supported by various sources.</s>\n        <s>After his death, due to the troubles of various plagues, it nearly returned to its previous desolate state.</s>\n    </p>\n    <p>\n        <s>I could not remain calm about this, especially since it served as a burial place for both the bishops of this seat and for nobles and laypeople.</s>\n        <s>Calling a general assembly and with its advice, I decided to restore it to its former monastic state and to gather as many monks as the opportunity of the time allowed.</s>\n    </p>\n</speak>",
      "original_latin": "Auxiliante supernae propitiationis clementia,\nRORICO, etsi indignus sanctae Laudunensis Ecclesiae\npraesulatum adeptus, considerans ultimae evocationis\nsortem, ut caeteris, mihi quoque imminere, peccatorum\nquoque meorum quam magno pressus gravamine,\ncoepi apud me tacita deliberatione tractare\nquiddam huic sedi, cui auctore Deo praesideo, profuturum,\nmeis vero opinor consulendis criminibus\npernecessarium. Siquidem in latere montis, cui\npraeeminet civitas, in prospectu scilicet ejus, est\necclesia sita sancti Vincentii egregii martyris cultu\n et honore venerabilis, super qua fama ferebatur\nantiquis temporibus insignem fuisse monasticae\nconversationis, quae quidem moderno tempore destitutionis\nsuccumbebat penuriae, donec praedecessor\nmeus Adelelmus undecunque sumptibus duodecim\ncanonicorum in ea serviturum conventum constiutit\nordine vivendi religiosum. Quo ita defuncto, \ncrebrescentibus diversorum cladium malis pene ad\npristinum prolapsa est desolationis detrimentum. Quod ego non aequanimiter ferens, maxime quia\nnon tam sedis hujus episcoporum, sed etiam nobilium,\n necnon laicorum habebatur sepultura, accito\ngenerali conventu, ipsius consilio deliberatus, in\nantiquum, ut fama erat, conversationis monasticae\nstatum reformare, et prout dictabat temporis opportunitas\nquantulumcunque numerum monachorum\naggregare.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            After inviting twelve monks from the monastery of Saint Benedict, situated above the Loire, I appointed the venerable Melchan as their abbot. I established him and the other monks in the same monastery to serve God.\n        </s>\n        <s>\n            Among various benefits I provided, I confirmed the dignity of the second seat of the bishopric, which had been granted to the Church by our ancient predecessors.\n        </s>\n        <s>\n            I also granted them the burial rights of bishops, canons, priests, custodians, chaplains, and their servants and families, along with jurisdiction over the valley and mountain.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            To ensure this authority held stronger validity, we decided to endorse it with both our seal and the testimony of our clerics and noble laity.\n        </s>\n        <s>\n            The sign of Roricon, the unworthy bishop of Laon.\n        </s>\n    </p>\n    <p>\n        <s>\n            We decided to send it to the venerable synod, held at Mont Sainte-Marie in the district of Tardenois in May, where it was read in the presence of Lord Adalbero, the archbishop, along with his fellow bishops, and strengthened by their common consent.\n        </s>\n        <s>\n            Adalbero, archbishop of the holy Church of Reims, I have signed and confirmed it.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Done in Laon in the year of the Incarnation of our Lord Jesus Christ nine sixty-one, in the fourth indiction, on the first of October in the seventh year of King Lothair.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Evocatis igitur a monasterio sancti Benedicti\nsupra Ligerim sito duodecim monachis, eis\nvenerabilem Melchanum praefeci abbatem, eumque\ncum caeteris monachis in eodem coenobio ad Deo\nserviendum constitui, quibus inter caetera beneficia\na me collata secundae sedis episcopatus dignitatem,\nab antecessoribus nostris antiquis eidem Ecclesiae\nconcessa approbans, confirmavi: sepulturam quoque\nepiscoporum, canonicorum, casatorum, custodum,\nmatris Ecclesiae capellanorum ac servientium et\n familiarium eorum, concessi etiam procinctum et\n districtum vallis et montis, etc. ; ut autem haec\nauctoritas firmiori valeat vigore, tam proprio sigillo,\nquam clericorum nostrorum, et nobilium laicorum\ntestimonio subter roborare censuimus. Signum Roriconis indigni Laudunensis praesulis. Statuimus ergo eam mittere venerandae synodo,\nquae habita est apud Montem Sanctae Mariae, in pago\nTardanensi, mense Maio, ubi recitatum est hoc residente\ndomino Adalberone archiepiscopo cum\ncoepiscopis, atque communi assensu ab eis roboratum. Adalbero sanctae Ecclesiae Remensis archiepiscopus\nsubscripsi, et corroboravi. Actum Laudini anno Incarnationis Domini nostri\nJesu Christi 961, indict. IV, Kalend. Octobris in\n anno VII Lotharii regis.<span class=\"text-blue-600 font-bold\""
    }
  ]
}