{
  "chunks": [
    {
      "original_latin": "LAURENTII\nSERMO IN VIGILIIS SANCTI PATRIS BENEDICTI. ",
      "cleaned_english_translation": "<speak>\n    Laurence's Sermon on the Vigil of Saint Benedict<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>As we prepare to celebrate the feast of our blessed Father Benedict, O most venerable assembly, let us humbly seek the mercy of Almighty God, who allowed him to reach the peak of perfection.</s>\n    <s>May our minds, cleansed from the stain of sin, patiently await the arrival of our patron with such devotion that we may joyfully embrace his presence.</s>\n  </p>\n  <p>\n    <s>Indeed, there is no doubt that this most sacred patron is present with us when we strive to honor his glorious feast with heartfelt devotion.</s>\n    <s>And certainly, although he deems it worthy to visit and strengthen those who always observe his life-giving commandments, during this most holy feast of his, he will graciously be present with a special kindness to his servants, who strive with all their efforts to prepare their hearts to welcome such a Father with even more devotion than usual.</s>\n  </p>\n  <p>\n    <s>Indeed, it is well known that he is a most important member of the body, as he was deemed worthy to say with the voice of the gospel:</s>\n    <s>\"Where two or three are gathered in my name, there am I in the midst of them.\"</s>\n    <s><break time=\"500ms\"/> From the book of Matthew, chapter eighteen, verse twenty.</s>\n  </p>\n  <p>\n    <s>If, therefore, the head, Christ, deems it worthy to be present with us who are gathered in his name, then certainly his members are not absent.</s>\n    <s>And if all the chosen members are generally present with him, how much more does our most glorious patron Benedict, clinging to him, support his clients and strive to commend their prayers and worthy vows to that same High Throne?</s>\n  </p>\n  <p>\n    <s>We undoubtedly believe that he can more easily obtain our salvation from the same God and our Lord, because he has been lifted up in glory of merits and exalted with the effectiveness of great miracles above almost all earthly beings, after the blessed and holy apostles.</s>\n    <s>Indeed, his distinguished merits are to be admired by human senses, as they seem to far exceed any measure.</s>\n  </p>\n</speak>",
      "original_latin": "Almifici Patris nostri Benedicti, o venerabillima\nconcio, celebraturi solemnia, cunctipotentis Dei,\nqui perfectionis culmen ei scandere concessit, supplices\nflagitemus clementiam, quatenus mens nostra,\nvitiorum emundata rubigine, sic sui patroni devote\npraestoletur adventum, ut ejus praesentiam laetabunda\nmereatur amplecti. Nullatenus siquidem dubitandum\nest, hunc sacratissimum patronum adesse nobis\npraesentem, cum ejus gloriosam festivitatem devotionis\ncolere studemus affectu. Et quidem, cum omni\ntempore observantes almifica sua mandata pietate\nsolita dignetur invisere, munireque non desinat, in\nhac tamen sua sanctissima solemnitate speciali quadam\nhumanitate suis interesse dignabitur famulis,\nqui utique specialius solitoque more devotius omni\n industria sua student praecordia comere  ad\n tantum Patrem excipiendum. Siquidem illius eum\ncapitis constat esse potissimum membrum, qui\nevangelica intonans voce dicere est dignatus: Ubi\nduo vel tres congregati fuerint in nomine meo, illic\net ego in medio eorum ero (Matth XVIII 20). Si\nergo caput, Christus, videlicet nobis in suo nomine\ncongregatis adesse dignatur, ejus utique membra\nnullatenus absunt. Si autem ei membra, electi scilicet\nomnes, generaliter assunt, quanto magis gloriosissimus\npatronus noster Benedictus, ejus adhaerens\nsuos fovet clientes, eorumque precamina votaque\nsalubria studet apud eumdem Altithronum commendare? Quem utique tanto facilius nostram impetrare\nsalutem ab eodem Deo et Domino nostro haud dubie\ncredimus, quanto post beatos et sanctos apostolos\n prae cunctis pene terrigenis, et meritorum\n gloria sublimatus, et miraculorum ingentium efficaciis\neminentius exaltatus est. Denique meritorum\nejus insignia sic humanis omnimodo admiranda sunt\nsensibus, ut eorum modulum nimis excellere videantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        In his youth, he was blessed with the grace of the Holy Spirit, becoming wise beyond his years. He chose to leave behind his family's wealth and rejected the human pomp that many at the time pursued through liberal arts.\n        <s>\n            He also turned away from the comfort of a devoted nurse and chose a challenging path. \n            Through his example and gentle teachings, he made this difficult path easy for his followers, echoing the Master's words: \n            <break time=\"500ms\"/> \"My yoke is easy, and my burden is light.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Who else, through such remarkable teaching and example, inspired so many monks to dedicate themselves to divine commandments, if not him? \n            He fulfilled what he taught clearly and sweetly through his deeds.\n        </s>\n        <s>\n            The approval of his service by God is evident, as he was not allowed to remain hidden in mountain caves for long, being meant as an example to many.\n        </s>\n    </p>\n    <p>\n        <s>\n            As recorded in his life, sweetly written by the blessed Gregory, he was first instructed to tell a certain priest preparing a meal for the Easter feast to visit his devoted servant, who was starving in the rocky cliffs. \n            Later, he was to be revealed to herdsmen and many others.\n        </s>\n        <s>\n            This was a worthy and holy judgment, ensuring that such a shining example of virtues and a brilliant gem of miraculous power would not remain hidden under a bushel for long.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, I doubt anyone is unaware of the effectiveness of the miracles that accompanied him, as they are so remarkable that, after the saints, it seems that the Savior said specifically to him: \n            <break time=\"500ms\"/> \"You will do greater things than these, believing in my name.\"\n        </s>\n        <s>\n            Truly believing in his name, he aspired to perform many great miracles, embracing him and setting aside all the fleeting successes of this unstable life.\n        </s>\n    </p>\n    <p>\n        <s>\n            From this, it is rightly said that heavenly power was granted to him, allowing him to restore life to a dead body through prayer; and among countless other feats, he broke the bonds on prisoners' arms just by looking at them.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Puerili namque sub aevo sancti flaminis gratia\npotitus, ita senili factus est sapientia, ut relictis\npaternis opibus, spretaque pompa humana, quam\nquidem liberalibus maxime artibus studentes assequi\ntunc conabantur, postremo nutricis sibi obsequentis\nspreto solamine, arduum peteret institutum. Callem quoque perdifficilem, tantum suis effecit\nsequacibus exemplo operum doctrinaque melliflua\nfacilem, ut herilis vox passim experiatur, qua dicitur:\nJugum quidem meum suave est, et onus meum\n leve. Nam cujus doctrina effatuque mirifico, imo\npraecipuo exemplo tanta monachorum phalanx divinis\nse mancipavit praeceptis, nisi ejus, qui Deo\npraesule, ea quae luculenter et suaviter docuit, opere\nefficaciter adimplevit? Quam dignanter autem Deus\nejus approbaverit famulatum, hinc liquido claret,\nquod eum, quem multis in exemplo vitae proponere\ndestinaverat, in cavernis montium diu latitare nequaquam\npermisit. Ut enim in ejus vita legitur,\nquam beatus Gregorius dulciter edidit, et primo\ncuidam presbytero refectionem sibi in paschali solemnitate\npraeparanti praecipere dignatus est, ut\nsuum devotissimum famulum in scopulorum abruptis\ninedia confectum inviseret, et postmodum subulcis\net aliis quamplurimis eum voluit manifestari. Digno procul dubio sanctoque judicio, quatenus\ntam emicans virtutum exemplis lucerna, tamque\npraenitens signorum efficacia gemma, diu sub latibuli\nmodio non esset occulta. Porro quanta sit eum comitata prodigiorum efficacia,\nnullum scire diffido, cum utique tam sint insignia,\nut post sanctos, ut praefatum est, apostolos,\nei specialiter quodammodo a Salvatore dictum fuisse\nvideatur. Majora his facies, credens in nomine meo. Vere in ejus nomine credens, tot taliaque exhibere\nmiracula voluit, quem omnibus sepositis hujus labantis\nvitae prosperis, est amplexus. Unde jure\ncoelitus ei collata est virtus excelsa, qua utique\nexamini cadaveri vitam orando restituit; et inter\ncaetera innumera, solo intuitu vinctorum lora brachiorum\n dissolvit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The empty vessel was filled powerfully by the supplicant's prayer, along with the oil flask.\n        </s>\n        <s>\n            Calmly, a boy who had been submerged in the sea was brought back to stable ground by the appearance of his garment through a Moor equally blessed.\n        </s>\n        <s>\n            And the rest, which I do not doubt will be well-known and celebrated throughout almost the entire world.\n        </s>\n    </p>\n    <p>\n        <s>\n            He is rightfully celebrated by us, his servants, with proper solemnity, as he peacefully left his earthly burdens and ascended to the heavenly realms to receive those indescribable rewards that, due to their greatness, cannot be fully understood by human estimation.\n        </s>\n        <s>\n            Rightly so, during his most sacred solemnity, we rejoice with spiritual joy, as he, accompanied by his vigilant companions and adorned for the heavenly journey, joyfully ascended to the heights.\n        </s>\n        <s>\n            Indeed, it is fitting that we embrace his solemnities with devoted joy, as Christ enriched him with His generosity, taking him from the earth.\n        </s>\n        <s>\n            It is appropriate to celebrate him more devoutly than other saints, as, with divine kindness, we experience his help daily.\n        </s>\n    </p>\n    <p>\n        <s>\n            Moreover, it is very inappropriate for his own congregation to neglect glorifying him with all its power, when provinces far and wide, illuminated by the rays of his merits, venerate him with the most devoted services.\n        </s>\n        <s>\n            Meanwhile, let us consider how our most blessed Father is most pleased, by carefully reading and examining the rule of his holy institution, so that by following his path, we might vigilantly avoid any missteps.\n        </s>\n    </p>\n    <p>\n        <s>\n            Among other things, the same Father taught the most celebrated virtues, especially commending charity, the bond of perfection, and humility, known to be the guardian of all other virtues.\n        </s>\n        <s>\n            Your charity is aware of how cautiously and moderately he instructed us to perform the duty of singing, and, to use his words, with what gravity he guided us to present it.\n        </s>\n        <s>\n            For he says, among other things: Let us stand to sing in such a way that our mind agrees with our voice.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Dolium quoque omnino vacuum\noratu supplici lecytho manare potenter exhibuit. Placidum necnon puerum aequorea demersum in unda,\nsui pepli  apparitione per Maurum aeque\nbeatum stabili reddidit solo: et reliqua quae pene\ntoto orbi terrarum et notissima et celebria fore non\nambigo. Digne ergo a nobis suis servulis debita\ncelebratur solemnitate, qui corporea tranquille deposita\nsarcina, ad aetherea transmigravit palatia,\nilla suscepturus ineffabilia praemia quae humana\naestimatione propter sui magnitudinem plene non\npossunt considerari. Merito quoque in ejus sacrosancta solemnitate\nspirituali tripudiamus jubilo, qui vigilum comitatus\n obsequio per stratam polico decoratam ornatu, coelorum\ntripudians alta conscendit. Nempe dignum est,\nut ejus amplectamur devota exsultatione solemnia,\nquem e terris abstractum sua Christus ditavit munificentia. Non ab re est eum prae caeteris sanctis devotius\ncelebrare, cujus, divina annuente clementia,\nquotidie experimur juvamen. Porro valde est indecens\nut eum sua propria concio, conatu quo valet,\nglorificare negligat, quem exterae quaeque, proculque\npositae provinciae, meritorum ejus spiculis illustratae,\ndevotissimis obsequiis venerantur. Sed interim\nquibus potissimum hic noster beatissimus\nPater delectari dignatur obsequiis, ejus sanctae institutionis\nregula perlecta diligenterque perscrutata,\nperpendamus quatenus ejus sequentes tramitem deviis\n quibusque possimus vigilanter carere dumetis\n. Inter caetera nimirum quae celeberrima idem\nPater edocuit instrumenta virtutum, charitatem quae\nest perfectionis vinculum, humilitatemque quam constat\nomnium reliquarum esse custodem virtutum,\npraecipue commendavit. Psallendi quoque officium\nquam caute moderateque, et ut ipsius utar elogio,\nqua gravitate nobis exhibendum praeceperit, vestra\ncharitas minime ignorat. Dicit enim inter caetera:\nsic stemus ad psallendum ut mens nostra concordet\nvoci nostrae."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            These words clearly show that he values insight into the power of words and a healthy sense of compunction more than the sweetness of sounds or elevated singing.\n        </s>\n        <s>\n            So, dearest brothers, let's strive to honor the memory of this great Father with fervent love, adorned with humility, and moved by the sweetness of song, so we may be worthy of his protection everywhere.\n        </s>\n        <s>\n            As the same holy man says, things that need to be done should start with prayer. Let's humbly seek his protection for a while, so what we've begun with devotion can be happily completed.\n        </s>\n    </p>\n    <p>\n        <s>\n            We implore you, our shepherd, with bowed minds, to kindly have mercy on us and offer your usual prayers to God the Creator for your flock. Protect us, your humble servants, from the attacks of the ancient enemy; mercifully strengthen us with the power of love; graciously grant your followers an abundance of gifts, and don't let us be excluded from your company someday.\n        </s>\n        <s>\n            I also, though less skilled in literary arts and presumptuous in praising you, being the least of your servants, humbly ask for your protection, so that we all, enriched by your gift, may obtain forgiveness for our sins.\n        </s>\n    </p>\n    <p>\n        <s>\n            Meanwhile, let the conclusion of our page briefly summarize the greatness of this most excellent Father of ours.\n        </s>\n    </p>\n    <p>\n        <s>\n            But when can our inadequacy fully express the distinguished merits of this man with witty and elegant speech?\n        </s>\n        <s>\n            Even if Plato or Demosthenes, known for their torrents of eloquence, were to rise from the depths of the underworld where they are tormented, they might be more astonished at the praises of such a Father than able to speak them.\n        </s>\n        <s>\n            Indeed, such great mercy from the thunderer has marked him with blessedness, granting him the heavenly kingdoms, crowned with the wreath of justice, celebrating, while his relics, which bless the Cassinese monastery, are worshipped with bowed and humble reverence by the kings of the earth.\n        </s>\n    </p>\n</speak>",
      "original_latin": "In quibus verbis luce clarius indicat,\nnon se vocum dulcedine, immoderateque sublimata\ncantilena, sed potius inspectione vis verborum,\nsalubrique delectari compunctione. Studeamus itaque, dulcissimi fratres, in hac ejus\n praecipua solemnitate charitate fervidi, mentis humilitate\ndecori, cantilenae suavitate salubriter compuncti,\ntanti Patris celebrare memoriam, cujus patrociniis\nubique mereamur muniri. Sed quia, sicut\nidem sanctissimus dicit, ea quae agenda sunt, oratu\ndebent inchoari, aliquantisper illius supplicemus\npatrocinatui, quatenus devote coepta feliciter consummentur. Igitur, te nostrum pastorem, cernua\nmente, tuae flagitamus bidentes, ut nostri dignanter\nmisertus, solitas offeras cunctisatori Deo pro tuo\ngrege preces; ab antiqui hostis nos tuos famellulos\nincursionibus pie tuearis; charitatis nos pollere\nvirtute misericorditer facias; charismatum omnium\naffluentiam clementer largieris tuis clientulis, ac\nquandoque tuis non facias aggregari coetibus. Me\n quoque tui encomii praesumptorem litterariae peritae\nminus edoctum, famulorum scilicet tuorum vernaculum\nultimum, tuo, quaeso, protege patrocinio,\nquatenus omnes pariter tuo munere ditati, nostrorum\nimpetremus facinorum veniam. Interea nostrae\npaginae calx breviter hujus excellentissimi Patris\nnostri summam concludat. Sed quando nostra inertia faceto lepidoque sermone\nhujus plene valet enarrare meritorum insignia? Cum etiam Plato vel Demosthenes eloquentiae,\nsicut aiunt, torrentes, si ab Erebi faucibus, in quo\ncruciantur, resurgerent, tanti praeconia Patris potius\npossent stupere quam loqui. Quandoquidem\ntanta eum tonantis clementia insignivit beatitudine,\n ut et polica regna justitiae stemmate laureatus possideat\novans, et sua pignora, quibus Cassinense\nbeatur coenobium, a regibus terrae cernuo summissoque\nvenerentur adoratu."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>With such great miracles and wonders, he still stands out at his honorable home, attracting foreign and distant princes to follow him.</s>\n        <s>And rightly so, he is revered by earthly leaders who, bowing to the King of all kings, strove to serve with utmost dignity throughout his life.</s>\n    </p>\n    <p>\n        <s>Indeed, he promised through the prophet: \"I will honor those who honor me.\"</s>\n        <s>Truly, he has glorified and continues to glorify our most holy Father, not only in the heavenly realms but also before people on earth, so that the whole world may recognize the great glory of beatitude to which he is exalted, having humbly strived in this life for his name's sake.</s>\n    </p>\n    <p>\n        <s>Behold him who once hid in caves, now rejoices in paradise; and whom the fields once knew to be weakened by fasting, now embraces the joys of Olympus with dancing.</s>\n        <s>Behold, the kings of the earth now offer devout kisses and generous gifts to the footsteps of him whom only Campania once knew.</s>\n    </p>\n    <p>\n        <s>So now, most excellent Father of fathers, we humbly beg your mercy, that you may extend the hand of your help to us.</s>\n        <s>Please, having mercy on us sinners, restrain the cruel voices of those who deceitfully seek to entice your servants.</s>\n        <s>Give your solace, Father, to your humble followers whom you have kindly led to follow your path.</s>\n    </p>\n    <p>\n        <s>Kindly show us, we ask, the way to reach our homeland, so that none from your flock may encounter danger; that you may return the talents once entrusted to you to the common Lord, doubled for our sake, and thus deserve to obtain a double reward.</s>\n        <s>Through your intervention, may we, unworthy as we are, at least avoid punishment, since we doubt the reward due to the quality of our merits.</s>\n    </p>\n    <p>\n        <s>With our Lord Jesus Christ granting this, who has exalted you, most blessed Father, so that you appear inferior to none of the saints after the blessed apostles; indeed, he who lives and reigns with the Father and the Holy Spirit for all ages of ages.</s>\n        <s>Amen.</s>\n    </p>\n</speak>",
      "original_latin": "Tantis enim miraculorum\nprodigiis etiam nunc apud suum honorificum larem\npraepollet, ut ejusmodi rumoris tonitrunm transmarinos\nultramontanosque principes ad sui pertrahat\npotenter obsequium. Nec immerito sane terrenis a\nprincipibus venerabiliter honoratur, qui regum omnium\nregi colla summittens, in omni studuit vita sua\ndignissime famulari. Ipse siquidem per prophetam\ndignatus est polliceri: ego glorificantes me glorificabo. Vere quidem insigniter hunc nostrum sacratissimum\nPatrem glorificavit et glorificat, non tantum in\n aethereis regnis, sed etiam coram hominibus in terris\nquo totus agnoscat orbis quanta beatitudinis\ngloria exaltatur, qui pro ejus nomine studuit in hac\nvita salubriter humiliari. En illum quem spelaca\n tenuerunt aliquantulum latitantem, nunc\nparadisus retinet exsultantem; et quem arva quondam\nhabuerunt confectum jejuniis, nunc Olympi\n gaudia complectuntur tripudiis. En illius vestigiis,\nquem olim sola Campania noverat, nunc reges terrae\nlitant devotissima oscula necnon permunifica\nmunera. Jam nunc ergo, Pater excellentissime patrum,\ntuam cernui flagitamus clementiam, ut nobis\nopis tuae porrigas dexteram. Obstrue, quaeso, nostri\nmisertus iniquorum  ora crudelia qui\ntuas fraudulenter gestiunt illicere vernulas. Da solamen\ntuum, Pater, tuis clientulis quos ad tuum\nimitandum callem pertraxisti clementius. Pande\ndignanter, poscimus, iter quo ad patriam pervenitur,\nquatenus ex tuo grege nullum nanciscatur periculum;\nut olim tibi collata talenta communi Domino\ngeminata de nobis restituens, duplici praemio potiri\nmerearis. Nos quoque immeriti per tuum interventum\n saltem evadamus supplicium, quos ob meritorum\nqualitatem consecuturos ambigimus praemium. Praestante Domino nostro Jesu Christo qui te, beatissime\nPater, adeo sublimavit ut nullo sanctorum\n(ita cod) post beatos apostolos inferior videaris;\nipso utique qui cum Patre et Spiritu sancto vivit et\nregnat per omnia saecula saeculorum. Amen.<span class=\"text-blue-600 font-bold\""
    }
  ]
}