{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Three <break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT III. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    It would take a long time, dear ones, to recount everything in the stories of the saints, especially since it's necessary to bring forth some things from the New Testament for the confirmation of the old and for your instruction.\n  </p>\n  <p>\n    You'll first find that Zechariah, the father of the great John, prophesied in the form of a hymn after a long silence. Elizabeth, who was barren for years, continually praised God with her soul after having a son as promised.\n  </p>\n  <p>\n    When Christ was born on earth, an army of angels sang praises: <phoneme alphabet=\"ipa\" ph=\"ˈglɔəri\">Glory</phoneme> to God in the highest, and on earth peace to people of good will <break time=\"500ms\"/> Luke chapter two, verse fourteen.\n  </p>\n  <p>\n    The children in the temple announced, shouting <phoneme alphabet=\"ipa\" ph=\"hoʊˈsænə\">Hosanna</phoneme> to the Son of David <break time=\"500ms\"/> Matthew chapter twenty-one, verse fifteen; and when the Pharisees complained with jealousy, the Lord did not silence the mouths of the innocent but instead opened them, saying: Have you not read the scripture: Out of the mouths of infants and nursing babies, you have perfected praise? And if these are silent, the stones will cry out <break time=\"500ms\"/> Matthew chapter twenty-one, verse sixteen.\n  </p>\n  <p>\n    The Lord himself, a teacher in words and perfect in deeds, demonstrated that the service of hymns was most pleasing. He went out with his disciples to the Mount of Olives after they had sung a hymn. Who would doubt the religious significance of psalms and hymns with such an example? When He, who is worshiped and praised by all heavenly beings, is reported to have sung a hymn with his disciples?\n  </p>\n  <p>\n    And John, in the Book of Revelation, reports that, with the Spirit revealing it to him, he saw and heard the voice of many waters and mighty thunderings saying Alleluia. From this, no one should doubt that this ministry of holy vigils, if celebrated with true faith and devotion, is joined with the angels, who ceaselessly praise God in the heavens without sleep or distraction and bless the Savior.\n  </p>\n  <p>\n    Given these things, brothers, let us now fulfill the mystery of hymns with fuller confidence, believing that we have obtained great grace from God. We have been granted the privilege to join with such great and holy ones, I mean prophets and martyrs, in the miracles of the eternal God...\n  </p>\n</speak>",
      "original_latin": "Longum erit, charissimi, singula quae sanctorum\nhistoria continet dicere, praesertim cum res exigat\nde Novo Testamento aliqua ad veterum confirmationem\n et ad vestram instructionem debere proferri. Ergo invenies primum Zachariam patrem magni\nJoannis post longum illud silentium in hymni vice\nprophetasse. Nec Elisabeth, diu sterilis, edito de\npromissione filio Deum de ipsa anima magnificare\ncessavit. Nato in terris Christo laudem sonuit exercitus\nangelorum: Gloria in excelsis Deo, et in terra pax\nhominibus bonae voluntatis (Luc II 14). Annuntiantes\npueri in templo, Hosanna filio David (Matth XXI 15) \nclamaverunt; nec Pharisaeis livore strepentibus Dominus\nora innocentium clausit, sed potius aperuit,\ndicens eis: Non legistis scriptum: Ex ore infantium\net lactentium perfecisti laudem? Et si isti tacuerint,\nlapides clamabunt (Ibid 16). Ipse Dominus in verbis\ndoctor, in factis consummator, ut hymnorum ministerium\n gratissimum comprobaret, cum discipulis\nhymno dicto exivit in montem Oliveti. Quis jam tali\ndocumento de psalmorum et hymnorum religione\ndubitabit; quando ille qui a coelestibus cunctis adoratur\net psallitur, ipse cum discipulis hymnum cantasse\nperhibetur? Et Joannes in Apocalypsi refert se Spiritu revelante\nvidisse, et audisse vocem aquarum multarum,\net tonitruorum validorum dicentium Alleluia: ex quo\nnullus debet ambigere hoc vigiliarum sanctarum ministerium,\nsi digna fide et devotione vera celebretur,\nangelis esse conjunctum, quos constat sine somno,\nsine occupatione indesinenter laudare Deum in\ncoelis, et benedicere Salvatorem. Quae cum ita sint,\nfratres, jam pleniore fiducia hymnorum mysterium\nfideliter impleamus, magnam nos credentes a Deo\n gratiam consecutos, quibus concessum est cum tantis\nac talibus sanctis, prophetis dico atque martyribus,\nDei aeterni miracul . . . . .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Here with David, we acknowledge the Lord's goodness; with Moses, we declare the Lord's power through those magnificent songs. With Anna, representing the Church, once barren but now fruitful, we find strength in praising God. With Isaiah, we sing while keeping watch at night; with Habakkuk, Jeremiah, and Jonah, the most holy prophets, we sing in prayer. With the three young men, as if placed in a furnace, we call upon all creation to bless the Creator of all.\n  </p>\n  <p>\n    What could be more beneficial than this experience, and what could be more delightful than this joy, as we are delighted by Psalms, refreshed by prayers, and nourished by readings interspersed among them? Just as good guests enjoy a variety of dishes, our souls are nourished by the diverse readings and presentations of hymns.\n  </p>\n  <p>\n    Therefore, dear ones, setting aside unnecessary stories, let us sing with focused attention and an alert mind, so that we do not displease God. The psalm encourages us by saying: <break time=\"500ms\"/> \"For God is the King of all the earth, sing praises with understanding\" (Psalm 47:7), meaning intelligently, so that we sing not only with spirit, that is, the sound of our voice, but also with our mind. We must think about what we are singing so that our minds, distracted by stories and foreign thoughts, do not end up in fruitless labor.\n  </p>\n  <p>\n    The sound or melody should also align with holy religion, not crying out in tragic difficulties, but demonstrating true Christianity within us; not resembling anything theatrical, but fostering repentance for sins. The voice of all should be harmonious, not discordant. Let not one person sing foolishly drawn out, or one humble and another raise their voice; rather, let each person humbly strive to blend their voice within the choir, not raising or extending outwardly to show off, nor seeking to please people. We should celebrate everything as if in the sight of God, not with the desire to please people.\n  </p>\n</speak>",
      "original_latin": "Hic cum David Domino\nconfitemur quoniam bonus est; cum Moyse potentiam\nDomini magnis illis canticis personamus; cum Anna\nquae Ecclesiae speciem gerit, olim sterilis, nunc fecunda,\nin Dei laude corde confirmamur; cum Isaia\nde nocte vigilantes psallimus; cum Habacuc, cum\nJeremia, cum Jona sanctissimis vatibus orando cantamus:\ncum tribus aeque pueris, quasi in fornace positi,\nconvocata omni creatura, Creatori omnium benedicentes\npsallimus. Quid hac utilitate commodius, quid hac delectatione\njucundius, quia et Psalmis delectamur, et orationibus\nirrigamur, et interpositis lectionibus pascimur? Et vere sicut boni convivae ferculorum varietate\ndelectantur, ita nostrae animae multiplici lectione\net hymnorum exhibitione saginantur. Tantum, charissimi, intermittentes fabulas superfluas,\nintento sensu et vigilanti mente psallamus, ut\nDeo non displiceamus. Sic enim nos hortatur psalmus\ndicens: Quoniam rex omnis terrae Deus, psallite\nsapienter (Psal XLVI 8), id est intelligenter, ut non\nsolum spiritu, hoc est sono vocis, sed et mente psallamus,\net ipsum quod psallimus cogitemus ne captivata\nmens fabulis et extraneis cogitationibus, laborem\nhabeat infructuosum. Sonus etiam vel melodia\n consentiens sanctae religioni psallatur, non quae tragicas\ndifficultates exclamet, sed quae in vobis  veram\nChristianitatem demonstret; non quae aliquid theatrale\nredoleat, sed compunctionem peccatorum faciat. Sed et vox omnium vestrum non dissona debet\nesse, sed consona. Non unus insipienter protrahat,\naut unus humiliet, alter vocem extollat; sed innitatur\nhumiliter unusquisque vocem suam intra sonum\nchori concinentis includere, non extrinsecus extollentes,\naut protrahentes quasi ad stultam ostentationem\nindecenter efferre, neque hominibus placere\nvelle. Totum enim tanquam in conspectu Dei, non\nhominibus placendi studio celebrare debemus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>We have an example of this harmony of voice from the three most blessed youths mentioned by the prophet Daniel. He says, \"Then these three spoke as if with one voice, singing a hymn and glorifying God in the furnace, saying: Blessed are you, Lord God of our ancestors\" <phoneme alphabet=\"ipa\" ph=\"ˈdæn.jəl\">Daniel</phoneme> 3:51, 52.</p>\n    \n    <p>You can see this as an example of how these three youths humbly and reverently praised God with one voice. We, too, should all sing the same psalms together in unison. If someone cannot keep up with the others, it's better for them to remain silent or sing softly rather than disrupt everyone with a loud voice. This way, they fulfill their duty without disturbing the community's humble singing.</p>\n    \n    <p>If our collective voice is harmonious, like the sound of well-played cymbals, it will please us, uplift those who listen, and be sweet to our God, who, as it is written, helps us live in unity in His house.</p>\n    \n    <p>When it's time to sing, let everyone sing. When a reading is taking place, maintain silence so that everyone can listen, without any loud voices disrupting the reader. Everyone should gather before the reading starts. If someone arrives while the reading is in progress, they should worship God, cross themselves, and listen attentively to God's word.</p>\n    \n    <p>There is a set time for praying together, and there are times when you can pray privately as often as you wish. Don't worry about missing the reading because it's not always available to everyone, but there will always be time.</p>\n    \n    <p>Don't underestimate the value of hearing the sacred reading, as prayer becomes richer when the mind is nourished by fresh insights and moves through the divine images it has recently encountered.</p>\n    \n    <p>Remember Mary, the sister of Martha, who sat at Jesus' feet and listened intently to His words, neglecting her sister. Jesus affirmed that she chose the better part.</p>\n</speak>",
      "original_latin": "Habemus\nenim et de hac vocis consonantia formam positam,\nvel exemplum, tres illos utique beatissimos\n pueros, de quibus refert propheta Daniel: Tunc, inquit,\nhi tres quasi ex uno ore hymnum dicebant, et glorificabant\nDeum in fornace, dicentes: Benedictus es,\nDomine Deus patrum nostrorum (Dan III 51 52). Videtis quia pro magisterio ponitur quod tres pueri\npariter Deum ex uno ore humiliter sancteque laudaverint. Et nos utique omnes quasi ex uno ore eumdemque\npsalmorum sonum, eamdemque vocis modulationem\naequaliter proferamus: qui autem aequare\nse non potest caeteris, melius est ei tacere, aut lenta\nvoce psallere, quam clamosa voce omnibus perstrepere;\nsic enim et ministerii implebit officium, et\nhumiliter psallenti fraternitati non faciet offendiculum. Si ergo et nostra omnium vox fuerit inoffensa,\nvel consona labiorum cymbalis bene sonantibus, et\n nos delectabit, et audientes aedificabit, et Deo nostro\nsuavis erit tota laudatio, qui in domo sua, sicut legitur,\nunanimes habitare facit. Quando enim psallitur,\npsallatur ab omnibus; cum lectio legitur, facto\nsilentio aeque audiatur ab omnibus, ut legente lectore\nomnino clamosis vocibus nemo perstrepat. Et antequam legatur, omnes convenite: si quis autem\nsupervenerit cum lectio celebratur, adoret tantum\nDeum, et praesignata fronte, aurem legi Dei sollicite\ncommodet. Patet tempus orandi cum omnes oramus, patet\ntempus cum volueritis, et quoties volueritis privatim\norare; ne obtentu lectionis doleas te perdidisse lectioonem,\n quia non semper eam quilibet paratam potest\nhabere: nam grande tempus semper in promptu\nest: nec putetis parvam vobis nasci utilitatem ex\nsacrae lectionis auditu; quia oratio ipsa fit pinguior,\ndum mens recenti lectione saginatur, et currit per\nimagines divinarum rerum quas nuper audivit. Nam\net Maria soror Marthae, quae sedens ad pedes Jesu\nsorore neglecta verbum Domini intentius audiebat,\nbonam partem sibi elegisse Domini voce firmatur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    For this reason, the deacon clearly reminds everyone in the house of God with a holy proclamation: whether you're praying, kneeling, singing psalms, or listening attentively to readings, unity should be maintained by all. \n    <break time=\"500ms\"/>\n    God loves people who are of one mind, and He makes them dwell in His house. Those who live there are pronounced blessed in the psalm, as they will praise the Lord forever and ever.\n    <break time=\"500ms\"/>\n    Psalm Eighty-Four, Verse Five. \n    Amen.\n  </p>\n</speak>",
      "original_latin": "Ideo enim et diaconus clara voce in domo Dei sancti\npraeconii admonet cunctos, ut sive orando, sive in\nflectendis genibus, sive in psallendo, sive in lectionibus\nsollicite audiendis, unitas servetur ab omnibus;\nquia unanimes homines diligit Deus, et in sua\ndomo eos efficit habitare; in qua domo qui habitant,\nbeati pronuntiantur in psalmo, quia ipsi laudabunt\nDominum in saecula saeculorum (Psal LXXXIII 5). Amen.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}