{
  "chunks": [
    {
      "original_latin": "CAPUT II.",
      "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>There are indeed people who criticize these things, but they are strangers to the Catholic faith and religion.</s>\n        <s>But this is not surprising.</s>\n        <s>How can religious things please the wicked and the profane?</s>\n        <s>If they were pleased, they would be ours, as we are indeed Christians.</s>\n    </p>\n    <p>\n        <s>If they are offended by the holy and life-giving acts of vigils, without suspecting anything worse about them, they are either lazy, sleepy, old, or infirm.</s>\n        <s>If they are lazy, let them be ashamed; because the Proverbs of Solomon echo for them: Go to the ant, lazy person, and imitate its ways.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"prɒvərbs\">Proverbs</phoneme> Chapter Six, Verse Six.</s>\n    </p>\n    <p>\n        <s>If they are sleepy, let them wake up, as Scripture proclaims: Lazy person, how long will you sleep?</s>\n        <s>When will you rise from your slumber?</s>\n        <s>You sleep a little, sit a little, doze a little, and fold your hands to rest a little.</s>\n        <s>Then poverty will come upon you like a traveler, and need like a swift runner.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"prɒvərbs\">Proverbs</phoneme> Chapter Six, Verses Nine to Eleven.</s>\n    </p>\n    <p>\n        <s>If they are old, who compels them to stay awake?</s>\n        <s>Although they should stay awake for their age and pray to the Lord God more earnestly.</s>\n        <s>Therefore, they should keep vigil while sitting if they cannot stand.</s>\n    </p>\n    <p>\n        <s>But if they are infirm, they should not blame what they cannot do themselves:</s>\n        <s>Rather, according to the prophet, they should soak their bed with tears and say: Thus I remembered you on my bed.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɑːlm\">Psalm</phoneme> Sixty-Three, Verse Six.</s>\n    </p>\n    <p>\n        <s>They should also commend those who keep vigil, so that they may help them with their prayers, that they may sometimes deserve to sing to the Lord on their bed of pain, saying: In the morning, I will meditate on you, Lord, because you have been my help.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"sɑːlm\">Psalm</phoneme> Sixty-Three, Verse Seven.</s>\n    </p>\n    <p>\n        <s>Otherwise, it is foolish and quite foreign to religion to disparage those who run well because we cannot ourselves;</s>\n        <s>Because even if we cannot, we should not envy but congratulate those who can.</s>\n        <s>For just as one who consents to wickedness shares in the punishment, so participation in glory is to be hoped for from consent to goodness.</s>\n        <s>Love crowns some, while holy will brings joy to others.</s>\n    </p>\n</speak>",
      "original_latin": "Equidem sunt homines qui ista reprehendunt, sed\n a fide catholica et religione alieni sunt. Sed non est\nmirum. Quomodo enim impiis et profanis religiosa\nplacere possunt? Quibus si placerent, nostri essent,\nquod sumus  utique Christiani. Si vero nostri sunt\nquos vigiliarum sanctarum salutifer actus offendit,\nut nihil de his deterius suspicet, aut pigri sunt, aut\nsomniculosi, aut senes sunt, aut infirmi. Si pigri sunt,\nerubescant; quia illis insonant Proverbia Salomonis:\nVade ad formicam, o piger; et aemulare vias ejus \n(Prov VI 6). Si somniculosi sunt, expergiscantur,\nScriptura proclamante: O piger, quousque dormis? Quando autem de somno surgis? Modicum quidem\ndormis, modicum sedes, modicum autem dormitas, pusillum\nautem manibus amplecteris pectus. Deinde, superveniet\ntibi tanquam viator paupertas, inopia autem\n sicut bonus cursor (Ibid 9-11). Si autem senes sunt,\nquis eos compellit ut vigilent? quanquam et non\ncompulsi vigilare debent pro ipsa aetate sua, et Dominum\nDeum instantius orare. Vigilare itaque debent\nsedentes, si stare non praevalent. Si vero infirmi sunt\nmembris, quod ipsi facere non possunt, non reprehendant:\nimo secundum prophetam rigent lacrymis\nstratum suum, et dicant: Sic memor fui tui super\nstratum meum (Psal LXIX 7). Commendent etiam vigilantibus,\nut eos suis precibus adjuvent, quod adjuti\na Domino super lectum doloris sui canere quandoque\nmereantur, dicentes: In matutinis meditabor in\nte, Domine, quia factus es adjutor meus (Ibid). Alioquin\n stultum, et satis extraneum est  a religione,\nut quia ipsi currere non valemus, bene currentibus\nderogemus; quia etsi non possumus, debemus non\ninvidere, sed congratulari potentibus. Sicut enim qui\nconsentit malitiae, particeps est poenae, sic participatio\ngloriae speranda est de consensione bonitatis. Alios enim coronat affectus , alios voluntas pia laetificat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Certainly, it shouldn't feel burdensome or difficult, even for those with delicate or weak bodies, to dedicate some time to God's service on two nights of the week, specifically Saturday and Sunday.\n  </p>\n  <p>\n    This serves as a purification after the five days or nights during which we become burdened by physical exhaustion or indulge in worldly activities.\n  </p>\n  <p>\n    No one should feel ashamed in the pursuit of holiness, as the wicked are not ashamed when committing acts of disgrace. Rightly, therefore, Scripture in Proverbs says: \n    <s>\"There is a shame that brings sin\" <phoneme alphabet=\"ipa\" ph=\"ɛkˌlɛsɪˈæstɪkəs\">Ecclesiasticus</phoneme> Chapter 4, Verse 25.</s>\n  </p>\n  <p>\n    Being ashamed of doing good is a sin, just as not being ashamed of doing evil is disastrous.\n  </p>\n  <p>\n    If you are saints, cherish keeping watch; by staying awake to guard your treasure, you keep yourselves holy.\n  </p>\n  <p>\n    If you are sinners, you should be even more eager to purify yourselves by watching and praying to God. Beat your chests and cry out to the Lord with all your heart, saying: \n    <s>\"Cleanse me from my hidden faults, O Lord, and spare your servant from others\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> Chapter 19, Verse 13.</s>\n  </p>\n  <p>\n    For those who want to be cleansed from hidden sins, I don't understand how they could find delight in being tainted by the same miseries.\n  </p>\n</speak>",
      "original_latin": "Nec sane onerosum vel difficile videri debet etiam\ndelicatis vel infirmis corporibus in septimana duarum\nnoctium, id est, sabbati atque dominicae, portionem\naliquam Dei ministerio deputare: ista enim quasi purificatio\nest dierum quinque vel noctium, quibus stupore\ncarnali  ingravescimus, aut mundanis actibus\nobsessi laetamur . Nec erubescat aliquis in bono\n studio sanctitatis, quia non erubescunt improbi in\nperpetrando opere foeditatis. Merito ergo Scriptura\nin Proverbiis dicit: Est confusio quae adducit peccatum \n(Eccli IV 25). In bono enim opere confundi,\npeccatum est, sicut in malefaciendo non confundi\npernicies est. Si sancti estis, amate vigilias; ut thesaurum\nvestrum vigilando custodientes, ipsi in sanctitate\nservemini. Si peccatores estis, magis currite,\nut vigilantes, et Deum orantes, purgemini; ut tundentes\npectora frequentius clametis ad Dominum ex\ntoto corde dicentes: Ab occultis meis munda me, Domine,\net ab alienis parce servo tuo (Psal XVIII 13). Qui enim ab occultis desiderant jam purgari, nescio\nan eos delectet iisdem miseriis inquinari."
    }
  ]
}