{
  "chunks": [
    {
      "original_latin": "CAPUT II. ",
      "cleaned_english_translation": "<speak>\n    Chapter Two <break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>These are the songs of God that the Catholic Church of God sings.</s>\n        <s>Our assembly practices them with the sound of voices: these songs not only focus the singer, but they also bring them closer to the divine.</s>\n        <s>These songs please God, as everything done here is aimed at glorifying the Creator.</s>\n    </p>\n    <p>\n        <s>The prophet rightly encourages everyone and everything to praise God, who governs all, saying: \"Let every spirit praise the Lord\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 150:6.</s>\n    </p>\n    <p>\n        <s>He also promises to be a praiser himself, saying: \"I will praise the name of the Lord with a song and will magnify Him with praise\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 63:31.</s>\n    </p>\n    <p>\n        <s>Praise the Lord in your life, offering God a sacrifice of praise from your soul and your life, and through Him, you will be shown how to reach His salvation.</s>\n    </p>\n    <p>\n        <s>Our Lord delights in praise that comes from a pure conscience, as the same hymn writer encourages, saying: \"Praise the Lord, for a psalm is good; let praise be pleasant and fitting to our God\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 135:3.</s>\n    </p>\n    <p>\n        <s>Knowing that this duty is pleasing to God, the same Psalmist testifies: \"Seven times a day I have praised you\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 119:164.</s>\n    </p>\n    <p>\n        <s>And he promises something even more: \"And my tongue shall meditate on your righteousness, all day on your praise\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 35:28.</s>\n    </p>\n    <p>\n        <s>He undoubtedly felt the benefit of such devotion, as he himself says, remembering: \"I will call upon the Lord with praise, and I will be saved from my enemies\" <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 26:4.</s>\n    </p>\n    <p>\n        <s>Armed with this protection and shield, he struck down the mighty giant Goliath and often won victories over foreigners.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "CAPUT II. Haec sunt cantica Dei quae canit catholica Ecclesia\nDei. Haec sunt quae hic noster conventus sono etiam\nvocis exercet: haec non solum cantorem non resolvunt,\nsed potius stringunt. Haec cantica placent Deo,\n ubi totum quod agitur spectat ad gloriam Creatoris. Merito idem propheta omnes et omnia ad laudem\nDei cuncta gubernantis hortatur dicens: Omnis spiritus\nlaudet Dominum (Psal CL 6). Se ipsum quoque\npollicens laudatorem dicebat: Laudabo nomen Domini\ncum cantico, et magnificabo eum in laude (Psal LXIII 31). Laudate Dominum in vita vestra, immolate\nDeo sacrificium laudis pro anima et vita vestra, et per\nipsum ostenditur vobis in anima vestra, qua ad ejus\nperveniatis salutare. Delectat Dominum nostrum de pura conscientia\nlaus emissa, sicut idem hortatur hymnigraphus, dicens:\nLaudate Dominum, quia bonus est psalmus; Deo\nnostro sit jucunda decoraque laudatio (Psal CXXXIV 3). Hanc scientiam gerens, hoc officium Deo placitum\nsciens idem Psalmista testatur: Septies in die laudem\ndixi tibi (Psal CXVIII 164). Et adhuc amplius aliquid\npollicetur: Et lingua, inquit, mea meditabitur justitiam\ntuam, tota die laudem tuam (Psal XXXIV 28). Sentiebat enim sine dubio de tali opere beneficium,\nsicut ipse commemorans dicit: Laudans invocabo\nDominum, et ab inimicis mei salvus ero (Psal XXVI 4). Tali tutamine et tali clypeo armatus, et fortissimum\nillum Goliam gigantem straverat, et saepe de alienigenis\nvictoriam reportarat.",
      "voice": "Matthew"
    }
  ]
}