{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n    Exhortation to the Monks\n<break time=\"1s\"/>\n</speak>",
            "original_latin": "EXHORTATIO AD MONACHOS.",
            "voice": "Ruth"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    And if it is permitted to boast in Christ, having been initiated by such principles, let your beginning be perfection. By swiftly passing through the intermediate stages to the true fruit of living, and having occupied the peak of that summit, hold on to the highest discipline so that it should be desired and for everyone to imitate you rather than believe they can be instructed. Yet to me, the paternal affection has assigned the liberty of this prerogative, and the insistence of your demand is to be embraced by me.\n  </p>\n  <p>\n    While you listen to me, not only willingly but also eagerly, you have made me shameless by your love. I lead those who precede, and being extended beyond the measure of my capability, I am compelled to lead those whom I wish to follow. Therefore, I will proceed along the path of your life, so that as one who is imbued with the first elements of letters, I will tread the marked notes drawn by an imitator's pen, approaching the hoped-for rewards of a blessed institution, which must be pursued.\n  </p>\n  <p>\n    First, there is the care of abstinence, fasting, patience, and the diligence of praying and reading. Or if someone is still unlearned in letters, there should be the desire to hear with a zeal for learning. For these are the first cradles, so to speak, of infants in the knowledge of God, by which a person, being admonished, may begin to want to enter the path of his divine origin, while he becomes accustomed to being able.\n  </p>\n  <p>\n    And indeed, in imparting these things, I do not speak of the promiscuous faith of the common people, which the mere confession of Almighty God insinuated, and the instilled doctrine of singular innocence makes content with pardon alone.\n  </p>\n  <p>\n    Although our Lord, as we read in the Letter to the Romans, Chapter 7, Verse 6, wishes for all to be saved and to come to the knowledge of the truth, yet because not all are capable of attaining the preeminent grace, for not all can achieve this. \n  </p>\n</speak>",
            "original_latin": "Et si quid gloriari in Christo licet, hujusmodi\nprincipiis initiati, ut sit inchoatio vestra perfectio,\net ad veram vivendi frugem gradus interpositos praevolantes,\napice ipsius culminis occupato, disciplinae\nsummam teneatis, ut in votis habere debeat, et\nimitari quisque vos potius quam posse credat institui:\nmihi tamen hujus licentiam praerogativae paternus\nascripsit affectus, et amplectenda mihi vestrae\nexpostulationis exactio. Qui dum me auditis,\nnon solum libenter, sed etiam avide impudentem me\nvestro amore fecistis. Praecedentes duco, et ultra\nmensuram meae possibilitatis extensus quos sequi\ncupio, ducere compellor. Pergam igitur per tramitem\nvitae vestrae, ut quasi qui primis litterarum imbuatur\nelementis depictis, adumbratas praefigurationibus\n notas stylo imitatore calcabo, accedentibus\nad sperata beati instituti praemia, quae sequenda\nsunt. Primum abstinentiae cura, jejunii, patientiae,\norandi assiduitas et legendi, vel si quis adhuc litterarum\nexpers sit, audiendi sit desiderium cum cupiditate\ndiscendi. Haec enim sunt prima quasi lactentium\ncunabulorum in Dei agnitione crepundia,\nquibus homo admonitus, ortus sui divini tramitis\ningredi viam velle incipiat, dum posse consuescat. Et quidem ista tradens, non de vulgi promiscua fide\nloquor, quod omnipotentis Dei tantum insinuata\nconfessio, et innocentiae singularis instillata doctrina,\nvenia sola efficit esse contentum. Quamquam\nDominus noster, sicut legimus (Rom VII 6), omnes\nvelit salvos fieri et ad agnitionem veritatis venire,\n tamen quia praeeminentis gratiae cuncti capaces\nasse non possunt: Non enim (Genes. XXI; Galat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  \n    <p>\n      <s>Everyone from Israel is an Israelite, but even Ishmael is excluded from the fellowship of the brotherly inheritance. Jacob and Esau, wrestling, broke through the confines of one womb.</s>\n      <s>Content with the well of living water, let us offer ourselves as a burnt offering, a voluntary sacrifice. We desire food and prepare it, granting forgiveness to our leaders:</s>\n      <s>\"Every creature of God is good, and nothing is to be rejected if it is received with thanksgiving\" First Timothy 4:4</s>\n      <s>We strive for the reward of glory with that work; it is good not to eat meat or drink wine.</s>\n      <s>And again: \"Everyone who competes in the games exercises self-control in all things\" First Corinthians 9:25.</s>\n      <s>They do it to receive a perishable crown, but we an imperishable one.</s>\n      <s>For abstinence nurtures self-control. Whether unmarried or married, it is easier to manage passion if not stirred by luxury.</s>\n      <s>I either desire or command those striving for the highest things to cultivate it, so they do not think it a crime for others to marry, knowing that it is written: \"It is good to marry, but it is better not to marry\" First Corinthians 7:37.</s>\n      <s>For those who believe this is forbidden, they diminish the reward of their labor.</s>\n      <s>Avoiding forbidden things is a yoke of necessity; overcoming permissible things is a gift of free will.</s>\n      <s>Abstaining from evil is the reward of discipline; surpassing good is the freedom of merit, not the end of command.</s>\n      <s>The law sets boundaries; grace reserves growth.</s>\n    </p>\n    <p>\n      <s>There should be no fixed measure of fasting for those who are willing. It should extend as far as one's ability allows, stretched by the effort of the laborer. Apart from Sunday, fasting should always be solemn if voluntary.</s>\n      <s>Moses, most blessed, prepared himself with these and was deemed worthy of God's conversations.</s>\n      <s>The Ninevites, warned by Jonah, turned away foretold threats with a calm sentence.</s>\n      <s>The people of Bethulia, besieged by the Assyrians and terrified to the point of surrender, earned to be avenged by the steadfast hand of a woman against the boasting threats of Holofernes.</s>\n    </p>\n  \n</speak>",
            "original_latin": "IV)\nomnes, qui ex Israel sunt, Israelitae sunt (nam et\nIsmael a consortio fraternae haereditatis excluditur,\net compugnantes Jacob et Esau, unius uteri claustra\nruperunt), vel contenti puteo aquae vivae, nos\n in holocaustum nostri, hostiam voluntariae oblationis\naptemus, desiderantes escas et parantes, ac primatibus\nillis ad mensuram veniae hanc sententiam\nlargientes: Omnis creatura Dei bona, et nihil abjiciendum,\nquod cum gratiarum actione percipitur (I Tim IV 4). Nos ad praemium gloriae illo labore nitentes,\nbonum est non manducare carnem, neque bibere\nvinum. Et rursus: Omnis qui in agone contendit, ab\nomnibus se abstinet (I Cor IX 25). Et illi quidem,\nut corruptibilem coronam accipiant, nos autem incorruptam. Abstinentia enim continentiae nutrix est,\nqua innupta sive nupta, facilius passibilitatis frenos\npatitur, si non deliciarum calcaribus incitetur, quam\nsic eos, qui ad summa nituntur, vel cupio, vel mando\ncolere, ne putent in aliis crimen esse nupsisse,\n scientes scriptum esse: Bonum est nubere, melius\nest non nubere (I Cor VII 37). Qui hoc enim illicitum\ncredunt, ipsi praemium sui laboris imminuunt. Illicitis enim cavere, jugum necessitatis est: permissa\nvincere, munus arbitrii. Malis abstinere, disciplinae\nmerces est, bona supergredi, libertas meriti\nest, non finis imperii. Illud legis indultum est\nterminis, hoc gratiae reservatum est incrementis. 2. Jejuniorum quoque non sit volentibus certa\nmensura, sed in quantum possibilitas valet, nisu laborantis\nextensa, quae praeter Dominicam semper\nsint solemnia, si votiva sint. His sese Moses beatissimus\npraeparans, affatibus Dei dignus ingessit. His praedictas per Jonam Ninivitae minas, in placidam\nrursus flexere sententiam. His Bethuliae populus\n Assyria obsidione conclusus, et usque ad deditionem\nsui experta plurima virtute conterritus, ab\nHolophernis tumentibus minis constantis manu feminae\nmeruit vindicari.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>Mordecai hanged Haman, who had prepared a gallows for himself due to his own cruel pride. Similarly, Jesus, our Savior, in the human flesh he had taken on, refuted the devil's tempting arguments. Though he could have driven them away differently, he chose to teach the people by setting this example.</p>\n\n  <p>We must also be diligent in our prayers, with hardly any time interrupting them. It is written: <s>\"Be persistent in prayer, and stay alert in it\" Matthew 7:18.</s> And again: <s>\"Seek, and you will find; knock, and it will be opened to you\" Matthew 6:19.</s></p>\n\n  <p>Through these actions, a sleeping friend is awakened: and although the entire household is deeply asleep, the persistent requester manages to obtain and be given bread. If possible, only the interruption for reading should break these prayers: this task should be noted in canonical records. Not that we should condemn apocryphal texts, especially those we are unfamiliar with, but we believe that the structured knowledge of God's canon is sufficient. If they agree, they are unnecessary; if they disagree, they should be avoided. Without a love for reading, no one can stay focused on the Lord. Firstly, such works draw us away from other transient activities, and the knowledge of various examples either fosters a desire for good or provides a warning against evil.</p>\n\n  <p>Peter the apostle would not otherwise advise us, saying: <s>\"Always be prepared to give an answer to everyone who asks you to give the reason for the hope that you have, and for your faith\" First Peter 3:16.</s> And the Apostle Paul: <s>\"We have not stopped praying for you, asking that you may be filled with the knowledge of His will in all wisdom and spiritual understanding\" Colossians 1:9.</s> And again: <s>\"Let the word of Christ dwell in you richly, teaching and admonishing one another in all wisdom\" Colossians 3:16.</s></p>\n\n  <p>In the Old Testament, the sacred commandment similarly emphasized this care to people. For David said: <s>\"Blessed is the man who does not walk in the counsel of the wicked, nor stand in the way of sinners, nor sit in the seat of the scornful. But his delight is in the law of the Lord, and on His law he meditates day and night\" Psalm 1:1.</s></p>\n</speak>",
            "original_latin": "His Mardochaeus Aman crudelem\nsuperbia, praeparato sibimet ligno acceptae\npoenae conversione suspendit. His Jesus Salvator\n noster in carne hominis, quem assumpserat, eruditus,\nsuadelas diaboli tentantis obtundit. Quas etsi\naliter potuisset expellere, docendos tamen populos\nvoluit hac imitatione formare. Orationibus vero ita\nfrequenter instandum est, ut vix eas aliquod tempus\ninterpolet. Scriptum est enim: Orationibus instate,\nvigilantes in illis (Matth VII 18). Et iterum: Quaerite,\net invenietis; pulsate, et aperietur vobis (Matth. VI,\n19). Per has amicus dormiens excitatur: et quamvis\nomnem familiam sopor altus obsederit, depromi tamen\nsibi ac porrigi panes importunus expostulator\nextorquet. Has, si fieri potest, sola legendi intercapedo\ndisrumpat: cujus rei cura in canonicis ponenda\nest monimentis: non quod apocrypha debeamus,\npraesertim ignorata, damnare, sed quod ad scientiam\n Dei digestam, canonis seriem putemus posse sufficere. Illa enim si consentiunt, supervacua sunt; si\ndissentiunt, vitanda sunt. Sine legendi studio nemo\nad Dominum esse valebit intentus. Primum, quod\nhujusmodi opera ab aliis actibus caducae occupationis\nabducunt, et diversorum exemplorum insinuata\ncognitio, vel bonorum appetentiam, vel malorum facit\nesse cautelam. Neque enim alias Petrus apostolus\nadmoneret nos, dicens: Parati semper estote ad rationem\nreddendam, ad omnes poscentes vos de verbo spei\nvestrae, et fidei (I Petr III 16). Et Apostolus: Non\ncessamus pro vobis orantes, ut impleamini agnitione\nejus in omni sapientia et intellectu spirituali (Coloss. I,\n9). Et rursus: Verbum Christi habitet in vobis abundanter\nin omni sapientia (Coloss V 16). Nam et in Veteri\n Testamento similem hominibus curam sacrae\npraeceptionis inculcavit eloquium. Sic enim David ait:\nBeatus vir, qui non abiit in consilio impiorum, et in via\npeccatorum non stetit, et in cathedra pestilentiae non\nsedit. Sed in lege Domini voluntas ejus, et in lege ejus\nmeditabitur die ac nocte (Psalm I 1).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>And to Joshua, son of Nun, God speaks:</p>\n  <p>\n    <s>This book will not leave your hands, and you will meditate on it day and night.</s>\n    <s>(Joshua 1:8)</s>\n  </p>\n  <p>These matters often introduce slippery thoughts. Even though diligence keeps the mind focused on God, it can still trouble the soul with worldly cares.</p>\n  <p>If someone dedicated to religious work frequently and persistently suffers from these, an idle person surely will never be free from them. Now that we have outlined the parts of our studies, let us also enhance our morals.</p>\n  <p>I do not think it unnecessary to remind you that food should be simple and clothing modest, as these are meant to cover the body, not to adorn it, and to sustain the soul rather than overwhelm it.</p>\n  <p>Therefore, engaged in the activities we have discussed, let him lay aside all hatred of the enemy.</p>\n  <p>And not content with this alone, let him replace quarrels with love, temper anger with patience, conquer greed with strong self-control, and especially guard his tongue with the restraint of silence. This way, it does not flare up in contentious disputes, fall into abusive speech, slip into backbiting, easily lapse into swearing, simulate lies, become cunning in deceit, or boast in arrogance.</p>\n  <p>By observing the time to be silent and the time to speak, know that every idle word is subject to judgment. For this reason, the blessed David asks for a guard on his mouth. The sacred page of blessed Paul prescribes that speech should be seasoned with salt. The teachings of James testify that no member is more untamable than the tongue.</p>\n  <p>Therefore, let him who follows this path be silent, gentle, and kind. Because the bond of charity is held unbreakable, always consider the other as better. This restrains envy, which is frequently stirred up by the judgment of nearby pride, while seeking the honor of gratitude for oneself incurs the mark of miserable envy.</p>\n  <p>Nor does anyone perceive this first if they seek it from men: for God resists the proud but gives grace to the humble.</p>\n  <p><s>(First Peter 5:5)</s></p>\n</speak>",
            "original_latin": "Et ad Jesum\nNave Deus loquitur: Non recedet liber iste de manibus\ntuis, et meditaberis in eo die ac nocte (Jos I 8). His\nquoque negotiis malarum cogitationum lubrica frequenter\ninterserunt. Et quamvis ipsa sedulitas animum\nad Deum praestet intentum, efficit tamen in sese\nmordax saeculi cura sollicitum. 3. Quod si haec frequenter et importune patitur\nreligioso labori deditus, nunquam profecto illis carebit\notiosus. Nunc quoniam studiorum membra digessimus,\n morum augmenta cumulemus. Illud autem\nnon extra commonitionem puto, ut sit victus facilis,\nvestitusque vilis, cum haec tegendi corporis gratia\nreperta sint, non ornandi: et illa sustinendae animae\npotius quam obruendae. His ergo, quae supra ostendimus,\nactibus mancipatus, omne odium deponat inimici. Nec hoc tantum fine contentus, simultates\namore commutet, iram patientiae temperet freno,\navaritiam abstinentiae forti vincat imperio, et praecipue\nlinguam custodia taciturnitatis obsepiat, ne in\nlitigium contentiosa fervescat, ne in maledictum procax\nincurrat, ne in obtrectationem maledica serpat,\nne in jurationem facilis prolabatur, ne in mendacium\nficta simulet, ne in circumventione astuta calleat, ne\n in elatione superba jactetur; sed observans tempus\ntacendi, et tempus loquendi, omne verbum otiosum\nobnoxium sciat esse rationi. Nam ideo et David beatissimus\nori suo custodiam deposcit. Et condiendum\nsale, benedicti Pauli pagina sacra, sermonem constituit. Et nullum indomabile membrum esse, quam\nlinguam, testificata Jacobi praecepta signarunt. Sit\nigitur qui hujusmodi viam scandit tacitus, mitis, benignus. Et quia charitatis insolubilis habetur affectus,\nin studio parili semper alium judicans potiorem. Hoc\nenim freno adstringit invidiam, quam vicinae sibi\nelationis saepius incitatam judicio, dum gratias referendi\nsibi honoris appetit, notam miseri livoris incurrit. Nec primum adeo unusquisque percipit, si ab\nhominibus id requirit: Deus enim superbis resistit,\n humilibus autem dat gratiam (I Petr V 5)."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    <p>\n        When he taught his students, he proclaimed that the greatest among us is the one who desires to be the least. <break time=\"500ms\"/> If your brother is honored more by others, do not see him as less friendly or as a rival in honor. Instead, recognize that his increased honor also uplifts you, remembering what is written: <break time=\"500ms\"/>\n        <s>\n            \"If one member is honored, all the members rejoice with it. You are the body of Christ and members individually\" First Corinthians 12:26.\n        </s>\n    </p>\n    <p>\n        For whoever loves any of you attributes all dignity to God, in whom you are united. <break time=\"500ms\"/> In this, gentle silence is pleasing, and kind friendliness is cherished. <break time=\"500ms\"/> This is commended by simple and natural innocence, as well as by learned knowledge. <break time=\"500ms\"/> His patience in the rigors of fasting, his virtue in abstinence, and his diligence in reading are praised as diverse divine gifts. <break time=\"500ms\"/> As it is written: <break time=\"500ms\"/>\n        <s>\n            \"But one and the same Spirit works all these things, distributing to each one individually as He wills. For as the body is one and has many members, but all the members of that one body, being many, are one body, so also is Christ. For by one Spirit we were all baptized into one body\" First Corinthians12:11.\n        </s>\n    </p>\n    <p>\n        Each of you can achieve all good things, if no one exalts themselves over another. <break time=\"500ms\"/> But when you bind yourselves with close charity, do not harshly judge those outside who are still tied to worldly affairs, remembering what is written: <break time=\"500ms\"/>\n        <s>\n            \"Do not judge, and you will not be judged\" Luke 6:37.\n        </s>\n        And again: \n        <s>\n            \"Who are you to judge another's servant? To his own master he stands or falls. Indeed, he will be made to stand, for God is able to make him stand\" Romans 14:4.\n        </s>\n    </p>\n    <p>\n        Rather, through kind exhortations and gentle persuasion, show the way of truth, dispelling the cloud of error so that each one may willingly follow the leader. <break time=\"500ms\"/> Always handle tougher situations gently, lest forcing them too quickly causes them to break in fatigue.\n    </p>\n</speak>",
            "original_latin": "Qui cum\nde hujusmodi studio discipulos erudiret, ipsum pronuntiat\nmaximum, qui minimus velit esse cunctorum. Esto ab aliquibus frater tuus propensius honoretur,\nnec illos quasi minus amicos habeas, nec hunc\nquasi aemulum praelatae venerationis attendas. Quinimo\njudica circa te augmentum illius honoris accrescere,\nsciens scriptum: Si enim gloriatur unum\nmembrum, congaudent omnia membra. Vos autem estis\ncorpus Christi, et membra (I Cor XII 26). Nam quicunque\naliquem vestrum diligit, omnem dignitatem\nDeo, in quem vos coitis, adscribit. In hoc mite silentium\nplacet, in hoc affabilitas blanda diligitur. Hunc rudis et innata simplicitas, hunc scientia erudita\ncommendat. Hujus in jejunii jugitate patientia,\n hujus in abstinentiae virtute contemptus, hujus in lectionis\nassiduitate sedulitas, pro divinorum munerum\ndiversitate laudatur. Haec autem, sicut scriptum est:\nOperatur unus atque idem spiritus, dividens singulis,\nprout vult. Sicut enim corpus unum membra habet\nmulta, omnia autem membra corporis cum sint multa,\nunum tamen corpus sunt, ita et Christus. Omnes enim\nnos in uno spiritu, in unum corpus baptizati sumus\n(Ibid 11). Singuli vobis potestis omnium bonorum\nsummam praesumere, si nullus se incipiat in eo quod\nalter praecellit efferre. Sed cum vos invicem nexu\nastrictae charitatis arctabitis, tunc eos qui foris sunt,\net in saeculari actu adhuc mundialibus vinculis colligantur,\nnolite attentioris vitae austeritate damnare,\nscientes scriptum: Nolo judicetis, ne judicemini (Luc VI 37). Et iterum: Tu quis es, qui judicas alienum\nservum (Rom XIV 4)? Domino suo stat aut cadit. Potens est enim statuere illum Deus. Magis benignitatis\nadhortationibus et illiciente blandimento via veritatis\nostensa, nubem erroris aperite, ut non trahi\nincipiat unusquisque, sed sequi praecedentem. 4. Semper duriora flectenda sunt, ne viribus inclinata\ncurvatio, priusquam in circulum veniat fatiscens\nfragmen offendat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    \n        Scandals among common people are often maliciously generated, while the authority of the censor arrogantly takes on the yoke of religion. Let our lives command respect, and our words persuade, because an example carries more authority and a gentle formation of character instills a desire for itself. In every action of yours, shine like a reflecting mirror. Be cautious and concerned everywhere, so that envy finds nothing and false rumors inflict no harm.\n\n        <break time=\"500ms\"/>\n\n        Honor virtuous women who are truly dedicated to religious devotion with measured respect, avoiding both inhuman austerity and lax diligence. Your interactions with each other should be natural and driven by necessity, not idleness. Listen to many, or if at any time there is a lack of the opposite sex, let the proven gravity of certain elders, the fame of the place, or the reason of time make it honorable. Age, hour, and solitude must especially be avoided by you.\n\n        <break time=\"500ms\"/>\n\n        Not that I have the right to judge those who have truly devoted their hearts to God differently, but to abundantly avoid everything that can be imagined as possible and believed, so that suspicion, born from an opportunity, does not creep in to wound our reputation. Let the seeds of reputation die before they are nourished by tongues. We must bind not only the truth of the deed but also the possibility of falsehood. For a blessed and splendid life is one against which falsehood has no power.\n\n        <break time=\"500ms\"/>\n\n        I did not take this judgment as a harsh censor, but assumed it as a gentle advisor with heavenly authority. For the Apostle also says: \"I am jealous over you with a godly jealousy: for I have espoused you to one husband, that I may present you as a chaste virgin to Christ\" Second Corinthians 11:2, knowing it is written: \"Do not put a stumbling block or obstacle in the way of a brother\" Romans 14:13; and again: \"Give no offense to Jews or Greeks or the church of God\" First Corinthians 10:32; and again: \"Let not then your good be evil spoken of\" Romans 14:16; and again: \"Why is my freedom judged by another's conscience?\" First Corinthians 10:29; and again: \"Let all things be done decently\" First Corinthians.\n    \n</speak>",
            "original_latin": "Hic enim saepius scandala\nvulgi dicaciter gignuntur, dum ad religionis jugum,\ncensorium arrogatur imperium. Vita nostra jubeat,\nlingua persuadeat, quia plus auctoritatis gestat\nexemplum, et ingerit appetentiam sui morum lenis\nformatio. In omni igitur actu vestro, quasi speculo\n relucente, fulgete. Ubique circumspecti, ubique solliciti,\nne quid livor inveniat, ne quid rumor falsus\ninfligat. Feminas probas et religionis studio vero deditas\ncum mensura venerationis honorate, ut nec\nausteritas inhumana, nec sedulitas sit remissa. Accessus\nad vos invicem vester non ingestus sit, sed\ninnatus, quem causa fecerit, non quem supervacuitas\nrelaxarit. Plures audite cum pluribus, aut si quando\nalterius sexus frequentia deerit, vel annorum cujusdam\net probata gravitas, vel celebritas loci, vel ratio\ntemporis id honestet, quia praecipue vobis aetas, hora,\nsolitudo, vitanda sunt. Non quo mihi fas sit de his\nqui vere semel devota Deo pectora dicaverunt secus\naestimare aliquid, sed ut ex abundanti sic omne quod\nfingi potest, tanquam possit et credi caveamus, ne\n in nullo famae nostrae vulnere serpat nata ab occasione\nsuspicio. Ipsa famae semina, priusquam linguis\nnutriantur, intereant. Non tamen nobis fides facti,\nsed possibilitas etiam religanda mendacii. Beata enim\nvita est et praeclara, de qua nihil licet falsitati. Neque\nenim ego hoc judicium meum austerus censor arripui,\nsed coeleste imperium monitor blandus assumpsi:\nnam et sic ait Apostolus: Zelans vos Dei\nzelo, despondi vos uni viro virginem castam exhibere\nChristo (II Cor XI 2), sciens scriptum esse: Ne ponatis\noffensionem, vel scandalum fratri (Rom XIV 13);\net iterum: Sine offensione estote Judaeis et Gentibus,\net Ecclesiae Dei (I Cor X 32); et iterum: Non ergo\nblasphemetur bonum nostrum (Rom XIV 16); et iterum:\nUt quid enim libertas nostra judicetur ab infideli\n conscientia (I Cor X 29); et iterum: Omnia autem\nvestra, honesta fiant (I Cor.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Matthew 14:40.\n    </s>\n    <s>\n      And again: Commending ourselves to every man's conscience before God (Second Corinthians 4:2).\n    </s>\n    <s>\n      And again: Provide good things not only in the sight of God but also in the sight of men (Romans 12:17).\n    </s>\n    <s>\n      And again: So that the one who is against us may be ashamed, having nothing bad to say about us (Titus 2:8).\n    </s>\n  </p>\n  <p>\n    <s>\n      I am aware that worldly jealousy often slanders religion, and malicious rumors leave their mark.\n    </s>\n    <s>\n      Let the world follow its nature, as long as it finds nothing to criticize in our conduct.\n    </s>\n    <s>\n      Falsehoods may spread as usual, but what is said shouldn't even seem plausible.\n    </s>\n    <s>\n      No one should ignore the sting of infamy just because rumors are common; rather, we should be more cautious, knowing even falsehoods can be crafted.\n    </s>\n    <s>\n      No one is safe from the fear of slander just because it happens regularly.\n    </s>\n    <s>\n      Ongoing concern is not an excuse for negligence.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, let your modesty and respect be guarded carefully.\n    </s>\n    <s>\n      Necessary departures from home should be rare, driven by religious duty or the need to work for sustenance.\n    </s>\n    <s>\n      Abstain from all gifts except those needed for daily food and yearly clothing.\n    </s>\n    <s>\n      Knowing that it is written: Having food and clothing, with these we shall be content (First Timothy 6:8).\n    </s>\n    <s>\n      And again: That you may walk properly toward those who are outside, and that you may lack nothing (First Thessalonians 4:12).\n    </s>\n    <s>\n      Nor should you take anything beyond sustenance, even for almsgiving, knowing that it is written: For if there is a willing mind, it is accepted according to what one has, not according to what one does not have.\n    </s>\n    <s>\n      Thus, that divine saying of the Gospel, where a poor widow putting in two small coins among the many gifts of the rich, was honored for her magnificent gift.\n    </s>\n    <s>\n      Because what is given wholly cannot be considered little.\n    </s>\n    <s>\n      Nor did anyone give more than the one who reserved nothing for themselves.\n    </s>\n  </p>\n</speak>",
            "original_latin": "XIV, 40); et iterum: Commendantes\nnosmetipsos ad omnem conscientiam hominum\ncoram Deo (II Cor IV 2), et iterum: Provideamus\nbona non solum coram Deo, sed etiam coram hominibus\n(Rom XII 17); et iterum: Ut is, qui adverso\nest, confundatur, nihil habens dicere mali (Tit II 8). Neque me praeterit saecularis livoris invidiam in obtrectationem\nsemper religionis ardere, et mordacem\nmalignis rumoribus dentem impressum dicacitatis\ninfigere. Utatur sua mundus natura, dum nihil in\nnostra inveniat disciplina. Falsitas ex more jactetur,\ndum nec verisimile quidem possit esse quod dicitur. Nemo ideo debet contemnere vulnus infamiae, quia\nsemper consueverit rumor simulare; sed eo attentius\n praecavere, quod soleat etiam ficta componere. Nemo\nab obtrectationis metu redditur obtrectandi solemnitate\nsecurus. Neque est negligentiae causa sollicitudinis\ncontinuata materia. Sit igitur pudoris ac reverentiae\nvestrae tuta ac circumspecta custodia. Necessarius\ne domo, et rarus egressus, quem aut religionis ratio\nextulerit, aut ad substantiam victus causa exercendi\noperis ordinarit. Muneribus cunctis, nisi quae ad quotidianum\ncibum annuumque vestitum suppetant, abstinentes. Scientes scriptum esse: Habentes autem alimenta\net quibus tegamur, his contenti sumus (I Tim VI 8); et iterum: Ut honeste ambuletis ad eos qui\nforis sunt, et nullius aliquid desideretis (I Thess IV 12). Nec quidem praebendae eleemosynae gratia ultra supradictos\n victus ab ullo quippiam praesumatis, scientes\nscriptum: Si enim voluntas prompta est, secundum\nid quod habet acceptum est, non secundum id\nquod non habet. Sic illa Evangelici sermonis divina\nsententia, anum pauperem inter larga locupletum\nmunera gemina tantum aera mittentem, magnifica\naccepta largitione ditavit. Quia non potest parum\nesse, quod totum est. Neque quisquam amplius dedit,\nquam qui sibi nihil reservavit. 5."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n  <p>\n    If anyone besides you finds these words too strict, let them know that those who have tried to knock on the gates of God can loosen them as their understanding allows. This way, no one will feel bound to a spouse or hindered by children. Besides, a narrow path has many followers. Let no one think they are rejected, but rather admitted to another calling, as it is written:\n    <s>\n      \"Each person should remain in the condition they were called\" (First Corinthians 7:24).\n    </s>\n  </p>\n  <p>\n    This does not mean giving more attention to worldly possessions than to religion, as it is written:\n    <s>\n      \"Those who buy something should live as if they did not possess it.\"\n    </s>\n    If someone is fortunate enough to be freed from the bonds of posterity by nature, they should not cling to the world, unless they are ignorant of God's gifts. Why not willingly release what must be broken by the law of death, making a reward out of fate and increasing virtue out of necessity?\n  </p>\n  <p>\n    Indeed, those who make great things out of small ones, precious things out of worthless ones, and eternal things out of temporary ones, are the only ones who, after reaching where they can be the eternal possessors of their inheritance, will be truly free. If they are not greedy, they should despise the finite; if they are greedy, they should desire the eternal, knowing it is written:\n    <s>\n      \"Do not store up for yourselves treasures on earth, where moths and rust destroy, and where thieves break in and steal. But store up for yourselves treasures in heaven, where moths and rust do not destroy, and where thieves do not break in and steal\" (Matthew 6:19-20).\n    </s>\n  </p>\n  <p>\n    This is encouragement for those who have children; for those who do not, it is a command. All these things, appropriate to the times and suited to individuals, full of examples and sweetened with gentleness, can more easily persuade those who do them. For you are not envious of the fruit of any of these things, nor do you wish to deprive anyone of their worth.\n  </p>\n  <p>\n    You certainly had strong bodies, youthful energy, and untrained minds, yet despite the narrowness, due to the variety of human nature, there was room for business, military pursuits, various arts, and countless worldly activities to increase your abilities.\n  </p>\n</speak>",
            "original_latin": "Haec si cui praeter vos nimium videbuntur adstricta,\nqui Dei claustra pulsare tentaverit, prout\nratio sua tulerit, relaxabit: ne quis forte aut connexus\nsit conjuge, aut liberis impeditus. Habet praeter\nhaec arcta substantia plurima quae sequantur. Neque se repulsum credat, sed aditu alterius vocationis\n admissum, sicut scriptum est: Unusquisque in\nqua vocatione vocatus est, in ea permaneat (I Cor. VII,\n24). Non tamen ut propensiorem curam patrimonio,\nquam religioni in caducis magis occupatus impendat,\nagnoscens scriptum esse; et possidentes tanquam\nnon possidentes. Si quem tamen posteritatis compede\nfelicior natura, si intelligatur, absolverit, causam\nhaerendi in mundo, nisi ignarus est Dei munerum,\nnon habebit. Cur enim vivendi voluntate non solvat,\nquod moriendi lege rumpendum est, faciens de sorte\nmercedem, ut de necessitate virtutem augeat? Quinimo,\nqui in sua re familiari de parvis magna, de\nvilibus pretiosa, aeterna facit de caducis, solus est,\npostquam pervenerit ubi sempiternus patrimonii sui\npossit esse possessor. Si avarus non est, debet terminanda\n contemnere; si avarus est, debet desiderare\nperpetua, sciens scriptum esse: Nolite thesaurizare\nvobis thesauros in terra, ubi tinea et rubigo exterminant,\net ubi fures effodiunt et furantur. Thesaurizate\nautem vobis thesauros in coelo, ubi neque tinea, neque\naerugo exterminant, et ubi fures non effodiunt, nec furantur\n(Matth XIX 20). Hoc enim ei, qui non caret\nfiliis, hortamentum est: qui caret, imperium. Ista\nvos cuncta congrua temporibus, apta personis, referta\nexemplis, condita blanditiis, affatu illice, hortamenti\nmitis integritate, facilius potest persuadere\nqui facit. Neque enim aliquo horum omnium fructu\ninvidi estis, cujusquam aestimatione fraudandi. Erat\nvobis certe corpus firmum, aetas integra, rudes animi,\nquamvis angusta pro humani generis varietate patebant,\n vel negotiandi usus, vel studium militandi, diversae\nartes, innumera in actibus mundi augendae facultatis\nofficia."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n  Finally, even a humble wife was not lacking, who would provide the joy of living and the comforting love of children, which are inherent to human nature. <break time=\"500ms\"/> All of these things you indeed reject physically and with pure minds, keeping the form of divine judgment through religious actions, as Scripture says: <break time=\"500ms\"/> \"Whoever loves his home, wife, or children more than me is not worthy of me\" (Matthew 10:27). <break time=\"500ms\"/> Therefore, looking at your examples, let those who have come to this way of life with equal means not despair of their worth due to a modest self-assessment of merits. <break time=\"500ms\"/> So, dearest children, established on this path of living, take time and see how sweet the Lord is. <break time=\"500ms\"/> Spend your days and nights in readings and prayers, and always remember me, whom you chose as your teacher among all the priests, despite my shortcomings in work and knowledge: <break time=\"500ms\"/> \"Be watchful, stand firm in faith, act courageously, be strong, let all that you do be done in love, and the God of peace will be with you\" (First Corinthians 16:13). <break time=\"2s\"/>\n</speak>",
            "original_latin": "Postremo non deerat, vel pauper\nuxor, quae vivendi pararet voluptatem et insita humanis\nsensibus pignorum blandimenta. Quae vos\nomnia quidem corpore et castis sensibus respuentes,\ndivinae sententiae formam religiosis actibus custoditis,\ndicente Scriptura: Quicunque plus me fecerit domum,\naut uxorem, aut filios, non est me dignus (Matth. X,\n27). Vestra igitur intuentes exempla, nec illi de meritorum\nsumma angusta sui aestimatione desperent,\nqui substantia parili ad studium vitae hujus advenerunt. In hoc ergo filii charissimi vivendi tramite constituti,\nvacate et videte quoniam suavis est Dominus. Dies noctesque lectionibus atque orationibus ducite,\net mei semper, quem in opere et scientia abortivum\nomnium sacerdotum, praeceptorem vobis tanti habuistis\n eligere, mementote: Vigilate, state in fide,\nviriliter agite, confortamini, omnia vestra in charitate\nfiant, et Deus pacis erit vobiscum (I Cor XVI 13).",
            "voice": "Matthew"
        }
    ]
}