{
    "chunks": [
        {
            "original_latin": "DE CORPORE ET SANGUINE DOMINI ",
            "cleaned_english_translation": "<speak>\n      <p>On the Body and Blood of the Lord </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    Since this letter gives us a chance to discuss this great sacrament in detail, let's share what His grace has given us. He chose to leave this sacrament of His body and blood on earth for the salvation of faithful souls. This strengthens the integrity of faith and increases the merits of believers.\n  </p>\n  \n  <p>\n    Therefore, it is sheer madness for believers to doubt that the bread and wine on the altar become the body and blood of Christ. This transformation happens through the mystery of the priest and the act of thanksgiving, with God performing this through divine grace and secret power.\n  </p>\n  \n  <p>\n    We believe, faithfully confess, and hold that the bread and wine, by divine power, are substantially changed into flesh and blood.\n  </p>\n  \n  <p>\n    It is not impossible for God's omnipotence to change established natures as He wishes, just as it wasn't impossible for Him to create those natures from nothing. If He can make something out of nothing, then it is not impossible to change one thing into another.\n  </p>\n  \n  <p>\n    Therefore, the invisible priest changes His visible creations into the substance of His flesh and blood by secret power. In this body and blood of Christ, the taste and appearance of bread and wine remain for the reverence of those receiving it, while the nature of the substances is entirely converted into the body and blood of Christ.\n  </p>\n  \n  <p>\n    The senses of the flesh perceive one thing, while the faith of the mind perceives another. The senses can only perceive what they feel, but the intellect and faith proclaim and confess the true flesh and blood of Christ. Believers receive the crown and merit of their faith because they fully believe in what is beyond the senses.\n  </p>\n  \n  <p>\n    And it should be noted that the consecrated bread and cup are called signs.\n  </p>\n</speak>",
            "original_latin": "Sed quoniam hujus Epistolae opportunitas affert,\nut aliquid de tanto sacramento latius dicatur, proferatur\nin medium quod gratia illius contulit, qui hoc\nsacramentum corporis sui et sanguinis ad salutem\nfidelium animarum in terris relinquere voluit, ut\nfidei integritas propensius roboretur, et credentium\nmerita cumulatius augeantur. Substantiam ergo panis\net vini, quae super altare ponuntur, fieri corpus\nChristi et sanguinem per mysterium sacerdotis et\ngratiarum actionem, Deo hoc operante divina gratia,\nsecreta potestate, nefandissimae dementiae est fidelibus\nmentibus dubitare. Credimus itaque et fideliter\nconfitemur et tenemus, quod substantia illa, panis\nscilicet et vini, per operationem divinae virtutis, ut\njam dictum est, id est, natura panis et vini substantialiter\n convertantur in aliam substantiam, id est in\n carnem et sanguinem. Non enim impossibile est apud\nomnipotentiam divinae rationis in quidquid voluerit\ninstitutas mutare naturas, cum non fuit ei impossibile\neasdem naturas, cum non fuit, ex nihilo quando\nvoluit instituere. Nam si de nihilo aliquid facere potest,\ntunc aliquid facere ex aliquo non impossibile\nest. Commutat ergo invisibilis sacerdos suas visibiles\ncreaturas in substantiam suae carnis et sanguinis secreta\npotestate. In quo quidem Christi corpore et\nsanguine propter sumentium horrorem sapor panis\net vini remanet et figura, substantiarum natura in\ncorpus Christi et sanguinem omnino conversa; sed\naliud renuntiant sensus carnis, aliud renuntiat fides\nmentis. Sensus carnis nihil aliud renuntiare possunt\nquam sentiunt: intellectus autem mentis, et fides veram\n Christi carnem et sanguinem renuntiat et confitetur:\n ut tanto magis coronam suae fidei recipiat\net meritum, quanto magis credit ex integro, quod\nomnino remotum est a sensibus carnis. Et notandum quod panis ille sacratus et calix signa\ndicuntur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n<p>This isn't about receiving Christ's flesh and blood physically, as some might mistakenly think, being overly influenced by their senses and blinded in their minds. If that were the case, Christ's body and blood would cease to exist.</p>\n\n<p>A sign is never the thing it signifies; it's always something else. A sign, as long as it is recognized as such, is different from what it represents. Therefore, the body and blood of Christ are called sacraments—holy signs—not of themselves, but as symbols for those who partake. Just as the bread, consecrated to become the body of Christ, is made from many grains into one loaf, and the drink, sanctified to become the blood of Christ, is made from many grapes into one drink, so all who worthily partake of this sacrament become one body in Christ from many.</p>\n\n<p>The body and blood of Christ can also be viewed as signs in another way. As we consume them and they become part of our bodies, symbolizing our unity with Him, this signifies the spiritual and eternal communion we will have in the future. We will be united with Him forever, and we must confidently hope for this with complete faith, eager hope, and burning charity.</p>\n\n<p>Those who partake of this sacrament must firmly believe that, no matter how small the amount they receive, they are taking in the whole body of Christ—not divided into parts, but entirely whole. Just as a grain of wheat, when planted and dying, rises again and multiplies, each new grain contains the essence of the original. Without this understanding, how could it be possible for each part of the grain to produce individual grains?</p>\n</speak>",
            "original_latin": "Non autem hoc quantum ad carnem\nChristi et sanguinem accipiendum est: quod tamen\nquidam errore sensibus carnis omnino dediti, mente\ncaecati stolidissime putant; jam enim corpus Christi\net sanguis non essent. Nullum signum est illud cujus\nest signum, nec res aliqua sui ipsius dicitur signum,\nsed alterius. Et omnino omne signum, in\nquantum esse signum deprehenditur, diversum est ab\neo quod significat. Corpus ergo Christi et sanguis\nsacramentum dicuntur, id est sacrum signum, non\nsui ipsius, ut praemissum est et probatum, sed ad\n similitudinem sumentium revera signa dicuntur: sicut\nenim panis, qui sacratus fit corpus Christi, ex\nmultis granis fit unus panis, et potus ille qui sanctificatus\nefficitur sanguis Christi, ex multis acinis\nfit unus potus: sic omnes digne sumentes hoc sacramentum\nex multis unum corpus in Christo efficiuntur. Possunt et aliter corpus Christi et sanguis\nsigna nominari, quod manducamus et in corpus\nChristi nostrum trajicimus, quodam modo nobis\nincorporari videtur et uniri. Significat ergo hoc corporalis\net temporalis carnis Christi et sanguinis comestio\net incorporatio, illam aeternae societatis et refectionis\nvisionem spiritalem et sempiternam, qua\nei incorporabimur et uniemur in futuro, sic sine\nfine cum eo permansuri: ad quod nos perduci posse\n integra fide, alacri spe, flagranti charitate praesumendum\nest. Hoc quoque fides sumentium hoc sacramentum\nfirmiter tenere debet, quantulumcunque sumere\nvideatur de hoc sacramento, corpus Christi, non\nper partes divisum et separatum, sed omnino integrum\n accipere; etenim granum tritici in terram projectum\net mortuum, iterum resurgens in fructus\nmultiplicationem, totum esse necesse est in singulis\ngranis ab eo progenitis. Hoc nisi ratione teneamus,\nquid fieri posset tanta tamque multis diminutio partium,\nut ex singulis partibus illius grani singula\nformarentur grana."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    If we judged ourselves, meaning if we discussed and examined our lives to see whether we were worthy or not, and if we corrected our mistakes, we would not be judged. That is, we would not be condemned by Christ, neither in this world nor in the future.\n  </p>\n  <p>\n    But when we are judged in small matters, specifically in those who are weak and sick in this present time, and even in those who die, we are corrected by the Lord and chastened in body through them. This way, we are terrified by fear and not condemned eternally with this world. <break time=\"500ms\"/> That is, with the unbelievers and lovers of the world.\n  </p>\n  <p>\n    There is no difference from an unbeliever who irreverently, while stained with all criminal sins, presumes to approach the Lord's table. In fact, he is worse and deserving of greater punishment, because it is better not to know the way of truth than, after knowing it, to turn back.\n  </p>\n  <p>\n    Therefore, my brothers, when you come together to eat the body and blood of Christ in the church, wait for one another, so that the offering of many may be celebrated together, and all may partake of one bread communally. For that offering is one bread, and it should be shared by all.\n  </p>\n  <p>\n    If anyone is hungry, let him eat at home. Meaning, if he is impatient and does not want to fast with the others, let him eat earthly bread at home, so that you do not come together for judgment. That is, so you do not partake of the body of Christ unworthily to your condemnation.\n  </p>\n  <p>\n    The rest, meaning those things that remain disordered, I will arrange when I come.\n  </p>\n  <s>\n    <phoneme alphabet=\"ipa\" ph=\"fɜːst kəˈrɪnθiənz\">First Corinthians</phoneme> 11:31\n  </s>\n  <s>\n    <phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd ˈpitər\">Second Peter</phoneme> 2:21\n  </s>\n  <s>\n    <phoneme alphabet=\"ipa\" ph=\"fɜːst kəˈrɪnθiənz\">First Corinthians</phoneme> 11:33\n  </s>\n</speak>",
            "original_latin": "Quod si nosmetipsos dijudicaremus,\nid est, discuteremus et examinaremus vitam\nnostram, utrum digni essemus necne; et si nosmetipsos\net errores nostros corrigeremus, non utique\ndijudicaremur; id est non damnaremur a Christo\nneque in hoc saeculo, neque in futuro. Dum judicamur\nautem in paucis, in illis videlicet qui infirmantur\net febricitant in hoc praesenti tempore, et\nin illis etiam qui moriuntur, a Domino corripimur,\n et flagellamur corpore per illos, ut ipsi timore perterriti,\nnon damnemur aeternaliter cum hoc mundo\n(I Cor XI 31), id est cum infidelibus et amatoribus\nmundi: nihil enim distat ab infideli, qui irreverenter,\ncum sit omnibus peccatis criminalibus commaculatus,\nad mensam Domini praesumit accedere: sed\npotius deterior est illo, et majori poena dignus; quia\nmelius est viam veritatis non cognoscere, quam post\ncognitionem retrorsum abire (II Petr II 21). Itaque,\nfratres mei, convenientes ad manducandum corpus et\nsanguinem Christi in ecclesia, invicem exspectate, ut\nmultorum oblatio simul celebretur, et omnes communiter\nex uno pane communicate; quia illa oblatio\nunus panis est, et communis debet esse omnibus. Si\nquis esurit domi manducet, id est qui impatiens est,\n nec vult jejunare cum caeteris, domi terreno pane\nvescatur. Ut non in judicium conveniatis, id est, ne\ncorpus Christi reprehensibiliter percipiatis ad damnationem\nvestram. Caetera autem, subauditur quae\nrestant inordinata, cum venero, disponam (I Cor XI 33).",
            "voice": "Matthew"
        }
    ]
}