{
  "chunks": [
    {
      "original_latin": "DE CORPORE ET SANGUINE DOMINI",
      "cleaned_english_translation": "<speak>\nOn the Body and Blood of the Lord. <break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since this letter brings up the opportunity to speak more broadly about such a great sacrament, let us discuss what was given by the grace of Him, who wished to leave this sacrament of His body and blood on earth for the salvation of faithful souls. This is so that the integrity of faith might be more strongly reinforced, and the merits of the believers might be more abundantly increased.\n    </p>\n    <p>\n        Therefore, it is the most outrageous madness for faithful minds to doubt that the substance of the bread and wine, which are placed upon the altar, becomes the body and blood of Christ through the mystery of the priest and the act of giving thanks. God performs this by His divine grace, through a secret power. We believe and faithfully confess and hold that this substance, namely the bread and wine, by the operation of divine power, as has already been said, is substantially converted into another substance, that is, into flesh and blood.\n    </p>\n    <p>\n        For it is not impossible for the omnipotence of divine reason to change established natures into whatever He wills, since it was not impossible for Him to create those same natures from nothing when He wished. If He can make something from nothing, then it is not impossible to make something from something. Therefore, the invisible priest changes His visible creations into the substance of His flesh and blood by a secret power.\n    </p>\n    <p>\n        In this body and blood of Christ, for the sake of those partaking, the taste and appearance of bread and wine remain, while the nature of the substances is completely converted into the body and blood of Christ. However, the senses of the flesh declare one thing, and the faith of the mind declares another. The senses of the flesh can declare nothing other than what they perceive, but the intellect of the mind and faith declare and confess the true flesh and blood of Christ. The more one believes wholeheartedly in what is completely removed from the senses of the flesh, the greater the crown and merit of their faith.\n    </p>\n    <p>\n        And it should be noted that the consecrated bread and the chalice are called signs.\n    </p>\n</speak>",
      "original_latin": "Sed quoniam hujus Epistolae opportunitas affert,\nut aliquid de tanto sacramento latius dicatur, proferatur\nin medium quod gratia illius contulit, qui hoc\nsacramentum corporis sui et sanguinis ad salutem\nfidelium animarum in terris relinquere voluit, ut\nfidei integritas propensius roboretur, et credentium\nmerita cumulatius augeantur. Substantiam ergo panis\net vini, quae super altare ponuntur, fieri corpus\nChristi et sanguinem per mysterium sacerdotis et\ngratiarum actionem, Deo hoc operante divina gratia,\nsecreta potestate, nefandissimae dementiae est fidelibus\nmentibus dubitare. Credimus itaque et fideliter\nconfitemur et tenemus, quod substantia illa, panis\nscilicet et vini, per operationem divinae virtutis, ut\njam dictum est, id est, natura panis et vini substantialiter\n convertantur in aliam substantiam, id est in\n carnem et sanguinem. Non enim impossibile est apud\nomnipotentiam divinae rationis in quidquid voluerit\ninstitutas mutare naturas, cum non fuit ei impossibile\neasdem naturas, cum non fuit, ex nihilo quando\nvoluit instituere. Nam si de nihilo aliquid facere potest,\ntunc aliquid facere ex aliquo non impossibile\nest. Commutat ergo invisibilis sacerdos suas visibiles\ncreaturas in substantiam suae carnis et sanguinis secreta\npotestate. In quo quidem Christi corpore et\nsanguine propter sumentium horrorem sapor panis\net vini remanet et figura, substantiarum natura in\ncorpus Christi et sanguinem omnino conversa; sed\naliud renuntiant sensus carnis, aliud renuntiat fides\nmentis. Sensus carnis nihil aliud renuntiare possunt\nquam sentiunt: intellectus autem mentis, et fides veram\n Christi carnem et sanguinem renuntiat et confitetur:\n ut tanto magis coronam suae fidei recipiat\net meritum, quanto magis credit ex integro, quod\nomnino remotum est a sensibus carnis. Et notandum quod panis ille sacratus et calix signa\ndicuntur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>However, this should not be understood as receiving the flesh and blood of Christ in a literal, physical sense, which some people, completely given over to their physical senses and blinded in their minds, foolishly think.</s>\n    <s>For then the body and blood of Christ would no longer exist.</s>\n  </p>\n  <p>\n    <s>A sign is not the thing it signifies, and no thing is called a sign of itself but of something else.</s>\n    <s>Indeed, every sign, in so far as it is understood to be a sign, is different from what it signifies.</s>\n  </p>\n  <p>\n    <s>Therefore, the body and blood of Christ are called a sacrament, that is, a sacred sign, not of themselves, but truly as signs for those who receive them.</s>\n    <s>Just as the bread, which is consecrated to become the body of Christ, is made into one bread from many grains, and the drink which is sanctified to become the blood of Christ is made into one drink from many grapes, so all who worthily receive this sacrament are made into one body in Christ from many individuals.</s>\n  </p>\n  <p>\n    <s>The body and blood of Christ can also be called signs in another way.</s>\n    <s>As we eat and incorporate into our body the body of Christ, it is seen, in a way, to be incorporated and united with us.</s>\n  </p>\n  <p>\n    <s>Therefore, the physical and temporal eating and incorporation of the flesh and blood of Christ signify the spiritual and eternal vision of eternal society and refreshment, in which we will be incorporated and united with Him in the future, thus remaining with Him forever without end.</s>\n  </p>\n  <p>\n    <s>We must presume that we can be brought to this by entire faith, eager hope, and fervent love.</s>\n    <s>The faith of those receiving this sacrament must also firmly hold that, however small the amount of this sacrament they seem to receive, they are receiving the whole body of Christ, not divided and separated into parts but entirely whole.</s>\n  </p>\n  <p>\n    <s>For indeed, a grain of wheat sown into the ground and dying, rising again in the multiplication of fruit, must be wholly present in each of the grains produced from it.</s>\n    <s>Unless we understand this by reason, how could such a great and manifold diminution of parts occur, such that from each part of that grain, individual grains would be formed?</s>\n  </p>\n</speak>",
      "original_latin": "Non autem hoc quantum ad carnem\nChristi et sanguinem accipiendum est: quod tamen\nquidam errore sensibus carnis omnino dediti, mente\ncaecati stolidissime putant; jam enim corpus Christi\net sanguis non essent. Nullum signum est illud cujus\nest signum, nec res aliqua sui ipsius dicitur signum,\nsed alterius. Et omnino omne signum, in\nquantum esse signum deprehenditur, diversum est ab\neo quod significat. Corpus ergo Christi et sanguis\nsacramentum dicuntur, id est sacrum signum, non\nsui ipsius, ut praemissum est et probatum, sed ad\n similitudinem sumentium revera signa dicuntur: sicut\nenim panis, qui sacratus fit corpus Christi, ex\nmultis granis fit unus panis, et potus ille qui sanctificatus\nefficitur sanguis Christi, ex multis acinis\nfit unus potus: sic omnes digne sumentes hoc sacramentum\nex multis unum corpus in Christo efficiuntur. Possunt et aliter corpus Christi et sanguis\nsigna nominari, quod manducamus et in corpus\nChristi nostrum trajicimus, quodam modo nobis\nincorporari videtur et uniri. Significat ergo hoc corporalis\net temporalis carnis Christi et sanguinis comestio\net incorporatio, illam aeternae societatis et refectionis\nvisionem spiritalem et sempiternam, qua\nei incorporabimur et uniemur in futuro, sic sine\nfine cum eo permansuri: ad quod nos perduci posse\n integra fide, alacri spe, flagranti charitate praesumendum\nest. Hoc quoque fides sumentium hoc sacramentum\nfirmiter tenere debet, quantulumcunque sumere\nvideatur de hoc sacramento, corpus Christi, non\nper partes divisum et separatum, sed omnino integrum\n accipere; etenim granum tritici in terram projectum\net mortuum, iterum resurgens in fructus\nmultiplicationem, totum esse necesse est in singulis\ngranis ab eo progenitis. Hoc nisi ratione teneamus,\nquid fieri posset tanta tamque multis diminutio partium,\nut ex singulis partibus illius grani singula\nformarentur grana."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If we were to judge ourselves by scrutinizing and examining our own lives to see if we are worthy, and if we corrected our mistakes, we would not be judged. This means we would not be condemned by Christ, neither in this world nor in the future.\n        </s>\n        <s>\n            However, when we are judged in small matters—specifically those who are weak and sick at present, and even those who die—we are being corrected by the Lord and disciplined in our bodies. This is so that, being terrified by fear, we may not be condemned eternally with this world, that is, with the unbelievers and lovers of the world.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            There is no difference between an unbeliever and someone who presumptuously approaches the Lord's table while stained with serious sins. Indeed, that person is worse and deserves greater punishment, because it is better not to know the way of truth than to turn away after knowing it.\n        </s>\n        <s>\n            As it is written in <lang xml:lang=\"en-US\"><phoneme alphabet=\"ipa\" ph=\"ˌsɛkənd ˈpiːtər\">Second Peter</phoneme> 2:21</lang>, \"For it is better, if it is God's will, to suffer for doing good than for doing evil.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Therefore, my brothers, when you come together to eat the body and blood of Christ in the church, wait for one another, so that the offering of many may be celebrated together and all may share from one bread. Because that offering is one bread, it should be shared by all.\n        </s>\n        <s>\n            If anyone is hungry, let him eat at home. This means anyone who is impatient and does not want to fast with the others should eat earthly bread at home.\n        </s>\n        <s>\n            So that you do not come together for judgment—meaning, so that you do not receive the body of Christ unworthily to your condemnation.\n        </s>\n        <s>\n            The rest, meaning the remaining disordered matters, I will arrange when I come.\n        </s>\n        <s>\n            As it is written in <lang xml:lang=\"en-US\"><phoneme alphabet=\"ipa\" ph=\"ˌfɜrst ˌkɔrɪnˈθiənz\">First Corinthians</phoneme> 11:33</lang>.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quod si nosmetipsos dijudicaremus,\nid est, discuteremus et examinaremus vitam\nnostram, utrum digni essemus necne; et si nosmetipsos\net errores nostros corrigeremus, non utique\ndijudicaremur; id est non damnaremur a Christo\nneque in hoc saeculo, neque in futuro. Dum judicamur\nautem in paucis, in illis videlicet qui infirmantur\net febricitant in hoc praesenti tempore, et\nin illis etiam qui moriuntur, a Domino corripimur,\n et flagellamur corpore per illos, ut ipsi timore perterriti,\nnon damnemur aeternaliter cum hoc mundo\n(I Cor. XI, 31), id est cum infidelibus et amatoribus\nmundi: nihil enim distat ab infideli, qui irreverenter,\ncum sit omnibus peccatis criminalibus commaculatus,\nad mensam Domini praesumit accedere: sed\npotius deterior est illo, et majori poena dignus; quia\nmelius est viam veritatis non cognoscere, quam post\ncognitionem retrorsum abire (II Petr. II, 21). Itaque,\nfratres mei, convenientes ad manducandum corpus et\nsanguinem Christi in ecclesia, invicem exspectate, ut\nmultorum oblatio simul celebretur, et omnes communiter\nex uno pane communicate; quia illa oblatio\nunus panis est, et communis debet esse omnibus. Si\nquis esurit domi manducet, id est qui impatiens est,\n nec vult jejunare cum caeteris, domi terreno pane\nvescatur. Ut non in judicium conveniatis, id est, ne\ncorpus Christi reprehensibiliter percipiatis ad damnationem\nvestram. Caetera autem, subauditur quae\nrestant inordinata, cum venero, disponam (I Cor. XI, 33)."
    }
  ]
}