{
  "chunks": [
    {
      "original_latin": "ADDITIO AD CAPITULARE THEODULFI. ADDITIO AD CAPITULARE THEODULFI. ",
      "cleaned_english_translation": "<speak>\nCapitularies of Theodulf of Orleans\n<break time=\"2s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>It is decreed that Masses conducted by priests on Sundays should not be so public that the people can hear them.</s>\n        <s>Additionally, they should refrain from the public solemnities of the Mass, which should canonically take place at the third hour.</s>\n        <s>Some have developed a bad habit of listening to these Masses, whether for the deceased or any other purpose, which are typically conducted by priests on Sundays or other solemn days, and then spending the rest of the day from early morning in drunkenness, feasting, and idle talk rather than serving God.</s>\n    </p>\n\n    <p>\n        <s>Therefore, it is necessary to ensure that everyone gathers at the public holy mother church to listen to the solemnities of the Mass and the preaching.</s>\n        <s>It is also decreed that in the city where the bishop is established, all priests and people, both from the city and the suburbs, should stand reverently during the Mass until the bishop's blessing and communion.</s>\n        <s>Afterwards, if they wish, they may return to their titles with permission, having received the blessing and communion.</s>\n    </p>\n\n    <p>\n        <s>Priests must be extremely careful not to celebrate Masses in chapels, suburban monasteries, or suburban churches unless it is done cautiously before the second hour, with the doors unlocked, so that people cannot use this as an excuse to avoid public solemnities, the bishop's Mass, or preaching.</s>\n        <s>Instead, all suburban priests and those in the city, along with all the people, as mentioned before, should come together for the public celebration of the Mass.</s>\n        <s>No one, except children and the infirm, even if they have heard the Mass, should presume to eat and drink in the cities or parishes before the public service is completed.</s>\n        <s>If anyone attempts to violate these statutes, they shall be subjected to canonical judgment until satisfaction is made.</s>\n    </p>\n</speak>",
      "original_latin": "Duo posteriora capitula rediguntur in unum in codice\nSuessionico, auctiora editis, quae talia sunt Sancitum ut missae quae per dies Dominicos peculiares\na sacerdotibus fiunt, ne ita in publico fiant ut\n populus eas audire queat, et praeterea a publicis\nmissarum solemniis, quae hora tertia canonice fiant\nse abstrahat; nam pessimum usum quidam in hoc\nhabent, quando in diebus Dominicis, sive in aliis\nsolemnibus diebus missas, licet pro defunctis, sive\nalias quascunque, quae familiariter a sacerdotibus\nfiunt, audire respiciant, et a primo mane per totum\ndiem ebrietatibus, et commessationibus atque vaniloquiis\npotius quam Deo deserviunt. Propterea providendum\nest ut omnes ad publicam sanctam matrem\necclesiam, ad missarum solemnia et praedicationem\naudituri conveniant. Simul et hoc statutum\nest ut in civitate in qua episcopus constitutus est\nomnes presbyteri et populi, tam civitatis quam et\nsuburbani, revestiti in ipsa missa usque ad benedictionem\n episcopi et communionem devota mente\nstare debent, et postea si voluerint, cum licentia ad\nsuos titulos benedictione et communione percepta\nrevertantur. Et hoc summopere cavendum est sacerdotibus,\nut per oratoria neque per suburbana monasteria,\nvel ecclesias suburbanas, missas nequaquam\nnisi tam caute ante secundam horam, foribusque\nreseratis, celebrare praesumant, ut populus\na publicis solemnitatibus tali occasione accepta, a\nmissa sive a praedicatione episcopi se minime subtrahere\npossit, sed omnes tam sacerdotes suburbani,\nquam et in urbe constituti, et populus cunctus, ut\npraediximus, una cum illis ad publicam missarum\ncelebrationem conveniant, et nulli extra parvulos et\ninfirmos, licet missam auditam habeant, tam in civitatibus\n quam et in parochiis edere et bibere praesumant\nante publicum peractum officium. Si quis\nhaec statuta transgredi tentaverit, canonico judicio\nusque ad satisfactionem subdatur.",
      "voice": "Matthew"
    }
  ]
}