{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      From the first fall of man, where the goodness of nature, like the very root of humanity, was corrupted, to now, the seedbed of vices has been sown into our nature and continues to flourish.\n    </s>\n    <s>\n      This is why we learn with effort, forget easily, rise to virtues with difficulty, and fall into vices effortlessly.\n    </s>\n    <s>\n      Therefore, with all mental vigilance, dear priests, we must strive to apply effort in learning and diligence in retaining what we have learned, especially those of us in leadership and similar roles within our order.\n    </s>\n  </p>\n  <p>\n    <s>\n      Thus, we admonish you, O priests of the Lord, to hold the Catholic faith both in memory and understanding, that is, the Creed, and whoever wishes to be saved must, above all, hold the Catholic faith.\n    </s>\n  </p>\n  <p>\n    <s>\n      All priests of the Lord must be examined to see whether they can recite the canon of the Mass and the secret prayer <phoneme ph=\"teɪ ˈiːɡɪtʊr\">Te igitur</phoneme> from memory, and distinguish them well.\n    </s>\n    <s>\n      They should recite the names of the dead and the living in their proper places, orderly and with all devotion, conduct baptisms properly, and pronounce the words correctly.\n    </s>\n    <s>\n      They must avoid negligence in baptizing the sick, ensuring they do not baptize a healthy person under the pretense of illness, except on the appointed days of Easter and Pentecost.\n    </s>\n    <s>\n      They must remember not to demand anything for the ministry of baptism, whether from the baptized or their parents, not even a small gift or fee, but to perform it with thanksgiving and utmost devotion.\n    </s>\n    <s>\n      However, if the parents or those who receive them from the sacred fonts willingly and freely wish to give a gift, accept it without hesitation.\n    </s>\n  </p>\n  <p>\n    <s>\n      Priests must also be instructed and reminded that the tithes and offerings they receive from the faithful are stipends for pilgrims and the poor, and they should use them not as their own, but as entrusted to them.\n    </s>\n    <s>\n      They must know that they will have to give an account for all these things and face condemnation.\n    </s>\n  </p>\n</speak>",
      "original_latin": " A primo hominis lapsu, in quo bonum naturae velut\nipsa radix generis humani vitiata, usque nunc seminarium\nvitiorum naturae insertum pullulat, unde\n fit quod cum labore discimus, sine labore obliviscimur,\ndifficile ad virtutes assurgimus, facile in vitia\ndilabimur. Quamobrem omni mentis circumspectione\n satagendum, dilecti, o sacerdotes, ut in discendo\nlaborem adhibeamus et in retinendo quod didicimus\nusum impendamus, maxime nos qui regimini locum\ntenemus et similes ejusmodi ordinis nostri. Itaque\nvos, o sacerdotes Domini, admonemus ut fidem catholicam\net memoriter teneatis et corde intelligatis,\nhoc est, Credo, et quicunque vult salvus esse, ante\nomnia opus est ut teneat catholicam fidem. Discutiendi\nautem sunt omnes Domini sacerdotes utrum canonem\nmissae et secretam aut Te igitur memoriter teneant\net bene distinguant, et nomina mortuorum et\nvivorum suis in locis ordinabiliter et cum omni devotione\nrecitent, baptisteriumque rite peragant et\nrectis verbis enuntiare possint, et de negligentia in\nbaptizandis infirmis, ne aliquem sub obtentu infirmorum\n sanum baptizare praesumant nisi diebus statutis\nPaschatis et Pentecostes. Admonendum illis ut\npro ministerio baptizandi nihil exigant, sive a baptizandis,\nsive a parentibus illorum, nihil munusculi,\nnihil pretii omnino, sed cum gratiarum actione et cum\nsumma devotione hoc peragant. Quod si forte parentes\neorum, aut qui eos a sacris fontibus suscipiunt,\nsponte et gratuito aliquid muneris vobis dare voluerint,\naecipite nihil haesitantes. Instruendi sunt sacerdotes pariterque admonendi\nqualiter noverint decimas et oblationes quas a fidelibus\naccipiunt, peregrinorum et pauperum esse stipendia,\net non quasi suis, sed quasi commendatis uti;\nde quibus omnibus sciant se rationem posituros et\ncondemnationem passuros.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>The administration of sacred canons is established as follows:</p>\n    <p>The funds should be divided into four parts: one part for the repair of the church building, another for distribution to the poor, a third for the priest and his clergy, and the fourth reserved for the bishop, to be used according to his prudent advice.</p>\n    <p>It must be strictly prohibited and clearly stated that no priest, deacon, or subdeacon should have women in his house if there could be any suspicion about them. This includes even those women whom the canons allow, as the devil may instigate crimes involving these women or their maidservants. Therefore, we do not permit a mother, aunt, or sister to live in the same house with a priest.</p>\n    <p>But if it is necessary for a priest, deacon, or subdeacon to support a woman, she should have a house in the village or town, far from the priest’s residence, where he can provide for her needs.</p>\n    <p>According to the authority of the canons, it is also strictly prohibited for any woman to approach the altar, assist the priest, or stand or sit within the chancel during Mass.</p>\n    <p>Priests should be reminded that on Sundays, they should give a sermon to the people according to their ability, first advising the congregation to love one another, have brotherly charity, love the Lord more than themselves, and love their neighbor as themselves. They should abstain from all evil deeds, avoid doing to others what they do not want done to themselves, and do to others what they want done to themselves.</p>\n    <p>If the Lord grants understanding, the priest should explain as much as he truly understands from the Gospel or the Epistle of Saint Paul, and advise the congregation to attend church frequently, faithfully offer their oblations, and make confessions to God and the priests.</p>\n</speak>",
      "original_latin": "Qualiter vero dispensari\n debeant sacri canones instituunt, scilicet ut quatuor\npartes inde fiant, una ad fabricam ecclesiae relevandam,\naltera pauperibus distribuenda, tertia presbytero\ncum suis clericis habenda, quarta episcopo\nreservata, ut quidquid inde jusserit prudenti consilio\nfiat. Inhibendum modis omnibus intimandumque ut nullus\nsacerdos, diaconus, subdiaconus, personas feminarum,\nsicut in canone insertum continetur, de quibus\nsuspectio esse potest, in domo sua habeat, sed\nneque illas quas canones concedunt, quia instigante\ndiabolo etiam in illis scelus frequenter perpetratum\ninvenitur aut etiam in pedisequis earum. Nec igitur\nmatrem, neque amitam, neque sororem permittimus\nultra habitare in domo una cum sacerdote. Sed si\n quis de his habuerit talem necessitatem patientem\ncui sit necessitas sustentatio presbyteri, diaconi,\nvel subdiaconi, habeat in vico aut in villa domum\nlonge a conversatione presbyteri, ubi ei administret\nquae necessaria sunt. Sed etiam hoc secundum auctoritatem canonum\nmodis omnibus prohibendum, ut quando missa celebratur,\nnulla femina ad altare praesumat accedere\naut presbytero ministrare aut intra cancellos stare\naut sedere. Commonendi sunt ut diebus Dominicis pro captu\ningenii unusquisque sacerdos ad plebem sermonem\npraedicationis faciat, primum admonens plebem ut\ninvicem se diligant, charitatem fraternitatis habeant,\n diligant Dominum plus quam se, proximum\ntanquam se, deinde ut ab omni malo opere abstineant,\net quod sibi nolunt fieri ab aliis, hoc illi aliis\nnon faciant, et quod volunt ut sibi homines faciant,\nhaec eadem faciant illis. Deinde, si Dominus dat intellectum, hoc quod sacerdos\nveraciter intelligit de Evangelio, de Epistola\nsancti Pauli, quantum potest dicat illis, admoneat\nut ad ecclesiam saepe currant, oblationes suas fideliter\nofferant, confessiones Deo et sacerdotibus faciant."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  None among them should have engaged in adultery, incest, or fornication with women, men, or animals, nor should they condone such acts. If anyone has fallen into these sins, they should seek correction and publicly make amends with their priest. \n  <break time=\"1s\"/> \n  Every Sunday, as much as possible, the priest should instruct his congregation on these matters and advise them to abstain from carnal pleasures on Saturday nights, all Sundays, and on feast days and fasts. This way, they can approach the church pure in body and heart, without defiling the celebration with impurity.\n\n  <break time=\"1s\"/> \n\n  Priests of the Lord, according to canonical authority, should not demand payment for burials. If the deceased, while alive, requested that something from their possessions be given to the church, or if those responsible for their affairs after death voluntarily wish to give something, it is acceptable. However, nothing should be demanded by the priests or by those overseeing the church property.\n\n  <break time=\"1s\"/> \n\n  It should also be upheld, according to the traditions of the elders, that no one should be buried within the church itself. Burials should take place in the atrium, porch, or chapel of the church. Near the altar, where the body and blood of the Lord are consecrated, no one should be buried.\n\n  <break time=\"1s\"/> \n\n  If a priest harbors an adulterer or adulteress in his house and allows adultery to occur, he should know he will be stripped of his honor and rank. If he discovers such acts among his people and does not correct it immediately, either out of fear or for personal benefit, he should be excommunicated when it is revealed. However, if he has done all he can to excommunicate and prevent the evil but could not, he has saved his soul.\n</speak>",
      "original_latin": "Nullus sit inter eos qui confessus non sit adulterium,\nnec incestum, nec fornicationem cum feminis,\nmasculis, cum pecudibus inter se non consentiant:\nsed si quis inter eos sit qui in his sceleribus\n lapsus sit, corrigant et publice cum suo sacerdote\nemendent. His et aliis quantum potest singulis diebus Dominicis\nplebem suam instruat. Admoneat etiam ut omnibus noctibus sabbati et\nomnibus Dominicis diebus cum suis noctibus sequentibus,\nsimiliter et in solemnitatibus, in jejuniis, abstineant\nse a carnali voluptate; ut mundi corpore et\ncorde ad ecclesiam accedant, et solemnitatem celebrem\nimpuritate voluptatis foedare non praesumant. Praecipiendum sacerdotibus Domini secundum canonicam\nauctoritatem de sepulturis et hominibus sepeliendis\nnihil muneris exigant, nisi forte qui sepelitur\nvivens jusserit ecclesiae in cujus atrio sepelitur\n de suis rebus aliquid tribuere, aut etiam post mortem\nillius, quibus commissum est ejus eleemosynam\nfacere, de illius rebus aliquid sponte dare voluerint. Tamen nullatenus a presbyteris aliquid ab illis exigatur\nnec ab illis qui locis et vicis praesunt vel quorum\npossessio est ipsa ecclesia vel haereditario vel\nbeneficiario jure. Prohibendum etiam secundum majorum instituta\nut in ecclesia nullatenus sepeliantur, sed in atrio aut\nin porticu aut exedra ecclesiae. Intra ecclesiam vero\nprope altare, ubi corpus Domini et sanguis conficitur,\nnullatenus habeant licentiam sepeliendi. Adulterum aut adulteram si presbyter in domo sua\nretinuerit et, quod nefas est, consenserit in domo\nsua adulterium fieri, sciat se sui gradus honore privandum. Si vero hoc in plebe sibi commissa repererit,\nnisi statim, si vires suppetunt, non emendaverit,\nsed aut propter potentiae timorem aut propter\nbeneficium et lucrum et amicitiam illorum consenserit\nadulteris, cum depalatum fuerit excommunicandum. Si vero ille quantum potuit excommunicaverit\net non potuit malum illud vetare, animam suam\nliberavit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      <s>However, with all diligence, the archdeacon must report to his archbishop, and the archdeacon to the bishop.</s>\n      <s>Priests must thoroughly investigate cases of incest through trustworthy individuals who have the fear of God before their eyes.</s>\n    </p>\n    <p>\n      <s>If such cases are discovered, they must strive to correct them immediately, either on their own or with the help of the archdeacon or bishop, to eradicate the issue. This is to prevent being polluted by such a disgraceful crime and to avoid incurring the wrath of Almighty God due to the proximity of others.</s>\n      <s>Priests should be admonished and instructed to first be free from all bodily temptation. They must then preach to the people under their care, both through words and example, to abstain from all fornication and irrational lustfulness, akin to that of beasts.</s>\n    </p>\n    <p>\n      <s>They should prepare themselves for God with a pure body and mind, especially when receiving and judging the confessions of the faithful, offering kind advice. The time for penance should be established according to the severity of the sin, whether it is long or short, strict or lenient, or moderate.</s>\n      <s>When a priest receives a confession, whether the sin was committed once or repeatedly, voluntarily or forcibly, through drunkenness, or by any other means, he should identify the root cause of the sin and apply the appropriate remedy.</s>\n    </p>\n    <p>\n      <s>The remedy for sin should be applied according to the canons of the authentic holy Fathers, not according to human preference or will. In this matter, the will or favor of man should not be followed; instead, the will of God should be sought in all things through the Holy Scriptures. This is so that through worthy prayers and proper penance, the vengeance of Almighty God, provoked by man's sin, can be appeased.</s>\n    </p>\n    <p>\n      <s>The people should be admonished to penance, considering that human fragility often leads to sin. Although we have been helped by the passion of Christ, so that what the merit of sin demanded, Christ's passion would redeem.</s>\n    </p>\n  \n</speak>",
      "original_latin": "Verumtamen cum omni studio debet archidiacono\nsuo et archidiaconus episcopo denuntiare. De incestis omni studio perquirendum sacerdotibus\nper homines veraces et timorem Dei ante oculos\nhabentes. Et si repertum fuerit, statim aut ipsi emendare\nstudeant, ut cum adjutorio archidiaconi aut\nepiscopi emendare et exstirpare satagant, ne tanto\n flagitii scelere illi polluantur et pereant et aliorum\nvicinitate omnipotentis Dei iram incurrant. Admonendi sunt sacerdotes et instruendi ut primum\nipsi ab omni stimulatione carnis sint alieni, et\nnunc plebibus sibi subjectis et verbis praedicent et\nexemplum ostendant ut ab omni se fornicatione et\nab omni irrationabili, veluti pecudum, luxuria et\npollutione abstineant. Mundo se corpore et mente\nDeo praeparent de confessionibus fidelium accipiendis\net dijudicandis, consiliis blandis; quia licet pro\nmodulo quantitate peccati se poenitentiae tempus instituendum\net longum vel breve vel districtum vel\nleve vel mediocre sacerdoti, cum accipit cujuslibet\nfidelium confessionem peccatorum; quia licet ipsum\npeccatum perpetratum sit, aut si postea iteratum\n aut frequenter perpetratum sit, si sponte, si coacte,\nsi per ebrietatem et per quodlibet ingenium factum\nsit; ut cum invenerit unde radix illius peccati processit,\ntunc congruam adhibeat medicinam. Qualiter vero peccati adhibenda sit medicina, secundum\ncanones authenticorum sanctorum Patrum\nesse debet, et non secundum placitum hominis, nec\nsecundum voluntatem; nec in hac parte voluntas,\naut gratia hominis sectanda, sed voluntas Dei in\nomnibus exquirenda in Scripturis sanctis, quatenus\ndignis precibus et poenitudine digna placari possit\nomnipotentis Dei vindicta, quam homo suo vitio provocavit. Ad poenitentiam vero populus taliter admonendus\ncum fragilitatis nostrae casus saepe constet\nin vitia proclivis; quanquam subventum sit in Christi\n passione ut quod meritum peccati exigebat, Christi\npassio redimeret."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    \n        With the sacred teachings of baptism, which grant forgiveness for all sins, we are washed clean. However, because we cannot live without encountering vices and the stain of sin due to our weaknesses, the merciful God has provided the remedy of true confession and repentance. <break time=\"500ms\"/> The Lord says through the prophet: \"I do not desire the death of the sinner, but that he should turn back and live.\" And the Gospel states: \"Produce fruit in keeping with repentance.\" And the Apostle advises: \"Confess your sins to each other and pray for each other so that you may be healed.\" <break time=\"500ms\"/> True confession brings about fruitful repentance by avoiding sins that need to be repented of, feeling genuine sorrow for past sins, cutting off the causes of sin, rejecting their suggestions, and not falling back into previous vices. <break time=\"500ms\"/> Serious and mortal sins must be publicly lamented according to the teachings of the canons and holy Fathers. However, we acknowledge that mortal sins can also be absolved through private confession, provided there is a genuine change of heart, a rejection of worldly pride, and a devout commitment to pious living, correcting one's life, and embracing continual mourning. <break time=\"500ms\"/> No one should despair of the mercy and infinite compassion of Almighty God, for it is written: \"When a sinner turns from the error of his way and turns away from evil deeds, all his iniquities will be forgotten.\" The manner of repentance depends on the judgment of the priest. The priest, understanding the teachings of the holy Fathers, must impose penance on those confessing according to their authority. The authority of the canons and the holy Fathers is indeed a very firm institution.\n    \n</speak>",
      "original_latin": "Et cum salutaribus institutis sacrosancto\nbaptismate in remissionem omnium peccatorum\nconcesso abluamur, tamen quia per modum\nistius vitae cursum sine vitiorum turbine nequaquam\ndegere et subripientibus nostrae imbecillitatis flagitiis\nvitam sine peccati macula ducere non possumus, concessum\nest clementissimi Dei pietate remedium verae\nconfessionis et poenitentiae ablutio peccatorum, Domino\npraecipiente per prophetam: Nolo mortem peccatoris,\nsed ut revertatur et vivat. Et illud Evangelii:\nFacite fructus dignos poenitentiae. Et Apostolus: Confitemini\nalterutrum peccata vestra, et orate ad invicem,\nut salvemini. Est quippe verae confessionis fructuosa\npoenitentia, poenitenda non admittere, admissa cum\n gemitu cordis deflere, satisfactione vera poenitentiae\ncausas excidere, nec earum suggestionibus aditum\nindulgere, nec iterum in vitiis perpetratis delabi. Capitalia et mortalia crimina publice deflenda sunt\nsecundum canonum et sanctorum Patrum institutionem. Sed et secreta satisfactione solvi mortalia crimina\nnon negamus, mutata tamen prius animi intentione,\net saeculari jactantia simul deposita, piae religionis\nconfesso studio, per vitae correctionem et jugi,\nimo perpetuo luctu se submittente. Nec debet tamen\nquisque desperare de omnipotentis Dei misericordia\net innumera pietate, quia scriptum est: Peccator\nquocumque die conversus fuerit ab errore viae suae, et\ndeclinaverit ab operibus malis, omnes iniquitates ejus\n in oblivione erunt. Poenitentiae quippe modus in sacerdotis\npendet arbitrio. Qui sacerdos diligentissime\nsanctorum Patrum instituta discutiens et intelligens,\nsecundum eorum auctoritatem confitentibus poenitentiam\nindicere debet. Est quippe auctoritas canonum\net sanctorum Patrum firmissima institutio."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    If someone commits murder voluntarily or through treachery, they must undergo constant penance. If this act is publicly known, and if they are a layperson, they must give up their arms and all secular military service and make public amends. For forty days, they must pray outside the church, at the door. After this period, while sustaining themselves on bread and water, they are to be excluded from the communion of prayers for five years. After these five years, they can be received back into the communion of prayers only, but they must not offer or touch the body of the Lord at all.\n  </p>\n  <p>\n    If they persist for fourteen years, they can then be received into full communion with prayers, and near the end of life, they may receive the Eucharist as a provision for their journey. Their abstinence is at the discretion of the priest, and depending on the person and their ability, the abstinence from food should be imposed accordingly. If the murder is hidden, they should act secretly in the same manner as mentioned above.\n  </p>\n  <p>\n    If someone commits murder by accident, without intending to, the previous rule required seven years of penance with communion according to established stages. However, this definition by the Council of Ancyra grants a penance period of five years. For forty days, they must stand outside the door of the church. After this, for two years, they are to be separated from the prayers of the other faithful, not to communicate, not to offer. After two years, they are to be received into the communion of prayers and allowed to offer, but not to communicate. After five years, they are to be received into full communion. The abstinence from food remains at the discretion of the priest, depending on the person and their circumstances.\n  </p>\n  <p>\n    If someone, while traveling, either in their own house, in the city square, or in a village, suddenly or when attacked by another, or in a quarrel, defending themselves, without prior hatred, kills a person, they must do penance for seven years according to the canons. This includes three years deprived of communion and four years received in the communion of prayers and offerings. It will be at the discretion of the priest whether they are worthy to receive the body of Christ or to be separated from it until the completion of penance.\n  </p>\n</speak>",
      "original_latin": "Homicidium si quis voluntarie vel per insidias fecerit,\njugi se poenitentiae submittat; et si hoc publice\nactum constat, si laicus, deponat arma et omnem\nsaecularem militiam, et publice satisfaciat, ita ut\nquadraginta diebus extra ecclesiam foris ad ostium\noret; quibus in pane et aqua exactis, a communione\norationum quinquennio removeatur, post quinquennium\ntantum in orationum communionem recipiatur,\nnon offerat, non corpus Domini omnino attingat; in\n quo perdurans quatuordecim annos, tunc ad plenam\ncommunionem cum orationibus recipiatur, circa exitum\nvitae hanc consequatur humanitatem ut viaticum\naccipiat eucharistiam. Abstinentia illius sit in arbitrio\nsacerdotis, secundum personam et possibilitatem\nsic ei imponatur abstinentia ciborum. Si autem\noccultum sit, occulte similiter agat sicut superius\ninsertum tenetur. Homicidium qui casu non volens perpetraverit,\nprior quidem regula per septem annos poenitentiam\ncommunionis sociavit secundum gradus constitutos. Haec vero Ancyrani concilii definitio quinquennii temporis\npoenitentiam tribuit, ut quadraginta diebus foris\nad ecclesiae ostium stet; quibus peractis, biennio\nab oratione caeterorum fidelium segregetur, non communicet,\n non offerat; post biennium recipiatur in\ncommunione orationum et offerat, non tamen communicet;\npost quinquennium ad plenam communionem\nrecipiatur. Abstinentia ciborum in arbitrio sacerdotis\nmanebit, secundum personam et qualitatem\nhominis, sic et pondus et abstinentia erit. Si quis egrediens per viam, et aut in domo sua,\naut in platea civitatis aut villae, subito aut ab alio\nsuperventus, aut litis contentione, volens se defendere,\nnon habens contra illum antea odium, interfecerit\nhominem, septem annos secundum canonum\ninstitutionem poeniteat, tribus a communione privetur,\nquatuor in communione orationum et oblationum\nsusceptus, in sacerdotis pendebit arbitrio utrum\nsit corpus Christi dignus accipere aut usque ad plenitudinem\n poenitentiae ab eo separari."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n\n<p>\nAbstinence from food will be managed by the priest based on the penitent's capability, devotion, and expression of tears.\n</p>\n<p>\nWomen who commit fornication and then kill their offspring, or take actions to expel conceived children from their womb, were historically excommunicated from the church for life. However, now, following the Council of Ancyra, they are subjected to a ten-year period of penance. During this time, they must pray outside the church door for forty days. After that, they are excluded from the communion of the faithful and from offerings for four years. Then, they are received back into the communion of prayers and must complete the ten-year period. Due to human kindness, they may receive the Eucharist after their penance. It will be at the discretion of the priest whether they should approach the body of Christ before completing their penance, depending on how deeply they are moved by tears and devotion. Abstinence from food will be under the priest's guidance based on their repentance and the quality of the individuals.\n</p>\n<p>\nA woman who has married two brothers should be cast out until the day of her death. But out of humanity, she should be reconciled in her final sacraments, provided that the previous marriage is dissolved and she remains unmarried. Her husband must also undergo similar penance without a wife. If two brothers have fornicated with one woman, unaware of each other's actions, as soon as they learn of the adultery, the one who has her as a wife must leave her. After completing penance, if the wife has died, he may marry another, but not while she is alive. The woman, however, can never again enter into marriage and must undergo perpetual penance, receiving the grace of communion at the end of her life.\n</p>\n<p>\nA woman who, while sleeping, suffocates her child, resulting in its death, shall do penance for six years. Her husband, if he was in the house, shall do penance for four years. If he was in the same bed, he shall do penance for two years on bread and water, and the remaining four years as the priest sees fit, with the priest imposing food abstinence accordingly.\n</p>\n\n</speak>",
      "original_latin": "Abstinentia\nciborum in prudentia erit sacerdotis secundum possibilitatem\npoenitentis et devotionem et affectionem\nlacrymarum. Mulieres quae fornicantur et partus suos necant,\naut secum agunt ut utero conceptos excutiant, antiqua\nquidem definitio usque ad exitum vitae eas ab\necclesia removit. Humanius autem nunc secundum\nAncyrani concili definitionem decem annorum tempus\npoenitentiae submittuntur, ita ut quadraginta diebus\nforis ad ostium ecclesiae orent; quibus peractis,\nper annorum quatuor spatia a communione fidelium\net oblationum removeantur, deinde in communione\norationum receptae decennii tempus impleant et\n propter humanitatem eucharistiam post actam poenitentiam\naccipiant. Erit tamen in arbitrio sacerdotis\nan ante perfectionem poenitentiae ad corpus Christi\naccedere debeant, secundum quod viderit eas compunctas\net in lacrymis consumptas et devotionem\nmagnam habentes. Ciborum abstinentia erit in sacerdotis\nprovidentia secundum quod eas viderit poenitere\net pro personarum qualitate. Mulier quae duobus fratribus nupserit abjici debet\nusque ad diem mortis. Sed propter humanitatem in\nextremis suis sacramentis reconciliari oportet, ita\ntamen ut prius solvatur conjugium et maneat innupta,\net vir ejus absque uxore simili poenitentiae\nsubdatur. Quod si duo fratres cum una femina fornicati fuerint,\n nescientes alter alterius fornicationem, statim\nut cognoverint adulterium, qui hanc habet uxorem,\ndimittat. Et ille quidem post actam poenitentiam, si\nuxor defuncta fuerit, potest alteri sociari, illa vivente\nnequaquam. Illa vero nunquam ulterius poterit\nin conjugium assumi, et jugi poenitentiae submissa,\nad exitum vitae communionis gratiam percipiat. Mulier quae dormiens filium suum oppresserit, et\nmortuus fuerit, sex annos poeniteat. Vir ejus, si in\ndomo illius fuerit, quatuor; si vero in uno lecto simili\nmodo poeniteat, duos in pane et aqua, reliquos\nquatuor secundum quod sacerdos illos viderit posse,\nita eis imponat abstinentiam ciborum."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Similarly, if a married man commits adultery, he should do penance and, after three years, he may receive communion. If a man's wife commits adultery and he publicly reveals it, he may choose to divorce her due to fornication. However, she should still do penance as previously mentioned. The man, while she is alive, is not permitted to marry another. Alternatively, if he wishes, he can reconcile with the adulteress, but only if they both do penance together. After completing the penance, they may be restored to the grace of communion, as stated before.\n    </p>\n    <p>\n        The same rule applies to women. If her husband commits adultery, she has the right to divorce him due to fornication, and she should remain single as long as her husband lives. Neither the man has the right to marry another while his first wife is alive, nor the woman to marry another man while her first husband is still living. However, they do have the right to reconcile with each other.\n    </p>\n    <p>\n        If a single woman or a single man commits fornication, they should do penance for five years. But if a single man commits adultery with another man's wife, or if a single woman commits adultery with another woman's husband, both are considered adulterers and should do penance as previously mentioned.\n    </p>\n    <p>\n        If someone commits theft, they should do penance for seven years, with three of those years on bread and water. The severity of the penance should match the severity of the theft. If the theft was committed out of necessity, the penance should be lessened. As Solomon says: <lang xml:lang=\"en-US\">\"It is not a great sin if someone steals, for he steals to fill a hungry soul.\"</lang>\n    </p>\n    <p>\n        Anyone who commits perjury should also do penance for seven years. Anyone who gives false testimony and harms someone because of it should do penance for seven years and fully compensate the person they harmed with their false testimony. Only then can they receive forgiveness through penance. If they do not do this, their penance is in vain.\n    </p>\n</speak>",
      "original_latin": "Similiter et\nvir habens uxorem, si adulterium perpetraverit, faciat,\npost triennium communicet. Si cujus uxor adulterium perpetraverit, et a viro\ndeprehensum fuerit et publicatum, dimittat uxorem,\nsi voluerit, propter fornicationem. Illa vero secundum\nquod superius insertum est agat poenitentiam. Vir vero ejus illa vivente nullatenus habeat licentiam\naliam ducere uxorem. Aut si voluerit, adulteram\nsibi reconciliare licentiam habeat, ita tamen\nut pariter cum illa et poenitentiam agat, et exacta\npoenitentia ad communionis gratiam, sicut superius\nhabetur insertum accedant. Similis forma et in muliere\nservabitur. Si vir ejus eam adulteraverit, habeat\npotestatem dimittendi virum propter fornicationem,\nmaneat innupta quandiu vir ejus vixerit; quia\nnec ille habet potestatem accipere aliam prima vivente,\nnec illa alium virum ducere vivente adhuc\n primo. Habent tamen potestatem semetipsos reconciliare. Si qua mulier non habens virum, aut vir non\nhabens uxorem, fornicati fuerint, quinque annos poeniteant. Quod si vir non habens uxorem cum alterius uxore\nadulteraverit, aut si qua mulier non habens virum\ncum alterius viro adulteraverit, adulter erit uterque,\net secundum quod superius continetur insertum\npoenitentiam agant. Furtum si quis fecerit, septem annos poeniteat,\ntres in pane et aqua. Secundum furti qualitatem, ita\net modus erit poenitentiae. Si per necessitatem furtum\n fecerit, levigetur. Dicit enim Salomon: Non es\ngrandis culpa cum quis furatus fuerit. Furatur enim\nut esurientem impleat animam. Qui perjuraverit, similiter septem annos poeniteat. Qui falsum testimonium dixerit, et ejus testimonium\nalicui nocuerit, septem annos poeniteat, ita tamen\nut ille qui testimonium dixit damnum restituat\nomne cui per suum falsum testimonium nocuit. Et\ntunc poterit ad veniam per poenitentiam pervenire. Si autem hoc facere noluerit, sciat sic se in vanum\npoenitentiam agere."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  \n    Those who act irrationally should be dealt with according to what is contained in the canons, specifically in the title with Greek words, translated into Latin from the Council of Ancyra, chapter 16. This includes three types of offenses: intercourse with animals, incest with relatives, and intercourse with men.\n\n    <break time=\"500ms\"/>\n\n    Anyone who has committed such a crime before the age of 20 should spend 15 years in penance before they can start participating in prayers. After another 5 years of simple communion, they may be received at communion with the offering, but only after they turn 20. However, their life during the time of penance should be examined to determine if they can obtain this leniency.\n\n    <break time=\"500ms\"/>\n\n    If anyone persists in these crimes, they should undergo a longer period of submission, and such individuals can never be promoted to the priesthood. Anyone who commits these crimes after the age of 20, and those who have wives, should spend 25 years in penance before being received into the communion of prayers. After another 5 years, they should receive full communion with the offering.\n\n    <break time=\"500ms\"/>\n\n    If those who have wives and are over the age of 50 commit these sins, they should only be granted communion at the end of their life. Those who have lived like mute animals and contaminated themselves and others with these sins—whether with relatives, animals, or men—should, after the set time of penance, not stand and pray among others but among those thrown to the ground by an unclean spirit, that is, with the possessed.\n\n    <break time=\"500ms\"/>\n\n    Just as it is more abominable to have intercourse with a beast than with a man, it is also a more irrational crime to have intercourse with a man than with a woman. Sinning with a relative or a nun is an equal crime. The law of Moses judges this with death. Those who have had intercourse with a beast, a man, or a relative are similarly judged. The crime of a woman sinning with a woman is equal to that of a man sinning with a man, and the penance should be equal.\n  \n</speak>",
      "original_latin": "Qui irrationabiliter versantur, de his agatur quod\nin canonibus continetur in titulo in quo Graeca verba\nsunt, quae in Latinum versa sunt de consilio\n Ancyrano, cap. 16, in quo sensu triplex, hoc est,\nde his qui cum pecoribus commixti sunt, et de his\nqui more pecorum incesta commiserunt cum consanguineis,\net de his qui cum masculis concubuerunt. Quotquot igitur ante vigesimum aetatis suae\nannum tale crimen admiserint, quindecim annis in\npoenitentia exactis, orationibus tantum incipiant participari,\net in quinquennio altero in communione\nsimplici perdurantes, post vigesimum cum oblatione\nad communionem suscipiantur. Discutiatur autem et\nvita eorum quae fuerit tempore poenitentiae, et ita\nhanc humanitatem consequantur. Quod si qui perseverantes\nin ipsis criminibus, prolixius tempus habeant\nsubmissionis, et tales nunquam poterunt ad sacerdotium\nprovehi. Quotquot exacta viginti annorum\n aetate et illi qui uxores habent in haec scelera\ninciderint, viginti quinque annis poenitentia acta ad\ncommunionem solummodo orationum recipiantur,\naltero vero quinquennio perdurantes plenam cum\noblatione recipiant communionem. Quod si uxores\nhabentes et excedentes quinquagesimum suae aetatis\nannum in his peccaverint, ad exitum vitae tantum\ncommunionem mereantur. Hi vero qui sicut muta\nvixerunt animalia, et se et alios hujusmodi peccati\nscabie contaminaverunt, id est, in consanguineis, in\npecudibus, in masculis, statuto tempore poenitentiae\nnon inter alios quam inter eos stare et orare debere\nqui tempestate lunatica jactantur elisi ad terram\nspiritu immundo vexati, id est, cum energumenis. Sicut autem plus abominabile misceri cum jumento\n quam cum masculo, ita plus irrationabile crimen\ncum masculo quam cum muliere. Cum consanguinea\net cum sanctimoniali peccare aequale\ncrimen. Id lex Moysi morte mori judicat. Et\ncum jumento et masculo et cum consanguinea\ncoeuntes. Aequale autem crimen feminam cum femina peccare\nsicut masculum cum masculo, et aequalis esse\ndebet poenitentia."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    Regarding such matters, the Apostle says: \n    <s>\"For their women exchanged natural relations for those that are against nature.\"</s> \n    <s>\"Similarly, the men also abandoned natural relations with women and were inflamed with desire for one another, men committing shameless acts with men.\"</s>\n  </p>\n  \n  <p>\n    However, what we have discussed applies to those who have publicly confessed and performed public penance. If this was done in secret, and they came privately to the priest and made a sincere confession, they should do penance in private according to their age, as mentioned earlier.\n  </p>\n  \n  <p>\n    This means that if this happened before the age of 20 or out of ignorance, or if they did not know it was a crime, the treatment should be more lenient, based on the priest's judgment. The priest should consider how they fell into this sin and how long they were involved in it; and according to their confession, the appropriate mode of penance should be applied.\n  </p>\n  \n  <p>\n    Specifically, if it occurred out of ignorance once or twice, whether with a man, an animal, or a relative, and once they realized it was a grave sin, they stopped immediately, then, to be more humane, they should do penance for seven years, abstain from meat for three years, and not take communion for one year, not even on Easter. They should not offer anything and must submit their entire mind, so that their spirit may be saved on the Day of the Lord.\n  </p>\n  \n  <p>\n    The rest should be based on the individual's frailty, at the priest’s discretion, in terms of abstaining from certain foods. If they were involved in this crime for a longer time, and after knowing it was a great sin they still committed it repeatedly, as mentioned earlier, they should do penance in the following way. \n  </p>\n  \n  <p>\n    First, they should be separated from all communion for five years. After this, they should not offer or take communion for fifteen years, nor should they enter the church for prayer with other Christians. After this period, they should only be received into the communion of prayer. Then, after completing twenty years of penance, if they have done so well, with tears and full devotion, they should be received into full communion and reconciliation.\n  </p>\n</speak>",
      "original_latin": "De talibus ait Apostolus: Nam\nfeminae eorum immutaverunt naturalem usum in eum\nusum qui contra naturam est. Similiter et masculi,\nrelicto naturali usu femineo, exarserunt in desideriis\nsuis invicem, masculi in masculos turpitudinem operantes. Quod autem supra diximus de his agatur qui\npublice ad confessionem venerint et publice poenitentiam\negerint. Quod si occulte actum est, et occulte\nad sacerdotem venerint, et puram confessionem\nfecerint, occulte poenitere secundum aetatis\nmodum quod superius continetur, ita videlicet ut si\nante vigesimum annum aut per ignorantiam hoc egit,\naut forte ignorabat non tale esse crimen, levius erga\nillum agendum, et hoc in sacerdotis pendebit arbitrio. Discutere debet qualiter in hoc scelus delapsus\nsit, aut quam longiori tempore in hoc scelere versatus\nsit; et secundum quod ab illo confessum fuerit,\nita illi modus poenitentiae adhibeatur. Videlicet\nsi per ignorantiam hoc egit semel aut bis, id est,\ncum masculo, cum jumento, et cum consanguinea,\n statim cum cognoverit hoc grave esse scelus dimisit,\nut humanius loquamur, septem annos poeniteat, tribus\nabstineat a carne, et anno non communicet,\nnec ad ipsum diem Paschae, nec offerat, et omni\nse mente subjiciat, ut spiritus salvus fiat in die Domini,\ncaeterosque secundum modum fragilitatis in\narbitrio sacerdotis faciat in abstinentia ciborum. Quod si longiori tempore in hoc crimine versatus,\net postquam novit illud scelus magnum esse peccatum\ncommonitus, iterum atque iterum hoc perpetravit,\nsicut superius continetur insertum ita poenitebit. Primum quinque annis ab omni communione segregatus,\npost illos quindecim annos non offerat,\nnon communicet ad orationem, cum caeteris Christianis\nin ecclesiam non intret; quibus exactis, tantum\n ad communionem orationis suscipiatur. Deinde\nin poenitentia viginti annis expletis, si bene et cum\nlacrymis et cum omni devotione poenitentiam egit,\nad plenam communionem et reconciliationem suscipiatur."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Similarly, the same rules apply for the other specified times mentioned above. If, God forbid, someone commits such a crime in holy places, their penance should be doubled. In the Scriptures, this terrible crime is referred to whether it is with a beast, with a male, or with a close relative. In the world, it is called impurity or a detestable sin to lie with a woman unnaturally, as Onan, the son of Judah, was struck down by God because he spilled his seed on the ground when he went into the woman.\n    </p>\n    <p>\n        Impurity is also called softness, whether it be through touch, sight, or recalling a woman, if some pleasure occurs while awake, or if someone exercises impurity between their own thighs, either alone or with another. About this, the Apostle Paul says: \"Neither the impure shall inherit the kingdom of God.\" Also: \"Nor let any impurity be named among you.\" And elsewhere: \"Neither the soft shall inherit the kingdom of God.\" Whoever falls into these sins should repent as if for a crime that excludes them from the kingdom of God.\n    </p>\n    <p>\n        If a priest commits adultery, whether it is known and public, he shall cease from the order of the priesthood and undergo public penance for ten years. But if he does this secretly and confesses privately, let penance be imposed on him secretly. It shall be left to his discretion whether he should cease from that ministry, or whether, remaining, he can make a worthy satisfaction to the Lord from there. If he washes himself daily with tears and prayers and diligently works to extinguish his sins through the giving of alms, if it is secret, he can undertake penance secretly while remaining in his rank.\n    </p>\n    <p>\n        If he commits fornication, he will be purified in the same way for seven years. However, if he falls into sodomy, that is, with a male, he will be purified in the same way for fifteen years. The same rule applies for deacons and those in holy orders. Namely, a deacon should repent for seven years for adultery, for fornication for five years, for sodomy for ten years, for adultery for five years, for fornication for three years, and for sodomy for seven years.\n    </p>\n</speak>",
      "original_latin": "Similiter et de caeteris temporibus supra\ninsertis observandum. Si, quod absit, in locis sanctis\ntale crimen admiserit aliquis, duplicetur illi\npoenitentia. Vocatur autem in Scripturis crimen\npessimum tam de jumento quam de masculo quam\nde consanguinea. Vocatur autem in mundo immunditia\nvel detestabile peccatum cum femina non naturaliter\nconcumbere, cum unde Onas filius Juda a\nDeo percussus fuit quia fundebat in terram semen\ningressus ad mulierem. Simul etiam vocatur immunditia\n mollities vel propter tactum vel visum\nvel recordationem mulieris, ut aliqua delectatione\nacciderit vigilanti, vel qui inter femora sua impuritatem\nsolus cum se ipso vel cum alio exercet; de\nquibus ait Paulus apostolus: Neque immundi regnum\nDei possidebunt. Item: Nec omnis immunditia nec\nnominetur in vobis. Et alibi: Neque molles regnum\nDei possidebunt. Qui in his incidit, ita poeniteat\nquasi de crimine quod de regno Dei excludit. Adulterium si quis presbyter perpetraverit, sive\npalatum et publice cognitum, ab ordine sacerdotii\ncessabit, et publica poenitentia decem annorum purgabitur. Quod si occulte hoc fecerit, et occulte ad\nconfessionem venerit, occulte ei poenitentia imponatur. Relinquatur autem in suo arbitrio utrum cessare\n debeat ab illo ministerio, an permanens possit dignam\nsatisfactionem Domino exinde facere: Quod\nsi ille se lacrymis et orationibus devotissime quotidie\nlaverit et eleemosynarum exhibitione peccata sua\nexstinguere curaverit, si occultum est, poterit occulte\nin suo permanens gradu agere poenitentiam. Fornicationem si perpetraverit, eodem modo purgabitur\nseptem annis. Si vero sodomitice, id est, cum\nmasculo collapsus sit, eodem modo 15 annis expiabitur. Similis forma et de diaconis et de his qui in sacris\nordinibus constituti sunt observanda, ita videlicet\nut diaconus septem annis poeniteat pro adulterio,\npro fornicatione vero quinque annis, pro sodomitico\ndecem annis, pro adulterio quinque annis,\n pro fornicatione annis tribus, pro sodomitico septem\nannis."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    Following the established steps to the final ecclesiastical rank, such observance should be maintained. No priest should excuse himself by what the Apostle Paul said: But because of fornication, each man should have his own wife. They should understand that this was only meant for those in the lay order or who have not yet reached the subdiaconate.\n\n    <p>The canons do not allow anyone to reach the subdiaconate unless they have promised to maintain perpetual continence and chastity from that point onward. The priests of the Jews were commanded by the Lord through Moses to take wives, and priests were only chosen from the tribe of Levi, so that one lineage would be preserved through succession.</p>\n\n    <p>Now, however, people from all nations, just as they are allowed baptism, are also permitted to the priesthood. There is no necessity for them to take wives, as they are not succeeded by fleshly descent but by imitation of morals in the priesthood. Even the priests of the Jews, who did not have such a holy sacrifice as we do, stayed far from their homes during their service. Away from marital duties, they kept watch in the temple in continence and chastity until their ministry was completed.</p>\n\n    <p>Now, priests should always be continent because they should always serve. They handle not the victims of cattle, but the immaculate body and blood of the Lord Himself. Deacons and subdeacons also, in the Lord, as ministers in the handling of such a great sacrament, approach the altar.</p>\n\n    <p>For laypeople or those who do not approach the ministry of the altar, the Apostle commands that those who cannot contain themselves should marry: It is better to marry than to burn. This means it is better to take a wife legitimately than to burn with the deeds of fornication, adultery, sodomy, and impurity.</p>\n\n    <p>Priests should be advised to maintain mutual charity among themselves, avoiding all pride and biting envy, to provide a holy example to both the clergy and the laity.</p>\n</speak>",
      "original_latin": "Secundum praefixos gradus usque ad ultimum\ngradum ecclesiasticum observantia talis habeatur. Ne\nquis autem se excuset sacerdotum ex eo quod ait\nPaulus apostolus: Propter fornicationem autem unusquisque\nuxorem habeat, sciant his tantum esse dictum\nqui in laicali ordine constituti sunt, vel qui\nnecdum ad subdiaconatum accesserunt. Nullo modo\nenim ad subdiaconatum permittunt canones accedere\nnisi eos qui perpetuam continentiam castitatis promiserint\nse deinceps servaturos. Nam sacerdotes\nJudaeorum a Domino jussi sunt per Moysem ducere\nuxores, et de nulla tribu nisi de Levi fiebant sacerdotes,\nut progenies una custodiretur per successionem. Nunc autem de omnibus gentibus, sicut ad baptismum,\nsic ad sacerdotium permittuntur accedere;\nnullaque necessitas uxores ducere, qui non per\ncarnis successionem, sed per morum imitationem in\nsacerdotio subrogantur. Ipsi tamen Judaeorum sacerdotes,\nnon habentes tam sanctum sacrificium sicut\nnos habemus, tempore vicis suae longe erant a domo\nsua, et a conjugali opere remoti juxta templum in\ncontinentia castitatis excubabant donec tempus ministerii\nsui explerent. Nunc autem, sicut semper ministrare\ndebent, ita semper continentes esse oportet\nsacerdotes. Tractant enim, non victimas pecudum,\nsed ipsum immaculatum corpus et sanguinem Domini. Ejusdem continentiae et diaconi et subdiaconi\n et in Domino et ipsi in tractatione tanti sacramenti\nministri accedunt altaris. Laicis vero vel qui nequaquam ad altaris ministerium\naccedunt praecipitur ab Apostolo ut qui se\nnon continent nubant: Melius enim nubere quam uri. Hoc est, melius est uxorem legitime ducere quam\nexardescere per opera fornicationis et adulterii sive\nsodomitici et immunditiae. Admonendi sunt presbyteri ut charitatem inter se\nhabentes mutuam, procul ab omni fastu superbiae\net invidiae mordacitate sanctum exemplum subditis\ndonent tam clero quam laicis."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    They should not be greedy, covetous, drunkards, insolent, quarrelsome, or slander anyone. Instead, they should remain blameless in all things, providing an example of salvation to both the clergy and the people. By setting a positive example and progressing toward eternal life and moral goodness, they can uplift others in humility.\n  </p>\n  <p>\n    They should be advised not to practice usury in any form and to instruct the people and the clergy under them to avoid this vice according to the canons. Anyone who takes more than they give should understand they have committed usury. For instance, if someone lends wheat or another type of produce and receives money or something else of equal value instead of the same type of produce, they have undoubtedly committed usury.\n  </p>\n  <p>\n    If any member of the clergy presumes to do this, they should know they risk losing their rank. If it is a layperson, they will be excommunicated. Therefore, it is essential that those in the clerical order abstain from these practices and strongly instruct the people to avoid them entirely.\n  </p>\n  <p>\n    When a priest receives a confession, he should remind the penitent to confess the eight principal vices, promise to amend their ways, and accept penance as a remedy for their soul.\n  </p>\n  <p>\n    He should ask for the names of each of the eight principal vices and ensure the penitent confesses them all. Afterward, the appropriate penance should be applied.\n  </p>\n  <p>\n    The principal vices, which are rarely absent in anyone, are:\n  </p>\n  <p>\n    <s>First, gluttony, or an insatiable appetite.</s>\n    <s>Second, fornication.</s>\n    <s>Third, sloth or sadness.</s>\n    <s>Fourth, greed.</s>\n    <s>Fifth, vanity.</s>\n    <s>Sixth, envy.</s>\n    <s>Seventh, wrath.</s>\n    <s>Eighth, pride.</s>\n  </p>\n</speak>",
      "original_latin": "Non sint rapaces,\nnon capidi, non vinolenti, non procaces, non rixosi,\nnon calumniam cuiquam facientes, sed in omnibus\nse ipsos irreprehensibiliter custodientes, formam\n salutis clero et plebibus ministrent, quatenus eorum\nexemplis ad aeternam vitam et morum probitatem\nproficientes humilitate subleventur. Admonendi sunt ut usuras nequaquam exerceant,\net plebibus sibi subjectis et clero praedicent ut ab\nhoc vitio omnibus modis abstineant secundum canonum\ninstitutionem. Quisquis per quolibet ingenium\nmagis accipit quam praestat, sciat se usuram\nfecisse. Nam si quis triticum aut aliam speciem frugum\ncommodat, et non eamdem speciem accipit,\nsed aut denarios, quantum tum venundari poterat\nquando illa commodavit, aut aliquid aliud accepit,\nabsque dubio usuram perpetravit. Si quis vero ex\nordine clericorum hoc agere praesumpserit, sciat se\nsui gradus periculum subiturum. Si vero laicus fuerit,\n sciat se excommunicandum. Unde convenit ut\nprimum omnes in clericali ordine constituti ab his\nabstineant et admodum plebibus injungant ut nullus\nhoc facere omnino audeat Sacerdos cum a fidelibus confessionem accipit,\ninter caetera debet confitentem admonere ut de octo\nprincipalibus vitiis confessionem faciat et emendationem\npromittat et poenitentiam medicinam animae\nsuae suscipiat. Vitiorum autem principalium octo,\nsicuti continentur, nomina per singula interroget,\net ille confiteatur, et de omnibus, sicut praemissum\nest, confessionem faciat. Et tunc ei medela poenitentiae\nadhibeatur. Principalia autem vitia, sine quibus\nvix ullus inveniri potest, haec sunt. Primum gastrimargia,\n hoc est, ventris ingluvies. Secundum fornicatio. Tertium acedia sive tristitia. Quartum avaritia. Quintum vana gloria. Sextum invidia. Septimum ira. Octavum superbia."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>If a priest sees someone who is shy and embarrassed to confess and reveal their sins, he should encourage them by saying:</p>\n  <s>\"My brother, the Lord often encourages us to seek the remedies of true confession, not because God needs our confession—He who knows everything we do, say, and think—but because we cannot be saved otherwise unless we confess, repent, and acknowledge whatever we have done negligently.</s>\n  <s>The devil is pained when sins are confessed and wants us to hide what we have done because the one who accuses himself of his sins will not be accused by the devil again on the day of judgment; provided that the one confessing, repenting, washes away what he has done and does not repeat his actions.</s>\n  <s>As the Apostle James says: <lang xml:lang=\"en\">\"Confess your sins to one another.\"</lang> And Paul: <lang xml:lang=\"en\">\"With the mouth, confession is made unto salvation.\"</lang> And Solomon: <lang xml:lang=\"en\">\"He who conceals his sins will not prosper, but whoever confesses and forsakes them will have mercy.\"</lang></s>\n  <s>The Evangelist John also says: <lang xml:lang=\"en\">\"If we confess our sins, God is faithful and just to forgive us our sins and to cleanse us from all unrighteousness.\"</lang></s>\n  <s>Similarly, the Psalmist says: <lang xml:lang=\"en\">\"I said, I will confess my transgressions unto the Lord, and you forgave the iniquity of my sin.\"</lang></s>\n  <p>We should understand that this great remedy for salvation means not repeating the wicked deeds or reopening old wounds with new injuries.</p>\n  <p>The first week before the start of Lent, confession should be made of all sins committed either in action or in speech.</p>\n  <p>And so, the priest should specifically mention the eight principal vices.</p>\n  <p>The first is gluttony, through which the devil deceived Adam and tempted Christ when he said: <lang xml:lang=\"en\">\"If you are the Son of God, command that these stones become bread.\"</lang> And it is cured by fasting.</p>\n  <p>The second principal vice is fornication, about which Solomon says: <lang xml:lang=\"en\">\"A prostitute is a deep pit and a narrow well;\"</lang> and the same doctor: <lang xml:lang=\"en\">\"Who is stronger than Samson? Who is wiser than Solomon? Yet both were deceived by women, and it is healed by chastity.\"</lang></p>\n  <p>The third principal vice is sloth, that is, instability of place. This does not allow a person to persevere in good.</p>\n</speak>",
      "original_latin": "Si quem autem verecundum viderit sacerdos et\nerubescentem confiteri et discooperire peccata sua\nquae gessit, admoneat illum dicens: Frater mi,\nsaepius nos Dominus hortatur ad medicamina verae\nconfessionis, non quod Deus indigeat nostrae confessionis,\nqui omnia  quae agimus, loquimur,\ncogitamus. Sed aliter salvi fieri non possumus nisi\nconfiteamur poenitentes quodcunque gessimus negligentes. Dolet diabolus quando confitetur peccata\nsua, et desiderat nos celare quae fecimus: quia\nqui se ipsum accusat in peccatis suis, hunc diabolus\n non habet iterum accusare in die judicii; si tamen\nconfitens poenitendo diluit quae fecit, nec iterum\nrenovat quae egit. Unde Jacobus apostolus ait:\nConfitemini alterutrum peccata vestra. Et Paulus:\nOre confessio fit ad salutem. Et Salomon: Qui\nabscondit scelera sua, non dirigetur. Qui autem confessus\nfuerit et reliquerit ea, misericordiam consequetur. Joannes quoque evangelista: Si confitemini\npeccata vestra, fidelis et justus Deus ut remittat\nvobis peccata vestra et mundet vos ab omni iniquitate. Similiter Psalmista ait: Dixi: Pronuntiabo\nadversum me injustitias meas Domino, et tu remisisti\nimpietatem peccati mei. Sciendum autem hoc\nmagnum salutis medicamen non iterare quae impie\n gessit nec priores cicatrices vulneribus aliis resauciare. Prima autem hebdomada ante initium Quadragesimae\nconfessio danda de omnibus peccatis quae sive\nopere sive locutione perpetrantur. Et sic nominatim\ndebet eis sacerdos dicere supradicta octo principalia\nvitia. Primum gula, de qua diabolus decepit\nAdam, per quam Christum tentavit cum dixit: Si\nFilius Dei es, dic ut lapides isti panes fiant. Et per\nabstinentiam sananda. Secundum vitium principale\nfornicatio, de qua ait Salomon: Fovea profunda\nmeretrix et puteus angustus; et idem doctor: Quis\nfortior Sansone? Quis sapientior Salomone? Hic filiis\nmulierum decipiatur, et castitate sananda. Tertium\nprincipale vitium acedia, id est, instabilitas\n loci. Haec non sinit hominem perseverare in bono."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    These must be healed through perseverance in good work, because, as Gregory says, \"doing good is useless if it is abandoned before the end of life.\"\n  </p>\n  <p>\n    The fourth principal vice is greed, which makes a man like hell. Nothing is more wicked than greed. This must be healed through the generosity of almsgiving; just as greed sinks one into hell, generosity lifts one towards heaven.\n  </p>\n  <p>\n    The fifth principal vice is vainglory, which lacks all good work. Just as a thrown stone does not reach heaven, prayer with vainglory does not reach God. This must be healed through the love of God.\n  </p>\n  <p>\n    The sixth principal vice is envy, of which Solomon says, \"Through the envy of the devil, death entered the world.\" This must be healed through charity. Charity does not envy and endures all things.\n  </p>\n  <p>\n    The seventh principal vice is anger. Christ says, \"Anyone who is angry with his brother will be subject to judgment.\" Paul adds, \"Do not let the sun go down while you are still angry. Do not give the devil a foothold.\" And again, \"Do not take revenge, but leave room for God's wrath.\" This must be healed through patience. \"Blessed are the peacemakers,\" says the Lord, \"for they will be called children of God.\" And again, \"Love your enemies, do good to those who persecute you and slander you.\" Elsewhere, it is said, \"In your patience, possess your souls.\"\n  </p>\n  <p>\n    Sadness itself is not the same as anger. Sadness pertains to sloth; worldly sadness produces death. Bad sadness leads to despair and instability. Hence, the slothful person is called sad. The apostles were not angry, but they were sad. Their sadness was turned into joy. This sadness or sloth, which is a vice, must be healed through spiritual joy.\n  </p>\n  <p>\n    The eighth principal vice is pride. Christ says, \"Anyone who exalts himself will be humbled.\" Solomon says, \"Where there is pride, there will be disgrace.\" Jesus, son of Sirach, says, \"Pride is hateful before God and men.\" Augustine states, \"What great pride in us, which deceived the angels? How much more does it wish to drown men?\" Thus, angels became demons. Just as pride is the origin of all crimes, it is the ruin of all virtues.\n  </p>\n</speak>",
      "original_latin": "Haec per perseverantiam boni operis sananda, quia,\nsicut ait Gregorius, «incassum bonum agit si ante terminum\nvitae deseratur.» Quartum principale vitium\navaritia, per quam vir avarus inferno similis\nest. Avaro viro nihil scelestius. Haec eleemosynarum\nest largitate sananda; quia sicut avaritia in in\nfernum mergit, ita largitas in coelum elevare consuevit. Quintum principale vitium vana gloria. Haec\nomni bono opere caret; quia sicut lapis missus non\npervenit ad coelum, sic oratio cum vana gloria\nnon pervenit ad Deum. Haec dilectione Dei sananda. Sextum principale vitium invidia, de qua ait\nSalomon: Invidia diaboli mors intravit in orbem\nterrarum. Haec charitate sananda. Charitas non\n aemulatur, omnia suffert. Septimum principale vitium\nira, de qua Christus ait: Omnis qui irascitur fratri\nsuo, reus erit concilio. Et Paulus: Sol non occidat\nsuper iracundiam vestram. Nolite locum dare diabolo. Et iterum: Non vos defendentes, sed date locum irae. Haec patientia sananda: Beati pacifici, ait Dominus,\nquoniam filii Dei vocabuntur. Et iterum: Diligite\ninimicos vestros, benefacite his qui vos persequuntur\net calumniantibus vobis. Et alibi: In patientia vestra\npossidebitis animas vestras. Non ipsum autem proprie\ntristitia quod ira. Tristitia ad acediam pertinet, tristitia\nsaeculi generat mortem. Tristitia mala desperationem\noperatur et instabilitatem locorum. Unde et\nacediosus dicitur tristis. Apostoli irati non fuerunt,\ntristes autem fuerunt. Tristitia eorum versa est in\n gaudium. Et tristitia sive acedia, quae est vitium\nsupradictum, gaudio spirituali sananda. Octavum\nprincipale vitium superbia, de qua Christus ait:\nOmnis qui se exaltaverit humiliabitur. Et Salomon. Ubi fuerit superbia, ibi erit contumelia. Jesus filius\nSyrach: Odibilis coram Deo et hominibus superbia. Augustinus: «Quid tanta in nos superbia, quae angelos\ndecepit? Quanto magis homines secum mergere\ncupit?» Inde angeli facti sunt daemones. Sicut\nsuperbia origo omnium criminum, sic ruina omnium\nvirtutum."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    Saint Gregory said: \n    <s>\n      \"A rotten fruit is useless to farmers, and a proud fruit is useless to the Lord.\"\n    </s>\n    <s>\n      Just as the weight of the fruit breaks the branch, so pride destroys the beauty of souls.\n    </s>\n    <s>\n      Pride cast down the archangel and made him fall like lightning.\n    </s>\n    <s>\n      This can only be healed by humility, because through humility humans are made equal to angels.\n    </s>\n  </p>\n  <p>\n    <s>\n      These eight chief vices, and those stemming from them, if not purified here through confession and penance, cannot be purified on the day of judgment and lead people to hell.\n    </s>\n    <s>\n      Why is a person ashamed to confess, who was not ashamed to be defiled by sins?\n    </s>\n    <s>\n      By confessing, what was contracted by sinning is washed away.\n    </s>\n    <s>\n      How can a doctor heal a wound that the patient is ashamed to show?\n    </s>\n    <s>\n      The sinner is the patient, the wise priest is the doctor.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, the one who confesses should kneel with the priest before God, and then confess everything he can remember from his youth of all the ways he has acted.\n    </s>\n    <s>\n      And if he cannot remember all his misdeeds, or if perhaps he is ashamed, the priest should ask him whatever is prescribed in the penitential book, whether he has fallen into that particular sin or another.\n    </s>\n    <s>\n      But still, he should not disclose all crimes to him, because many vices are listed in the penitential book which it is not appropriate for a person to know.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, the priest should not ask him about everything; lest, when he leaves, the devil persuades him to fall into a crime of those which he did not know before.\n    </s>\n    <s>\n      And after he has confessed all his sins, he should say the Creed, forgive all who have sinned against him, and promise amendment to God, vowing not to return to those sins again.\n    </s>\n    <s>\n      Once he has done all this, the priest will consider the magnitude of the faults and, according to the measure, impose a time of penance.\n    </s>\n    <s>\n      Then, over him, he will say the seven penitential psalms with the prayers that are in the sacramentary, and absolve him in peace.\n    </s>\n  </p>\n  <p>\n    <s>\n      It should be known, however, that if any of the bishops is defiled by one of the eight chief sins, he should do penance for fourteen years, a priest for twelve, a deacon for eight, a cleric for six, a layperson for four.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Sanctus Gregorius ait: «Fructus putrefactus\ninutilis agricolis, et fructus superbi inutilis\nDomino.» Sicut pondus fructuum frangit ramum,\nsic superbia decorem evertit animarum. Superbia\n deposuit archangelum et tanquam fulgur fecit decidere\nin lapsum. Haec humilitate sananda, quia humilitate\nhomines angelis adaequantur. Haec octo principalia vitia et illae quae de radicibus\nillorum oriuntur nisi mundaverit quis hic per confessionem\net poenitentiam, non possunt mundari in\ndie judicii, sed deducunt homines in infernum. Quid\nerubescit homo confiteri, qui peccatis non erubuit\ncoinquinari? Confitendo diluitur quod peccando contrahitur. Quomodo potest medicus vulnus sanare\nquod aegrotus erubescit ostendere? Aegrotus peccator,\nsacerdos sapiens medicus. Qui autem confitetur, flectat genua cum sacerdote\ncoram Deo, et tunc confiteatur quidquid a juventute\nrecordari potest ex omnibus modis quae gessit. Et si\n ille tota facinora sua recordari non possit, aut si forsitan\nerubescit, sacerdos debet eum interrogare\nquidquid in poenitentiali constitutum est, si in illud\nvel in aliud crimen cecidit. Sed tamen non omnia\ncrimina debet ei innotescere, quia multa vitia recitantur\nin poenitentiali quae non decet hominem scire. Ideo non debet eum sacerdos de omnibus interrogare;\nne forte cum ab illo recesserit, suadente diabolo\nin aliquod crimen de his quae ante nesciebat\ncadat. Et postquam omnia peccata sua confessus\nfuerit, faciat ei Symbolum dicere et omnibus qui in\nse peccaverunt dimittere et emendationem promittere\nDeo, nec iterum ad illa peccata redeat. Cum\nhaec omnia fecerit, considerabit sacerdos magnitudinem\nculparum, et juxta modum imponat ei tempus\n poenitentiae. Deinde super eum septem psalmos poenitentiales\ncum orationibus quae sunt in sacramentario\ndicat, et absolvat eum in pace. Sciendum autem quod si quis episcoporum in aliquo\nde octo principalibus inquinatus sit, quatuordecim\nannis poeniteat, presbyter duodecim, diaconus\nocto, clericus sex, laicus quatuor."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    A woman who kills her newborn should repent for 14 years. If she kills her son, she should repent for 15 years. If she kills the child in the womb before birth, she should repent for 7 years. If an infant dies without baptism, the parents should repent for a whole year and should always perform some form of penance.\n  </p>\n\n  <p>\n    There are some sins which, as Isidore says, can be purified by purgatorial fire. These include overeating and overdrinking, resting, talking, being slow to visit the sick, coming to church, giving alms, sudden anger that is not held in the heart, and occasional drunkenness. For anger that remains in the heart generates hatred and desires revenge, and is considered one of the principal sins.\n  </p>\n\n  <p>\n    Some have said that minor sins include things like small perjury, if not frequent, speaking while joking or in anger, stealing small things, marrying a woman you defiled in a dream, hitting a person so that blood flows, cutting off a person's limb without causing death, having intercourse with your wife on a Sunday or on forbidden days, violating graves to build a house, neglecting to perform the sacrifice with proper diligence, drinking a potion or eating something unclean, giving usury, taking small things that don't belong to you, committing sacrilege in small matters, like stealing something from the church, stealing or defrauding church money, burning a house without causing great harm, getting others drunk for fun, eating carrion, that is, an animal killed by a beast or birds, or dying of disease. For these and similar sins, a bishop should repent for 7 weeks, a priest for 5 weeks, a deacon for 4 weeks, a subdeacon for 3 weeks, a cleric for 2 weeks, and a layperson for 1 week.\n  </p>\n\n  <p>\n    If found guilty of a greater crime in these matters or others, the length of penance will be increased or lessened according to the severity or estimation of the sin. Truly, if someone hates their brother, the duration of their hatred should be matched by an equal time living on bread and water.\n  </p>\n\n  <p>\n    Priests should also be reminded about the anointing of the sick, penance, and the Eucharist, so that no one dies without the Eucharist.\n  </p>\n</speak>",
      "original_latin": "Mulier quae partum suum necat, XIV annis poeniteat. Si filium suum occiderit, XV annis poeniteat. Si in utero ante partum occiderit, VII annis poeniteat. Si infans sine baptismo mortuus fuerit, parentes\nejus annum integrum poeniteant, et nunquam sine\naliqua poenitentia fiant. Sunt aliqua peccata quae, sicut Isidorus ait, igne\npurgatorio purgari possunt; quae est superfluitas\n manducandi et bibendi, pausandi, loquendi, et tarditas\ninfirmos visitandi, ad ecclesiam veniendi, eleemosynam\ndandi, ira repentina, quae non tenetur in\ncorde, ebrietas, si non frequenter. Nam ira quae\nmanet in corde et odium generat et desiderat vindictam,\net inter principalia reputatur. Quidam dixerunt minora peccata esse hujusmodi,\nid est parvum perjurium, si non frequenter solitum,\nloquentes inter jocando vel irascendo parvae rei\nfurtum, nubere cum uxore quam polluisti in somno,\npercutere hominem ut sanguis fluat, truncare membrum\nhominis ut non moriatur, coire cum uxore in\ndie Dominico, vel in diebus quibus non licet, violare\nmortuorum sepulcra causa ibi fabricandi domum,\n negligere sacrificium ut non faciat cum diligentia\nqua debet, bibere maleficium vel immundam rem,\nusuras dare, res alienas tollere parvas, sacrilegium\nfacere in parvis rebus, id est, de Ecclesia furari\naliquid, pecuniam ecclesiasticam furari vel fraudare,\ndomum cremare sine damno magno, alios causa laetitiae\ninebriare, morticina manducare, id est, mortificatum\na bestia, vel avibus, vel de morbo mortua. De\nhis et talibus ejusmodi similibus episcopus VII hebdomadas\npoeniteat, presbyter quinque, diaconus\nquatuor, subdiaconus tres, clericus duas, laicus unam. Si in majori crimine in ipsis rebus vel aliis invenitur,\nsecundum levitatem vel aestimationem peccati\nmodus poenitentiae vel ampliabitur vel levigabitur. Odire vero fratrem, in quo odio quanto tempore\n fuerit, tanto spatio in pane et aqua vivat. Admonendi etiam sunt sacerdotes de unctione infirmorum\net poenitentia et viatico, ne aliquis sine\nviatico moriatur."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        But if anyone seeks repentance during illness, <break time=\"500ms\"/> when the priest comes to them, <break time=\"500ms\"/> and they are unable to speak, it is established that trustworthy men who were with them from the beginning of the illness should provide true testimony of what they heard when the person could speak, <break time=\"500ms\"/> whether about repentance, <break time=\"500ms\"/> shaving their beard, <break time=\"500ms\"/> or becoming a monk. <break time=\"500ms\"/>\n    </p>\n    <p>\n        Then the priest, being informed, should fulfill his duty towards the person, <break time=\"500ms\"/> and impose penance through guarantors, <break time=\"500ms\"/> who should fulfill it on their behalf. <break time=\"500ms\"/>\n    </p>\n    <p>\n        But if the bishop is so ill that he needs to be anointed, <break time=\"500ms\"/> and another bishop is not available to perform the anointing, <break time=\"500ms\"/> it is permitted for a priest to consecrate him with the anointing duty. <break time=\"500ms\"/>\n    </p>\n    <p>\n        For there was no distinction between bishops and priests in the early times of the apostles' preaching; <break time=\"500ms\"/> nor would there be now, <break time=\"500ms\"/> if not for the dissension among many priests who taught different and contrary things due to the heretics. <break time=\"500ms\"/>\n    </p>\n    <p>\n        First, however, repentance should be given to the sick. <break time=\"500ms\"/> Then, if the illness permits, after washing the body, they should be dressed in white clothes, <break time=\"500ms\"/> carried to the church, <break time=\"500ms\"/> and laid on sackcloth with ashes sprinkled over them. <break time=\"500ms\"/>\n    </p>\n    <p>\n        A cross and holy water should be brought there, so that when they come to them, specifically three priests, <break time=\"500ms\"/> they may say the chapter: Peace to this house and to all who dwell in it. <break time=\"500ms\"/> Peace to those entering and leaving in the name of the Lord. <break time=\"500ms\"/> Then the priest should pour sacred oil into the holy water, <break time=\"500ms\"/> and sprinkle it while saying the antiphon: Bless, O Lord, this house and all who dwell in it; <break time=\"500ms\"/> for you, O Lord, have said: Peace to this house, etc. <break time=\"500ms\"/> Bless, O Lord, those who fear you, both small and great. <break time=\"500ms\"/> May you be blessed by the Lord, who made heaven and earth. <break time=\"500ms\"/> And again he should say the antiphon: Purge me with hyssop, O Lord, etc. <break time=\"500ms\"/>\n    </p>\n    <p>\n        And after giving the prayer, he should place the sacred ashes on the head and chest of the sick person in the form of a cross, saying: By the sweat of your brow you will eat your bread until you return to the ground from which you were taken. <break time=\"500ms\"/> You are dust, and to dust you will return. <break time=\"500ms\"/> Then they should begin the seven penitential psalms for them. <break time=\"500ms\"/> And, if they can, the sick person should stand with bent knees and head bowed or with their whole body prostrated.\n    </p>\n</speak>",
      "original_latin": "Sed et si quis poenitentiam in infirmitate\nquaerit, dum sacerdos ad eum venerit, si\ncontigerit eum officio linguae privari, constitutum est\nut idonei viri illi qui cum ab eo initio infirmitatis\nfuerunt vera testimonia dicant quae ab illo audierunt\ndum loqui poterat, sive de poenitentia, sive de barba\ntondenda, sive de monachatu. Et tunc sacerdos commonitus\nofficium circa eum adimpleat, et fidejussoribus\nejus poenitentiam ejus pro eo imponat, et illi\npro eo adimpleant. Episcopus vero si ita fuerit infirmatus ut eum\nungi liceat, et alter episcopus non sit praesens qui ei\n officium adimpleat unctionis, presbytero licet eum\nunctionis officio consecrare. Nulla enim in primo\ntempore praedictionis apostolorum distantia fuit inter\nepiscopos et presbyteros; nec adhuc esset, nisi\ncausa dissensionis haereticorum diversa docebant et\ncontraria sibi multi presbyteri. Primitus autem infirmo poenitentia detur. Deinde,\nsi permiserit infirmitas, abluto corpore, albis vestibus\ninduatur, et in ecclesiam deportetur, et jaceat\nin cilicio superjecto cinere. Portetur ibi crux et aqua\nbenedicta, ut cum venerint ad eum, videlicet tres\npresbyteri, dicant capitulum: Pax huic domui et\nomnibus habitantibus in ea. Pax ingredientibus et\negredientibus in nomine Domini. Deinde fundat sacerdos\nde oleo sacrato in aquam benedictam, et\n spargat eam dicens antiphonam: Benedic, Domine,\ndomum istam et omnes habitantes in ea; quoniam tu,\nDomine, dixisti: Pax huic domui, etc. Benedic, Domine,\ntimentes te, pusillos cum majoribus. Benedicti\nvos a Domino, qui fecit coelum et terram. Et iterum\ndicat antiphonam: Asperges me, Domine, hyssopo, etc. Et data oratione cinerem sacratum imponat capiti\net pectori infirmi in crucis modum dicens: In sudore\nvultus tui vesceris pane tuo donec revertaris in\nterram de qua sumptus es. Pulvis es, et in pulverem\nreverteris. Deinde incipiant septem psalmos poenitentiales\npro eo. Et, si potest, infirmus stet genibus\nflexis et capite inclinato sive omni corpore prostratus."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>After the litany is said, begin the anointing with the appropriate psalms and antiphon sung by the others. Make twelve signs of the cross with oil over the person, as follows:</p>\n    <p>First, a large cross between the shoulder blades up to the neck and across the shoulders with a prayer. Then, from the neck to the back of the head. Next, on the head to the forehead, crossing from ear to ear. The fourth and fifth crosses are on the eyes, specifically on the eyebrows. The sixth is on the nose, that is, the nostrils. The seventh is on the lips. The eighth and ninth crosses are on the ears, on the outer ears. The tenth is on the throat. The eleventh is on the chest. The twelfth and thirteenth are on the hands, one on each hand on the outside, and the remaining two are on the feet.</p>\n    <p>We make these fifteen crosses with holy oil on the sick person to signify the mystery of the Trinity and the five senses. Three times five makes fifteen. Since it is common to sanctify with an odd number, some prefer to make twenty crosses on the sick person: three between the shoulder blades, three on the shoulders, three on the neck, back of the head, and brain, three on the forehead and eyebrows, three on the nose and lips, two on the ears, two on the throat and chest, two on the hands, and two on the feet. Some add two on the temples and two on the inner hands.</p>\n    <p>Some say it is not necessary to make a cross with oil on the forehead or the inner hands of the priest. However, it does not matter. The bishop uses chrism, not the oil for the sick, on the foreheads of all those baptized and on the hands of priests. The presbyter makes a cross with exorcised oil, not the oil for the sick, on the chest and between the shoulder blades of those being baptized before baptism. Therefore, we see no harm in touching the same places with the oil for the sick during the anointing of the sick. The apostles, when anointing the sick with oil, made no more than three crosses with the oil on them.</p>\n</speak>",
      "original_latin": "Post litaniam dicta oratione incipiat unctionem\n canentibus caeteris psalmos et antiphonam congruentes,\net faciat de oleo super eum duodecim signa crucis,\nhoc est: primum inter scapulas magnam crucem\nusque ad collum et ex transverso usque super scapulas\ncum oratione, deinde in collo usque ad cervicem;\ntertiam super caput usque ad frontem in transverso\nab aure usque ad aurem; deinde quartam et quintam\nin visu, hoc est, in superciliis oculorum; sextam in\nolfactu, id est, in naso sive in naribus; septimam in\ngustu, hoc est, in labiis; octavam et nonam crucem\nin auditu, id est, in auribus deforis; decimam in\ngutture, undecimam in pectore, duodecimam et decimam\ntertiam in tactu, id est, in unaquaque manu\ndeforis, reliquas duas in pedibus. Hoc autem numero\nquindenario facimus cruces de oleo sancto super hominem\n infirmum propter Trinitatis mysterium et\nquinque sensum significationem. Terni enim quinquies\nquindecim perficiunt. Et quia per imparem\nnumerum saepius sanctificare solitum est, quidam\nviginti cruces facere super infirmum volunt, quidam\nex quatuor, id est, tres inter scapulas, tres super\nscapulas, tres in collo, in cervice, in cerebro; tres in\nfronte et superciliis, tres in naribus et labiis, duas in\nauribus, duas in gutture et pectore, duas in manibus,\nduas in pedibus. Quidam addunt duas in temporibus,\nduas in manibus interius faciunt. Quidam\nin fronte ullius nec in manibus sacerdotis interius\ncrucem de oleo facere oportere dicunt. Sed tamen\nnil obest. Episcopus enim non oleum infirmorum, sed\nchrisma frontibus omnium baptizatorum et manibus\n sacerdotum imponit. Nam pectus et inter scapulas\nbaptizatis crucem faciendo de oleo exorcizato, non\nde oleo infirmorum, presbyter tangit ante baptismum. Itaque nil obesse videmus eadem loca tangi in\nunctione infirmi de oleo infirmorum. Apostoli autem\nungentes oleo infirmos non amplius quam tres\ncruces cum oleo super eos faciebant."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Greeks, following the apostolic tradition, make three crosses with oil. They pour oil from the bottle of the sick in the form of a cross over the head, clothes, and entire body of the sick person.\n    <break time=\"500ms\"/>\n    They start the cross from the head to the feet, from the right hand to the arms, and from the chest to the left hand, saying: \"I anoint you in the name of the Father, and of the Son, and of the Holy Spirit, so that the prayer of faith may save you, and the Lord may lift you up, and if you are in sins, they may be forgiven you.\"\n  </p>\n  <p>\n    Clothes soaked with oil are not to be buried with the sick. If they recover, the clothes are washed in a clean place and used again.\n    <break time=\"500ms\"/>\n    This anointing is for both clerics and laypeople, for both men and women if necessary. We read that some holy men anointed paralyzed girls with holy oil and healed them.\n    <break time=\"500ms\"/>\n    We also read that possessed people were anointed with holy oil and healed.\n  </p>\n  <p>\n    If a sick person falls into madness, according to the Council of Orange, all acts of piety should still be shown to them, including communion if they believed in the Catholic faith when they were sane.\n    <break time=\"500ms\"/>\n    The council states: \"To the mad, everything that is of piety should be given.\"\n    <break time=\"500ms\"/>\n    This is right because if they suddenly become mute, they can be baptized or receive penance if there are just testimonies of their past will.\n  </p>\n  <p>\n    As long as life is present in the sick person, they can be commended to all acts of piety, even if testimonies of their will are lacking.\n    <break time=\"500ms\"/>\n    For the faith of their friends, all the aids of the sacraments should be given to them, following the evangelical example where Jesus, not looking at the faith of the paralytic but at those who carried him, said: \"Man, your sins are forgiven you.\"\n  </p>\n  <p>\n    It should be strictly observed that after death, the communion of the Eucharist should not be placed in the mouth of the corpse out of some notion of mercy, which the canons strongly prohibit.\n    <break time=\"500ms\"/>\n    Only penance can be received by friends for the deceased after their death, if there is such great charity in them.\n  </p>\n</speak>",
      "original_latin": "Unde Graeci,\nqui ipsam traditionem apostolorum imitantur, similiter\ntres tantum cruces cum oleo faciunt, fundentes\ncum ampulla oleum infirmorum in crucis modum super\ncaput et vestimenta et totum corpus infirmi,\nincipientes crucem a capite usque ad pedes, in transverso\na manu dextera usque ad brachia, et pectus\nusque ad sinistram manum, semel dicentes ad ipsas\ntres cruces: Ungo te in nomine Patris, et Filii, et\n Spiritus sancti, ut oratio fidei salvet te, et alleviet te\nDominus, et si in peccatis sis, remittantur tibi. Illa autem\nvestimenta oleo superfusa quibus infirmandus (sic)\nnon sepeliuntur, et si convaluerit, abluuntur in loco\nmundo, et iterum utitur eis. Non solum autem clericis,\nsed etiam laicis, nec tantum viris, sed et feminis,\nunctio talis tribuenda, si necesse fuerit; quia\nquosdam sanctos viros legimus puellas paralyticas\noleo sancto unxisse et sanasse. Energumenos etiam\nlegimus oleo sancto perunctos et sanatos. Ideo si infirmus\nin amentiam versus, tamen juxta concilium Arausicense\nomne officium pietatis exhibeatur ei, et ipsa\ncommunio, si tamen in sua sanitate catholicam fidem\ncredebat. Sic enim in eo concilio habetur scriptum:\n «Amentibus quaecunque sunt pietatis conferantur.»\nEt rite in hora quia subito obmutescens baptizari\naut poenitentiam accipere potest, si voluntatis praeteritae\ntestimonia justa fuerint. Sic quandiu vita apparet\nin infirmo, commendari omnibus officiis pietatis\npoterit, etiamsi testimonia voluntatis ejus defuerint. Pro fide tamen amicorum omnia ei debent\nimpendi sacramentorum adjutoria, exemplo evangelico,\nubi Jesus non ad paralytici sed ad illorum qui\neum portabant fidem respiciens ait: Homo, dimittuntur\ntibi peccata tua. Hoc autem omnibus modii\nobservari oportet, ut post mortem communio eucharistiae\nin os cadaveris  immittatur aliquo\nintuitu misericordiae, quod prohibent valde canones. Sola poenitentia ab amicis pro mortuo potest post\n mortem ejus accipi, si tanta in eis fuerit charitas."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        Anointing is also necessary for children. We read that some holy men anointed the bodies of children with sacred oil and restored them to their former health. \n        <break time=\"500ms\"/>\n        Repentance is so essential for children that we read some children, due to the severity of their sins, were handed over to Satan's servants and perished without repentance.\n    </p>\n    <p>\n        As we have mentioned, priests are permitted to anoint bishops during illness. The Council of Carthage allows priests to confirm the faithful with chrism, like bishops, if they see someone in danger of death who has already been confirmed with holy chrism by a bishop. Similarly, the reconciliation of penitents is granted to them in danger of death. \n        <break time=\"500ms\"/>\n        Even though priests do not hold the highest rank of the pontificate, they are still second to bishops.\n    </p>\n    <p>\n        When the sick person is anointed with prayers, as mentioned, the priest should instruct him to recite the Lord's Prayer and the Creed, commend his spirit into God's hands, protect himself with the sign of the cross, and bid farewell to the living.\n        <break time=\"500ms\"/>\n        Then the priest should give him peace and communion, saying, \"The body and blood of the Lord be for the remission of all your sins, and may it keep you in eternal life.\"\n        <break time=\"500ms\"/>\n        After offering a prayer, the priest should say, \"Let us bless the Lord,\" and everyone should respond, \"Thanks be to God,\" completing the rite.\n        <break time=\"500ms\"/>\n        For up to seven days, the priest should visit and offer appropriate prayers over him.\n    </p>\n    <p>\n        Priests should also be instructed that when they impose penance on penitents, they should say: \"Brother, all penance is valuable. Besides repenting of such crimes and abstaining from future ones, strive in labors, in vigils, in prayers, in fasts, in almsgiving, and in forgiving enemies. \n        <break time=\"500ms\"/>\n        God does not require long periods of penance. As said through the prophet: 'When you turn and sigh, then you shall be saved.' And again: 'Return to me, and I will return to you.' The Lord is merciful and does not want the death of a sinner, but that he may turn and live.\"\n    </p>\n</speak>",
      "original_latin": "Ipsis quoque pueris necessaria est inunctio, cum\nlegamus nonnullos virorum sanctorum oleo membra\npuerorum unxisse sacrato et ad sanitatem pristinam\nrevocasse. Nam poenitentia pueris adeo videtur necessaria\nut legamus quosdam pueros pro meritis\npeccatorum ministris Satanae traditos, et absque\npoenitentia interierunt. Sicut autem jam diximus, ita licitum est presbyteris\nepiscopos ungere in infirmitate, ut Carthaginense\nconcilium presbyteris concedat fideles chrismate\nconfirmare more episcoporum, si tamen in periculo\nmortis aliquem viderint qui ab episcopo chrismate\nsancto fuerit confirmatus. Similiter de reconciliatione\npoenitentium in periculo mortis eis conceditur. Presbyteri enim, licet pontificatus apicem non\nhabeant, tamen secundi episcopi sunt. Uncto vero infirmo cum orationibus, ut dictum\nest, jubeatur a sacerdote orationem Dominicam et\nSymbolum dicere et spiritum suum in manus Dei commendare\net signaculo crucis se munire et viventibus\nvaledicere. Tunc sacerdos det ei pacem et communicet\neum, dicens: Corpus et sanguis Domini sit tibi\nremissio omnium peccatorum tuorum, et custodiat te\nin vitam aeternam. Tunc data oratione, in fine dicat\nsacerdos: Benedicamus Domino. Et respondeant omnes:\nDeo gratias, et expletum est. In crastino et usque\nad septem dies visitet eum sacerdos, et fundat\nsuper eum orationes ad hoc congruentes. Dicendum etiam sacerdotibus ut quando poenitentibus\n imponunt modum et tempus poenitentiae, dicant\neis haec verba: Frater, in hoc omnis poenitentia valet,\npraeter ita crimina poenitere, et a futuris abstinere,\ndare studium in laboribus, in vigiliis, in orationibus,\nin jejuniis, in eleemosynis, in indulgentia\ninimicorum: quia non requirit Deus longa spatia\npoenitentiae, sicut per prophetam dicitur: Cum conversus\ningemueris, tunc salvus eris. Et iterum: Convertimini\nad me, et ego revertar ad vos. In hoc misericors\nDominus, et non vult mortem peccatoris,\nsed ut convertatur et vivat."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>And in the Gospel, he says:</p>\n    <p>There will be joy in heaven over one sinner who repents more than over ninety-nine who do not need repentance.</p>\n    <p>And again: On the day the sinner turns back to me, I will erase all his sins.</p>\n    <p>So, my brother, see how many testimonies you have learned about the remedies for sins, and know that you cannot earn forgiveness unless you turn back with all your heart.</p>\n    <p>Therefore, make a single burden of all your sins, which can never leave your sight, because constant prayer and continuous lamentation are more acceptable to God than prolonged and lukewarm repentance.</p>\n    <p>However, the priest should know that he does not need to investigate each individual sin of those confessing. When he finds the greater one, he will judge based on that reason.</p>\n    <p>We have endeavored to share these things with you priests about gaining the sheep of Christ, with the help of the Lord Jesus Christ, to whom be glory forever and ever.</p>\n</speak>",
      "original_latin": "Et in Evangelio ait:\nGaudium erit in coelo super uno peccatore poenitentiam\nagente magis quam super nonaginta novem qui non\nindigent poenitentia. Et iterum: Qua die conversus\n fuerit peccator coram me, omnes ejus iniquitates delebo. Vide ergo, frater mi, quantis testimoniis remedia\npeccatorum didicisti, et scias non aliter veniam\npromereri posse nisi ex toto corde conversus\nfueris. Fac ergo tibi unam sarcinam ex omnibus\npeccatis tuis, quae nunquam ab oculis tuis recedere\npossit, quia acceptabilior Deo est jugis oratio ac\n gemitus assiduus quam longa et tepida poenitentia. Sciat autem sacerdos quod confitentium singulas\nculpas investigare non debet. Quando majorem invenerit,\nde ejus causa judicabit. De ovibus Christi lucrandis vobis sacerdotibus\nhaec dicere studuimus auxiliante Domino Jesu Christo,\ncui gloria in saecula saeculorum."
    }
  ]
}