{
  "metadata": {
    "volume_id": "UNKNOWN",
    "title": "On the Eight Principal Vices",
    "author": "Unknown",
    "century": "Unknown - likely 4th-6th century based on patristic style",
    "source": "Patrologia Latina (columns 0009D-0014D)",
    "translator": "claude-sonnet-4.5",
    "translation_date": "2025-06-17T00:00:00Z",
    "total_chunks": 29,
    "estimated_duration_minutes": 28,
    "known_issues": [
      "Author attribution uncertain - possibly Evagrius Ponticus tradition or Latin adaptation",
      "Exact dating uncertain, estimated from linguistic style and theological framework",
      "Biblical citation formats standardized from abbreviated Latin forms",
      "Some biblical references use Hebrew naming (Reg. for Kings) converted to standard English",
      "Greek term 'gastrimargia' transliterated throughout as technical term",
      "Column references preserved for scholarly verification"
    ]
  },
  "chunks": [
    {
      "chunk_id": 1,
      "section_type": "chapter_heading",
      "speaker": "announcer",
      "chapter_title": "The Eight Principal Vices That Attack Humanity",
      "latin": "Octo sunt vitia principalia quae humanum genus infestant.",
      "english": "The Eight Principal Vices That Attack Humanity",
      "notes": null
    },
    {
      "chunk_id": 2,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Octo sunt vitia principalia quae humanum genus infestant. Primum, gastrimargia, quod sonat ventris ingluvies; secundum; fornicatio; tertium, philargyria, id est avaritia, sive amor pecuniae; quartum, ira, quintum; tristitia; sextum, acedia, id est anxietas sive taedium cordis; septimum, cenodoxia, id est jactantia seu vana gloria; octavum, superbia.",
      "english": "There are eight principal vices that attack the human race. The first is gastrimargia, which means gluttony of the belly. The second is fornication. The third is philargyria, that is, avarice or love of money. The fourth is anger. The fifth is sadness. The sixth is acedia, meaning anxiety or weariness of heart. The seventh is cenodoxia, that is, boasting or vainglory. The eighth is pride.",
      "notes": "Technical Greek terms preserved: gastrimargia (gluttony), philargyria (avarice), acedia (spiritual sloth), cenodoxia (vainglory)"
    },
    {
      "chunk_id": 3,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Haec igitur octo vitia, licet diversos ortus ac difficiles efficientias habeant, sex tamen priora, id est, gastrimargia, fornicatio, philargyria, ira, tristitia, acedia, quadam inter se cognatione et, ut dixerim, concatenatione, connexa sunt.",
      "english": "Now these eight vices, although they have different origins and are difficult to overcome, nevertheless the first six—gluttony, fornication, avarice, anger, sadness, and acedia—are connected to each other by a certain kinship and, as I might say, by a chain linking them together.",
      "notes": null
    },
    {
      "chunk_id": 4,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ita ut prioris exuberantia sequentium efficiatur exordium. Nam de abundantia gastrimargiae fornicationem, de fornicatione philargyriam, de philargyria iram, de ira tristitiam, de tristitia acediam, necesse est pullulare.",
      "english": "The excess of one vice becomes the beginning of those that follow. For from an abundance of gluttony, fornication necessarily springs up. From fornication comes avarice. From avarice comes anger. From anger comes sadness. From sadness comes acedia.",
      "notes": null
    },
    {
      "chunk_id": 5,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ideoque simili contra haec modo atque eadem ratione pugnandum est, et praecedentium semper adversus sequentes oportet nos inire certamen.",
      "english": "Therefore we must fight against these vices in a similar manner and with the same strategy, and we must always engage in battle against the preceding vices in order to overcome those that follow.",
      "notes": null
    },
    {
      "chunk_id": 6,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quamobrem, ut acedia vincatur, superanda est tristitia; ut tristitia propellatur, ira exstinguenda est; ut exstinguatur ira, philargyria conculcanda; ut evallatur philargyria, fornicatio compescenda est; ut fornicatio subruatur, gastrimargiae vitium est castigandum.",
      "english": "For this reason, in order to conquer acedia, sadness must be overcome. To drive away sadness, anger must be extinguished. To extinguish anger, avarice must be trampled down. To uproot avarice, fornication must be restrained. To overthrow fornication, the vice of gluttony must be corrected.",
      "notes": "Author establishes reverse-order spiritual warfare strategy"
    },
    {
      "chunk_id": 7,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Residuae vero duae, id est, cenodoxia et superbia sibi quidem similiter illa qua de superioribus diximus ratione junguntur, ita ut incrementum prioris ortus efficiatur alterius. Cenodoxiae exsuperantia superbiae fomitem parit.",
      "english": "The remaining two vices—vainglory and pride—are joined to each other in a similar manner to what we described concerning the earlier vices, such that the growth of the former becomes the origin of the latter. The excess of vainglory gives birth to the kindling of pride.",
      "notes": null
    },
    {
      "chunk_id": 8,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nam illis sex evulsis, haec duo vehementius fructificant, et illis mortuis, vivacius istae pullulant et succrescunt. Unde et diverso modo ab his duobus impugnamur.",
      "english": "For when those first six are pulled out, these two bear fruit more vigorously. When those six are dead, these two sprout and grow more vigorously. Therefore we are attacked by these last two in a different manner.",
      "notes": "Introduces key distinction between carnal vices (first six) and spiritual vices (last two)"
    },
    {
      "chunk_id": 9,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "In unumquodque illorum sex vitiorum tunc incidimus cum a praecedentibus illorum fuerimus elisi. In his vero duobus etiam victores post triumphos periclitamur.",
      "english": "We fall into each of those six vices when we have been crushed by the ones that precede them. But with these last two vices, we find ourselves in danger even as victors after our triumphs.",
      "notes": "Warns of post-victory spiritual danger from pride and vainglory"
    },
    {
      "chunk_id": 10,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Nam et ista octo vitia quae commemoravimus in quatuor conjugationes et copulas dividuntur. Gastrimargia namque et fornicatio peculiari consortio foederantur, simili modo philargyria cum ira. Tristitia quoque et acedia eadem copulatione junguntur. Cenodoxia quoque atque superbia familiariter et ipsa sibi conjunguntur.",
      "english": "These eight vices that we have described are divided into four pairings and couplings. Gluttony and fornication are bound together in a special partnership. Similarly, avarice is paired with anger. Sadness and acedia are also joined by the same coupling. Vainglory and pride are also intimately joined to each other.",
      "notes": "Introduces four dyadic structures within the eight-vice schema"
    },
    {
      "chunk_id": 11,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Audivisti copulationes, audi nunc genera vitiorum.",
      "english": "You have heard about the couplings; now hear about the types of vices.",
      "notes": "Transition to taxonomic subdivision"
    },
    {
      "chunk_id": 12,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Gastrimargiae genera sunt tria. Primum quod ante horam canonicam perurget Christianum comedere: in hac peccavit Jonathan, filius Saul, irrumpens juramentum patris, unde nec victoriam meruit populus de inimicis habere; secundum, ex quarumlibet escarum vel potus superfluitate, in qua peccavit populus Israeliticus cum fabricavit vitulum aureum, sicut scriptum est: Sedit populus manducare et bibere, et surrexerunt ludere; tertium, quod accuratiores et delicatissimos cibos desideret. In hoc peccaverunt filii Heli qui noluerunt carnem coctam accipere a populo, sed crudam, ut diligentius sibi praepararent.",
      "english": "There are three types of gluttony. The first is when a Christian is driven to eat before the canonical hour. Jonathan, son of Saul, sinned in this way by breaking his father's oath, which is why the people did not deserve to have victory over their enemies. The second type comes from excess of any kind of food or drink. The people of Israel sinned in this way when they made the golden calf, as it is written in the book of Exodus, chapter thirty-two: The people sat down to eat and drink, and they rose up to play. The third type is when someone desires more refined and delicate foods. The sons of Eli sinned in this way, for they refused to accept cooked meat from the people but wanted it raw so they could prepare it more carefully for themselves, as recorded in the first book of Samuel, chapter two.",
      "notes": "Biblical citations: 1 Samuel 14 (Jonathan), Exodus 32:6, 1 Samuel 2:12-17 (Eli's sons)"
    },
    {
      "chunk_id": 13,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Ex his tribus generibus diversae et pessimae valetudines animae procreantur. Nam de primo ira illi qui parare cibum debuit, de secundo luxuriae ac libidinis aculei suscitantur; tertium autem inextricabiles philargyriae laqueos nectit cervicibus captivorum.",
      "english": "From these three types, various and very harmful diseases of the soul are produced. From the first type comes anger against the one who was supposed to prepare the food. From the second type, the stings of luxury and lust are aroused. The third type weaves inescapable snares of avarice around the necks of those it captures.",
      "notes": "Links each gluttony subtype to consequent vices"
    },
    {
      "chunk_id": 14,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Fornicationis genera tria sunt: Primum, cogitatio est, de qua Dominus ita in Evangelio dicit: Qui viderit mulierem ad concupiscendam eam, et caetera; secundum, quod per commistionem sexus utriusque perficitur; tertium, absque feminae tactu, quod Apostolus immunditiam nuncupat.",
      "english": "There are three types of fornication. The first is in thought, concerning which the Lord speaks in the Gospel of Matthew, chapter five: Whoever looks at a woman to lust after her, and so forth. The second is what is accomplished through the physical union of both sexes. The third is without the touch of a woman, which the Apostle Paul calls uncleanness in his letter to the Galatians, chapter four.",
      "notes": "Biblical citations: Matthew 5:28, Galatians 5:19 (likely intended reference for 'uncleanness')"
    },
    {
      "chunk_id": 15,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quae tria sic sunt a nobis pari observatione cavenda, ne a regno Christi unumquodlibet horum nos deterreat et excludat.",
      "english": "These three types must be avoided by us with equal vigilance, lest any one of them might deter us and exclude us from the kingdom of Christ.",
      "notes": null
    },
    {
      "chunk_id": 16,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Philargyriae genera sunt tria: primum quod exspoliari non sinit hominem facultatibus superfluis, in hoc peccaverunt Ananias et Sapphira; secundum quod ea quae a nobis dispersa sunt indigentibus, cum majori cupiditate persuadet resumere: in hanc culpam incidit Judas, qui Dominum vendidit; tertium quod ea quae ante non possedimus infrunite desiderari vel acquiri compellimur. In hac peccavit Giezi.",
      "english": "There are three types of avarice. The first is when someone refuses to be stripped of superfluous possessions. Ananias and Sapphira sinned in this way, as told in the Acts of the Apostles, chapter five. The second type persuades us to take back with greater greed what we have already distributed to the needy. Judas fell into this fault when he sold the Lord. The third type is when we are compelled to desire insatiably or to acquire what we did not possess before. Gehazi sinned in this way.",
      "notes": "Biblical citations: Acts 5:1-11 (Ananias and Sapphira), Judas's betrayal (Gospels), 2 Kings 5:20-27 (Gehazi)"
    },
    {
      "chunk_id": 17,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Irae genera sunt tria: unum quod exardescit intrinsecus et prae indignatione non valet loqui; aliud, quod in verbum et opus effectumque prorumpit; tertium, quod per dies et tempora reservatur.",
      "english": "There are three types of anger. One burns within and because of indignation cannot speak. Another bursts forth into word and deed and action. The third is reserved and stored up through days and seasons.",
      "notes": "Categories: suppressed rage, explosive anger, sustained resentment"
    },
    {
      "chunk_id": 18,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Tristitiae genera sunt duo: unum quod ira desinente de illato damno vel desiderio praepedito generatur; aliud quod de rationabili mentis anxietate seu desperatione descendit.",
      "english": "There are two types of sadness. One is generated when anger ceases, arising from harm that has been inflicted or from a desire that has been blocked. The other descends from rational anxiety of the mind or from despair.",
      "notes": "Distinguishes reactive sadness from existential/spiritual sadness"
    },
    {
      "chunk_id": 19,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Acediae sunt genera duo: unum quod ad summum praecipitat aestuantes; aliud quo nec bonum facere nec audire delectat. Ista ejicit monachum de cella sua.",
      "english": "There are two types of acedia. One hurls those who are burning with it into the depths. The other is when it gives no pleasure either to do good or to hear about good. This latter type drives the monk out of his cell.",
      "notes": "Classic description of monastic acedia (spiritual sloth/restlessness)"
    },
    {
      "chunk_id": 20,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Cenodoxia, licet multiplex ac multiformis est et in diversas species dividitur, genera tamen ejus sunt duo: primum quod pro carnalibus ac manifestis extollitur rebus; secundum, quod pro spiritualibus et occultis desideriis vanae laudis inflamur.",
      "english": "Vainglory, although it is manifold and multiform and divided into various species, nevertheless has two principal types. The first is when someone is exalted for carnal and obvious things. The second is when we are inflamed with vain praise for spiritual and hidden desires.",
      "notes": "Spiritual pride more dangerous than carnal boasting"
    },
    {
      "chunk_id": 21,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Superbiae genera sunt duo: primum, carnale; secundum, spirituale, quod etiam perniciosius est. Illos namque specialius impugnat quos in quibusdam virtutibus profecisse reperit.",
      "english": "There are two types of pride. The first is carnal. The second is spiritual, which is even more destructive. For this latter type attacks especially those whom it discovers to have made progress in certain virtues.",
      "notes": "Warnings against spiritual pride among the spiritually advanced"
    },
    {
      "chunk_id": 22,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Audisti genera et conjunctionem atque concatenationem, audi nunc quales habeant filias quae de eis nascuntur.",
      "english": "You have heard about the types, the connections, and the chain linking them. Now hear what kinds of daughters are born from them.",
      "notes": "Transition to discussing derivative vices"
    },
    {
      "chunk_id": 23,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "De gastrimargia namque nascuntur comessationes, ebrietates; de fornicatione, turpiloquia, scurrilitates, ludicra ac stultiloquia; de philargyria, mendacium, fraudatio, perjuria, turpis lucri appetitus, falsa tesmonia, violentia, inhumanitas ac rapacitas; de ira, homicidia, clamor et indignatio; de tristitia, rancor, pusillanimitas, amaritudo, desperatio; de acedia, atrocitas, somnolentia, importunitas, inquietudo, pervagatio, instabilitas mentis et corporis, verbositas et curiositas; de cenodoxia, contentiones, haereses, jactantia ac praesumptio novitatum; de superbia, contemptus, invidia, inobedientia, blasphemia, murmuratio atque detractio.",
      "english": "From gluttony are born feasting and drunkenness. From fornication come foul speech, buffoonery, ridiculous behavior, and foolish talk. From avarice come lying, fraud, perjury, appetite for shameful gain, false testimony, violence, inhumanity, and greed. From anger come murders, shouting, and indignation. From sadness come rancor, cowardice, bitterness, and despair. From acedia come cruelty, drowsiness, importunity, restlessness, wandering about, instability of mind and body, talkativeness, and curiosity. From vainglory come quarrels, heresies, boasting, and presumption of novelties. From pride come contempt, envy, disobedience, blasphemy, murmuring, and detraction.",
      "notes": "Comprehensive catalog of derivative vices organized by parent vice"
    },
    {
      "chunk_id": 24,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Haec igitur octa vitia sunt, cum hominum genus impulsent, non tamen uno modo impetunt cunctos. In alio namque spiritus fornicationum locum obtinet principalem. In alio superequitat furor. In alio cenodoxia vindicat tyrannidem. In alio arcem superbia tenet.",
      "english": "These eight vices, then, when they assault the human race, do not attack everyone in the same way. In one person the spirit of fornication holds the principal place. In another, fury rides supreme. In another, vainglory claims tyranny. In another, pride holds the citadel.",
      "notes": "Recognition of individual temperamental differences in vice susceptibility"
    },
    {
      "chunk_id": 25,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Et cum constet omnes ab omnibus impugnari, diverso tamen modo et ordine singuli laboramus. Quamobrem ita nobis adversus haec arripienda sunt praelia, ut unusquisque vitium quo maxime infestatur exploret et adversus illud arripiat principale certamen.",
      "english": "And although it is certain that all are attacked by all these vices, nevertheless each of us struggles in a different manner and order. Therefore we must take up battle against these vices in such a way that each person examines the vice by which he is most harassed and undertakes his principal combat against that one.",
      "notes": "Prescription for personalized spiritual warfare strategy"
    },
    {
      "chunk_id": 26,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Unum namque nos ordinem praeliorum exercere debere nec de nosrta virtute confidere etiam legislator docet his verbis: Non timebis eos, quia Dominus Deus tuus in medio tui est, Deus magnus et terribilis. Ipse consumet nationes has in conspectu tuo paulatim atque per partes. Non poteris eas delere pariter, ne forte multiplicentur contra te bestiae terrae, dabitque eos Dominus Deus tuus in conspectu tuo, donec penitus deleantur.",
      "english": "The lawgiver Moses teaches us that we must maintain one order of battles and not trust in our own strength, in these words from the book of Deuteronomy, chapter seven: You shall not fear them, because the Lord your God is in your midst, a great and terrible God. He himself will consume these nations in your sight little by little and piece by piece. You will not be able to destroy them all at once, lest perhaps the beasts of the earth multiply against you. But the Lord your God will deliver them in your sight until they are utterly destroyed.",
      "notes": "Biblical citation: Deuteronomy 7:21-23. Establishes gradual spiritual warfare doctrine"
    },
    {
      "chunk_id": 27,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Sed neque debere nos in eorum extolli victoria similiter monet: Ne postquam comederis, inquit, et satiatus fueris, domos pulchras aedificaveris et habitaveris in eis, habuerisque armenta et ovium greges, argenti et auri cunctarumque rerum copiam, elevetur cor tuum, et non reminiscaris Domini Dei tui, qui eduxit te de terra Aegypti, de domo servitutis, et ductor tuus fuit in solitudine magna atque terribili. Salomon quoque in Proverbiis: Si ceciderit inimicus tuus, noli gratulari. In supplantatione autem ejus noli extolli. Ne videat Dominus ejus et avertat iram suam ab eo; id est, ne dispertias elationem cordis tui, ab ejus impugnatione discedet, et incipies, derelicturus ab eo, rursus ab illa quam per Dei gratiam superaveras passione vexari.",
      "english": "Moses similarly warns that we should not be exalted in victory over them, saying in the book of Deuteronomy, chapter eight: After you have eaten and are satisfied, and have built beautiful houses and lived in them, and have herds and flocks of sheep, and an abundance of silver and gold and all things, let not your heart be lifted up, and do not forget the Lord your God who led you out of the land of Egypt, from the house of slavery, and was your guide in the great and terrible wilderness. Solomon also says in the book of Proverbs, chapter twenty-four: If your enemy falls, do not rejoice. In his overthrow, do not be exalted, lest the Lord see it and turn his anger away from him. That is, lest you display the pride of your heart. God will depart from attacking your enemy, and you will begin, abandoned by God, to be tormented again by that passion which you had overcome through God's grace.",
      "notes": "Biblical citations: Deuteronomy 8:12-15, Proverbs 24:17-18. Warns against spiritual pride after victory"
    },
    {
      "chunk_id": 28,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Quamobrem certos nos esse convenit, tam ipsis rerum quam innumeris Scripturarum testimoniis eruditos, nostris nos viribus, nisi solius Dei auxilio fulciamur, tantos hostes superare non posse, et ad ipsum quotidie summam victoriae nostrae referre debere. Ita super hoc quoque per Moysen, Domino commonente: Ne dicas in corde tuo, cum deleverit eas Dominus Deus tuus in conspectu tuo: Propter justitiam meam introduxit me Dominus, ut terram hanc possiderem, cum propter impietates suas istae deletae sint nationes. Nec enim propter justitias tuas et aequitates cordis tui ingredieris ut possideas terram eorum, sed quia illae egerunt impie, te introeunte, deletae sunt.",
      "english": "Therefore it is fitting that we be certain, instructed both by the facts themselves and by innumerable testimonies of Scripture, that we cannot overcome such great enemies by our own strength unless we are supported by the help of God alone, and that we must daily attribute the sum of our victory to him. Thus the Lord warns through Moses in the book of Deuteronomy, chapter nine: Do not say in your heart, when the Lord your God has destroyed them in your sight, The Lord has brought me in because of my righteousness to possess this land, when these nations have been destroyed because of their own wickedness. For it is not because of your righteousness and the uprightness of your heart that you will go in to possess their land, but because they acted wickedly, they were destroyed when you entered.",
      "notes": "Biblical citation: Deuteronomy 9:4-5. Emphasizes dependence on divine grace"
    },
    {
      "chunk_id": 29,
      "section_type": "body",
      "speaker": "narrator",
      "latin": "Rogo quid apertius potuit dici, vel cautius? Cum quanta cautela oportet nos esse! Hae septem gentes, quarum terras egressis ex Aegypto filiis Israel daturum se Dominus repromittit. Quae omnia secundum Apostolum, cum in figura contigerint illis ad nostram commonitionem scripta debemus accipere. Ita enim dicitur: Cum introduxerit te Dominus Deus in terram quam possessurus ingredieris et deleverit gentes multas coram te, Hethaeum, et Gergezaeum, et Amorrhaeum, Chananaeum, et Pherezaeum, et Jebusaeum, et Nevaeum, septem gentes multo majoris numeri quam tu es et robustiores te, tradideritque Dominus tibi eas, percutiesque eas usque ad internecionem. Quod vero multo majoris numeri esse dicuntur, haec ratio est, quia plura sunt vitia quam virtutes. Et ideo in catalogo quidem dinumerantur septem gentes; in expugnatione vero earum sine numeri ascriptione ponuntur. Ita enim dicitur: Et deleverit gentes multas coram te. Numerosior est enim quam Israel carnalium passionum populus, qui de hoc septenario fomite vitiorum ac radice procedit, atque de octavo, qui notior est omnibus, regina, ut ita dicam, atque mater omnium vitiorum; ex his enim octo pullulat atque nascuntur hae filiae, id est, comessationes, ebrietates, turpiloquia, etc., superius descripta, quae commemorare perlongum est. Quae cum nobis levia judicentur, quid Apostolus de illis senserit, vel quam super his sententiam tulerit, audiamus: Neque murmuraveritis, inquit, sicut quidam illorum murmuraverunt, et perierunt ab exterminatore. Et de tentatione: Neque tentemus Christum, sicut quidam eorum tentaverunt et a serpentibus perierunt. De detractione: Noli diligere detrahere, ne eradiceris; aliaque complura his similia. Quae cum sint multo majoris numeri quam virtutes, devictis tamen illis octo principalibus vitiis, ex quorum natura eas certum est emanare, omnes protinus conquiescunt, ac perpetua pariter cum eis internecione delentur. Etenim quantum docet vetus traditio, has easdem terras Chananaeorum in quas introducuntur filii Israel, Sem filii Noe fuerant quondam, in orbis divisione, sortiti; quas deinceps per vim atque potentiam posteritas Cham persuasionis iniquitate possedit, in quo et Dei judicium rectissimum comprobatur. Qui et illos de locis alienis quae male occupaverant expulit, et istis antiquam patrum possessionem quae prosapiae eorum in divisione orbis fuerat deputata restituit. Quae figura in nobis quoque stare, certissima ratione cognoscitur. Nam voluntas Domini possessionem cordis nostri non vitiis, sed virtutibus naturaliter deputavit. Quae post praevaricationem Adae, insolescentibus vitiis, id est populis Chananaeis, a propria regione depulsae, cum ei rursum per Dei gratiam, diligentia nostra ac labore fuerint restitutae, non tam alienas occupasse terras quam proprias credendae sunt recepisse. De hoc septenario fomite vitiorum Salomon quoque in Proverbiis ita describit: Si te rogaverit inimicus voce magna, non consenseris ei, septem enim nequitiae sunt in anima ejus; id est, si gastrimargia te persuadet, ut relaxes corpori, quod continentiae decreveras modo, ne resolvas ejus subjectionem, quia confestim septem spiritus vitiorum aderunt tibi acriores quam illa passio quae primordiis fuerat superata, qui te mox ad deteriora pertrahant genera vitiorum. Quapropter Dominus per omnia est deprecandus, ut quod nostrae vires non habent ipsius misericordia succurrat.",
      "english": "I ask you, what could have been said more clearly or more cautiously? With how much caution we must conduct ourselves! These are the seven nations whose lands the Lord promised to give to the children of Israel when they came out of Egypt. According to the Apostle Paul, since these things happened to them as types, we should understand them as written for our instruction. For it is said in the book of Deuteronomy, chapter seven: When the Lord your God brings you into the land which you are entering to possess, and destroys many nations before you—the Hittites, the Girgashites, the Amorites, the Canaanites, the Perizzites, the Hivites, and the Jebusites—seven nations much more numerous than you and stronger than you, and the Lord delivers them to you, you shall strike them down to complete destruction. Now the reason they are said to be much more numerous is this: because there are more vices than virtues. And so in the catalog, seven nations are numbered, but in the account of their conquest they are mentioned without a specific number. For it says: And he will destroy many nations before you. The people of carnal passions is more numerous than Israel, proceeding from this sevenfold kindling and root of vices, and from the eighth vice, which is better known to all—pride, the queen, as I might say, and mother of all vices. For from these eight spring forth and are born those daughters described earlier: feasting, drunkenness, foul speech, and so on—too lengthy to recount here. Although these seem trivial to us, let us hear what the Apostle Paul thought about them and what judgment he pronounced upon them. In Paul's first letter to the Corinthians, chapter ten, he says: Neither murmur, as some of them murmured and perished by the destroyer. And concerning temptation: Neither let us tempt Christ, as some of them tempted and perished by serpents. Concerning detraction, Scripture says: Do not love to detract, lest you be rooted out—and many other similar warnings. Although these derivative vices are much more numerous than the virtues, nevertheless, once those eight principal vices are defeated—from whose nature these others certainly emanate—all the rest immediately fall silent and are destroyed along with them by the same perpetual annihilation. Indeed, as ancient tradition teaches, these same lands of the Canaanites into which the children of Israel were brought had once been allotted to Shem, son of Noah, in the division of the world. But afterward the descendants of Ham took possession of them by force and power through the wickedness of their transgression. In this, God's most righteous judgment is confirmed, for he both expelled those who had wrongly occupied lands belonging to others and restored to these people the ancient possession of their fathers which had been assigned to their lineage in the division of the world. We can recognize with complete certainty that this figure applies to us as well. For the Lord's will naturally assigned the possession of our heart not to vices but to virtues. After Adam's transgression, when vices grew insolent—that is, the Canaanite peoples—the virtues were driven from their own region. When they are restored to it again through God's grace and through our diligence and labor, they should be believed not so much to have occupied foreign lands as to have recovered what was properly theirs. Concerning this sevenfold kindling of vices, Solomon also describes it in the book of Proverbs, chapter twenty-six: If your enemy entreats you with a loud voice, do not consent to him, for there are seven kinds of wickedness in his soul. That is, if gluttony persuades you to relax the body from the discipline of self-control you had just decided upon, do not loosen its subjection, because immediately seven spirits of vice will be present with you, more fierce than that passion which was overcome at the beginning, and they will soon drag you down to worse kinds of vices. Therefore the Lord must be besought in all things, that his mercy may help us where our own strength fails.",
      "notes": "Final section weaves together typological interpretation of Canaan conquest narrative, warnings from Paul and Proverbs, and recapitulation of the eight-vice framework. Complex allegorical reading of Old Testament geography as spiritual landscape."
    }
  ]
}