{
    "chunks": [
        {
            "original_latin": "SANCTI FAUSTINI\nHOMILIA\nDE PASSIONE DOMINI.",
            "cleaned_english_translation": "<speak>\nHomily on the Passion of the Lord\n    <break time=\"500ms\"/>\nby Saint Faustinus\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>While the benefits of our God are great and wonderful, they are neither new nor sudden.</s>\n        <s>They have been foretold by prophecies and prefigured by mysteries since the beginning of the world.</s>\n        <s>The holy passion of the Lord was foretold by the responses of the Old Testament from the very beginnings of the world's formation.</s>\n    </p>\n    \n    <p>\n        <s>Therefore, we assert that Christ the Lord was openly proclaimed and announced to the Jews from their own books and writings.</s>\n        <s>This undoubtedly relies on strong privileges, for he who asserts a cause from the instruments of his adversaries wins a splendid victory by ensnaring the opposing side with their own documents, as if with their own traps, refuting them with the voices of their own testimonies, and defeating the rival with their own weapons.</s>\n        <s>So that the arguments of your opponent are proven to serve your purposes.</s>\n    </p>\n\n    <p>\n        <s>Thus, in the person of our Lord, while the mother of all living, Eve, was produced from the rib of Adam, the first man, the Church, the mother of all the faithful, is shown to be restored from his sacred side and saving wound.</s>\n        <s>In his type, just Abel is killed, and the innocent is slaughtered by fraternal, as if Judaic, impiety.</s>\n        <s>This same Lord is offered in the last age of the aging world through the figure of the blessed Abraham, the aged father.</s>\n    </p>\n\n    <p>\n        <s>At that time, while the pious father rose to a new sacrifice at the throat of his only son, a ram unexpectedly appeared to his eyes, as the divine word says:</s>\n        <s>\"And Abraham saw a ram caught in a thicket by its horns\" (<phoneme alphabet=\"ipa\" ph=\"dʒɛnɪsɪs\">Genesis</phoneme> 22:13).</s>\n        <s>Caught in a thicket, it says.</s>\n        <s>Let us seek what this newness is, that is, caught in the multitude of surrounding sins, by its horns, that is, hanging by the nails' fastening to the horns of the cross, as we read in another place:</s>\n        <s>\"Horns are in his hands\" (<phoneme alphabet=\"ipa\" ph=\"hæbəkʊk\">Habakkuk</phoneme> 3:4).</s>\n        <s>This is because his venerable hands embraced the arms of the cross.</s>\n        <s>Moreover, he was counted among the thorns when the author of innocence and justice was mocked with a crown of thorns.</s>\n    </p>\n</speak>",
            "original_latin": " Beneficia Dei nostri cum magna ac mirifica sint,\ntamen nec nova probantur esse nec subita; sed ab\ninitio saeculi, et praedicta oraculis, et praefigurata mysteriis. Sacram Domini passionem ab ipsius mundi\ncoalescentis exordiis Veteris Testamenti responsa\ncecinerunt, et ideo Christum Dominum praedicatum\natque nuntiatum Judaeis aperte ex ipsorum libris et\nvoluminibus asserimus, validis absque dubio nititur\nprivilegiis, qui causam de  adversariis asserit instrumentis. Speciosa victoria est contrariam partem chartulis\nsuis velut propriis laqueis irretire et testimoniorum\nsuorum vocibus confutare et aemulum  telis suis\nevincere, ut pugnatoris tui argumenta tuis probentur\n utilitatibus militare. Itaque in Domini nostri persona\n dum ex Adae primi hominis costa mater cunctorum\nviventium Eva producitur, ex hujus sacro\nlatere ac salutari vulnere Ecclesia omnium fidelium\nparens reparanda monstratur. In ejus typo Abel justus\nocciditur, et innocens fraterna tanquam Judaica\nimpietate mactatur. Hic idem Dominus in novissima\nmundi senescentis aetate per figuram beati Abrahae\nlongaevi patris offertur. Quo tempore dum novo sacrificio\nin unici sui jugulum pius parricida consurgit,\nex improviso aries oculis ejus apparuit, sicut loquitur\nsermo divinus: Et vidit Abraham arietem inter vepres\nhaerentem cornibus (Gen XXII 13). Inter vepres,\ninquit; requiramus quae sit ista novitas, id est in\nmultitudine circumstantium peccatorum, haerentem\n cornibus, id est ad crucis cornua clavorum confixione\npendentem, sicut in alio loco legimus: Cornua\nin manibus ejus sunt (Habac III 4). Hoc ideo quia\nvenerandas manus ejus patibuli brachia susceperunt. Inter spinas autem deputatus est, quando spineo\nserto innocentiae et justitiae actor illusus est.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>We need to delve deeper into what it means that Isaac is brought to the altar by his father, and suddenly a ram is substituted for him-not as a replacement but as a doubled offering.</s>\n    <s>This reveals the dual nature of the Redeemer to be worshiped: the only begotten Son of God is offered, and the firstborn of the Virgin is sacrificed.</s>\n    <s>This also prefigures the signs of the Lord's passion, which we read about in the story of Elisha. When he was buried in a tomb, a dead body was brought back to life by the touch of his sacred body.</s>\n    <s>Who else is prefigured here but our Lord Jesus Christ, who grants resurrection from death and brings life even when buried?</s>\n    <s>In the criminal, recognize the guilty world; in the prophet's powers, recognize Christ the Lord.</s>\n  </p>\n  \n  <p>\n    <s>The passion and resurrection of Christ are also foreshadowed in the labors and sufferings of the prophet Jonah, as described in the Scriptures.</s>\n    <s>Jonah is presented as a type of the Lord.</s>\n    <s>For the Lord Himself says: Just as Jonah was in the belly of the whale for three days and three nights, so will the Son of Man be in the heart of the earth (Matthew 12:40).</s>\n    <s>Jonah is directed by the Lord to go and preach to the Ninevites about the impending heavenly wrath; but foreseeing that his prophecy would be nullified by the people's conversion, he fled to Tarshish.</s>\n    <s>He boarded a ship, but when a storm arose and the sailors were troubled, he was cast into the waves by lot and swallowed by a great fish.</s>\n    <s>Yet, after being spat out unscathed by the fish, he was returned to land on the third day.</s>\n    <s>See how the Lord appears marvelously in the Old Testament as a servant.</s>\n    <s>See how He judged that He would come in the humility of a servant's form in past ages.</s>\n    <s>Jonah, about to proclaim the Lord's wrath to Nineveh, said: Yet forty days, and Nineveh shall be overthrown (Jonah 3:4); and Christ is sent to the world to announce the day of salvation and the appointed time of judgment.</s>\n    <s>Jonah seeks a ship; Christ seeks the Church.</s>\n    <s>Jonah is tossed by the waves; Christ is troubled by the storms of the world.</s>\n  </p>\n</speak>",
            "original_latin": "Sed\naltius introspicere debemus quidnam sit quod Isaac a\nPatre altaribus admovetur, ac subito aries pro eo\nnon mutata sed duplicata oblatione supponitur. Gemina\nhic adoranda substantia Redemptoris ostenditur,\nDei enim unigenitus offertur, et Virginis primogenitus\nimmolatur. Hoc quoque dominicae passionis\npraefigurabat insignia, quod legimus beatum\nElisaeum sepulchro conditum ingesto a latrunculis\ncadavere intra tumulum suum corpus exstincti\n tactu sacri corporis suscitasse: Quis hic alius praefigurabatur,\nnisi Dominus noster Jesus Christus,\nqui resurrectionem de morte largitur, et vitam sepultus\noperatur? In latrone reum mundum, in prophetae\nvirtutibus Christum Dominum recognosce. Adhuc celeberrime per Scripturas sanctas etiam in\nJonae prophetae laboribus et aerumnis Christi passio\net resurrectio praesignantur. Hic Jonas, quod fidei\nnostrae non arbitramur incognitum, typum Domini\ngessisse praescribitur. Ipse enim Dominus dicit: Sicut\nfuit Jonas in ventre ceti tribus diebus et tribus noctibus,\nita erit Filius hominis in corde terrae (Matth XII 40). Hic, inquam, Jonas ad praedicandum\nNinivitis irae coelestis offensam, Domino jubente, dirigitur;\nsed praescius tristem prophetiam populi conversione\n vacuandam, profugusque Tharsum petebat,\ningreditur navim, sed nautis exorta tempestate turbatis,\nsorte fluctibus datur, et faucibus ceti piscis dimersus\nexcipitur; sed pisce illaesum eructante depositum,\ntertia die terris refunditur. Videte Dominum\netiam in Veteri Testamento in servi forma mirabiliter\napparere. Videte quomodo se ante actis saeculis judicavit\nsecundum servilis formae humilitatem venturum. Jonas iram Domini praedicaturus ad magnam\nNinivitarum urbem, dicturus: Adhuc quadraginta\ndies et Ninive subvertetur (Jon III 4); et Christus\nad mundi mittitur civitatem, ut diem salutis et praefinitum\njudicii tempus annuntiet. Jonas navim expetit,\nChristus Ecclesiam. Jonas fluctibus agitatur,\nChristus mundi turbinibus exercetur."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n<p>\n<s>Unless Jonah is sacrificed, the danger to the ship won't be calmed; similarly, the Church cannot be saved except through Christ's death.</s>\n<s>The sailors, about to cast Jonah off, are still afraid and say: \"Lord, don't lay innocent blood upon us\" (Jonah 1:14).</s>\n<s>Doesn't it seem to you that the sailors' plea is like Pilate's confession, who handed over Christ, yet washed his hands and said: \"I am innocent of this righteous man's blood\" (Matthew 27:24)?</s>\n</p>\n<p>\n<s>How fitting it is that the faith of the Gentiles is proclaimed through a Gentile!</s>\n<s>Jonah says in his prayer: \"Therefore, Lord, take my life, for it is better for me to die than to live\" (Jonah 4:3).</s>\n<s>That is, while alive, I could not save the Jewish nation; let me die, and the whole world will be saved by my death.</s>\n</p>\n<p>\n<s>The whale swallowed Jonah whole but did not devour him; what human malice lost, a hungry beast preserved.</s>\n<s>The whale, though full, still felt hunger and marveled that it could not consume what it had swallowed.</s>\n<s>Who is this that can be taken into the jaws of a ravenous beast but not consumed?</s>\n<s>He is food but not corruption, cast into the depths of destruction yet preserved by death itself.</s>\n</p>\n<p>\n<s>Who is this that enters the vast abyss of dangers whole, and though enclosed in great and deadly depths, is nourished by vital air, and, cast into an alien nature, in the exile of life, travels with life and announces the world's coming salvation?</s>\n</p>\n<p>\n<s>I believe this is our Lord Jesus Christ, whom fierce death, an insatiable beast, seized as its prey and trembled at its captive.</s>\n<s>Trembled, I say, for though it knew him crucified, it could not hold him condemned, for guilt is not made by punishment but by cause.</s>\n<s>It devoured man, its usual prey, lost since the world's beginning; but recognizing the great dignity of this food, it choked.</s>\n<s>Thus, the divine word recalls: \"And the Lord commanded the fish, and it vomited Jonah onto dry land\" (Jonah 2:11).</s>\n</p>\n</speak>",
            "original_latin": "Nisi Jonas perditum\n detur, naufragae navis periculum non sedatur;\nSic non liberatur Ecclesia, nisi Christi morte salvetur. Nautae dimissuri Jonam tamen verentur et dicunt:\nDomine, ne des super nos sanguinem innocentem (Jon. I,\n14). Nonne vobis videtur nautarum imprecatio Pilati\nesse confessio, qui tradidit Christum, et tamen lavat\nmanus suas, et dicit: Mundus ego sum a sanguine justi\nhujus (Matth XXVII 24)? Quam congrue per personam\ny  gentilem fides gentium praedicatur! Dicit itaque\nJonas in oratione sua: Tolle igitur, Domine, animam\nmeam, quia melior est mihi mors quam vita (Jon IV 3). Id est vivens unam Judaeorum gentem salvare non\npotui; moriar, et universus mundus mea morte salvetur. Jonam cetus piscis excepit immersum, sed non\ncontigit devoratum; et quem malitia hominum perdidit,\nbestia esuriens custodivit. Plenis visceribus\nfamem patitur, et in praedam quam absorbuit, nihil\nsibi licere miratur. Quis est iste qui intra avidos rictus\nassumi potest, consumi non potest? Cibus est,\ncorruptio non est, traditur perditionis profundo, et\nservatur ipsius mortis obsequio. Quis est iste qui vastissimos\nsinus periculorum totus ingreditur, et sub\naltitudine conclusus immensa atque mortifera, vitali\naere pascitur, et dimissus in alienam rerum naturam,\nin vitae exsilium, cum vita peregrinatur, et\nmortis superstes annuntiat venturam mundi salutem? Puto quod hic est Dominus noster Jesus Christus,\nquem saeva mors, inexplebilis bellua, in escam suam\nrapuit, et praedam suam captiva contremuit. Contremuit,\ninquam, nam si noverat crucifixum, tamen\nquem non meminerat reum, non poterat tenere damnatum:\nquia culpam non facit poena, sed causa. Quasi solitum cibum perditum in mundi origine hominem\ndevoravit; sed magnam esse cibi ipsius dignitatem\npraefocata cognovit, atque ideo divinus\nsermo commemorat: Et praecepit Dominus pisci, et\nevomuit Jonam in aridam (Jon II 11)."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        We must accept that a victorious life has returned from the deepest parts of death and that destruction has brought it back from the depths of hell. In the prophet's afflictions, we see the most clearly prefigured death and resurrection.\n    </p>\n    <p>\n        Therefore, what you see fulfilled in the servant, do not hesitate to believe in the Lord. Given this, consider, O man, how much you are worth and ponder what you owe. Recognize your worth so that you may finally stop thinking of yourself as worthless. At least disdain to subject yourself to shameful vices, while you measure your nobility by the dignity of our Creator and Redeemer.\n    </p>\n    <p>\n        There are reasons for you to be ashamed if you, with a defeated heart, submit to unworthy masters when eternal glory is promised to you. Thus, with a double privilege, you who are made precious by the participation in the divine image and by the nobility of commerce.\n    </p>\n    <p>\n        See how strong you can be against your enemy. Examine your state, for the Lord has granted you the freedom to overcome the ruler of this world and spiritual wickedness in your members. Do not think it impossible to obtain angelic happiness, since you have conquered angelic powers in this world.\n    </p>\n    <p>\n        Therefore, do not let life cause you to degenerate and be despised, whom either creation has shown to have been brought forth illustrious or grace. Let the faithful of Christ confidently raise their course to the heights. For those who see themselves redeemed by a heavenly price do not doubt that they are prepared for heavenly things.\n    </p>\n</speak>",
            "original_latin": "Hoc debemus\naccipere quod ex imis visceribus mortis victrix vita\nremeavit, atque eam ex imis praecordiis inferni perditio\nexulcerata reddidit. Videmus itaque in prophetae\nafflictionibus apertissime praefiguratam mortem\n pariter et resurrectionem. Quapropter quod\nimpletum cernis in servo, credere non cuncteris in\ndomino. Quae cum ita sint, perspice, o homo, quantum\nvaleas et perpende quid debeas. Perspice quantum\nvaleas, ut tandem vilis esse tibi desinas, ut vel\nper hoc erubescendis subjacere vitiis dedigneris,\ndum generositatem tuam de Creatoris et Reparatoris\nnostri dignitate metiris. Habet causas quibus ipse\nconfundatur cur indignis dominis victo corde subdatur,\ncui gloria aeterna promittitur, ac sic gemino\nprivilegio, qui dudum divinae imaginis participatione\nefficeris etiam commercii nobilitate pretiosus. Vide\nquam fortis esse possis contra hostem tuum, interroga\nstatum tuum, quod tibi Dominus ad debellandum\nin membris tuis mundi principem ac spirituales\n nequitias superandas liberam contulit facultatem; ac\nsic impossibile non putes, ut transferri obtineas in\nangelicas beatitudines, cum hoc saeculo angelicas deviceris\npotestates. Non ergo te degenerem ac despectum\nfaciat vita, quem vel factura probatur illustrem\nprotulisse vel gratia, sed cursum fideles Christi ad\nsuperna fiducialiter extollant. Nam qui se coelesti\npretio vident redemptos ad coelestia non dubitant\npraeparatos.",
            "voice": "Matthew"
        }
    ]
}