{
    "chunks": [
        {
            "original_latin": "CAPUT VI. Honoratus fit episcopus et episcopaliter vivit.---Eleemosynae\nmortuorum refrigeria. ",
            "cleaned_english_translation": "<speak>\n    Chapter Six: <break time=\"500ms\"/>Honoratus Becomes a Bishop and Lives Episcopally-Alms for the Repose of the Dead\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <s>25. My beloved, instead of going into every detail, I've shared with you what others knew about your dedicated pastor.</s>\n  <s>We've seen his priesthood in this church grow in reputation, but it was already exceptional in holiness and deeds.</s>\n  <s>But how is it, I wonder, that someone from so far away is sought after?</s>\n  <s>Who placed the grace of someone absent and unseen upon your hearts?</s>\n  <s>Who stirred that longing so he could be granted to you, having been given to those in the wilderness by the Lord?</s>\n  <s>Surely, it was He who oversees everything; He who let him stay in his homeland as long as it was fitting, and who brought the great grace of His servant across seas and lands for the benefit of those who saw it.</s>\n  <break time=\"500ms\"/>\n  <s>26. From the short time he was with you, it's easy to gauge what I've said about him.</s>\n  <s>You saw, my beloved, his vigilant care, dedication to discipline, tears of devotion, and constant serenity of mind, all reflected in his unwavering expression.</s>\n  <s>You also heard his speech, aligned with his life, showing purity of heart and eloquence.</s>\n  <s>You witnessed his immense charity, so profound that it was rightly said charity itself should be depicted on Honoratus's face.</s>\n  <s>Who ever felt they had seen enough of him?</s>\n  <s>To whom was he not a source of all affection?</s>\n  <s>Who balanced kindness with severity so well?</s>\n  <s>Who offered discipline mixed with cheerfulness so effectively?</s>\n  <s>Whom did he not correct joyfully, even to the benefit of the one corrected?</s>\n  <s>When did his joy ever suggest anything improper?</s>\n  <s>When was his sadness not beneficial?</s>\n  <s>When did he sigh, except out of sorrow for another's sin?</s>\n  <s>Who did not find him more admirable than they had seen before?</s>\n</speak>",
            "original_latin": "25. Interea, dilectissimi, strictim contingens potius\ncuncta quam referens, de solertissimo pastore vestro\nea quae aliis potius quam vobis erant nota  replicavi. Sacerdotium quippe suum in Ecclesia hac\nnomine auctum vidimus; sanctimonia vero et actibus\njam prius summum. Sed unde illud, quaeso, quod\ntam e longinquo tam ignotus expetatur? Quis illam\nabsentis nec prius visi gratiam vestris pectoribus\n affixit? Quis illud desiderium suscitavit, ut orbatis\nhis quibus a Domino apud eremum indultus erat,\nvobis nasceretur? Ille utique qui cuncta dispensat;\nille qui eum et patriae suae, quamdiu congruum videbat,\nindulsit, et per maria et per terras ad utilitatem\nvidentium hanc tantam cultoris sui gratiam\ncircumegit. 26. In summa ex illo brevi quo vobis inductus est\ntempore, facile metiri datur, quid plus de illo in his,\nquid minus dixero. Vidistis enim, dilectissimi, illam\nsollicitudinis vigilantiam, illud disciplinae studium,\nillas pietatis lacrymas, illam jugem ac perpetuam\nmentis serenitatem, cujus  testimonium vultus immutabilis\nerat. Audistis quoque os illud congruens\nvitae,  in quo erat consentanea puritas pectoris,\n sermonis luculentia. Vidistis illam latitudinem charitatis,\nquae tanta in illo fuit, ut non immerito de illo\nsanctus idem, cujus proximam sententiam protuli,\ndixerit: quod si arbitrio suo charitas ipsa  exprimenda\nesset, in vultum Honorati potissimum pingi\ndebere videretur. Quis itaque illum umquam sufficienter\nvidisse sibi visus est? Cui non loco omnium\naffectuum fuit? Quis ita blandimentum cum severitate\nconjunxit? Quis ita mixtam  hilaritate disciplinam\npropinavit? Quem non cum ipsius gaudio, qui corrigebatur,\ncorrexit? Quando laetitia illius quidquam\nlasciviae redolens? Quando tristitia non salubris? Quando gemitus, nisi de peccati alieni moerore descendens? Quis eum non auctiorem invenit quam prius\nviderat?",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        Always striving for the highest virtues, he constantly found ways to grow. Under his encouragement, who among the troubled didn't scorn their own pain? Who with harsh manners didn't curse their own madness? Who among the arrogant didn't detest their own pride more than anyone else? And who among the lustful didn't abhor their own indulgence?\n    </p>\n    <p>\n        <s>And what more can be said?</s> <s>As the Apostle says, he became all things to all people</s> <phoneme alphabet=\"ipa\" ph=\"fɜːst kəˈrɪnθiənz\">First Corinthians</phoneme> <s>chapter nine, verse twenty-two, and was a universal remedy for all.</s> <s>There was hardly any grace he did not possess so fully that he seemed to cultivate and own it as if it were his sole possession.</s> <s>In every area of life, he excelled so much that he seemed particularly suited to each one.</s>\n    </p>\n    <p>\n        <s>Moreover, when he first took on the leadership of this Church of Arles, his main concern was harmony, and his chief effort was to unite in mutual love the brotherhood that was still divided over the choosing of a bishop.</s> <s>As a proven leader of Israel, he knew well that it was not easy to command those who were in discord.</s> <s>He preferred to lead with love rather than rule with fear, so that voluntary correction would add this grace to his subjects, making it seem as though they were not compelled into their duties.</s>\n    </p>\n    <p>\n        <s>Therefore, with discord quickly driven out, he made room for love, which is the mother of all virtues.</s> <s>Under him, the Church of Christ flourished, just as the monastery had flourished before.</s> <s>It grew in grace and diminished in worldly wealth; with discipline taking root, it cast out the wealth of unrighteousness from its house as if it were the house of the Lord.</s>\n    </p>\n    <p>\n        <s>What had long been idly accumulated was finally assigned to worthy uses; he sent his treasures to those who had passed on, and those who had offered them felt the refreshment of their offerings once more.</s> <s>He only kept what was sufficient for his ministry.</s> <s>But if necessity had required, I believe he would not have spared even his ministry.</s> <s>He made the desires of another time his own responsibility.</s>\n    </p>\n</speak>",
            "original_latin": "Semper in summitate virtutum positus,\n semper quo crescere posset invenit. 27. Jam vero sub exhortatione ipsius, quis anxius\nnon dolorem suum sprevit? Quis feris moribus non\ninsaniam suam exsecratus est? Quis arrogans non\nplusquam omnes superbiam ipse suam abominatus\nest? Quis lascivus luxuriam non detestatus est? Et\nquid plura? Omnibus omnia, ut Apostolus ait, factus\n(I Cor II 22), communis omnium medicina erat. Nullam pene gratiam non in se tam plenam habuit,\nut ipsam specialiter excolere et possidere tamquam\nunicam putaretur. In nullo vitae ordine non ita viguit,\nut  ipsi specialiter aptus videretur. 28. Denique ut primum  Ecclesiae hujus Arelatensis\nregimen accepit, prima ei cura concordiae fuit,\net praecipuus labor  fraternitatem calentibus adhuc\n de assumendo episcopo studiis dissidentem mutuo\namore connectere. Tamquam probatus Israelis agitator,\nprobe noverat non facile quidquam discordantibus\nimperari. Studebat praeterea amore potius regere\nquam terrore dominari: ut voluntaria magis\nquam coacta correctio hunc quoque subditis adjiceret\nornatum, ne ad officium suum compulsi  viderentur. Confestim itaque exclusa discordia illi, quae est omnium\nvirtutum mater, charitati locum praebuit. Floruit\nigitur  sub ipso Christi Ecclesia, sicuti monasterium\nante floruerat. Crevit gratiis, decrevit metallis;\ningressa videlicet disciplina,  domo sua tamquam\ndomo Dominica mammona iniquitatis exclusit; et\nquae otiosae diu congestae fuerant, dignis tandem usibus\ndeputavit; dudum defunctis thesauros suos misit:\n iterumque, qui obtulerant, oblationum suarum refrigeria\nsenserunt. Hoc solum quod ministerio suo sufficiens\nerat reservavit. Sed si exegisset usus, nec\nministerio, ut reor, pepercisset. Alieni temporis vota\ndispensationem suam fecit.",
            "voice": "Matthew"
        }
    ]
}