{
    "chunks": [
        {
            "original_latin": "CAPUT VIII. Hilarius successor Honorati, ejus consanguineus.---Invocatur\nHonoratus uti patronus. ",
            "cleaned_english_translation": "<speak>\n    Chapter Eight:<break time=\"500ms\"/> Hilarius, Successor of Honoratus, His Kinsman - Honoratus Invoked as Patron\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n\n  <s>\n    A kind Lord, who guided your hearts to choose me despite my insignificance, allowed me to stay close to his tomb. He will also grant, as you pray, that I do not stray from his path.\n  </s>\n  \n  <s>\n    Instead, may I quickly follow in his footsteps, without questioning or debating his actions.\n  </s>\n  \n  <s>\n    For, as I see it, through him, God has already prepared me for you.\n  </s>\n  \n  <s>\n    He found me for you, though I was unaware, with much effort.\n  </s>\n  \n  <s>\n    He educated me with great care, seeking in me a faith similar to his own.\n  </s>\n  \n  <s>\n    He strove to bring me from the island where I retreated, leaving the beginnings of his bishopric out of a secret love, perhaps foreseeing, though I dare not say unknowingly, so that I might find a home near his tomb in your love.\n  </s>\n  \n  <s>\n    But how should we interpret this, as he handed me over immaturely with his mature departure? \n  </s>\n  \n  <s>\n    It is not for us to lightly judge the wisdom of the eternal King: you might not have realized what goodness you lost if it had been restored to you.\n  </s>\n\n  <p>\n    O great and illustrious Honoratus, your glory!\n  </p>\n  \n  <s>\n    Your merit did not need signs to be proven, for your life, full of virtues and remarkable qualities, served as a perpetual sign.\n  </s>\n  \n  <s>\n    We, who were close to you, know of many divine blessings granted to you, but you considered them the least part, finding greater joy in Christ recording your merits and virtues than in humans noting signs.\n  </s>\n  \n  <s>\n    Yet, what could be a greater sign of virtue than to avoid and hide signs?\n  </s>\n  \n  <s>\n    Truly, your prayers were so familiar to Christ's ears that I believe you earnestly prayed that signs would not announce your virtue.\n  </s>\n  \n  <s>\n    Peace, too, has its martyrs; for you were a perpetual witness to Christ while you remained on Earth.\n  </s>\n</speak>",
            "original_latin": "36. Pius Dominus, qui stimulando animos vestros\nad electionem parvitatis meae, dedit ne a sepulcro\nillius longius abessem, illud etiam vobis orantibus\n dabit ne a viis ejus longe  recedam: sed ut quidquid\nillum egisse cognovero, id sine exploratione\naliqua, aut disceptatione factorum agere festinem. Vobis enim me, ut video, jam tunc per illum Deus\ngenuit. Vobis licet indignum praeparavit. Vobis ille\nme nesciens tanto labore quaesivit. Vobis tam propensa\nsollicitudine et cura utcumque erudivit, quaerens\nin me fidei, sicut sanguinis sui venam. Vobis\nme tanto labore per litteras, tanto per excursum\nsuum ambitu, ab insula, cui me  derelictis episcopatus\nsui principiis secreti amore reddideram (non\naudeo dicere, nesciens) fortasse praescius,  amovere\nsatagebat, uti juxta sepulcri sui sedem in amore vestro\npatriam collocaret. Sed quid agimus, quod immaturum\nme maturo excessu tradidit? Non est\n nostrum secretum aeterni Regis in ullo vel leviter\n culpare judicium: non facile senseratis  quid amisissetis\nboni, si redintegratum vobis bonum vestrum\nfuisset. 37. O magna et inclyta, Honorate, tua gloria! Non indiguit meritum tuum signis probari; ipsa enim\nconversatio tua plena virtutibus et admirationis novitate\npraecelsa, perpetuum quoddam signum ministravit. Multa quidem tibi divinitus  indulta novimus\nquicumque propius assistebamus; sed in his tu\nminimam partem computabas, majusque tibi gaudium\nerat quod merita et virtutes tuas Christus scriberet,\nquam quod signa homines notarent. Et tamen\nquod esse majus signum virtutis potest, quam signa\nfugere et occultare virtutes? Et vere tam familiaris\nquodammodo oratio tua Christi auribus erat, ut\n enixissimis precibus impetratum putem ne virtutem\ntuam signa clamarent. Habet et pax martyres suos;\nChristi enim tu perpetuus, quamdiu in corpore moratus\nes, testis fuisti.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        It's truly remarkable how, despite the strength of your youth being continually weakened by strict abstinence, you maintained a dignified appearance. This slenderness, consumed by the daily cross, never led to any notable superstition. You always avoided excesses and the pursuit of glory, which can often be similar to excesses.\n    </p>\n    <p>\n        From your mouth came only words of peace, chastity, piety, and love. In your heart, Christ dwelled as the source of all these virtues. Through you, He provided many with the fruits of love, joy, peace, patience, kindness, goodness, faith, modesty, and self-control, overflowing for the salvation and joy of many. You rightfully sang to Him: <break time=\"500ms\"/> \"Those who fear you will see me and rejoice\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> one hundred and nineteen, verse seventy-four. You always attributed all the good in your conduct to Him, constantly reminding yourself and others: <break time=\"500ms\"/> \"For what do you have that you did not receive? And if you did receive it, why do you boast as though you did not?\" <break time=\"500ms\"/> Second Corinthians chapter four, verse seven. The good in your life was more truly yours, the more you denied it was yours.\n    </p>\n    <p>\n        You were a source of comfort for all who desired the Lord. While some boast in worldly successes, you urged rejoicing in God, your affectionate voice gently murmuring: <break time=\"500ms\"/> \"Let the hearts of those who seek the Lord rejoice\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> one hundred and five, verse three. There was no greater pleasure for you than in prayers and psalms.\n    </p>\n    <p>\n        Christ was so deeply embedded in your being that, at times, even when you were peacefully asleep, your tongue would echo Him in your usual duty, even in dreams. Often, while sleeping, you would repeat words of wise exhortation and heartfelt prayer. Indeed, while your body rested in bed, your mind was in Christ. We all experienced this, as everyone present can attest.\n    </p>\n</speak>",
            "original_latin": "Illud etiam stupendum quod\nadolescentiae tuae robur perpetuo abstinentiae rigore\ntenuatum, et in illam quam vidimus aspectus, licet\ndecore servato, exilitatem redactum crux utique\nquotidiana consumpsit: quam tamen semper sine ulla\nnotabili superstitione servasti, omnes semper nimietates,\net cognatum nimietatibus gloriae fugiens\nappetitum. Numquam in tuo ore nisi pax, nisi castitas,\nnisi pietas, nisi charitas. Numquam in corde\nnisi horum omnium fons Christus habitavit, qui tibi\net per te plurimis charitatis, gaudii, pacis, longanimitatis,\nbonitatis, benignitatis, fidei, modestiae, continentiae\n fructus ministravit,  exuberantes in multiplicem\ncopiam in multorum salutem et gaudia, ut\nnon immerito illi cantaveris: Qui timent te, videbunt\nme, et laetabuntur (Psal CXVIII 74); cui omne semper\nconversationis tuae bonum ascripsisti: illud assidue\ntibi ac tuis ingerens: Quid enim habes quod\nnon accepisti? aut, si accepisti, quid gloriaris, quasi\nnon acceperis (II Cor IV 7)? Sed eo magis tuum erat\nvitae tuae bonum, quo magis tuum negabas. 38. In te commune omnium Dominum desiderantium\nsolamen fuit. Quidam gloriantur in hujus vitae\nprosperis; tu e contra in Deo exsultare suadebas,\nresonante  affectum tuum voce blandae modulationis\nimmurmurans: Laetetur cor quaerentium Dominum\n(Ps CIV 3). Nulla tibi umquam major quam in orationibus\n et psalmis  voluptas. Tuis in tantum medullis\n Christus insederat, ut interdum, quod expertus\nloquor, membris tuis placido sopore devinctis,\nillum etiam in somnis officio solito tua lingua resonaret. Saepe dormiens sanissimae exhortationis, saepe\norationis affectuosissimae verba refudisti. Agebatur\nquippe in lectulo corporis requies, mentis in Christo. Et quidem haec, prout  quique adfuimus, experti\nsumus.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, you have always been the sole source of rest for everyone.</s>\n        <s>You often spoke eagerly of dreams, not as predictions of the future or as worries about what lies ahead, but as the restless desires stirred within the soul.</s>\n    </p>\n    <p>\n        <s>In particular, it was martyrdom that you always carried in your meditations.</s>\n        <s>I believe that sometimes it hinted at and provoked your desire, as if the Lord, stirred by your faith, made you feel as though you were undergoing persecution.</s>\n    </p>\n    <p>\n        <s>And truly, I believe no one can deny that in your quest for martyrdom, it was torturers who were lacking, not your courage.</s>\n        <s>You were indeed a daily witness in the most sincere discussions of the confession of the Father, the Son, and the Holy Spirit.</s>\n    </p>\n    <p>\n        <s>No one has easily discussed the Trinity of Divinity so clearly and lucidly as you, distinguishing it by persons and uniting it with the eternity and majesty of glory.</s>\n    </p>\n    <p>\n        <s>Remember, therefore, friend of God, always remember us, standing untainted before God, singing that new song, and following the Lamb wherever he goes.</s>\n    </p>\n    <p>\n        <s>You are his follower; you are our advocate, an effective interpreter of our prayers, and a strong defender.</s>\n    </p>\n    <p>\n        <s>Bring the prayers of the flock, offered at your tomb, and obtain for us, through mutual agreement, that both priest and people together may deserve to attain at least in part what you commanded and taught.</s>\n    </p>\n    <p>\n        <s>Through our Lord Jesus Christ, who has taken you into his glory, and who lives and reigns with his Father and the Holy Spirit, God, forever and ever.</s>\n    </p>\n    <s>Amen.</s><break time=\"500ms\"/>\n</speak>",
            "original_latin": "Tu vero unica semper omnium requies,\nquam alacer, quam saepe referebas somnia, non aliquid\npraesagientia, neque aliqua in futurum anxietate\nsollicita, sed  irrequietis animae desideriis excitata;\nmartyrium scilicet, quod semper meditatione\ngestabas, credo, alludente interdum, et provocante\ncupiditatem tuam Domino, tamquam excitata in fidem\ntuam persecutione peragebas. Et vere puto neminem\n diffiteri, tibi ad martyrium  tortores, non animum,\ndefuisse. Quotidianus siquidem in sincerissimis tractatibus,\n confessionis Patris, ac Filii, ac Spiritus\n sancti testis fuisti. Nec facile tam exerte, tam lucide\nquisquam de Divinitatis Trinitate disseruit, cum eam\npersonis distingueres, et  gloriae aeternitate ac majestate\nsociares. 39. Memento itaque, amice Dei, memento jugiter\nnostri, Deo incoinquinatus assistens, canens illud\ncanticum novum, et sequens Agnum quocumque vadit. Tu illi pedissequus; tu nobis patronus, orationum\nnostrarum interpres acceptabilis, et fortis assertor,\nperfusas ad sepulcrum tuum alumni gregis\npreces  perfer; impetra ut conspiratione communi\nomnes simul sacerdos et populus, quae jussisti, quae\ndocuisti, aliquatenus obtinere mereamur. Per Dominum\nnostrum Jesum Christum, qui te in gloriam\nsuam assumpsit, atque cum Patre suo et cum Spiritu\n sancto vivit et regnat Deus per omnia saecula saeculorum. Amen.",
            "voice": "Matthew"
        }
    ]
}