{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Four:<break time=\"500ms\"/> The Excellent Teachings of the Lerins Island Monks-The Virtues of Honoratus-Honoratus, Gracious and Generous to Guests-Eucherius Wrote to Honoratus\n</speak>",
      "original_latin": "CAPUT IV. Praeclara Lirinensium institutio.---Honorati virtutes.---Honoratus\nbenignus et liberalis in hospites.---Honorato\nscripsit Eucherius.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n \n  <p>\n    <s>18. It's truly remarkable how much he cared to ensure that no one was weighed down by sadness or overwhelmed by worldly concerns.</s>\n    <s>He had an incredible ability to perceive what troubled each individual, as if he held everyone's thoughts in his own mind.</s>\n    <s>With great wisdom and compassion, he made sure that no one was burdened by too much work or dulled by too much rest.</s>\n    <s>It seemed as though he cared, if it can be said, even for the sleep of each brother with heartfelt affection.</s>\n    <s>He always motivated those strong in body to overcome laziness and encouraged those fervent in spirit to find rest.</s>\n    <s>It appeared that, through what I believe was divine inspiration, he understood the strengths, spirits, and needs of everyone, truly becoming a servant to all for the sake of Jesus Christ.</s>\n  </p>\n  \n  <p>\n    <s>It's amazing how he managed to fulfill so many duties simultaneously, especially while suffering from various ailments.</s>\n    <s>He accompanied both the strongest and the newcomers in fasting and vigils, sharing the same rule despite their differences in strength.</s>\n    <s>Despite his own frailty, he visited the sick, caring for both the souls and bodies of others, ensuring that no one lacked anything.</s>\n    <s>He would always consider: this one is cold, this one is worried; this one finds the work hard; this food isn't suitable for that one; this one has been hurt by another; the wrong done by one is serious, and it is equally serious that the other felt it.</s>\n  </p>\n  \n  <p>\n    <s>Great effort was needed to restore grace after an offense, so that one might see the insults received as minor or nonexistent, and the other might regret causing harm.</s>\n    <s>This was his constant mission: to lighten the burden of Christ for everyone, to remove whatever the devil had introduced, to clear away the clouds of sin, to bring back the brightness of grace, to instill love for Christ and neighbors by loving, and to cultivate everyone's minds as if they were his own heart; to renew joy and always kindle the desire for Christ as if it were the first day of conversion.</s>\n  </p>\n  \n  <p>\n    <s>19. As a result, the entire congregation, eager for divine service and gathered from different parts of the world, despite their differing customs and languages, united in their love for him.</s>\n  </p>\n</speak>",
      "original_latin": " 18. Incredibile est quantae illi curae fuerit ne quem\ntristitia affligeret, ne cogitatio saecularis urgeret. Quam\nfacile perspexerit quid quemque vexaret,  tamquam\nsingulorum mentes mente gestaret. Quanta\npraeterea pietatis dispensatione providit, ne quem\nnimius labor gravaret, ne quis nimia quiete torpesceret. Ipsos, si dici potest, singulorum  fratrum\nsomnos pio pensavit affectu. Valentes corpore a desidia\nsemper excutiens, ferventes spiritu cogebat ad\nrequiem. Omnium vires, omnium animos, omnium\nstomachos instinctu, credo, Dei noverat, vere servus\nomnium factus propter Jesum Christum. Mirandum\nest quomodo unus tot simul officia compleverit, tam\nvaria praesertim infirmitate vexatus. Fortissimos\nquosque, et recenti adhuc conversatione praevalidos\n in jejuniis vigiliisque, impar viribus, pari lege comitatus\nest. Infirmos ipse infirmior visitavit; refrigeria\nanimarum simul providit et corporum; et ne quid cuiquam\nminus fuisset impensum, animo semper recurrebat:\nhic alget, hic  cogitat: illi labor gravis est;\nhuic haec esca non convenit: ille ab alio laesus est;\ngrave est quod hic intulit, nec minus grave quod iste\nsensit . Grandi instantia opus est ut offensa gratiam\nconsequatur, et hic sibi illatas contumelias aut leves\naut nullas computet; hic autem se gravissimas intulisse\nsuspiret. Haec illi jugis opera, jugis intentio\nerat, levigare omnibus jugum Christi, et quidquid\ndiabolus injecisset, avertere, discusso culparum nubilo,\ngratiarum serena revocare, amorem Christi et\nproximorum amando inserere, et mentes omnium\n tamquam suum pectus excolere; innovare gaudia,\net ad Christi semper desiderium tamquam primo conversionis\ndie inardescere. 19. Hinc illud erat quod  omnis congregatio illa\ndivinae cupida servitutis, ad nomen ipsius ex diversa\nterrarum parte collecta, tam moribus quam linguis\ndissona, in illius amorem conspirabat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Everyone called him lord and father; in him, they found their homeland, their relatives, and everything else restored at once.</s>\n    <s>They all learned to share in his compassion, seeing his pains as their own.</s>\n    <s>It was fitting that the distinguished and blessed man in Christ, Presbyter Salvianus, one of his dear friends, wrote that just as the sky changes with the sun's brightness or cloudiness, so this congregation, longing for heaven and devoted to heavenly pursuits, would receive either cloudiness or clarity of mind from him, like a special sun in Christ.</s>\n    <s>They would suffer when he suffered and regain strength when he recovered.</s>\n    <s>From this, the grace of the Holy Spirit, spread through his prayers, remains in his monastery, strengthened by the example and teaching of such a great teacher, in various gifts of the spirit, in humility and gentleness, in genuine love, and in the unity of glory in the diversity of its members.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Among these things, he showed great care for strangers and guests.</s>\n    <s>Who ever passed him by?</s>\n    <s>Who, upon seeing him, didn't abandon even the most favorable journey or the most pleasant winds, out of a desire for such a great man, disregarding their own advantage?</s>\n    <s>Or if it was not possible to reach the island, they considered the forced continuation of their journey and the harshest storms.</s>\n    <s>Everyone hastened there; no one felt delays; everyone left feeling completely secure, with him providing love, resources, and prayers, sending them off as if they were his long-time friends.</s>\n    <s>In the desolation of the wilderness, he provided delights by his presence, receiving everyone with such joy and love as if he had been waiting for them.</s>\n    <s>Furthermore, his generosity matched his resources, administered with equal faith.</s>\n    <s>For he who had gladly heard, <phoneme alphabet=\"ipa\" ph=\"sɛl ɔl ðæt ju hæv, ənd gɪv tu ðə pɔr, ənd kʌm, ˈfɑloʊ mi\">\"Sell all that you have, and give to the poor, and come, follow me\"</phoneme> <break time=\"250ms\"/>(Matthew 19:21), everyone enthusiastically entrusted to him anything they had dedicated in their hearts to charity, securely committing all their belongings to him, whose example they followed in leaving everything behind.</s>\n    <s>Hence, there was a frequent gathering to him from the vastness of different regions.</s>\n  </p>\n</speak>",
      "original_latin": "Omnes dominum,\nomnes patrem vocabant, in illo sibi patriam,\n propinquos, et omnia simul reddita computantes. Didicerant omnes, ipso sibi compatiente, dolores illius\nsuos computare, ut non immerito egregius et in\nChristo beatissimus vir Salvianus presbyter charorum\nsuorum unus in scriptis suis dixerit, quod  sicut\ncoeli faciem pro sua sol aut obscuritate, aut serenitate\nmutaret, ita congregatio illa coelum sitiens et\n coelestibus studiis mancipata ab ipso vel nubila, vel\nserenitatem mentium, quasi peculiari in Christo Sole,\nsusciperet,  ipsoque et afflicto afflictaretur, et respirante\nrevalesceret. Hinc illa erat, et adhuc orationibus\nsuis  permanet diffusa in monasterio suo sancti\nSpiritus gratia, tanti doctoris et exemplo et admonitione\nfirmata in variis charismatum donis, in\nhumilitate et mansuetudine, in charitate non ficta,\net una capitis gloria  in diversitate membrorum. 20. Magna illi inter haec in advenas et hospites\ncura. Quis enim illum aliquando praeteriret? Quis non\nquamlibet prosperam navigationem,  quoslibet suaves\nventos mox per tanti viri desiderium, commodi sui\ncontemptor abrupit? aut si insulam tenere non licuit,\nviolentum secundae navigationis obsequium, acerbissimam\n tempestatem computavit. Nemo illuc non festinus\naccessit; nemo illic moras suas sensit; nemo\nillinc non securissimus solvit, prosequente ipso amore,\nsumptibus, votis, et tunc primum agnitos tamquam\ndudum suos emittente. In squalore eremi delicias\n conspectu suo ministrabat, cum tanto omnes\ngaudio et amore suscipiens, tamquam exspectasset:\naderat praeterea munificentiae animo par substantia,\npari fide ministrata. Nam qui libenter audierat: Vende\nomnia tua, et da pauperibus, et veni, sequere me\n(Matth XIX 21); huic libentissime unusquisque, si\nquid misericordiae animo devoverat, dispensandum\ningerebat; securus illi sua cuncta committens, cujus\nin relinquendis omnibus secutus fuerat exemplum. Hinc ad eum frequens ille ex diversarum regionum\n   vastitate concursus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Truly, he was not like a stingy or fearful steward. He would allocate some resources and save more for the congregation entrusted to him, which was growing daily.</s>\n        <s>But what didn't he do every day for others, that he had once done for himself?</s>\n        <s>In other words, he saved nothing for himself or his own, except for the food and clothing needed for the present days.</s>\n    </p>\n    <p>\n        <s>At one point, the resources he managed were exhausted, but his faith never wavered.</s>\n        <s>On one occasion, when the treasury held just a single gold coin out of the many thousands he had generously given, he gave this very coin to a passing poor person, even amidst a shortage of many things, and said to me and others standing by:</s>\n        <s>\"It is certain that the one who will provide is now approaching, even if our generosity has nothing to offer.\"</s>\n    </p>\n    <p>\n        <s>In barely three or four hours, someone came who confirmed his words.</s>\n        <s>Oh, happy generosity, which faith served!</s>\n        <s>Oh, happy faith, which generosity never delayed!</s>\n    </p>\n    <p>\n        <s>Truly, as much as his faith supplied, he couldn't distribute it all with his own hand alone.</s>\n        <s>He had many trustworthy men in various places, whose hands always distributed what was brought to him.</s>\n        <s>Thus, through the grace of one steward, he had many stewards, and his faith, like a kind of common spring, flowed abundantly for the many who gave and received.</s>\n    </p>\n    <p>\n        <s>No distress reached him that extended beyond him or did not find its end in him.</s>\n        <s>From there, letters bearing greetings were eagerly brought to him, as he supposed or certainly hoped, from all sides where he was hidden, and he returned them with new, varied affections-how serious, how gentle, how sweet!</s>\n    </p>\n    <p>\n        <s>Therefore, the blessed Eucherius, splendid in the world and even more splendid in Christ, a rival of his virtue, when he received his letters on the nearby island where he lived, with wax tablets in hand, said:</s>\n        <s>\"You have returned honey to the wax.\"</s>\n    </p>\n    <p>\n        <s>Who then did not believe themselves blessed, their home blessed, their chests blessed, enriched with great blessing from the small gift of his words?</s>\n    </p>\n</speak>",
      "original_latin": "Et vere is ille erat qui, non\nut parcus dispensator aut timidus,  respectu sibi\ncreditae et crescentis quotidie congregationis aliqua\ntribueret, plura servaret. Sed quid quotidie in alieno\nnon faceret, quod in suo semel fecerat? Hoc est,\nnihil sibi, nihil suis praeter praesentium dierum victum\net  vestitum reservabat. 21. Exhausta est aliquando dispensationis substantia,\nfides numquam. Quadam enim vice cum unum\njam ex multis millibus aureum nummum  proflua\nad munificentiam arca retineret, hunc ipsum, etiam\nin multarum rerum defectu, constantissime praetereunti\npauperi dedit, et  me atque aliis astantibus\ndixit: Certum est jam appropinquare  qui deferat, si\nnon habet munificentia nostra quod proferat. Vix trium\n aut quatuor horarum spatium, die fluente, transierat,\net continuo qui  verbis suis fidem faceret, occurrit. O felix munificentia, cui fides ministravit! O felix\nfides, cui munificentia numquam moram fecit! Et\nvere quantum fides sua  suppeditabat, dispensare\nsua tantum manu non occurrit. Plurimos multis locis\nprobatissimos viros habuit, quorum semper manibus,\nquod sibi deferebatur, expenderet. Sic unius dispensatoris\ngratia, dispensatores multos habebat, et fides\nsua, quasi communis quidam fons, et dantibus et\naccipientibus plurimis profluebat. Nullius  angustiae\nad ipsum pervenerunt, quae ultra ipsum protenderentur,\naut non in ipso metam reperirent. 22. Hinc jam ad illum certatim, ut putabat, aut\ncerte ut optabat, latentem undique litterarum officia\n perlata sunt, quibus ille quam novis affectibus variata\nreddebat, quam gravia, quam blanda, quam\ndulcia! Unde pulcherrime splendidus mundo, splendidior\nChristo aemulus virtutis suae beatus Eucherius\ncum ab eremo in tabulis, ut assolet, cera illitis,\nin proxima ab ipso degens insula, litteras ejus suscepisset:\nMel, inquit, suum ceris reddidisti. Quis itaque\nnon beatum se, beatam domum, beata scrinia sua\ncredidit, in parvo ex ore ipsius munere magna benedictione\nditatus?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <s>His writings were filled with so much wit and charm that they truly deserved a place in the treasure chest of the heart, rather than just on shelves or in cabinets.</s>\n    <break time=\"500ms\"/>\n    <s>That's why so many people carry them in their minds, eager to share them as a testament to their affection.</s>\n    <break time=\"500ms\"/>\n    <s>After all, who else has ever connected with so many unknown people, making them feel like friends, as he did?</s>\n</speak>",
      "original_latin": "Et sane tantum in scriptis illius\nsalis, tantum dulcedinis erat, ut non scriniis aut armariis,\nsed arca pectoris condi mererentur. Inde est\nquod plurimi ea inscripta sensibus ferunt, et libentissime\nad testimonium amoris sui  proferunt. Denique\nquis umquam tantum sibi amicorum praesentibus\n illigavit officiis, quantos ille, qui se diligerent\net avidissime desiderarent, habuit ignotos?",
      "voice": "Matthew"
    }
  ]
}