{
    "chunks": [
        {
            "original_latin": "CAPUT V.\nS. Hilarius Honorati adhortationibus convertitur\nGratiae Christi efficacia in Hilario. ",
            "cleaned_english_translation": "<speak>\n    Chapter Five: <break time=\"500ms\"/>The Conversion of Hilary through the Exhortations of S. Honoratus - The Efficacy of the Grace of Christ in Hilary\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>As I think back on his immense kindness to everyone, I can't overlook the special care he showed me.</s>\n    <s>His concern for me in Christ brought about as much salvation as the love he left with you, marking grace and affection.</s>\n    <s>For my sake, considering his merit and my judgment, he didn't hesitate to return to the homeland he once avoided.</s>\n    <s>He didn't shy away from the difficulty of such a long journey, which was particularly tough because of his many longstanding illnesses.</s>\n    <s>During a time when I was too worldly and defiant towards God, he approached me gently, persuading me with truth to nurture my love for Christ.</s>\n  </p>\n  <p>\n    <s>It would take too long to fully describe the strength of his encouragement. Even though he could have already applied the strongest motivations for conversion to himself, he shared wisdom he had gathered over time.</s>\n    <s>But when his words of piety barely reached my ears, he turned to the usual support of prayer.</s>\n    <s>The cry of his emotions, despite my stubbornness, reached and touched God's mercy.</s>\n  </p>\n  <p>\n    <s>In my resistance, sometimes tied down by the dangerous habits of the world, he prophetically promised: \"What you do not grant me, God grants.\"</s>\n    <s>How long did he strive to soften my heart with his tears!</s>\n    <s>How earnestly he contended with me for my salvation with holy kisses and embraces!</s>\n    <s>Yet at that moment, as he said, I won a terrible victory.</s>\n  </p>\n  <p>\n    <s>From there, God's right hand took me to be corrected and subdued; for he had handed me over to God in prayer.</s>\n    <s>What storms arose in my heart then!</s>\n    <s>What conflicts of different and opposing desires were stirred!</s>\n    <s>How often did willingness and unwillingness succeed one another in my spirit!</s>\n  </p>\n  <p>\n    <s>And what more can I say?</s>\n    <s>In his absence, Christ fulfilled his role in me: after two days, through his prayers and by God's mercy, my stubbornness was conquered.</s>\n  </p>\n</speak>",
            "original_latin": "23. Interea ego dum  multam ejus in omnes gratiam\nmemoro, in me infinitam curam praetermitto:\ncum ipsius utique mihi cura non minus in Christo\nsalutis attulerit, quam amor inter vos ornamenti et\n amoris reliquit. Mei enim gratia, quod ad meritum\nsuum et judicium meum pertinet, patriam quam\nfastidierat non dedignatur accedere; nec refugit laborem\n tam longi itineris, suis praecipue multis jamdudum\ninfirmitatibus gravem;  meque illic jam in\nillis annis nimis amicum saeculo et contumacem Deo,\n ut seductor et verax ad amorem Christi blanda\nmanu tentat. Longum est intromittere illam in exhortationibus\ningenii sui violentiam, in quibus cum jam\nante propositum acerrimos sibimetipsi  ad conversionem\nstimulos admovere potuisset, haustis diu sapientiae\nfontibus multipliciter diffundebatur. Sed cum\nparum in aures meas pietatis illius verba descenderent,\nad solita orationis praesidia convertitur  et\naffectus sui clamor repulsus duritia mea piissimas\nDei  usque ad misericordiam pulsavit ac penetravit\naures. Et vere obluctanti mihi, et per saecularem\nillam nimis periculosam consuetudinem obstinationem\ninterdum meam sacramento obstringenti, prophetico,\nut ita dicam, spiritu ante  promiserat: Hoc,\ninquiens, quod mihi tu non praestas, Deus praestat. Et o quamdiu emollire duritiam meam nisus est imbre\nlacrymarum! quam piis mecum pro salute mea\nosculis amplexibusque certavit! ad praesens tamen,\nut ille ait, vici  pessima victoria. Exagitandum me\nillinc et edomandum dextera Dei suscepit; illi enim me\noratione tradiderat. Qui tunc in corde meo fluctus! Quae\ntempestates diversarum et inter se compugnantium\nvoluntatum excitatae sunt! Quotiens sibi in animo meo\nvelle et nolle successit! Et quid plura? Absente illo\npartes in me suas Christus exsequitur:  post biduum\norationibus suis per miserationem Dei mea contumacia\nsubjugatur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        Sleep had escaped me, pushed away by my thoughts, and the world with its pleasures seemed distant. Meanwhile, my kind Lord was inviting me. My mind was engaged in a sort of conversation, like chatting with a friend, pondering what should be pursued and what should be left behind.\n    </p>\n    <p>\n        Thank you, good Jesus, thank you for breaking my chains, moved by the devoted prayers of your servant Honoratus, and for binding me with the bonds of your love. If I hold onto these bonds, the chains of sin will never prevail. So I return, humble, having left proudly, and putting aside all defiance, I approach anew as a supplicant.\n    </p>\n    <p>\n        This is how the prayers of the saints bring back their lost ones, how they soften the stubborn, and overcome the rebellious.\n    </p>\n    <p>\n        <s>With what tears did he then water my dryness, with what gentle weeping did he draw me into tears!</s> He welcomed me with such humility and gentleness, as if he himself were being welcomed by me. The reason for delay disappeared immediately. Then, for the first time, he recognized that homeland he had long thought to flee from.\n    </p>\n    <p>\n        He leads me out with him as his prize; he rejoices, he triumphs, he exults. Following his example, he eagerly encloses me, now desiring seclusion. He first nourishes me with milk, and later with food. He also gives me drink from that flowing source of heavenly wisdom within him.\n    </p>\n    <p>\n        If only my narrow spirit could have received as much as he tried to pour in! He would indeed have prepared me for you, making me worthy of your desire; and unknowingly, he would have trained me to be a suitable successor for himself.\n    </p>\n    <p>\n        Now truly, how much of his overflowing love for all, which I say without envy, he bestowed upon me, and how much lighter he made that light yoke of Christ for me with his kindness! How often did he call me his mind, his soul, his tongue!\n    </p>\n    <p>\n        How impatient he was in my absence, how eager he always was to see me, though I was most unworthy! What can I say about all this, except that prophetic statement, that the Lord rewarded him for me?\n    </p>\n</speak>",
            "original_latin": "Fugaverat enim somnum cogitatio,\net invitante me pio Domino, totus eminus cum\nvoluptatibus suis mundus astabat. Quid expetendum,\nquid relinquendum  suaderetur, animus mecum\n meus, tamquam collatis apud amicum tractatibus,\nventilabat. Gratias tibi, Jesu bone, gratias, qui dirupisti\nvincula mea, famuli tui Honorati pia supplicatione\npermotus, et injecisti mihi vincula amoris tui,\nquibus si tenear, numquam peccati vincula revalescent. Occurro itaque subditus, qui superbus abscesseram,\net omni contradictione deposita novus precator\naccedo. Sic, sic sancti oratio fugitivos suos\nreducit, sic contumaces subjugat, sic expugnat rebelles. 24 . Jam quibus ille tunc lacrymis ariditatem\nmeam  irroravit, quam pio fletu me quoque traxit\nin lacrymas! Tali me humilitate et blandimento,\ntamquam si ipse a me exiperetur, excepit. Ablata\nest illico causa remorandi. Tunc primum illam\n   patriam, quam fugiendam dudum crediderat, agnovit. Educit me secum, suam praedam; gaudet, triumphat,\nexsultat. Eremo me jam tamen exemplo suo\nsecreti cupidum festinat includere. Alit primum\nlacte, et postmodum cibo. Potat etiam profluo illo,\nqui in se erat, coelestis fonte sapientiae. Atque utinam\ntantum angustiae spiritus mei recepissent, quantum\nille  studuit infundere! Praeparasset me profecto\nvobis, et desiderio vestro dignum dedisset;  et\nsuccessorem sibi idoneum nesciens erudisset. Jam\nvero illam sui in omnes profluam charitatem, quod\nsine invidia dixerim, quantum in me adjecerat, et\nleve illud Christi jugum quantum mihi levius blandimentis\nsuis fecerat! Quoties me mentem suam,\nquoties animam, quoties linguam suam nominabat! Quam impatiens absentiae, quam semper indignissimi\nconspectus mei cupidus erat! Quid de his omnibus\ndicam, nisi illud propheticum, quod Dominus ei retribuit\npro me?",
            "voice": "Matthew"
        }
    ]
}