{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Seven: <break time=\"500ms\"/>The Illness, Death, and Burial of the Honored One-The Saints in Heaven Pray for Mortals\n</speak>",
      "original_latin": "CAPUT VII. Honorati morbus obitus, sepultura.---Sancti in coelo\npro mortalibus orant. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Even in his final days, he continued to work tirelessly.</s>\n        <s>He enriched many by sharing the word from his bed.</s>\n        <s>But how long did his bed confine him, as he was used to overcoming fatigue, even when close to death?</s>\n    </p>\n    <p>\n        <s>On Epiphany, he delivered a sermon at the church despite his pains already resisting.</s>\n        <s>With faith battling his illnesses, he never allowed bodily pain to overshadow his spiritual fervor, serving your wishes beyond his own strength.</s>\n        <s>No sudden illness or fever overtook him; instead, a long-standing illness, worsened by his commitment and lack of rest, gradually wore him down by the eighth or ninth day after the celebration.</s>\n    </p>\n    <p>\n        <s>He scarcely denied us his presence in acts of charity for four days, fearing that his approaching end would sadden his people.</s>\n        <s>He was never a burden to anyone, even during his most severe illnesses.</s>\n        <s>His illnesses never caused the typical horror.</s>\n        <s>In this way, the dwelling place of the Holy Spirit came to rest.</s>\n    </p>\n    <p>\n        <s>It's remarkable how he maintained the vigor of his pure mind until the end.</s>\n        <s>He always comforted his people, fearing nothing more than them being consumed by prolonged despair, understanding that the end is almost easier to bear than uncertainty.</s>\n        <s>He wiped away the tears of those around him with well-chosen words, which ironically brought more tears.</s>\n        <s>He considered our pain heavier than his own.</s>\n    </p>\n    <p>\n        <s>No one, no matter how strong-hearted, found it easy to endure such trials and hardships, nor did he ever wish for or fear death.</s>\n        <s>For he, who was not reluctant to live in Christ's service despite difficulties, did not fear passing through the common doorway to new life.</s>\n        <s>The ultimate necessity of humans was something he had pondered, not something that came unexpectedly.</s>\n    </p>\n</speak>",
      "original_latin": "29. Operari etiam inter extrema non destitit. Multos\nin lectulo suo verbi dispensatione ditavit. Sed\nquamdiu illum lectus tenuit, cui superare etiam vicinas\n morti lassitudines jam in consuetudinem venerat? Ultimum, doloribus jam reluctantibus, Epiphaniorum\ndie in ecclesia sermonem habuit: nesciens\numquam colluctante cum infirmitatibus fide,\n dolori magis corporis quam spiritus fervori acquiescere,\nservivit desideriis vestris supra suas vires. Non\nillum siquidem aliqua extrinsecus superveniens aegritudo,\nnon subitus febrium aestus absorbuit; sed diu\ndilata infirmitas, nimio dudum propositi rigore contracta,\net adhuc remissioni parum acquiescendo ingravescens,\noctavo eum vel nono die  a solemnitate\npraedicta, paulatim attenuando confecit. Vix quatriduo\ntamen nobis suam in officiis charitatis deditis\npraesentiam denegavit, timens utique ne suos vicinia\ntransitus sui contristaret. Nulli umquam gravis inter\ngravissimas aegritudines fuit. Nulli, ut assolet, ullum\ninfirmitates suae horrorem intulerunt. Et quidem hoc\nordine illud sancti Spiritus  habitaculum conquievit. 30. Caeterum impollutae illius mentis vigorem incredibile\n est quam integrum usque in extrema servaverit. Ac primum semper uberrime consolatus\nest suos, ac nihil magis timuit quam ne diutina desperatione\nconficerentur; intelligens pene facilius\nferri extrema quam dubia. Abstersit semper sermone\ncondito circumstantium lacrymas, quas tamen quo\nmagis  abstersit irritavit. Inde graviorem suo dolore\nnostrum computabat. Non facile quisquam tam forti\npectore inter quaelibet aspera et dura  toleratu, nec\noptavit aliquando mortem nec expavit. Nam is quem\nvivere inter quaelibet gravia in Christi servitute non\npiguit, ad novam vitam per communem illam novae\nvitae januam transire non timuit. Praemeditata enim\nilli ultima hominum necessitas, non repentina advenerat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, at the very end, as if he were departing and saying goodbye, he wanted to ensure nothing was left unfinished or less thorough than he intended. He asked each of us to suggest anything that might have slipped his memory. Meanwhile, he signed everything to confirm it and, with his gentle authority, urged us to handle everything that needed to be done, sparing us his own fatigue.\n    </p>\n    <p>\n        At one point, while I struggled to hold back my tears, he asked, \"Why are you crying? Is it over the inevitable necessity of the human condition? Should my passing find you unprepared when it has not found me unprepared?\" Even though I was hindered by sobs, I managed to tell him that I no longer grieved my loss. I was confident his prayers would never fail me and expected them to be even stronger after his passing. I was deeply affected by the pain of his struggles and his final moments. \"And what,\" he said, \"do I, the least of all, endure that many of the saints did not endure in their most bitter last moments?\" After mentioning a few, he added something I think he read somewhere: \"Great men endure much and are born as examples to teach others how to endure.\"\n    </p>\n    <p>\n        When the authorities, the prefect, and other officials gathered around him, he delivered such fervent instructions, already under the chill of death, taking the sharpest beginning of exhortation from his very end. It was truly fitting that he, who had always provided examples of living, also made his death an example. \"You see,\" he said, \"what fragile lodging we inhabit. However high we rise in life, death will pull us down from there. From this necessity, no honors or treasures can redeem anyone. This is common to the just and the unjust, the powerful and the humble. We owe great thanks to Christ, who, by his own death and resurrection, has given our death the hope of resurrection, offering eternal life and dispelling the fear of eternal death.\"\n    </p>\n</speak>",
      "original_latin": "Itaque sub ipso jam finis aspectu, tamquam\n emigraret, tamquam valediceret, ne quid imperfectum\nderelinqueret, ne quid minus plene quam\nproposuerat ordinaret, interrogare singulos nostrum,\net ad suggerendum, si quid memoriam suam subterfugisset,\nhortari. Omnia interim subscriptione firmare,\net parcentes nos fatigationi suae ad omnia quae\nagenda erant cogere; cogere autem blando illo, sicut\nsemper, imperio. 31. Quadam autem vice cum comprimere lacrymarum\nmearum tempestatem et abrumpere rivos\nfletuum laborarem: Quid, inquit, fles? inevitabilem\nhumani generis necessitatem? Imparatum ergo te invenire\nmeus transitus debuit, cum me non invenerit imparatum? Cumque ego  impedita singultibus utcumque\npoteram verbis ipsius verba subnecterem, quod\n jam non destitutionem  meam dolerem, quippe qui\nmihi orationum suarum patrocinia numquam defutura\nconfiderem, quin et post transitum suum validiora\npraesumerem, uno me dolorum suorum vulnere\net difficilium inter extrema luctaminum graviter affligi. Et quid ego, inquit, minimus omnium fero ad ea\nquae sanctorum plurimi in supremis suis acerbissima\npertulerunt? Et commemoratis aliquot, adjecit, quod\ncredo alicubi legerat: Magni, inquit, viri multa patiuntur,\net ut alios pati doceant, nati sunt in exemplum. 32. Confluentibus autem ad se potestatibus, praefecto\net praefectoriis viris, quam ferventia sub mortali\njam frigore mandata deprompsit, ab ipso exitu\nsuo sumens acerrimum exhortationis exordium. Et\ndignum plane erat ut qui vitae semper exempla praebuerat,\n etiam mortem suam in exemplum advocaret. Videtis, inquit, quam fragile habitemus hospitium. Quolibet vivendo ascenderimus, illinc morte detrahemur. Ab hac necessitate neminem honores,  nullum\nthesauri redimunt. Haec justis et injustis, haec potentibus\net humilibus communis est. Magnas Christo debemus\ngratias, qui morte et resurrectione propria mortem\nnostram spe resurrectionis animavit, aeternam\nvitam offerens,  discusso aeternae mortis horrore.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Live your life in a way that you don't fear its end, and look forward to what we call death as a journey.</s>\n    <s>Death isn't a punishment if it doesn't lead to suffering.</s>\n    <s>The separation of body and soul is tough, but it's much harder for them to remain together in the flames of hell unless, throughout life, the spirit acknowledges its nobility, declares war on the body, and fights against bodily sins.</s>\n  </p>\n  <p>\n    <s>By happily separating from the corruption of the flesh, it preserves both substances untainted for eternal peace, where they will be joyfully united.</s>\n    <s>The saints will rejoice in glory and be glad in their resting places, which are their bodies as their abodes.</s>\n    <s>When they recognize the parts of their bodies dedicated to righteousness as familiar homes, they will be content.</s>\n  </p>\n  <p>\n    <s>So, do this: Honoratus, your leader, leaves you this inheritance.</s>\n    <s>With his last breath, he invites you to inherit the kingdom of heaven.</s>\n    <s>Let no one be too attached to this world.</s>\n    <s>It's better to willingly let go of what you know you'll inevitably lose.</s>\n    <s>Let no one be overwhelmed by wealth, serve money, or be corrupted by the empty display of riches.</s>\n    <s>It's a crime to take the price of salvation and turn it into a means of destruction, and for anyone to be captivated by what could have redeemed them.</s>\n  </p>\n  <p>\n    <s>Meanwhile, he advised more with his face, more with his eyes, and more with his spirit shining towards heaven.</s>\n    <s>The words of the one reporting are indeed unequal to his fiery speech, but the words of the adviser were no less unequal to his spirit.</s>\n    <s>With such exhortation and an unusual movement, he poured out a rare gift of blessing.</s>\n    <s>As the service of his limbs failed, a new grace of mind always blossomed.</s>\n    <s>When everything was arranged, with not much less than fullness remaining in his actions, he mentally reviewed all his dear ones and named as many as weariness allowed, he enriched them with greetings sent through those who stood by.</s>\n    <s>To me, he whispered in my ear, \"Apologize to that holy one for not being able to do what he wished.\"</s>\n  </p>\n</speak>",
      "original_latin": "Sic\nergo vitam agite, ne vitae extrema timeatis; et hoc quod\nmortem appellamus, quasi commigrationem exspectate. Mors poena non est, si non ad supplicia deducit. Dura\nquidem est carnis animaeque divulsio; sed multo durius\nin gehennae flammis erit carnis animaeque consortium;\nnisi in omni vita generositatem suam spiritus recognoscens,\n bellum corpori, et corporalibus vitiis certamen\nindixerit, et felici discretus  a carnis colluvione divortio,\naeternae paci impollutam servet utramque substantiam,\nillic feliciter copulandam, ubi exultabunt\nsancti in gloria et laetabuntur in cubilibus suis,  hoc\nest in corporibus tamquam in receptaculis suis; cum\nea quae justitiae dedicaverant membra socialia, tamquam\nconsueta hospitia  recognoscent. Hoc itaque\nagite: hanc vobis Honoratus vester haereditatem relinquit:\nsupremo halitu suo ad haereditatem vos regni coelestis\ninvitat: Nullus nimium mundi hujus amore teneatur. Optimum est ut voluntate fastidias, quo te vides\nnecessitate cariturum. Nemo opibus diffluat, nullus pecuniae\ninserviat, neminem vana divitiarum pompa corrumpat. Scelus est pretium salutis in materiam perditionis\n assumere, et  illo capi quemquam, quo redimi\npotest. Plus interea vultu, plus oculis, plus emicante\nin coelum sensu monebat. Impar est quidem ignito\nsermoni suo sermo referentis; sed non minus imparia\nspiritui suo verba erant monentis. Tali itaque\nexhortatione et insolito quodam  motu oratione\nprofusa, inusitatum quoddam munus benedictionis\nimpendit. 33. Deficiente membrorum ministerio, nova semper\nmentis gratia pullulabat. Ordinatis itaque omnibus\n(neque enim multa in actibus suis minus plena\nrestabant), cum omnes charos  suos mente percurreret,\nquantos nominatim proferre lassitudo non vetuit,\nmissa per eos qui astabant salutatione ditavit. Mihi vero in aurem,  Excusa, inquit, sancto illi\n fieri non potuisse quod voluit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>What great and admirable foresight! Even in the throes of death, he did his best to ease everyone's sorrow and ensure nothing was left unaddressed.</p>\n    <p>Think about this: though he left behind all those he loved, who had come to this city because of him, he didn't suggest anyone return home or form new communities, nor did he assign specific places for them to live.</p>\n    <p>It was as if he truly knew there would be no separation among his people, except for those who had already decided to leave while he was still alive.</p>\n    <p>Indeed, we rarely find anyone absent from our community unless he had already indicated who would leave-those who found either their homeland more appealing than his presence, or his discipline too challenging.</p>\n    <p>Meanwhile, a deeper sleep came over him. When we, concerned, occasionally woke him, he said, \"I'm surprised my sleep seems so heavy to you, given my severe weariness after such long periods of wakefulness.\"</p>\n    <p>And when we expressed concern that he remained seated longer at the end, he replied with his usual gentle humor and calm demeanor about how he tolerated our intrusiveness during his time of concern.</p>\n    <p>Thus, just before his life came to an end, his sweetness was fully consumed.</p>\n    <break time=\"500ms\"/>\n    <p>Then, overtaken by his final sleep, he passed into the peace of death without struggle, as is often the case in the last moments. He experienced no painful delays in dying.</p>\n    <p>That holy, noble, sincere soul, untouched by worldly stains, is welcomed by angelic choirs.</p>\n    <p>Meanwhile, many have different dreams, but all share one common vision: the holy one is met by the duties of the saints.</p>\n    <p>And truly, at the stroke of midnight, the church filled with people arriving to meet the holy body, as if awakened by angelic messengers.</p>\n    <p>His lifeless body, always animated by spirit and full of grace, was left behind: indeed, his face retained a beauty that pleased everyone.</p>\n    <p>You know these things well, and you can reflect on them with a deeper meditation of the mind than words can express.</p>\n</speak>",
      "original_latin": "Magna et admiranda\nsolertia, inter graves illas mortis angustias providisse,\nne cujus tristitiam non, quantum in se erat,\nabstergeret: ne quid certe inexcusatum relinqueret. Quid illud, quaeso, quod cum omnes suos quos ad\nhanc urbem amor suus traxerat, utique inter peregrina\ndesereret, nullum ulli reditum, nullam societatem\ncommendavit, non loca vivendi certa distribuit:\ntamquam vere praescius nullam suorum dispersionem\nfuturam, nisi eorum qui jam et se superstite\nanimi definitione migrassent? et vere non facile\nquemquam a societate nostra abesse novimus, nisi\nquem  abfuturum ipse praemonuit, qui aut chariorem\nconspectu suo patriam, aut graviorem senserat disciplinam. Interea gravior illum somnus urgebat;\n quem cum interdum pavidi interpellaremus: Miror,\ninquit, in tam gravi mea lassitudine, post tam longa\ninsomnia quae praecesserunt, gravem vobis meum\nsomnum videri. Et cum, suspectis omnibus, sedere\neum in ultimo diutius  perhiberemus, joculari, ut\nerat solitus, blandimento et consuetudinaria mentis\nserenitate respondit: quod molestos nos in hac sollicitudinis\nparte pateretur. Ita pene ante vita  ejus\nquam dulcedo consumpta est. 34. Somno deinde ultimo exceptus, in mortis quietem\ndormiens transiit sine ullo,  ut se habent suprema,\nluctamine. Nullas difficiles obitus moras sensit. Angelicis choris anima illa sancta, generosa,\nsincera, et ab omni contactu mundi incontaminata\nsuscipitur. Multorum interea variis visionibus somnus\n incutitur, quarum tamen una omnium facies erat,\nquod scilicet sancto illi occurrerent officia sanctorum. Et vere illico in eodem mediae noctis puncto\necclesiam in occursum sancti corporis conventus implevit,\nut nonnisi angelicis nuntiis suscitatus putaretur. Relinquitur vegetatum semper spiritu, plenum\ngratiae corpus exanime: integrum siquidem vultus\ndecorem facies omnibus grata  servabat. Probe vos\nista nostis, et multo plenius vobis quam sermo sufficit\nanimorum meditatione describitis. 35.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>No one seemed to feel a greater loss than those who couldn't see his body or kiss his face or limbs, as reverence or love urged them to.</s>\n        <s>They kissed the bier where his sacred body lay with deep devotion.</s>\n        <s>Later, as it was brought to the tomb, it was nearly stripped bare.</s>\n    </p>\n    <p>\n        <s>The faithful didn't spare the garments that sanctified him, seeing it as a precious gift to have even a fringe of his coverings.</s>\n        <s>Your affection was evident at his funeral.</s>\n        <s>You rekindled my hidden journey among you during his burial.</s>\n        <s>You nourished me with your abundant love for him.</s>\n    </p>\n    <p>\n        <s>Who stayed home that day?</s>\n        <s>Who wasn't brought to the basilica's walls, as if overwhelmed by personal mourning?</s>\n        <s>Touching the bier or placing a shoulder under it was considered a great honor.</s>\n    </p>\n    <p>\n        <s>You witnessed, along with your own glory, his glory:</s>\n        <s>For that reverent observance of the funeral was an act of faith, and it was as joyful to have known such a man as it was grievous to have lost him.</s>\n    </p>\n    <p>\n        <s>The grace of his tomb gives us great confidence, for with the bones we laid to rest here, we surely assume his intercession in heaven.</s>\n    </p>\n    <p>\n        <s>We saw the spices and incense carried before his bier; but God received even greater fragrances from your minds, in your profound affection for such a shepherd.</s>\n        <s>God's glory rejoiced in his glory, and there was a harmonious love among the varied choirs of different languages.</s>\n    </p>\n</speak>",
      "original_latin": "Neque ullus non magno sibi damno affici visus\nest, si conspectu corporis  ejus caruit, si non, ut\nquemque aut reverentia aut amor suaserat, osculum\naut ori aut quibuscumque membris  ipsius impressit,\n aut feretro in quo sanctum illud corpus magna\nfidei ambitione vestitum erat, majore postmodum,\ndum sepulcro admoveretur, pene nudatum. Nec\nenim pepercit sanctificatis amictu suo palliis fides,\nquae pretiosissimi muneris loco habuit aliquam  velaminum\nillius fimbriam decerpsisse. Certavit in\nexsequiis illius vester affectus. Refecistis in funere\nsuo latentem adhuc inter vos peregrinationem\nmeam. Pavistis me tam effusa in ipsum animi charitate. Quem enim illo die sua tecta tenuerunt? Aut\nquem non tamquam peculiari luctu obrutum basilicae\nhuic moenia hujus urbis dederunt? Pro magno\nmunere habitum est lecticae  manum admovisse, aut\ncervicem subjecisse. Vidistis non sine vestra gloria\ngloriam suam: nam et illa exsequiarum religio, fidei\n devotio erat, et tam laetum erat habuisse talem, quam\ngrave talem amisisse. Nec parum fiduciae dat sepulcri\nsui gratia: nam cujus hic ossa condidimus, in\ncoelo utique patrocinia praesumimus. Praelata tunc\nante feretrum ipsius aromata et incensum vidimus;\nsed majora de vestris mentibus Deus, in tanto erga\ntantum pastorem affectu vestro, odoramenta suscepit. Praesultavit in gloria sua Dei gloria, et in dissonis\n diversarum linguarum choris amor consonus.",
      "voice": "Matthew"
    }
  ]
}