{
    "chunks": [
        {
            "original_latin": "CAPUT II. Cum Venantio fratre peregrinatur.---Hujus obitus.---Honoratus\net Venantius patria abscedunt.---Peregrinationes\nad loca sacra.",
            "cleaned_english_translation": "<speak>\n    Chapter Two: <break time=\"500ms\"/>Travels with Brother Venantius---His Passing---Honoratus and Venantius Leave Their Homeland---Pilgrimages to Sacred Places\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Lord, the Comforter, supported his novice and quickly brought one of his own brothers into the community.</s>\n    <s>Inspired by his example, the elder brother followed the younger, and in the brief time he was with them, he not only became part of the community but also matched him in virtue.</s>\n    <s>This led to friendly competitions between them in their dedication: whose mind was more inclined to piety, whose diet was simpler, whose speech was more pleasant, whose clothing was rougher; who spoke less, who prayed more; who was less attached to their bed, who was more devoted to reading; who was less affected by insults, who was more moved by compassion; who would more readily give away what they had taken for themselves; who would willingly offer a guest a bed of sackcloth and the usual stone pillow; who would more promptly tend to a stranger with tears before giving alms and first feed Christ with affection before feeding the guest at the table; whose mouth spoke less of the world and more of Christ; who, on that high level of virtues, seemed smaller in their own eyes, and the more they ascended in merit, the more they diminished in humility.</s>\n  </p>\n  <p>\n    <s>During this time, a certain private bishopric was exercised within their community.</s>\n    <s>I would be lying if I said that many bishops did not learn from them, as they were received, how to receive others: for those who weren't intimidated by the strictness of their lifestyle left with more humanity in their hearts than refreshment in their bodies.</s>\n    <s>Together, they adorned their entire homeland, and as much as remains in the minds of many, they cared for others' bodies and spirits, whether someone needed clothing, teaching, or sustenance, they were clothed, fed, and taught.</s>\n  </p>\n  <p>\n    <s>No one, weary from the labor of pilgrimage, arrived there without feeling like they had reached their homeland and the fields of their inheritance; no one leaving for further places departed without feeling as though they were once again leaving their home, and once more leaving behind their fellow citizens and relatives.</s>\n  </p>\n</speak>",
            "original_latin": " 9. Assistit tironi suo Dominus consolator, nec dissimulat\n unum ei ex germanis suis in collegium suscitare,\nqui exemplo ipsius ad conversionem vocatus, et\nsenior juniorem secutus, in ipso brevi quo vixit tempore,\nsicut collegio illum, ita etiam virtute comitatus\nest. Hinc jam inter illos certamina grata propositi,\n cujus mens ad pietatem mollior, cujus  cibus durior,\ncujus sermo blandior, cujus amictus asperior; quis\nloqui rarius, quis orare crebrius; quem minus detineret\nlectus, quem magis lectio; quem minus moveret\n injuria, quem magis misericordia; quis daret\npromptius quod sibi detraxisset; quis libentius hospiti\nstratum cilicii et cervical illud consueti lapidis\nofferret; quis peregrinum promptius ante eleemosynae\ndispensationem lacrymis foveret, et affectu prius\nChristum quam advenam convivio pasceret; cui in\nore rarior mundus, cui frequentior Christus; quis in\nilla sublimitate virtutum sibimet ipsi minor videretur,\net quo magis merito ascenderet, eo magis compunctione\ndecresceret. Privatus quidam  tunc in\nconversatione eorum episcopatus gerebatur. Mentior,\n nisi plurimi episcoporum didicere ab illis, dum excipiuntur,\nexcipere: nam si qui rigorem illum propositi\nnon expaverunt, plus illinc humanitatis  in\nanimo quam refectionis in corpore secum tulerunt. Ornabant itaque omnem simul patriam, et quantum\napud animos multorum manet, custodiebantur aliorum\nab illis corpora, aliorum spiritus, prout quisque\nindigens erat, aut vestimentis, aut doctrina, aut sumptibus,\nvestiebantur, alebantur, instruebantur. Nullus\nilluc peregrinationis labore defessus, non tamquam\nad patriam et patrimonii sui rura pervenit;\nnullus illinc ad ulteriora discedens, non tamquam iterum\n a domo sua pedem movit, et iterum sibi relinquere\ncives suos visus est, iterum propinquos. 10.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        Meanwhile, their love continued to grow and spread, reaching far-off places. The entire country was eager to show them obedience, love, and honor. They couldn't stay unknown and poor; the more they tried to live quietly, the more their fame shone. Each one praised and glorified the other, attributing everything to their shared virtues.\n    </p>\n    <p>\n        Even though each wanted to be hidden in the other's shadow, their reflected brightness illuminated them both. Their seriousness, mature wisdom, and rare visits from even their closest female relatives, along with their complete avoidance of vanity, were remarkable. They showed kind comfort and careful concern for the safety of those dedicated to their teachings.\n    </p>\n    <p>\n        They lived an angelic life on earth, full of patience, vigils, fasting, chastity, knowledge, perseverance, gentleness, the Holy Spirit, genuine love, the word of truth, and the power of God. They feared their own glory and the widespread influence of their good behavior, though they saw it as praise to God.\n    </p>\n    <p>\n        They worried about the danger of vanity and felt they had already received their reward in life. Disdaining human interaction and favor, they longed for solitude. So, after consulting together and feeling a kind of persecution due to their honor, they set out for foreign lands.\n    </p>\n    <p>\n        Once again, the country rose up, and their relatives resisted. They feared losing their guiding light, but now with more wisdom. What a struggle of faith and love was there, dear Jesus! What efforts of advice, prayer, and tears! Who didn't claim a relative's duty, or whose tears didn't match a father's? The whole country felt it was losing fathers in these young men.\n    </p>\n    <p>\n        Truly, they had an old age not marked by gray hair, but by grace; not worn in body, but beautiful in character. Oh, Lord, how great is the management of your providence!\n    </p>\n</speak>",
            "original_latin": "Interea amor in illos omnium crescebat, multiplicabatur,\n disseminabatur, et fama in ulteriora\nquaeque ferebatur, totaque jam erga illos patria obsequiis\net amore et honore certabat. Pervenire illis\nad ignobilitatem et paupertatem non licebat: quanto\nmagis eorum vita abscondebatur, tanto magis fama\nemicabat, et alter alterum laudi objicere et gloriae\nexponere, et ad unum communem  virtutem referre. Sed dum unusquisque sub umbra alterius obscurari\nvolebat, tamquam repercussa claritas  utrumque irradiabat. Jam quae illorum gravitas, quam senilis\nmaturitas, quam rara feminarum visitatio etiam proximarum,\net quae inter tot virtutes totius vanitatis\nfuga; quam blanda consolatio, et quam sollicita\ncustodia erga eorum salutem qui se doctrinae eorum\nmancipaverant! Angelica ab illis vita in terra ducebatur,\n in multa patientia, in vigiliis, in jejuniis, in\ncastitate, in scientia, in longanimitate, in suavitate, in\nSpiritu sancto, in charitate non ficta, in verbo veritatis,\nin virtute Dei. Pavebant interea illi gloriam suam, et\nodorem bonae conversationis longe lateque diffusum,\n licet ad Dei laudem referrent, sibi tamen vanitatis\npericulum inferre metuebant; percepisse se in vita\nsua mercedem suam reputabant, humanam conversationem\net gratiam fastidientes eremi amore flagrabant. 11. Inito itaque consilio, et quodammodo passi\nhonoris sui persecutionem, ad peregrina contendunt. Iterum patria consurgit, iterum propinqui reluctantur. Spoliari se, sed nunc sanius, lumine suo metuunt. Quod illic, Jesu bone, certamen fidei atque\namoris fuit? Qui tunc consiliorum, qui precum, qui\nlacrymarum ambitus? Quis non illic sibi officium\npropinqui vindicavit, aut cujus lacrymae non cum\nlacrymis patris certaverunt? Amittere enim se omnis\npatria in juvenibus illis patres sentiebat. Et vere\n erat illis senectus non annis cana, sed gratiis; non\ncariosa artubus, sed moribus  venusta. O quanta,\nDomine, dispensatio procurationis tuae!",
            "voice": "Matthew"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak> \n    <p> \n        <s> You allow the lamps of your faith, blazing with fire, not to stay fixed in one place, but you carry them to light up different areas. </s> \n        <s> This inspires a desire to move and to avoid glory, which certainly had to be multiplied by the very increase of virtue through the undertaken pilgrimage. </s> \n        <s> Although it has been divided by various acts of mercy for a long time, it still has plenty of substance; and both relatives and strangers are welcomed as participants in the inheritance. </s> \n        <s> So, there is no concern for parental profit at all, as if they are selling something that isn't theirs. </s> \n        <s> The possession that had served the poor, since it was held by them, is now distributed and sold to the poor. </s> \n        <s> The homeland receives the outpoured mercy and repays it with abundant tears. </s> \n    </p> \n    <break time=\"500ms\"/> \n    <p> \n        <s> They leave their land, their home, and their family, proving themselves true sons of Abraham by similar example. </s> \n        <s> To ensure their youthful boldness is not seen as rash, they bring with them an old man of perfect and complete seriousness, whom they always called their father in Christ, the holy Caprasius, still living an angelic life on the islands. </s> \n        <s> Although your love has not yet known his name or his life, Christ counts him among his friends. </s> \n        <s> They take him as a guide in the Lord and a guardian of their age, whom many young people had already chosen as their protector. </s> \n        <s> Thus, a refuge for pilgrimage is sought, and the fame of virtue is avoided; but wherever they go, willingly or not, other fame is born. </s> \n        <s> Blessed are the lands, and happy the harbors, which the pilgrim, thirsting for the heavenly homeland, illuminates! </s> \n        <s> Some approach the shores of the East, and other places full of saints to receive example, while others inspire good examples wherever they go. </s> \n        <s> Their substance is scattered everywhere, and in every place they visit, the good fragrance of Christ spreads. </s> \n    </p> \n    <break time=\"500ms\"/> \n    <p> \n        <s> Even then, the Church of Marseilles almost claimed for itself the very one whose memory we now celebrate, encouraged by the bishop of that city, who rejoiced in such fellowship. </s> \n        <s> But what could not that fervor of tears and the ambition of endearing contests conquer? </s> \n    </p> \n</speak>",
            "original_latin": "qui lampades\ntuas fidei igne fulgentes, non loco fixas stare\npateris, sed  praefers eas illuminationi diversorum\nlocorum, inspirans migrandi voluntatem et fugiendi\ngloriam; quae utique multiplicanda erat, ipso per\nsusceptam peregrinationem virtutis augmento. Diripitur\ndudum quidem vario misericordiam opere\nvexata, adhuc tamen larga substantia; et aequaliter\nad patrimonium  propinquus atque extraneus auctionator\nadmittitur. Ita nullus in lucris dumtaxat\nparentum respectus est, ac si rem non suam vendant. Possessio quae pauperibus, ex quo ab ipsis\nfuerat possessa, servierat, pauperibus nunc distribuenda\n distrahitur. Excipit patria effusam misericordiam,\net fletibus effusis repensat. 12. Exeunt de terra sua et de domo et de cognatione\nsua, et exemplo  pari veri Abrahae filii demonstrantur. Ne quid tamen juvenili ausu temere ab\nipsis incoeptum putaretur, assumunt senem perfectae\nconsummataeque  gravitatis, quem semper in Christo\npatrem nominarunt, sanctum Caprasium, angelica\nadhuc in insulis conversatione degentem: cujus\nquamquam dilectio vestra nomen hactenus ignoraverit,\net adhuc nesciat vitam, amicis eum suis Christus\nannumerat. Hunc tamquam ordinatorem in Domino\natque custodem suae aetatis assumunt, quos jam\ncustodes sibi plurima juventus elegerat. Quaeritur\nergo peregrinationis latebra, fama fugitur virtutis;\n at ubicumque itur, ibi alia, velint nolint, fama pariebatur. Felices terrae, et portus beati, quos coelestem\npatriam sitiens peregrinus illustrat! Alii Orientis\noras, et quaecumque alia plena sanctis loca accipiendi\nexempli gratia, accedunt; hi quidquid adeunt exemplis\nbonis suscitant. Spargitur ubique substantia, et\nin omni accessu eorum bonus Christi odor flagrat. 13. Hunc  ipsum jam tunc cujus hodie memoria\npascimur, urbi huic Massiliensis Ecclesia pene praeripuit,\nhortante illius urbis antistite, et tali eo gaudente\ncollegio. Sed quid non ille fervor lacrymarum\ncertamine et blandimentorum ambitione evinceret?",
            "voice": "Matthew"
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        So, eager and warned by the new danger, they crossed the seas, seeking shores once considered barbaric but now rich in Roman eloquence. It's a long story to tell how each place they visited was influenced by them, how much vitality they brought to the Churches without any clerical title, and how many teachers learned quietly from them.\n    </p>\n    <p>\n        Let it be enough to remember that they bravely faced the harshness of the sea out of a desire for Christ. They journeyed to the rugged and barren shores of Achaia, and, despite being raised with such care and gentleness, they battled against the vast changes of water and wind. The severity and difficulty of this for their delicate nature were evident in the death of his blessed brother in Christ, Venantius, and in their own and their companions' struggles.\n    </p>\n    <p>\n        Now, what he believed he either presented or received at that funeral in Methoni, he showed through numerous processions of singers. Here the Hebrew, here the Greek, here the Latin rejoices, and even the Jew, who rejects Christ, admires the faithful servant of Christ. The fervent choirs seem to shake the stars themselves, and as we believe, angelic choirs sing along with human voices; Christ welcomes his faithful servant. \"Well done, Venantius, good and faithful servant; and while you hear, 'Enter into the joy of your lord' <break time=\"500ms\"/> from the Gospel of Matthew, Chapter 25, Verse 21, remember us who are still beset by worldly pleasures.\" The struggles of the flesh and soul come to an end; eternal life and glory begin.\n    </p>\n</speak>",
            "original_latin": "Alacrius ergo,  novo admoniti periculo, maria\n transmittunt, expetunt littora quibus barbara esset\n illa, quae plurima in ipsis erat, Romana eloquentia. Longum est percurrere quem ab illis profectum unusquisque\n quisque locus traxerit, quam salubritatem Ecclesiis\nsine ullo clericatus actu invexerint, quot magistris\nmagistri in silentio fuerint. 14. Illud commemorasse sufficiat, intrepide ab illis\npro Christi desiderio maris rheuma toleratum, squalorem\nac sterilitatem Achaici littoris expetitam; et\ntam delicate, tam  molliter educatos contra tantas\naquarum et aurarum varietates decertasse: quod\nquam grave, quam intolerabile illi teneritudini fuerit,\nexcessus illic Germani sui beatissimi in Christo viri\nVenantii, et infirmitates suae ac suorum protestabantur. Jam quid in illo funere  Methona aut extulisse\nse, aut percepisse crediderit, multiplicibus psallentium\nindicavit agminibus. Hinc Hebraeus, hinc Graecus,\nhinc Latinus exsultat, Judaeus ipse Christum\n respuens fidelem Christi servum admiratur. Astra\nipsa ferventes chori pulsant, et ut credimus cum humanis\nvocibus angelici chori concinunt, fideli famulo\nsuo Christus occurrit. Euge, Venanti, serve bone et\nfidelis; et dum audis, Intra in gaudium Domini tui\n(Matth XXV 21), memento nostri quos adhuc saeculi\ngaudia impugnant. Accipiunt finem carnis animaeque\ncertamina; sumit principium vita perennis et\ngloria .",
            "voice": "Matthew"
        }
    ]
}