{
    "chunks": [
        {
            "original_latin": "CAPUT PRIMUM. Consularis Honorati nobilitas. Baptizatur adolescens.",
            "cleaned_english_translation": "<speak>\n    Chapter One:<break time=\"500ms\"/> The Nobility of Honoratus the Consular. The Young Man is Baptized.\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the field of oratory, it's common to start by praising someone's homeland and origins when speaking about their life.</s>\n        <s>This is often done to make up for any lack of personal virtues by highlighting the glory of their ancestors.</s>\n        <s>However, in Christ, we are all united, and being counted among the children of God is the highest form of nobility.</s>\n        <s>The honor of earthly origins doesn't add to our dignity unless it's set aside.</s>\n        <s>In heaven, no one is more glorious than someone who forsakes their ancestral lineage to be known only as a child of Christ.</s>\n        <s>Therefore, I won't speak of his family's secular honors or the nobility that led to the consulship, a prestigious status he disdained with a nobler spirit.</s>\n        <s>He didn't take pride in his ancestors' honors, as his love for truth made him no longer desire his own.</s>\n    </p>\n    <p>\n        <s>Instead, I'll focus on how, with great faith, he sought baptism in his youth and wisely avoided death.</s>\n        <s>He anticipated being deprived of life before baptism and longed fervently for his life to be renewed.</s>\n        <s>His childhood was sweet, his boyhood modest, and his adolescence serious.</s>\n        <s>He excelled in every stage of life with grace and virtue, making one truly believe he was guided by divine instruction.</s>\n        <s>He learned without any family pressure.</s>\n        <s>With God's help, he maintained his baptism without concern for others, and remarkably, he turned alone, without a guide.</s>\n        <s>I repeat, without a guide; despite opposition from his homeland, his father, and his entire family.</s>\n        <s>For grace touched everyone's hearts, and when Christ claimed him, the world eagerly embraced him in all his relations.</s>\n        <s>Some were drawn by his sweetness; others captivated by his companionship; and others admired his secular virtues in various youthful activities.</s>\n    </p>\n</speak>",
            "original_latin": " 4. Est illud notum omnibus oratoriae disciplinae,\nquorum laudandam receperint vitam, patriam prius\n et originem praedicare; ut quod in propriis virtutibus\ndeest, in patrum gloria praecessisse videatur. Nos\nautem omnes in Christo unum sumus; et fastigium\nnobilitatis est inter Dei  filios computari, nec addere\nnobis quidquam ad dignitatem terrenae originis decus,\nnisi contemptu suo, potest. Nemo est in coelestibus\ngloriosior, quam qui repulso patrum stemmate\nelegit sola Christi paternitate censeri. Praetermitto\nitaque commemorare avita illius saecularium honorum\ninsignia, et quod concupiscibile ac pene summum\nhabet mundus, usque ad consulatus provectam\nfamiliae suae nobilitatem, majore generositate pectoris\nfastiditam. Nec placuisse illum sibi de supervacuis\nsuorum honoribus, qui per amorem veritatis\njam suos non optabat. 5. Ad illud potius meus sermo festinat, qua fide\nbaptismum in adolescentiae annis proprio concupierit\narbitratu, quam maturo consilio sanus mortem expaverit;\n qualiter ante baptismum vita cariturum se\nesse prospexerit; qua siti vitam suam desideraverit\nrenovari; quam dulcis ei infantia; quam modesta\npueritia; quam gravis adolescentia fuerit; quam omnes\netiam aetatum gradus gratia semper et virtute\ntranscenderit, majorque se semper inventus sit, ut\nprorsus divino quodam  paedagogio educatum putes. Eruditur sine aliqua suorum instantia. Servat, juvante\nDeo, baptismum praeter ullam hominum sollicitudinem;\net, quod his majus est, recenti adhuc et\nillibato nitore  fontis sine admonitore convertitur. Sine admonitore, dixi; et ubi illud quod patria obstabat,\n quod obluctabatur pater, quod propinquitas\ntota  renitebatur? Intraverat enim gratia sua omnium\nsensus; et cum eum sibi Christus assumeret,\ncertatim in suis omnibus mundus tenebat. Alios dulcedo\nipsius obligaverat; alios collegii blandimenta\ndevinxerant; alios in variis juvenum exercitiis admiratio\nsaecularium virtutum tenebat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>As numerous as the graces of his former life had been, just as many were the ties holding him back from conversion.</s>\n    <s>Everyone feared that a shared family honor might be lost.</s>\n    <s>Truly, who ever saw that appearance and didn't consider it their own?</s>\n    <s>What garments hadn't he once adorned?</s>\n    <s>It seemed like a splendid gem and a common glory for all was being taken from them all at once-his homeland, his family, and his parents.</s>\n    <s>They believed these things shouldn't be changed or improved, but rather thought they were fading away.</s>\n  </p>\n  <p>\n    <s>And thus arose the reason that, because his father saw him approach everything he did with vigor, he delayed his baptism as long as possible, fearing he would be completely consumed by a love for religion, which eventually happened.</s>\n    <s>However, his longing and love for Christ grew stronger, and overcoming his father's objections, the devoted son embraced baptism.</s>\n    <s>Even as a catechumen, he shaped himself with the foundational teachings of faith, rejecting frivolity out of respect for his future baptism, honoring clerics as fathers, and sometimes aiding the poor with his youthful resources.</s>\n    <s>Whatever his age could offer, and certainly more than novelty could desire, he gave with generous compassion.</s>\n    <s>Even then, in small ways, he was contemplating giving everything away and simultaneously offering all he had.</s>\n  </p>\n  <p>\n    <s>With these exercises, the catechumen's strong faith propelled him toward baptism.</s>\n    <s>Hence, his cautious father, anxious with earthly affection, tried to lure him with various pleasures, draw him into youthful activities, entangle him with worldly vanities, and almost rejuvenate himself through a bond with his young son.</s>\n    <s>He engaged him in hunting and various games, and armed him with all the delights of youth to subdue that stage of life.</s>\n    <s>Not without reason did his secular father fear losing him, whom he cherished as unique among the other most adorned youths.</s>\n  </p>\n  <p>\n    <s>But above all, his paramount concern was safeguarding baptism.</s>\n    <s>The young man dismissed what his elderly father cherished, always reminding himself: This life is pleasing, but deceptive.</s>\n  </p>\n</speak>",
            "original_latin": "Quot illi vitae\n prioris gratiae fuerant, tot a conversione vinculis retrahebatur. Commune quoddam familiae decus proripi\nomnes timebant. Et vere quis umquam illum\nhabitus non quasi  proprium accepit? Quos aliquando\namictus non ornavit? Itaque velut splendidissimam\ngemmam et commune omnium decus eripi\nsibi simul patria, simul familiares, simul parentes\nputabant; neque enim immutanda haec omnia et reformanda\nin melius, ut vidimus, sed quasi moritura\nesse credebant. Et inde illud erat quod quia omnia,\nquae adorsus erat, strenue eum pater agere perspexerat,\na baptismate quamdiu potuit, avertit, timens\nne totus, sicut consecutum est, religionis amore raperetur. Invaluit tamen desiderium et amor Christi,\net baptismum discussis patris dissimulationibus, pueritia\n fidelis invasit. Ita enim se adhuc catechumenus\ninter prima fidei rudimenta formaverat, lasciviam\npro reverentia accipiendi quandoque baptismatis\nrespuens, clericos ut patres honorans, et puerili interdum\ncensu pauperem juvans. Quidquid habere adhuc\nilla aetas, et plus utique pro novitate habendi\namare poterat, miseratione prodigus offerebat: jam\ntunc in parvo praemeditans cuncta contemnere, et\nsua simul universa largiri. 6. His itaque et talibus exercitiis ad baptismum\nse catechumeni fides robusta proripuit. Hinc jam\nprovidus pater, et  terrenae pietatis suspicione sollicitus,\nvariis eum oblectationibus provocare, studiis\njuventutis illicere, diversis mundi vanitatibus irretire,\net quasi in collegium cum filio adolescente juvenescere;\n venatibus et ludorum varietatibus occupare,\net tota, ad subjugandam illam aetatem, saeculi\nhujus dulcedine armari. Nec immerito eum saecularis\n pater proripi timebat, quem inter reliquos ornatissimos\njuvenes velut unicum complectebatur. 7. Verum illi major inter haec omnia erat custodiendi\nbaptismatis cura. Fastidiebat adolescens, quo\ngrandaevus oblectabatur pater, tali se semper adhortatione\ncompellans: Delectat haec vita, sed decipit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>In churches, different teachings are shared, while my ears hear other commands:</s>\n        <s>There, modesty, self-control, peace, and decency are taught; here, unrestrained indulgence is nurtured.</s>\n        <s>There, piety thrives; here, physical exercise.</s>\n        <s>There, Christ invites us to the eternal kingdom; here, the devil entices us to the temporary.</s>\n    </p>\n    <p>\n        <s>Everything in the world is vanity and the desire of the eyes, and the world passes away along with its desires; but whoever does the will of God remains forever, just as He remains forever.</s>\n        <s>So let us hurry to free ourselves from these traps while we are still less ensnared.</s>\n        <s>Things that have been tied for a long time are hard to untie.</s>\n        <s>It's easier to pull out tender roots than to cut down strong ones.</s>\n        <s>Save your soul on the mountain, lest evil thoughts catch you.</s>\n        <s>The poison of pleasure spreads quickly; the freedom gained through Christ's grace must be preserved.</s>\n    </p>\n    <p>\n        <s>Others admire gold and silver.</s>\n        <s>In my view, metals rule over those who rule.</s>\n        <s>Others possess lands and slaves without freeing their own soul.</s>\n        <s>Others revel in honors, yet they suppress the honor of God's image within them:</s>\n        <s>For me, it's enough not to be a slave to vices; for me, health is joy; for me, wisdom is a partner; for me, virtues are enjoyment.</s>\n        <s>Let Christ be my treasure, who will exchange fleeting joys for better ones and provide in this life both delight in learning and adornment, and through these, make one worthy of heavenly kingdoms.</s>\n    </p>\n    <p>\n        <s>Such reflection did not lead to long delays; instead, the spark of conversion, fueled by these encouragements, burst into flame.</s>\n        <s>Submitting my neck to the yoke of the Lord's service, I shook off the yoke of freedom, understanding that the greatest form of captivity is the license of youth.</s>\n        <s>Luxurious locks are trimmed to short hair.</s>\n        <s>The splendor of clothing shifts to the brilliance of the mind.</s>\n        <s>The beauty of a fair neck is covered by stiff garments.</s>\n    </p>\n    <p>\n        <s>Joy turns into calmness, the vigor of the body is replaced by the strength of the spirit.</s>\n        <s>Physical beauty fades with fasting, and what was once full of youthful vitality becomes full of seriousness.</s>\n        <s>And what more shall I say?</s>\n    </p>\n</speak>",
            "original_latin": "Alia in ecclesiis praecepta recitantur; alia in auribus\nmeis mandata sonuerunt: illic modestia, et continentia,\net quies, et pudor traditur; hic effrenata\nluxuria nutritur. Ibi pietas viget; hic exercitatio corporalis. Illic ad aeternum regnum Christus invitat;\nhic diabolus ad temporale sollicitat. Omne quod in\n mundo est, vanitas est et concupiscentia oculorum,\net mundus transit et concupiscentia ejus; qui autem\nfecerit voluntatem Dei manet in aeternum, sicut et ille\nmanet in aeternum. Festinemus ergo erui ab his laqueis,\ndum adhuc minus tenemur. Difficile diu ligata\nsolvuntur. Facilius est tenera evellere quam\nrobusta succidere. In monte salvam fac animam tuam,\n ne forte apprehendant te  malae cogitationes. Cito\nserpit voluptatis venenum, servanda est Christo per\nejus gratiam sumpta libertas. Alii aurum argentumque\nmirentur. Dominentur, ut video, metalla dominantibus. Alii praedia atque mancipia non sine animi\nsui captivitate possideant. Alii honoribus gaudeant,\net honorem divinae in se imaginis premant: mihi\nsatis est mancipium non esse vitiorum; mihi salus,\ngaudium; mihi conjux, sapientia; mihi in virtutibus\n voluptas; mihi Christus thesaurus sit, qui pensabit\nmihi gaudia caduca melioribus, dabit et in hac vita\nstudiis disciplinae et oblectari et ornari, et inter haec\ndignum fieri coelestibus regnis. 8. Nec longas talis meditatio moras protulit; sed\nillico in flammam conversionis nutrita hujusmodi fomentis\n scintilla  prorupit. Jugum Dominicae servitutis\nsubdita cervice suscipiens, jugum libertatis excussit,\nintelligens summum esse captivitatis genus,\nlicentiam juventutis. Rediguntur ad breves capillos\nluxuriantes comae. Transfertur ad nitorem mentis\nvestium splendor. Cervicis lacteae decus palliis rigentibus\noccupatur. Transit laetitia in  serenitatem,\nmembrorum vigor animi vigore mutatur. Virtus corporis\nin virtutem spiritus migrat. Pallescit jejunio\nspeciosa facies, et prius  succi plena, fit plena gravitatis. Et quid plura?",
            "voice": "Matthew"
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Suddenly, he seemed completely different than before, so much so that his father mourned as if he had lost a son.</s>\n        <s>In truth, it was a complete mortification of the body, but for him, it was a life of the spirit.</s>\n        <s>This caused total persecution from his parents.</s>\n    </p>\n    <p>\n        <s>He only defied his father when he claimed to be a son of God the Father, as ordained in him, just as Solomon commanded, with love.</s>\n        <s>For the prophet indeed proclaimed under God's voice: <break time=\"500ms\"/> \"Set love in order in me\" <break time=\"500ms\"/> (Song of Solomon 2:4).</s>\n    </p>\n    <p>\n        <s>He truly set it in order, and under the arrangement of love, he first sought to love God and then his neighbor.</s>\n        <s>The father's old age felt it was being condemned by the conversion of that youth.</s>\n    </p>\n    <p>\n        <s>He confronted, resisted, and threatened, yet none of these actions shook the youthful spirit that relied on God.</s>\n    </p>\n</speak>",
            "original_latin": "ita repente totus alius ex alio\nostenditur, ut non aliter genitor ipsius, quam orbatus\nfilio pater lamentaretur. Et vere plena mortificatio\ncorporis; sed vita illi spiritus erat. Tota hinc parentum\npersecutio suscitatur. Tunc solum et primum\n patri contumax fuit, cum Dei Patris filius esse contendit,\nordinata jam tunc in eo, sicut Salomon praecepit,\ncharitate. Ita enim propheta memoratus sub\nDei voce pronuntiat: Ordinate in me charitatem\n(Cant II 4). Ordinavit plane eam ille, et sub charitatis\ndispositione prospexit primo Deum, tum proximum\ndiligendum. Condemnari itaque se senectus patris,\naetatis illius  conversione credebat. Occurrit,\nrenititur, comminatur; nec tamen ullo horum pueritia\nDeo freta concutitur.",
            "voice": "Matthew"
        }
    ]
}