{
    "chunks": [
        {
            "original_latin": "Praefatio. ",
            "cleaned_english_translation": "<speak>\n    Preface\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Dear friends, today is a day dedicated to the collective sorrows of the faithful. As long as the Lord grants me life, this day will always come with both heavy bitterness and profound dignity.</s>\n        <s>Today, we mourn the passing of the bishop of this church, Honoratus, of blessed memory.</s>\n        <s>Anything I might add to my speech might seem absurd.</s>\n        <s>If I say, \"He has gone to the stars,\" even while on earth, he was already among God's most brilliant stars.</s>\n        <s>If I say, \"He stands with Christ,\" when did he ever not stand with Him in his life?</s>\n        <s>His entire life echoed Elijah's words: \"The Lord lives, before whom I stand today\" <phoneme alphabet=\"ipa\" ph=\"waɪl\">while</phoneme> speaking from <phoneme alphabet=\"ipa\" ph=\"fɜrst\">First</phoneme> Kings eighteen, verse fifteen.</s>\n        <s>Should I say, \"He has left earthly things,\" when, as the Apostle says, his existence was always in heaven <phoneme alphabet=\"ipa\" ph=\"waɪl\">while</phoneme> writing to the Philippians, chapter three, verse twenty?</s>\n        <s>So, in essence, whatever I say about such a man seems inadequate due to his greatness.</s>\n        <s>Joys and sorrows conflict.</s>\n        <s>Remembering him is sweet; being without him is punishment.</s>\n    </p>\n    <p>\n        <s>Thus, I am torn between two emotions.</s>\n        <s>On one hand, his merits urge me to speak; on the other, our shared loss draws me to tears.</s>\n        <s>Forgive me if, with these conflicting emotions, my speech cannot adequately serve both.</s>\n        <s>Whatever memory suggests in praise, pain claims it amid our loss.</s>\n        <s>Even if I had perfect clarity and my tongue could perfectly express my mind, could my words do more justice to his praises than your own thoughts?</s>\n        <s>I believe no one sees his grace as anything less than what exceeds the most eloquent speech.</s>\n        <s>As Scripture says, \"the memory of the righteous is always with praises\" <phoneme alphabet=\"ipa\" ph=\"waɪl\">while</phoneme> reflecting on Proverbs chapter ten, verse seven, and we cannot remember men of great merit without praise. I will offer, as best as I can, some of the things your loving hearts contemplate about him.</s>\n    </p>\n</speak>",
            "original_latin": "1. Agnoscitis, dilectissimi, diem publicis fidelium\n moeroribus consecratum, qui mihi quamdiu hos\ncaducos vitae hujus dies Dominus indulserit, semper\nquidem acerbitatibus gravis,  plenus tamen dignitatis\nadveniet. Hodie enim ille sanctae recordationis\nEcclesiae hujus antistes virtute, sacerdotio, nomine\nHonoratus, corpore exutus est. Quidquid ad clausulam\nelocutionis adjecero, absurdum poterit judicari. Si enim dixero: Ad astra migravit, ille, etiam\ndum in terris moraretur, inter illa splendidissima\nastra Dei numeratus est. Addam: Christo astat? Quando autem ei in vita sua non astitit? Cujus omnis\nvita illam Eliae vocem habuit: Vivit Dominus cui asto\nhodie (III Reg XVIII 15). Dicam: Terrena deseruit,\ncujus, ut Apostolus ait, conversatio semper in coelis\n fuit (Philip III 20)? Similiter itaque, quantum animus\nmeus habet, quidquid de tali viro dicendum\noccurrerit, ipsa sui magnitudine congruo exitu caret. Compugnant moeroribus gaudia. Talem reminisci\ndulce est; tali carere supplicium. 2. Duplex itaque materia me provocat. Illinc me\nlaudum suarum gratia ad sermonem trahit; hinc ad\nsingultus  retrahunt damna communia. Ignoscite\nitaque, si diripientibus sibi duobus his affectibus\nmentem meam, oris mei officium tamquam duobus\ndominis famulatum congruum negat. Quidquid recordatio\nin laudis partibus suggerit, totum hoc sibi\ninter damna numerans dolor vindicat. Quamquam\netsi adesset mihi serenitas mentis, et famulatu idoneo\nmenti lingua serviret, num abundantius laus\n ejus proferri sermonibus meis poterit, quam in vestris\n sensibus manet? Nemo est, ut puto, cui non\nillius viri gratia major occurrat, quam possit opulentissima\ncujuslibet proferre facundia. Quia ergo,\nut Scriptura loquitur, memoria justorum cum laudibus\nsemper est (Prov X 7), nec potest quisquam\nmeritorum illustrium viros non cum laude memorare,\nproferam, ut facultas datur, aliqua ex his quae\nde illo dilectionis vestrae corda  meditantur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    Your understanding truly supports my efforts, and even if I struggle to find the right words, your hearts will eloquently express their own thoughts.\n  </p>\n  <p>\n    It is said: Wisdom is praised at the end. This implies that a wise person's words are celebrated at the conclusion of their speech.\n  </p>\n  <p>\n    Additionally, it is advised: Do not praise a person during their life. And again: Do not praise anyone before their death, as stated in the Book of Sirach, chapter eleven, verse thirty. It suggests: Praise after death; for the praises of the living can lead to vain boasting for the praised and flattery for the one praising.\n  </p>\n  <p>\n    However, praising the deceased is beneficial in many ways: first, because when the one we might flatter is absent, all praise is directed to the giver of grace; then, because only the admiration of virtue remains, removing any suspicion of flattery.\n  </p>\n  <p>\n    Therefore, praising the deceased in the holy gathering of the faithful is both edifying and free from boasting. The merits of the one being praised also increase, as many benefit from their praise.\n  </p>\n  <p>\n    I am not concerned about being perceived as overly favorable, because nothing I say can truly capture his virtues, and everyone considers him their own, feels him as their own, and believes him to be their own.\n  </p>\n  <p>\n    Yet, I do not attempt to portray the life of such a great man relying on my own talent or eloquence: for even an ancient eloquent author would not only fail to embellish it but would be overwhelmed by the subject's significance.\n  </p>\n  <p>\n    Your love encourages me; your affection gives me the confidence to speak about him. The speech will be enlivened, we believe, by his merits, even if with modest intellect; and what is expressed in words will be elevated by deeds, enriched by the love that resides in your hearts, dwelling in him.\n  </p>\n</speak>",
            "original_latin": "Adjuvabunt\nutique sensus vestri conatus meos; et \nquidquid sermoni meo expedire difficile est, vestra\nsibi pectora propriis cogitationibus eloquentur. 3. Scriptum est: Sapientia in exitu canitur; hoc\nest dicere: Sapientis conversatio  in conversationis\nfine laudatur. Unde et in alio loco: Ne laudes\nhominem in vita sua. Et iterum: Ante mortem ne\n laudes quemquam (Eccli XI 30); ac si dicat:\nLauda post mortem; in viventis enim laudibus et\nlaudato locus vanae exsultationis offertur, et laudatori\n nota assentationis affigitur. Multis modis autem\nutile est laudare defunctum: primum quia dum\nabest cui gratificari laudatione possimus, necesse\nest ut ad largitorem gratiae  laus tota referatur;\ndeinde, quia sola virtutis admiratio residet, ubi\nsuspicio assentationis aufertur. Defuncti itaque\nlaus in sancta fidelium congregatione prolata plena\nest aedificationis, vacua jactantiae. Merita quoque\nin hoc ejus qui laudatur accrescunt, quod plures\nsua laude proficiunt. Nec verebor ne nimis forsitan\nfavorabiliter de meo loqui credar, quia praeter\nquam nihil non inferius dici suis virtutibus potest,\n nemo est qui illum non suum computet, suum senserit,\n suumque crediderit. Non tamen ego ingenii\nfiducia, neque fretus eloquio ad attingendam tanti\nviri vitam manum mitto: quam si quis priscae eloquentiae\nauctor attingeret, non solum facundia non\nornaret, sed victus materiae mole succumberet. Vester me amor provocat, vester affectus de illo\naliquid loquendi fiduciam subministrat. Animabitur,\nut credimus, ipsius meritis sermo quamvis  tepentis\ningenii; et quod jacet verbis elevabitur rebus;\net effusa in illum charitate vestrorum pectorum domicilio\ncondietur.",
            "voice": "Matthew"
        }
    ]
}