{
    "chunks": [
        {
            "original_latin": "CAPUT III. Honoratus, fratre mortuo, venit in Italiam, et apud\nepiscopos hospitatur.---Leontius episcopus Forojuliensis.---Lirinam\ninsulam ingreditur. ",
            "cleaned_english_translation": "<speak>\n    Chapter Three:<break time=\"500ms\"/> Honoratus, After the Death of His Brother, Comes to Italy and Stays with the Bishops-Leontius, Bishop of Forojuliensis-He Enters the Island of Lerins\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>From there, Christ brings Honoratus back to you, guiding his return with a hidden hand.</s>\n        <s>Everything he touches along the way is enlightened.</s>\n        <s>Italy celebrates his arrival, and Tuscany warmly receives him, weaving gentle delays through its priests.</s>\n        <s>Meanwhile, God's providence looks out for us, and Christ calls the one whose homeland yearned for solitude to the nearby desert of this city.</s>\n    </p>\n    <p>\n        <s>The island, uninhabited due to neglect and feared for its venomous creatures, lies under the nearby Alpine ridge, which draws him in.</s>\n        <s>In addition to the solitude, he is pleased by the closeness and affection of the holy Bishop Leontius and is held back by many attempts to draw him away.</s>\n        <s>The surrounding inhabitants spoke of the dreadful desolation and competed to claim him for their lands of faith.</s>\n    </p>\n    <p>\n        <s>However, eager to escape human interaction and longing for isolation, he carried this desire in his heart and often expressed it, sometimes to himself, sometimes to others, saying:</s>\n        <s>\"You will tread upon the asp and the basilisk, and you will trample the lion and the dragon\" (Psalm Ninety-One, Verse Thirteen);</s>\n        <s>and recalling Christ's promise to his disciples in the Gospels:</s>\n        <s>\"Behold, I have given you authority to tread on serpents and scorpions\" (Luke Ten, Verse Nineteen).</s>\n    </p>\n    <p>\n        <s>He enters fearlessly, and his confidence dispels his companions' fears.</s>\n        <s>The fear of solitude vanishes, and the serpents retreat.</s>\n        <s>What darkness could withstand such light?</s>\n        <s>What poison could resist his remedy?</s>\n        <s>Indeed, it is remarkable and surely among his miracles that despite frequent encounters with serpents, especially stirred by the sea heat, as we have seen, there was never any danger or even fear.</s>\n    </p>\n</speak>",
            "original_latin": "15. Hinc jam vobis Honoratum vestrum Christus\nreducit, et occulta manu  salubritatem regressu sui\n temperat. Nam quidquid praeterfluens tangit, illuminat. Hujus Italia benedici gaudet introitu. Hunc Tuscia\nvenerata complectitur, et blandissimas per sacerdotes\nsuos moras nectit. Porro Dei providentia nobis\nprospiciens cuncta disrupit, et quem e patria eremi\ndesideria provocarant, hunc in eremum huic urbi\npropinquam Christus invitat. Vacantem itaque insulam\nob nimietatem squaloris, et inaccessam venenatorum\nanimalium metu, Alpino haud longe jugo subdit\nm petit. Praeter secreti opportunitatem, sancti\nac beatissimi in Christo viri Leontii episcopi oblectatus\nvicinia et charitate constrictus,  plurimus etiam\nnovo ausu retrahere illum conantibus. Nam circumjecti\naccolae terribilem illam vastitatem ferebant, et\nsuis occupare illum finibus fidei ambitione certabant. Verum ille humanae conversationis impatiens, et circumcidi\n a mundo vel objectu freti concupiscens,\nillud corde et ore gestabat, nunc sibi, nunc suis proferens:\nSuper aspidem et basiliscum ambulabis, et conculcabis\nleonem et draconem (Ps XC 13); et in Evangeliis\nChristi ad discipulos suos factam promissionem:\nEcce dedi vobis potestatem calcandi supra serpentes\net scorpiones (Luc X 19). Ingreditur itaque\nimpavidus, et pavorem suorum securitate sua discutit. Fugit horror solitudinis, cedit turba serpentium. At quae non tenebrae illud lumen refugerunt? Quae\nnon illi medicamento venena cesserunt? Inauditum\nvere illud et plane inter miracula ac merita illius\n deputandum reor, quod tam frequens, ut vidimus, in\nillis ariditatibus serpentium occursus, marinis praesertim\naestibus excitatus, nulli umquam non solum\n periculo, sed nec pavori fuit. 16.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Why should I wait any longer?</s>\n        <s>With Christ's help, overcoming every challenge that once held him back, your Honoratus sets up God's camps there.</s>\n        <s>The place that once discouraged settlement is now brightened by angelic duties.</s>\n        <s>The hidden space is illuminated while the light remains concealed.</s>\n        <s>The darkness of an unknown exile gives way to the brightness of a willing exile.</s>\n    </p>\n    <p>\n        <s>So, what does this addition, this improvement, bring?</s>\n        <s>Wherever Honoratus goes, honor follows.</s>\n        <s>Here, he is first committed to the clerical duty he had long avoided; the priestly crown binds the runaway to his calling, and the dignity he once shunned now comes to him.</s>\n        <s>A priest appeared there, deserving not just double but multiple honors, before whom no distinction of priesthood, no privilege of the bishop's name, was acknowledged.</s>\n        <s>No bishop ever claimed enough to consider himself a colleague of that priest.</s>\n        <s>Yet he maintained the humility of a monk in the priesthood just as fully as he held the merits of the priesthood as a monk.</s>\n    </p>\n    <p>\n        <s>With his own industriousness sufficient there, a temple of God's chosen Church is erected; roofs suitable for monks' dwellings rise up, and waters long denied by time flow abundantly, presenting two Old Testament miracles in one emergence.</s>\n        <s>For when they flowed from the rock, they sweetly coursed through the sea's bitterness.</s>\n        <s>Now, the whole region eagerly directed all who sought God there.</s>\n        <s>Whoever desired Christ sought Honoratus; and indeed, whoever sought Honoratus found Christ.</s>\n    </p>\n    <p>\n        <s>For there he thrived completely, and his heart resided like a lofty citadel and a most splendid temple.</s>\n        <s>There chastity, holiness, faith, wisdom, and virtue dwelt; there justice and truth shone brightly.</s>\n        <s>Thus, as if with arms outstretched and open, he welcomed all into his embrace, meaning into the love of Christ; everyone eagerly flocked to him from all directions.</s>\n        <s>Indeed, what land or nation does not have its citizens in his monastery?</s>\n        <s>What barbarism did he not soften?</s>\n    </p>\n</speak>",
            "original_latin": "Quid longius morer, cooperante, ut ita dicam,\nChristo, omni, quae prius deterruerat, adversitate\nsuperata, Honoratus  vester castra illic quaedam Dei\ncollocat; et qui locus dudum homines a sua commoratione\nrepulerat, angelicis illustratur officiis. Illuminatur\nlatibulum, dum lumen occulitur. Cedit ignoti\nprius exsilii obscuritas voluntarii exsulis claritati. Quid ergo accessio, quid emendatio illa conferat? Quocumque Honoratus accesserit, adesse illic  honorem\nnecesse est. Hic primum illigatur diu evitati\nclericatus officio; hic refugam suum sacerdotalis infula\ninnectit; et qui  ire ad dignitatem detrectaverat,\nad ipsum dignitas venit. Apparuit illic presbyter\nnon duplici tantum, sed multiplici honore dignissimus,\n coram quo nullam sacerdotii distantiam, nullum\nnominis privilegium episcopatus agnosceret. Nemo\numquam episcoporum sibi tantum usurpavit, ut se\npresbyteri illius collegam  computaret. Verum ille\n tam integram in sacerdotio monachi humilitatem conservabat,\nquam plene monachus sacerdotii merita\npossederat. 17. Industria illic sua sufficiens electis Dei Ecclesiae\ntemplum excitatur, apta monachorum habitaculis\ntecta consurgunt:  negatae a saeculis aquae largiter\nfluunt, in uno ortu suo duo veteris Testamenti\nmiracula proferentes. Nam cum de saxo erumperent,\nin media maris amaritudine dulces profluebant. Certatim jam illuc omnis regio quaerentes Deum\ndirigebat. Honoratum expetiit, quisquis Christum\ndesideravit; et plane Christum, quisquis Honoratum\nexpetiit, invenit. Illic enim ille totus vigebat,\npectus ejus quasi praecelsam arcem et splendidissimum\ntemplum insederat. Illic castitas, quae est\n sanctitas, fides, sapientia et virtus habitavit; ibi\njustitia fulsit et veritas. Itaque velut  ulnis effusis\npatentibusque brachiis in amplexum suum, hoc est\nin amorem Christi, invitabat; omnes undique ad illum\ncertatim confluebant. Etenim quae adhuc terra, quae\nnatio in monasterio illius cives suos non habet? Quam\nille barbariem non mitigavit?",
            "voice": "Matthew"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>How often did he transform fierce beasts into gentle doves?</s>\n        <s>How many bitter characters did he sprinkle with the sweetness of Christ?</s>\n    </p>\n    <p>\n        <s>Those whose wickedness had once been their own punishment became a delight to everyone with grace.</s>\n        <s>After experiencing goodness, they couldn't help but increasingly despise what they once were.</s>\n    </p>\n    <p>\n        <s>As if brought into new light, they loathed the old prison of long-standing errors.</s>\n        <s>Through his exhortation, various plagues of the soul were driven away.</s>\n        <s>Bitterness, harshness, and rage gave way to the freedom Christ offered, and rest after long and heavy servitude under Pharaoh was delightful.</s>\n    </p>\n    <p>\n        <s>It was an amazing and astonishing transformation, not through Circe's potion, as they say, turning men into beasts, but rather turning beasts into men through Christ's word, like the sweetest potion served by Honoratus.</s>\n    </p>\n    <p>\n        <s>What couldn't be achieved with such persistence combined with enthusiasm?</s>\n        <s>Or which stones wouldn't be turned into children of Abraham?</s>\n    </p>\n    <p>\n        <s>There was such a workshop of virtues in refining minds that if he didn't lead a person to their salvation with lively exhortations, he would compel God through prayer.</s>\n    </p>\n    <p>\n        <s>He considered everyone's sufferings as his own and wept for them as if they were his.</s>\n        <s>He accounted for everyone's progress and efforts as his own, knowing how to rejoice with those who rejoice and to weep with those who weep.</s>\n        <s>He transferred both the vices and virtues of everyone into the sum of his own merit.</s>\n    </p>\n    <p>\n        <s>Just as virtue inspires virtue, so compassion, when given to the miserable, yields fruit.</s>\n        <s>For he would reap more with each person than each does for themselves.</s>\n        <s>The salvation of each one builds his singular glory.</s>\n    </p>\n    <p>\n        <s>Tireless, swift, and indefatigable, he persevered according to the nature and character of each person.</s>\n        <s>He approached one secretly, another openly; one sternly, another gently; and to adapt his correction, he often even changed the very appearance of his discipline.</s>\n    </p>\n    <p>\n        <s>Thus, we rarely saw anyone so much loved or feared.</s>\n        <s>He placed these two emotions in each of his followers in such a way that his love introduced fear of wrongdoing, and fear of discipline introduced love.</s>\n    </p>\n</speak>",
            "original_latin": "Quoties de immanibus\nbelluis  quasi mites fecit columbas? Quam amaros\ninterdum mores Christi dulcedine aspersit? Et quorum\npravitas sibimetipsis prius poenalis fuerat, eorum\npostmodum gratia oblectamento omnibus erat; degustata\ndeinde boni suavitate, non poterant non magis\net magis odisse quod fuerant. Nam velut adducti\nin novam lucem, antiquum illum  diu insidentium\nerrorum carcerem detestabantur. Pulsa per exhortationem\n illius est varia pestis animorum. Amaritudo,\nasperitas, et rabies locum dabant libertati, quam\nChristus obtulerat, et  delectabat requies post longam\net gravem Pharaonicam servitutem. Stupenda et\nadmirabilis permutatio, non Circeo, ut aiunt, poculo\nex hominibus feras, sed ex feris homines Christi\nverbum tamquam dulcissimum poculum, Honorato\nministrante, faciebat. Quid enim non  extunderet\nilla instantia cum alacritate conjuncta? aut qui lapides\nnon in Abrahae filios verterentur? ubi tanta in\nexpoliendis mentibus  erat officina virtutum, ut si\nminus hominem ad salutem suam vivis exhortationibus\npromoveret, Deum oratione constringeret. Omnium\nille passiones suas credidit et tamquam suas\nflevit; profectus laboresque omnium suos computavit;\n sciens gaudere cum gaudentibus, flere cum flentibus,\nsimul et vitia et virtutes omnium in meriti sui\ncumulum transferebat. Sicut enim virtus ad virtutem\n excitat, ita miseratio miseris impensa fructificat. Metet enim singulis plusquam sibi singuli. Singulorum\nenim salus  unam illi gloriam instruit. Impiger,\nfestinus, infatigabilis perseverat, prout cujusque\nnaturam moresque perspexerat. Hunc secreto,\n illum palam; hunc severus, illum blandus aggreditur;\net ad castigandi immutationem, ipsam plerumque\nfaciem castigationis immutat. Inde illud erat quod\nnon facile quemquam tantum vel amari vidimus vel\ntimeri: ita enim duos hos affectus sui in unoquoque\nsuorum collocabat, ut et amor suus delicti metum, et\ntimor disciplinae amorem introduceret.",
            "voice": "Matthew"
        }
    ]
}