{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "CAP. IX. A graculis proditur. Sed dum, opitulante\nDomino, idem vir sanctus inreprehensibiliter\neremiticam perageret vitam, eumque multi\ndiligenter crebrissima visitatione requirerent et\nnon reperissent, idem vir nigras parvasque aves,\n quas usitato nomine vulgus gragulas  vocitant, mansuetas in monasterio habuisse\nperhibetur. Quae pertendentes volatu per diversas\npartes silvarum, eousque volitantes perquirebant,\nquousque repertum cunctis inquirentibus ejus\nsanctas latebras suis garrulis vocibus proderent, atque\nomnibus propalarent. Tunc deinde universi ad\neumdem virum cum gaudio magno properabant. Denique,\nsicut supra diximus, multis miraculorum signis\ncrebre effulsit, et miro virtutum opere adnitente\ndivino adminiculo saepissime coruscavit. Ex quibus\nsacris virtutibus, opitulante Deo, jam nunc aliquid\nfari incipiamus.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Chapter nine. Revealed by the Jackdaws.</s>\n        <s>While this holy man was living an irreproachable hermit's life, with the Lord's help, many people were diligently searching for him with frequent visits but could not find him.</s>\n        <s>It is said that this man had tame black and small birds, commonly called jackdaws by the people, in the monastery.</s>\n        <s>These birds would fly through various parts of the woods, searching until they found his holy hiding places, and then reveal them with their chattering voices to all who were searching, making them known to everyone.</s>\n        <s>Then, everyone hurried joyfully to this man.</s>\n    </p>\n    <p>\n        <s>As we mentioned before, he frequently shone with many signs of miracles, and with the wonderful work of virtues, supported by divine assistance, he often dazzled.</s>\n        <s>From these sacred virtues, with God's help, let us now begin to speak a little.</s>\n    </p>\n</speak>"
        }
    ]
}