{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "CAP. XII. Codices in aquam mersos intactos recuperat. Nunc igitur non prisca, sed moderna; non\n vetera, sed novella; non vanis quibuslibet fabulis\nficta, sed miracula veritatis indicio declarata, narrante\nvenerabili viro Benenato presbytero, quemadmodum\ngesta sunt veraciter comperimus. Et ob hoc\nhujus in paginolae breviter seriem, sicut ad nos perlata\nsunt, adnotari omni cum veritatis studio procurabimus. Denique jamdictus fidelissimus vir retulit\ndicens: Dum de provincia Lusitaniae cum sanctissimo\nviro Fructuoso ad provinciam Baeticam pergerem, et\nimbriferi aeres immensas ac juges pluvias, utpote\nhiemis tempore, per multos dies indesinenter exhiberent,\net ex multitudine imbrium nimium flumina\nexcrevissent; accidit die quadam puerulum cum caballo,\nqui codices ipsius viri Dei gestabat, dum transmeare\ncum caeteris collegis suis nititur, in amnis\nfluenta profundissima cecidisse et diutissime baratro\ngurgitum cum ipsis libris demersum fuisse. Tandem\nigitur, suffragante Domino, a lympharum discrimine\nereptus, ad crepidinem alvei, madefactus licet, pertingere\ntamen meruit incolumis. Idem autem sanctus\n vir paulo post eos pede proprio, ut ei semper mos\nerat, absque vehiculi juvamine properavit. Cumque\nad suos pervenisset comites, dictum est illi quod\nomnes codices sui in aquam cecidissent. Ille vero in\nnullo penitus commotus, sereno vultu hilarique facie\nabsque aliqua maestitia ejici de marsupiis, et sibi\npraesentari praecepit. Sed ita eos reperit siccos, ut\nillos fluvialis liquor nullo modo contigisset, nec madidus\nhumor vel tenuiter inficere potuisset.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Chapter 12. Retrieves books submerged in water unharmed.</s>\n    </p>\n    <p>\n        <s>Now, these are not ancient tales, but modern ones; not old stories, but miracles proven by truth, as recounted by the venerable Priest Benenatus. We have truly uncovered how these events occurred.</s>\n        <s>For this reason, we will endeavor to briefly document the series of events on this page, as they were conveyed to us, with utmost diligence for truth.</s>\n    </p>\n    <p>\n        <s>The aforementioned faithful man reported, saying:</s>\n        <s>While I was traveling from the province of Lusitania with the most holy man Fructuosus to the province of Baetica, the skies were pouring immense and continuous rain, as it was winter, over many days without stopping, and the rivers had greatly swelled from the abundance of rain;</s>\n        <s>it happened one day that a young boy with a horse, who was carrying the books of this man of God, attempted to cross with his companions but fell into the very deep waters of the river and was submerged for a long time in the swirling depths with the books.</s>\n        <s>Eventually, with the Lord's help, he was rescued from the peril of the water and, although soaked, managed to reach the riverbank unharmed.</s>\n    </p>\n    <p>\n        <s>The same holy man, shortly afterwards, hurried to them on foot, as was always his custom, without the aid of a vehicle.</s>\n        <s>When he reached his companions, he was informed that all his books had fallen into the water.</s>\n        <s>However, he was not disturbed at all; with a calm and cheerful face, without any sadness, he ordered them to be taken out of the bags and brought to him.</s>\n        <s>But he found them so dry that the river's water had not touched them at all, nor had any dampness been able to stain them even slightly.</s>\n    </p>\n</speak>"
        }
    ]
}