{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Preliminary Observations by Mabillon<break time=\"500ms\"/>\n</speak>",
      "original_latin": "MABILLONII OBSERVATIONES PRAEVIAE. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This account of the Life of Saint Fructuosus, born of royal lineage, who became an abbot, founder of many monasteries and monks, and eventually bishop of Braga, was penned by an author who, despite being serious and respectable, lacked proficiency in Latin.</s>\n        <s>The author briefly shares what he learned from reliable sources about the start and end of Saint Fructuosus's life, as noted in the Preface.</s>\n        <s>Sandoval and Tamayo credit this work to Saint Valerio, abbot of the monastery of Saint Peter in the Mountains, around the year 695, although there are some stylistic differences between this account and a sermon fragment by Saint Valerio in \"Concord of the Rules,\" chapter three, section seven.</s>\n        <s>In this work, the author references the disciples of Fulgentius as sources: Benenatus in chapter twelve, Julian in chapter fifteen, and Cassian in chapter twenty-one, from whom he gathered material for his narrative.</s>\n        <s>This text, drawn from manuscripts of the monastery of Saint Peter of Arlanza dated to the year 912, was published by Prudentius Sandoval in the first part of \"Foundation of Spanish Monasteries\" and by Juan Tamayo Salazar in the \"Spanish Martyrology\" on April sixteenth.</s>\n        <s>However, it is riddled with nearly endless errors, partly due to scribes' mistakes and partly due to the author's own lack of refinement, which we have corrected in many instances.</s>\n        <s>We have preserved other errors that seem to be the author's own.</s>\n        <s>These include expressions like \"this dwelling,\" \"the same inn,\" in chapter one; \"Complutensian Monastery,\" in chapter two; and other similar phrases, as well as the use of participles instead of verbs, such as \"returning\" instead of \"returns\" in the same place and elsewhere throughout the text.</s>\n        <s>These errors are more a result of the age's corruption than the writer's skill.</s>\n    </p>\n    <p>\n        <s>Our Menard, in the second Preface to the \"Concord of the Rules,\" seems to identify three individuals named Fructuosus: one, the bishop of Braga, whom we are currently discussing; another, Abbot Fructuosus; and a third, Bishop Fructuosus of Segovia.</s>\n        <s>However, Tamayo Salazar argues that this third individual should not be called Fructuosus, but Fructus.</s>\n        <s>There is reasonable doubt as to whether Abbot Fructuosus is distinct from Fructuosus, the bishop of Braga.</s>\n    </p>\n</speak>",
      "original_latin": "1. Sequens Vita S. Fructuosi regia ex stirpe editi,\nabbatis, monasteriorum ac monachorum plurimorum\ninstitutoris, demumque episcopi Bracarensis, scripta\nest ab auctore gravi quidem ac subpari, at Latinitatis\nignaro: qui quantum fideli narratione cognovit,\npauca de S. Fructuosi principio ac fine vitae perstrinxit,\nsicuti in Praefatione proloquitur. Istam\nscriptionem S. Valerio abbati monasterii S. Petri de\nMontibus tribuunt Sandovalius et Tamayus (Ad an 695): tametsi inter hancce Vitam et fragmentum\n Sermonis ipsius sancti Valerii in Concordia Regul. cap. 3, § 7, relatum nonnulla videtur styli diversitas. Auctor in hoc opere testes adducit Fulgentii discipulos,\nBenenatum cap. 12, Julianum cap. 15, Cassianum\ncap. 21, a quibus narrationis suae materiam accepit. Istam lucubrationem e membranis coenobii\nsancti Petri de Arlanza anno Christi 912 exaratis acceptam\nediderunt Prudentius Sandovalius parte I\nFundat. monast. Hispan., et Johannes Tamayus Salazar\nin Martyrol. Hispan. ad diem 16 Aprilis; sed refertam\n mendis prope infinitis, partim ex amanuensium\nvitio, partim ex ipsius auctoris barbarie: quas mendas\npluribus in locis emendavimus; alias, quae quidem\nipsius auctoris esse videntur, retinuimus. Quales sunt\nhunc habitaculum, eumdem hospitium, cap. 1; Coenobium\nComplutensem, cap. 2; et caetera id genus, uti\net participia pro verbis ipsis, revertens pro revertitur\neodem loci et alibi passim: quae stribiligines non tam\nscriptoris ingenio quam saeculi corruptelae tribuendae\nsunt. 2. Menardus noster, in Praefatione secunda ad Concordiam\nregul., tres distinguere videtur Fructuosos,\nunum Bracarensem episcopum, quo de nunc agimus:\nalterum Fructuosum abbatem; tertium Fructuosum\nepiscopum Segobiensem: quem tamen non\nFructuosum, sed Fructum appellandum esse censet\nTamayus Salazar. An Fructuosus abbas alius sit a\nFructuoso Bracarensi antistite, merito dubitare licet.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    The basis for Menard's distinction between the two lies in the dual Rule associated with Fructuosus. \n    One Rule, he notes, belongs to the renowned bishop Fructuosus of Braga, consisting of twenty-five chapters. \n    This is well recognized from chapter eighteen, which mandates a Lenten fast before the feast of Saints Justus and Pastor-a tradition established by Saint Fructuosus, as his monastery was dedicated to these martyrs.\n  </p>\n  <p>\n    The other Rule is attributed to another Fructuosus, who is set apart from the first in this Concord, even though the two Fructuosi are sometimes confused due to scribes' errors. \n    We skip over the evidence from the Pseudo-Maximus Chronicle, which Menard, appropriately, views as almost worthless. \n    Both Rules, despite this learned analysis, seem evidently to be authored by the same Bishop Fructuosus of Braga.\n  </p>\n  <p>\n    The first Rule, with its twenty-five chapters, is aimed at monks, while the second is for both men and women seeking conversion, known as a common monastic Rule, and consists of twenty chapters. \n    We understand why Fructuosus wrote this latter Rule from chapter seventeen of the Life below. \n    There was such a flourishing of holiness and a growing reputation for perfection that men, along with their sons, joined the holy congregation of monks, while women and their daughters joined the holy community of virgins.\n  </p>\n  <p>\n    Thus, the sixth chapter of the common Rule addresses how men, along with their wives and children, should live in the monastery safely. \n    It's established so that monks do not live with sisters in the same monastery, nor use a common oratory. \n    This is thoroughly safeguarded in chapter fifteen and beyond.\n  </p>\n  <p>\n    Many aspects of both Rules are consistent. \n    Chapters on elders and the Lord's Day, which are absent in the monks' Rule or the first Rule, as noted by Holstenius, are included verbatim in the common Rule or the second Rule, forming chapters eight and thirteen in the manuscripts.\n  </p>\n</speak>",
      "original_latin": "Fundamentum Menardi unum ab altero distinguentis\npetitur ex duplici Regula Fructuosi nomine inscripta,\n quarum altera, inquit, est magni illius Fructuosi\npontificis Bracarensis, quae complectitur quinque et\nviginti capita. Quod satis notum est ex cap. 18\nejusdem Regulae, in quo statuitur una Quadragesima\njejunanda ante festum SS. Justi et Pastoris, quam\nsane instituit S. Fructuosus, quia suum monasterium\ndedicatum erat sub patrocinio horum SS. martyrum. Altera Regula est cujusdam alterius Fructuosi, qui\nin hac Concordia a superiori distinguitur, etsi interdum\nhi duo Fructuosi exscriptoris incuria confundantur. Mittimus testimonium a Menardo ex Pseudo-Maximi\nChronico adductum, quod ipse (uti par\nest) nihili pene ducit. Utramque Regulam (pace\ndoctissimi viri dictum sit) ejusdem auctoris esse\nFructuosi Bracarensis episcopi, res videtur exploratior. Prima, constans capitulis 25, directa est monachis;\nsecunda viris et feminis ad conversionem venientibus,\ndiciturque Regula monastica communis,\nac capitulis 20 absolvitur. Cur posteriorem istam\n Regulam composuerit Fructuosus, discimus ex subjectae\nVitae capite 17. Quippe tanta in utroque\nsexu almiflua florebat sanctitas, atque eximia crescebat\nfama perfectionum, ut viri cum filiis suis ad sanctam\n se converterent congregationem monachorum:\nmatronae vero cum filiabus suis sancto se sociarent\nconsortio puellarum. Hinc Regulae communis caput\nsextum: Qualiter debeant viri cum uxoribus ac\nfiliis absque periculo vivere in monasterio. Id tamen\nita statuitur. ut monachi cum sororibus uno\nmonasterio habitare non audeant, neque oratorium\ncommune habere praesumant. Quod toto cap. 15 et\nsequenti late cavetur. In utraque illa Regula consonant\nnon pauca. Caput vigesimum quartum de senibus\net caput vigesimum quintum de die Dominico, quae in\nRegula monachorum, seu prima, apud Holstenium\ndesunt, inseruntur iisdem omnino verbis ac sententiis\nin regula communi seu secunda, et capitula octavum\nac tertium decimum constituunt: idque ex mss.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We recommend restoring the manuscripts.</s>\n        <s>Our view aligns with the Concord of Rules, chapter 4, section 3, which references a passage from another Rule of Fructuosus after citing the Rule of Saint Fructuosus the bishop. This passage is from the third chapter of the common Rule.</s>\n        <s>We believe it should be read from the other Rule of Fructuosus.</s>\n    </p>\n    <p>\n        <s>The author of the second or common Rule is praised fifteen times in the Concord of Rules and is called a bishop in two places, specifically in chapter 3, section 5, and chapter 28, section 3.</s>\n        <s>Additionally, in chapter 27, section 2, the eleventh chapter of the second Rule is cited, followed by the third chapter of the first Rule with the heading: \"Also of the same.\"</s>\n    </p>\n    <p>\n        <s>However, in the same Concord, the author of the first Rule is not always referred to as a bishop. Out of thirty-three instances where it is mentioned, twelve omit the bishop's title.</s>\n        <s>Ultimately, the founder of the second and writer of the first Rule is consistently called a saint throughout the work.</s>\n    </p>\n    <p>\n        <s>It's important to note a fragment about the diversity of faults in the Rule of Saint Benedict. In some manuscripts, this fragment is wrongly attributed to Fructuosus, whose alignment with the Benedictine Rule we discussed extensively in the Preface to the first century, section 6, number 75.</s>\n        <s>Let's consider the Life of Fructuosus, which includes this inscription in the transcript.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "codicibus restituendum monemus. 3. Nec sententiae nostrae obstat, quod in Concordia\nRegul., cap. 4, § 3, post citatam S. Fructuosi\nepiscopi Regulam, refertur locus ex Regula alterius\nFructuosi, qui locus est caput tertium Regulae communis. Ibi enim legendum putamus ex Regula altera\nFructuosi. Certe Regulae secundae seu communis\nauctori, qui in Concordia Regularum quindecies laudatur,\nepiscopi nomen tribuitur duobus in locis, nimirum\ncap. 3, § 5, et cap. 28, § 3. Porro cap. 27,\n§ 2, adducitur caput undecimum Regulae secundae,\nsequenti vero paragrapho caput tertium primae cum\nhac inscriptione: Item ejusdem. Neque vero semper\nin eadem Concordia auctor primae Regulae vocatur\nepiscopus: siquidem ex tribus ac triginta locis in\nquibus testimonia ex ea producuntur, duodecies sine\nepiscopi titulo memoratur. Denique in eodem opere\nconditor secundae passim, uti et primae scriptor, sanctus\nexprimitur. 4. Observare demum juvat, fragmentum quoddam\nde diversitate culparum super Regulam S. Benedicti,\nquod in nonnullis libris mss. Fructuoso adscriptum\nreperitur, indignum omnino esse Fructuoso: cujus\nde Regulae conformitate cum Benedictina pluribus\n egimus in Praefatione ad saeculum I, § 6, num. 75. Fructuosi Vitam attendamus, cujus haec inscriptio in\napographo exstat.",
      "voice": "Ruth"
    }
  ]
}