{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "CAP. XIV. Commodum tempus praedicit. Coenobium\nin Gaditana insula erigit. Nam et aliud retulit quod\nomnimodis verum esse affirmavit dicens: Quadam\nDominica die dum imbres procellosi inaestimabiliter\nessent, idem sanctissimus vir de civitate Spalense ad\ninsulam quae sita est in territorio Gaditano (Cadiz in\nBaetica) pergebat: quem dum multi cives praefatae\ncivitatis vel etiam antistes ipsius urbis obnixe ibidem\nretinere vellent, ut quia dies Dominicus erat, vel\ncerte quia aerum non esset temperies, si non amplius,\nsaltem usque post missam inibi sustinere annueret. Quibus ille taliter respondisse fertur: Nolite,\nobsecro, me retinere, quia Dominus direxit viam\nmeam: sed si pro mea injuria satagitis, et aliquid\npro ista pluvia formidatis, certissime sciatis, quia\nhodie amplius pluvia quam usque ad secundam diei\nhoram non erit. Quod ita gestum omnes viderunt qui\npraesentes fuerunt. Et postquam ille hora secunda\nnavem conscendit, statim pluvia desiit, et usque\nquartum diem, quandiu ad locum quo tendebat peraccederet,\nnon pluit, sed tribus diebus juxta quod\npraedixerat multa tranquillitas fuit. Unde conjicere\npossumus, quia tandiu minime pluit, quandiu sanctus\nvir navigans, in locum destinatum perveniret. Cumque praefatam, suffragante Domino, Gaditanam\ningressus fuisset insulam, ex alia parte quasi sol\noriens inluminaturus Spaniam, aedificavit sanctum\nope Domini monasterium, solitoque coenobiali ritu\nregulare eum instruxit exercitii rudimento.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 14.</s>\n    <s>Predicting the Right Time.</s>\n    <s>Establishing a Monastery on the Island of Cadiz.</s>\n  </p>\n  <p>\n    <s>He recounted another event, confirming it to be entirely true, saying:</s>\n    <s>On a certain Sunday, during incredibly fierce rainstorms, this holy man was traveling from Seville to an island in the territory of Cadiz in Baetica.</s>\n    <s>Many citizens of Seville, including the bishop, earnestly wished for him to stay, either because it was Sunday or due to the unsuitable weather. They asked him to remain, at least until after Mass.</s>\n  </p>\n  <p>\n    <s>To their plea, he reportedly replied:</s>\n    <s>\"Please, do not try to keep me, for the Lord has guided my way.</s>\n    <s>If you are worried about the rain, know for certain that it will not rain after the second hour today.\"</s>\n  </p>\n  <p>\n    <s>Everyone present witnessed this.</s>\n    <s>After he boarded the ship at the second hour, the rain immediately stopped, and it didn't rain again until the fourth day, allowing him to continue his journey.</s>\n    <s>Just as he had predicted, there was much calm for three days.</s>\n  </p>\n  <p>\n    <s>From this, we can deduce that it did not rain while the holy man was traveling until he reached his destination.</s>\n    <s>Upon arriving at the island of Cadiz, with the Lord's help, he established a holy monastery, instructing it in the usual monastic way, as if illuminating Spain like the rising sun from the other side.</s>\n  </p>\n</speak>"
        }
    ]
}