{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "PROLOGUS. Postquam antiquas mundi tenebras\nsupernae veritatis nova inradiavit claritas, et a sede\nRomana, prima sanctae Ecclesiae cathedra, fidei catholicae\ndogmatum fulgurans rutilaret immensitas,\n atque ex Aegypto orientale provincia, excellentissima\nsacrae religionis praemicarent exempla, et hujus Occiduae\nplagae exigua perluceret extremitas, praecipuae\nclaritatis egregias divina pietas duas inluminavit lucernas,\nIsidorum reverentissimum scilicet virum\nSpalensem episcopum, atque beatissimum Fructuosum\nab infantia immaculatum et justum. Ille autem\noris nitore clarens, insignis industria, sophisticae\nartis indeptus primitias, dogmata reciprocavit Romanorum:\nhic vero in sacratissimo religionis proposito\nSpiritus sancti flamma succensus, ita in cunctis\nspiritualibus exercitatus omnibusque operibus sanctis\nperfectus emicuit, ut ad Patrum se facile (Deest aliquid),\nquorum aequaret antiquorum meritis Thebaeorum. Ille activae vitae industria universam extrinsecus\nerudivit Spaniam: hic autem contemplativae vitae\n peritia vibrante fulgore micans, intima cordium inluminavit\narcana. Ille egregio rutilans eloquio in libris\nclaruit aedificationis: hic autem culmine virtutum\ncoruscans, exemplum relinquens sanctae religionis,\net innocuo gressu secutus est vestigia praeeuntis\n Domini nostri et Salvatoris: cujus tantum ineffabilia\nsunt virtutum ejus prodigia, quod nostra nuncupare\nnon valet ineptia. Quantum fideli narratione cognovi,\npauca de principio vitae ejus et fine disserendo perstringam.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      After the ancient darkness of the world was illuminated by the new light of divine truth, the immense brilliance of the Catholic faith's teachings shone forth from Rome, the central seat of the Holy Church.\n    </s>\n    <s>\n      From Egypt, in the eastern province, the most excellent examples of sacred religion gleamed, illuminating a small part of this western region.\n    </s>\n    <s>\n      Divine grace enlightened two outstanding figures of exceptional clarity: the highly revered Isidore, bishop of Seville, and the most blessed Fructuosus, pure and just from infancy.\n    </s>\n    <s>\n      The former, shining with the brilliance of speech and notable for his diligence, mastered the beginnings of the art of wisdom and brought back the doctrines of the Romans.\n    </s>\n    <s>\n      The latter, ignited by the flame of the Holy Spirit with the most sacred purpose of religion, excelled in all spiritual matters and perfected all holy works, shining so brightly that he easily stood among the Fathers, equaling the merits of the ancient Thebans.\n    </s>\n    <s>\n      Isidore, through the diligence of an active life, educated all of Spain outwardly; Fructuosus, with the expertise of a contemplative life and vibrant brilliance, illuminated the inner secrets of hearts.\n    </s>\n    <s>\n      Isidore, resplendent with outstanding eloquence, excelled in books of edification; Fructuosus, shining with the pinnacle of virtues, left an example of holy religion and followed the innocent path of our Lord and Savior.\n    </s>\n    <s>\n      Their miracles of virtue are so ineffable that our limited words cannot do them justice.\n    </s>\n    <s>\n      From what I have learned through faithful narration, I will briefly discuss a few things about the beginning and end of his life.\n    </s>\n  </p>\n</speak>"
        }
    ]
}