{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter Eleven: A Rustic is Restrained by the Sign of the Cross.</s>\n  </p>\n  <p>\n    <s>We learned about another miracle of great patience from a reliable source who told us about the holy man mentioned earlier.</s>\n    <s>One day, while traveling with others near the city of Eltania, he planned to visit the remarkable city of Emerita in the province of Lusitania, motivated by his desire to honor the noble virgin Eulalia.</s>\n    <s>There, he intended to fulfill his sacred vows with heartfelt devotion, hoping that by offering sweet prayers before God and receiving Jesus Christ's generous mercy, he could continue his journey to the island located in the Gaditanian territory, reaching it with the Lord's help.</s>\n  </p>\n  <p>\n    <s>As we mentioned earlier, while traveling through parts of Eltania, it happened that all his companions went slightly ahead.</s>\n    <s>He stayed behind in a secluded, dense forest, where he paused for a moment to pray.</s>\n    <s>While he lay prostrate in prayer, the ancient enemy of all good, always envious, quickly led a certain rustic and common man to where he was praying.</s>\n    <s>Seeing the man of God from a distance, dressed plainly, barefoot, and standing among the shrubs, the rustic, with the simple mind typical of rural folks, disdained him for his humble appearance.</s>\n    <s>Driven by reckless madness, he approached, thinking him a fugitive, and began to provoke him with insolent words, rudely rebuking him with many insults.</s>\n  </p>\n  <p>\n    <s>The man of God calmly responded, saying, \"I am clearly not a fugitive,\" but the rustic insisted he was.</s>\n    <s>Provoked by the devil's influence, he even struck him with a rod he held in his hands.</s>\n    <s>When the man of God patiently endured this and the rustic continued hitting him, the man of God made the sign of the cross.</s>\n    <s>Instantly, the demon threw the rustic to the ground, causing him to fall flat on his back before the feet of the holy man.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. XI. Rustici violentas manus signo crucis\ncompescit. Aliud quoque summae patientiae miraculum\nnarrante quodam fideli viro comperimus, qui\nnobis retulit supranominatum virum almum quadam\ndie cum caeteris comitibus sui itineris per loca quae\nurbi Eltaniae contigua sunt pergeret, atque provinciae\nLusitaniae eximiam urbem Emeritam ob desiderium\n egregiae virginis Eulaliae peteret, quatenus inibi sacra\nvota mentis suae sacratissimis persolveret cordis\nsui affectibus, ut fusis in conspectu Dei dulcifluis\nprecibus perceptisque a Domini Jesu Christi largiflua\npietate postulationis effectibus, ad insulam quae\nin territorio Gaditano sita est properans, adnitente\nDomino, perveniret. Sed, ut supra diximus, dum in\nEltaniae partibus viae suae carperet iter, accidit ut\ncuncti qui collegio beatissimi viri iter agebant, paululum\npraecederent: ipse vero subsistens in abdito\nnemorum, silvarumque densarum secretissimo loco\npaulisper orationibus incubuit. Qui dum homo prostratus\njaceret, antiquus hostis omnium bonorum\nsemper invidus quemdam rusticum ac plebeium virum\nconfestim ad locum quo vir Dei orabat furibundus\nperduxit. Qui dum virum Dei eminus vidisset,\neumque singularem, vili habitu, excalciatis nudisque\npedibus, inter fruteta conspexisset, ut sese habet\nrustica mens eum ex vilitate cultus contemnens, ad\n eumdem virum temeritate insaniae fretus propius\naccessit, eumque fugitivum existimans, procacioribus\nverbis conviciando lacessivit, ac nihil cunctatus\nidem rusticus petulanter multis contumeliis verborum\neum objurgavit. Sed dum vir Dei respondens\ntranquilla mente diceret: Plane fugitivus non sum, et\nille e contrario fugitivum omnibus modis esse perhiberet,\net eousque instinctu diaboli irritatus est, ut eum\nvecte quem gestabat manibus ictu verberaret. Quod\ncum vir Dei patienter sustineret, et ille percutere non\ndesisteret, mox ei signum crucis fecit: statim eum\ndaemon in terra allisit, atque ante pedes sancti viri\nresupinum corruere fecit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He raged on fiercely, tearing violently, until he cruelly shredded him, leaving him covered in his own blood.\n        </s>\n        <s>\n            But the holy man of God prayed right away and, with ease, restored him to his former health.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et eousque debacchando\nlaniavit, quousque eo in proprio sanguine involutum\ncrudeliter discerpens cruentaret: sed vir Dei sanctus\nprotinus oravit, et pristinae eum sanitati absque\nulla difficultate restituit."
    }
  ]
}