{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "CAP. XIX. Orientem clam petiturus retinetur. Postquam autem cunctam sancti operis sui devotionem,\nsuffragante supernae virtutis opitulatione, ad\nsummam perduxit perfectionem, succendit eum immensus\nsancti desiderii ardor, ut partem occupans\nOrientis, novam arriperet peregrinationem. Cumque\nhaec cum paucis electis discipulis suis clam pertractasset,\net navem sibi ad subvectionem praeparasset,\nquam omni praedestinatione conscendens transfretaret\nad Orientem, ab uno proditore detectus discipulo,\negressionis aditum non valuit impetrare. Quid multa? Cum haec agerentur pervenit ad Regis temporis illius\nauditum. Formidans igitur rex et omnes prudentes\nilli familiariter assistentes, ne talis lux Hispaniam\ndesereret, jussit eum sine aliqua molestiae perturbatione\ncomprehendi, et ad se usque perduci. Cum autem\neum perduxissent, atque cum nimia formidine\nillum custodirent; nocte igitur, ut fertur, habitaculi\nostia in quo manebat missis extrinsecus catenatis\n  et seris, diversisque duris obserantes\nclaustris, ipsique ibi insuper custodes permanebant. Cumque intempestae noctis silentio expergiscerentur,\nclaustra procul abjecta ostiaque patefacta cernebant. Ille vero per sanctas Ecclesias orans, securus pietatem\nDomini deprecabatur.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Chapter 19.</s>\n        <s>He is held back while secretly planning to go to the East.</s>\n    </p>\n    <p>\n        <s>After dedicating himself to his holy work with utmost devotion, aided by heavenly power, he was filled with a profound desire for holiness.</s>\n        <s>This inspired him to plan a new pilgrimage to the East.</s>\n    </p>\n    <p>\n        <s>He secretly discussed this plan with a few chosen disciples and arranged for a ship to take him across to the East. However, a betrayer among his disciples discovered his plan, preventing him from leaving.</s>\n    </p>\n    <p>\n        <s>To make a long story short, the news reached the king of that time.</s>\n        <s>Fearing the loss of such a great light from Spain, the king and his wise advisors ordered that he be captured quietly and brought to them.</s>\n    </p>\n    <p>\n        <s>Once they had captured him, they guarded him with great fear. It is said that at night, the doors to his dwelling, which were locked with chains and bolts from the outside and secured with various strong locks, mysteriously opened, while the guards remained inside.</s>\n    </p>\n    <p>\n        <s>In the dead of night, the guards awoke to find the locks flung far away and the doors opened.</s>\n        <s>Meanwhile, he was praying in the holy churches, confidently pleading for the Lord's mercy.</s>\n    </p>\n</speak>"
        }
    ]
}