{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "CAP. PRIMUM. Regio ortus genere fit clericus. Deum\nhabet vindicem. Hic vero beatus ex clarissima regali\nprogenie exortus, sublimissimi culminis, atque ducis\nexercitus Hispaniae proles, dum adhuc puerulus sub\nparentibus degeret, contigit ut quodam tempore pater\nejus eum secum habens inter montium convallia\n Bergendensis territorii, gregum suarum requireret\nrationes: pater autem suus greges describebat et\npastorum rationes discutiebat. Hic vero puerulus, inspirante\nDomino, pro aedificatione monasterii alta\n loca pensabat, et intra semetipsum retinens, nemini\nmanifestabat. Post discessum igitur parentum, abjecto\nsaeculari habitu, tonsoque capite cum religionis initia\nsuscepisset, tradidit se erudiendum spiritualibus disciplinis\nsanctissimo viro  Conantio episcopo. Cumque\naliquanto tempore sub illius degeret regimine,\nprovenit ut quodam die possessionem Ecclesiae ingressi,\nillius praeeuntes  paricelluli cum ei ad manendum\nhospitium praepararent, quidam de sumptoribus\n sedis ipsius adveniens interrogavit\ndicens: Quis hunc occupavit habitaculum? Responderunt:\nFructuosus. Statim insana temeritate frustratus,\njussit ejus sarcinolum foris projicere, et sibi\nibidem praeparare. Quod ille patienter tolerans siluit. Cum enim intempestae noctis silentio omnes quiescerent,\nsubito eumdem hospitium ab ira furoris\nDomini veniens ignis succendit cum intus eodem habitaculo,\nquod ut adsolet minimi haberetur. Recto\nvidelicet judicio Domini, ut eumdem habitaculum,\nquem typo superbiae turgidus usurpaverat, orante\n sancto adolescente cum ingenti periculo, perturbatione\natque injuria et jacturae tribulatione desereret.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER ONE.</s>\n    <s>A man of royal birth becomes a cleric.</s>\n    <s>God is his avenger.</s>\n  </p>\n  <p>\n    <s>This blessed man, born from a very distinguished royal lineage, was the son of a leader of the Spanish army.</s>\n    <s>As a young boy under his parents' care, he found himself in the valleys of the Bergendensis territory with his father, who was inspecting the flocks.</s>\n    <s>His father was recording the flocks and reviewing the shepherds' accounts.</s>\n    <s>Meanwhile, the boy, inspired by the Lord, was thinking about building a monastery in high places, keeping this idea to himself and telling no one.</s>\n  </p>\n  <p>\n    <s>After his parents left, he turned away from the secular life and cut his hair, embracing the beginnings of a religious life.</s>\n    <s>He entrusted himself to be taught in spiritual disciplines by the most holy man, Bishop Conantius.</s>\n    <s>While living under his guidance for some time, it happened that one day, as they arrived at the Church's property, some residents went ahead to prepare a place for him to stay.</s>\n  </p>\n  <p>\n    <s>An official of the same seat arrived and asked, \"Who has occupied this dwelling?\"</s>\n    <s>They replied, \"Fructuosus.\"</s>\n    <s>Immediately, driven by reckless arrogance, he ordered Fructuosus's belongings to be thrown outside so the place could be prepared for himself.</s>\n    <s>Fructuosus patiently endured this and remained silent.</s>\n  </p>\n  <p>\n    <s>Then, in the silence of the dead of night, while everyone was resting, a sudden fire, coming from the wrath of the Lord, burned down the lodging where that arrogant man had stayed, considering it unimportant.</s>\n    <s>By the rightful judgment of the Lord, the same dwelling, which he had arrogantly usurped as a symbol of pride, was abandoned with great danger, disturbance, and injury, and with the tribulation of loss, as the holy young man prayed.</s>\n  </p>\n</speak>"
        }
    ]
}