{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter 15.</s>\n    <s>He attracts everyone to himself, yet is obstructed by the king.</s>\n    <s>Ultimately, in a remote and vast solitude, far from worldly habitation, he established, with God's help, a remarkable monastery of extraordinary size.</s>\n    <s>It was nine miles from the seashore, and he named it Nono, as I learned from the faithful account of a devout man, Julian the priest, who grew up there from a young age.</s>\n  </p>\n  <p>\n    <s>The shining example of such a glorious and incomparable man so ignited the faith of the people that crowds of converts flocked together from all over, forming a massive assembly.</s>\n    <s>If the leader of the army of that province or the surrounding neighboring areas hadn't complained to the king to curb it somewhat, claiming there were no people left for public campaigns, an innumerable army of monks would have gathered.</s>\n  </p>\n  <p>\n    <s>Not only were men inspired, but women were also moved.</s>\n    <s>Although there was no entrance for women in that holy congregation, I will explain how the gathering of girls happened.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. XV. Omnes ad se trahens, a rege impeditur. Denique in abdita vastaque et a mundana habitatione\n remota solitudine praecipuum et mirae magnitudinis\negregium fundavit cum Dei juvamine coenobium,\net quod ab ora maris novem millibus distat,\net nomen dedit Nono, sicut a religioso viro Juliano\npresbytero, qui in eodem coenobio adolevit ex parvulo,\nfideli narratione cognovi breviter intimabo. Tanti gloriosissimi et incomparabilis viri rutilo fulgore\nradians exemplo meritorum, ita ardore fidei\naccendit animos populorum, ut catervatim undique\nconcurrentium agmina conversorum immensus fieret\nchorus. Et nisi dux exercitus provinciae illius vel\ncircumseptus undique confinibus regi reclamasset, ut\naliquantulum prohiberetur, quasi fur fuerit; personas\nnon esse quae in expeditione publica proficiscerentur;\ninnumerabilis se debuit congregare exercitus\nmonachorum: ita ut non solum virorum, sed etiam\nanimi inflammarentur feminarum. Et cum in eodem\nsanctae congregationis loco accedendi aditus non esset\nmulierum ordini, referam quemadmodum facta est\n congregatio puellarum.",
      "voice": "Matthew"
    }
  ]
}