{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "CAP. XXII. Mortis praescius obit. Finis quippe termino\npropinquante, febre correptus, et cum per aliquos\ndies vi febrium teneretur, quadam die supputans\ntempus a quo illi finis suus dudum fuerat praesagitus,\ninvenit ipsum instare diem, quo de hoc saeculo erat\nmigraturus, et nuntiavit adstantibus. Cunctis autem\n flentibus solus ille exsultabat, quia proculdubio sciebat\nquod ad coelestem sempiternamque gloriam properabat. Interrogantibus eum si timeret mortem\nrespondit: Non timeo plane, scio enim quia etsi peccator,\nad praesentiam Domini mei ambulo. Post haec\n jussit se ad ecclesiam deportari. Et cum jam omnia\ndomus suae ordinata haberet, unum vernulam suum\nnomine Decentium, qui ille bene a parvulo servierat,\nresiduum habebat. Jussit eum vocari, et imponens\nei manum, ordinavit eum abbatem in praecipuo Turonio\nmonasterio. Sic denique accepta legitime poenitentia\nnon est regressus de Ecclesia, nisi ibi ante\nsanctum prostratus jacuit altarium diem illum et\nnoctis percurrentem spatium. Ante enim exsurgente\nlucis crepusculo, expandens manus ad orationem,\nsuum immaculatum et sanctum in manibus Domini\n tradidit spiritum, qui Sanctos suos coronat per bonam\nconfessionem. Ad sacratissimum sancti corporis ejus sepulcrum\n euntibus cunctis perseverant signa virtutis. Nam et\ninfirmi ibi sanantur, et daemones effugantur, vel quicumque\nmoerens ejus invictum postulaverit auxilium,\nstatim plenum a Domino petitionis suae consequitur\nfructum, praestante Domino nostro Jesu Christo,\nqui cum Deo Patre et sancto Spiritu vivit et regnat\nin saecula saeculorum. Amen. <span class=\"text-blue-600 font-bold\"",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>As he sensed his end approaching, he passed away.</s>\n    <s>When the end drew near, he was struck by a fever, and after being gripped by it for several days, he calculated the time since he was first told about his own end.</s>\n    <s>Realizing the day had come for him to leave this world, he announced it to those present.</s>\n  </p>\n  <p>\n    <s>While everyone else wept, he alone rejoiced, knowing without a doubt that he was hastening towards heavenly and eternal glory.</s>\n    <s>When asked if he feared death, he replied, \"I am not afraid at all, because I know that even though I am a sinner, I walk into the presence of my Lord.\"</s>\n  </p>\n  <p>\n    <s>After this, he requested to be taken to the church.</s>\n    <s>Having already arranged all his household affairs, he had one servant left, named Decentius, who had served him well since childhood.</s>\n    <s>He called for him, laid his hand upon him, and appointed him as abbot of the main monastery in Tours.</s>\n  </p>\n  <p>\n    <s>Thus, having received legitimate penance, he did not leave the Church, but instead lay prostrate before the holy altar for the span of that day and night.</s>\n    <s>Before dawn's light appeared, he raised his hands in prayer and entrusted his pure and holy spirit into the hands of the Lord, who crowns His Saints through good confession.</s>\n  </p>\n  <p>\n    <s>For all those visiting the most sacred tomb of his holy body, signs of power endure.</s>\n    <s>Indeed, the sick are healed there, demons are driven away, and whoever asks for his unstoppable help in sorrow immediately receives the full fruit of their request from the Lord, thanks to our Lord Jesus Christ, who lives and reigns with God the Father and the Holy Spirit, forever and ever.</s>\n    <s>Amen.</s>\n  </p>\n</speak>"
        }
    ]
}