{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "CAP. XVII. Benedicta socias congregat. A marito\nfrustra repetitur. Moritur. Haec nempe spiritualibus\nstudiis indepta diligenter, cumque ejus fama per diversas\nterras fuisset laudabiliter propalata, tantus\ndesiderii amor inflammabat caeteras diversorum filias,\nut undique alacriter confluerent eximiae feminarum\ncatervae, ita ut intra breve temporis spatium octogenarius\nin congregatione numerus sacrarum virginum\ncompleretur: quibus in alia solitudine more solito\n construit monasterium. Tanta itaque in utroque sexu\nalmifica florebat sanctitas, atque eximia crescebat\nfama perfectionum, ut viri cum filiis suis ad sanctam\nse converterent congregationem monachorum: matronae\nvero eorum cum filiabus suis sancto se sociarent\nconsortio puellarum. Sponsus vero saepedictae\nvirginis domnae Benedictae cum dolore et moerore\ningenti flebiliter adversus eam immissus perfida  liboris\ninvidia inimici suggessit regi. Sicque de praesentia\nregis lebavit  judicem, qui inter eos\nexaminaret judicii veritatem, comitem nomine Angelate,\nqui veniens ad monasterium virginum regia\npraecinctus auctoritate, compulit praepositam virginum\nut praefatam virginem de congregatione secernens\npraesentaret, qualiter sponso suo responderet; quae\ncum violenter fuisset egressa, ita oculis coelum intendens\nrecitando intra se insistebat, ut faciem illius\nminime videret. Cumque ille adversus eam assereret,\nita per gratiam Domini Spiritu sancto repleta cum\n paucis adclusit  verbis, ut ultra ei\nquid diceret non haberet. Tunc ipse judex dixit:\nDimitte eam Domino servire, et quaere tibi aliam\nuxorem. Post haec eamdem sanctissimam virginem\njussit divina pietas intra breve temporis spatium de\nhoc saeculo migrare. Ita factum est per ineffabilem\nDomini electionem, ut quae in sancta conversatione\ncunctarum sacrarum virginum illarum praecesserat\nchorum, praecederet, et in sancta conversatione ad\nsupernam gloriam regni coelorum, per eum qui vivit\net regnat in saecula saeculorum. Amen.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Benedicta gathers her companions. Her husband implores her to return, but in vain. She passes away.</s>\n        <s>The spiritual pursuits she diligently embraced spread her fame far and wide across various lands.</s>\n        <s>Such a great love and desire inspired the daughters of many others, leading distinguished groups of women to eagerly flock from all around.</s>\n        <s>In a short time, the congregation reached a total of eighty sacred virgins.</s>\n        <s>In another secluded area, a monastery was built for them in the customary way.</s>\n        <s>Such abundant sanctity flourished among both men and women, and the extraordinary reputation for perfection grew so much that men, along with their sons, turned to the holy congregation of monks, while their wives and daughters joined the holy company of maidens.</s>\n        <s>Benedicta's husband, filled with deep sorrow and grief, tearfully accused her to the king, driven by treacherous jealousy and envy.</s>\n        <s>As a result, a judge was appointed from the king's court to investigate the matter, a count named Angelate.</s>\n        <s>Upon arriving at the monastery of virgins, armed with royal authority, he compelled the leader of the virgins to separate Benedicta from the congregation and present her so she could respond to her husband.</s>\n        <s>Though she was forcibly brought out, she kept her gaze fixed on the heavens, reciting prayers within herself to avoid seeing his face.</s>\n        <s>When he accused her, she, filled with the Holy Spirit through the grace of the Lord, responded with so few words that he had nothing more to say.</s>\n        <s>Then the judge declared, \"Let her serve the Lord, and find another wife for yourself.\"</s>\n        <s>After this, divine mercy decreed that the most holy virgin would soon depart from this world.</s>\n        <s>Thus it happened, through the unspeakable selection of the Lord, that she, who had led the choir of all those sacred virgins in holy conversation, would also lead in holy conversation to the supreme glory of the kingdom of heaven, through Him who lives and reigns forever and ever. Amen.</s>\n    </p>\n</speak>"
        }
    ]
}