{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter six.</s>\n    <s>He crosses the sea without a ship.</s>\n    <s>He establishes a monastery on an island.</s>\n    <s>Later, he builds the Phoenense monastery on another part of the Galician coast.</s>\n  </p>\n  <p>\n    <s>Although eager to sail far into the open sea, he didn't find a large island.</s>\n    <s>With God's help, he wanted to establish a monastery there.</s>\n    <s>However, when they went ashore, they left the small boat they had crossed in unsecured due to the sailor's carelessness.</s>\n  </p>\n  <p>\n    <s>While working diligently with his disciples under a rock to produce fresh water, after completing the task and wanting to return, they saw the small boat tossed among the distant waves at sea, driven away by the enemy.</s>\n    <s>All his disciples, despairing at the difficulty they faced, sank into deep sorrow.</s>\n  </p>\n  <p>\n    <s>But he, after praying, threw himself alone into the distant open sea.</s>\n    <s>They cried out bitterly in grief and lamentation, fearing for his safety and mourning their own fate.</s>\n    <s>And when he disappeared from their sight due to the great distance, they fell into complete despair.</s>\n  </p>\n  <p>\n    <s>After many hours, looking out into the distance, they saw the small boat approaching.</s>\n    <s>As it came closer, they saw him sitting in it, returning joyfully.</s>\n    <s>They welcomed him with utmost joy and crossed back with exultation.</s>\n  </p>\n  <p>\n    <s>Returning to the island where the envious and wicked enemy had previously tried to hinder him from beginning the holy work, he built the promised monastery with God's help.</s>\n    <s>Dedicating it to its usual purpose, he left it strongly fortified.</s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "CAP. VI. Mare tranat absque navi. Monasterium\nin insula condit. Atque postmodum ex alia parte\nGallaeciae in ora maris construxit monasterium Pheonensem. Et dum multa illi intentio esset navigandi\nin mare in longinquo ponti pelago, non grandem\nreperit insulam: ubi dum concupisset cum Dei juvamine\nfundare monasterium. Egredientes autem ad\nterram, naviculam per quam transfretaverant, per\nnegligentiam incurii nautae solutam reliquerunt. Et\ndum intente cum discipulis suis sub quadam rupe\n laboraret, ut aqua dulce produceret, expleto autem\nopere cum retransmeare voluissent, impulsu igitur\ninimici, volventibusque procellis, vident ipsam naviculam\nin longinquo maris freto inter undas projectam. Et dum omnes ejus discipuli facta sibi difficultatis\ndisperatione se gravi maerore deprimerent, ipse\nvero oratione facta se in tam longinquo maris pelago\nsolus projecit. Illi autem dupio luctu et ejulatu amarissime\nperstrepebant, et illius periculum formidantes,\net suum interitum deplorantes. Et cum jam\nprae nimia longinquitate ab oculis eorum absconderetur,\net in integram ruerent desperationem, post\nmulta vero horarum spatia procul intuentes, vident\nipsam naviculam paulisper propinquare. Postquam\nvicinius applicuit, cernunt eum in eadem sedentem\net cum gaudio remeantem: quem cum summa laetitia\nsuscipientes retransfretaverunt cum exsultatione. Ad idemque  demum regrediens insulam\nin qua eum incipientem sancti operis principium\ninvidus atque iniquus impedire dudum tentaverat\n inimicus, promissum cum Dei juvamine construit\nmonasterium, solitoque exercitio eum dedicans,\nstrenue reliquit munitum.",
      "voice": "Matthew"
    }
  ]
}