{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>CHAPTER 13.</p>\n  <p>He steers the ship by praying after removing the oars.</p>\n  <p>I must not remain silent about another miraculous event I learned from the aforementioned man.</p>\n  <p>One day, the most blessed Fructuosus set out by boat from the city of Split to the basilica of Saint Gerontius to fulfill his devotion. After devoutly offering his prayers with the Lord's help and deciding to return to where he had come from as the day was ending, the sailors, who had guided the ship across a large expanse of sea, said they were too tired to steer any longer and began to complain, as only a small part of the day remained.</p>\n  <p>He said to them,<s>\"I ask you to have a little food and rest for a short while since you are tired, while I fulfill my duty. I also ask you to take the oars off this ship and then sleep a little.\"</s></p>\n  <p>The sailors obeyed immediately, removed the oars from the boat as instructed, and even fell asleep. Then the holy man prayed and, performing the holy office with his brothers, crossed quickly to the opposite bank of the river, with no one touching the ship, but only by the hand of God guiding it.</p>\n  <p>The sailors woke suddenly and complained unnecessarily to the man, saying, <s>\"Let us cross now, because we cannot navigate well in the darkness of night.\"</s></p>\n  <p>To which he replied, <s>\"Do not trouble yourselves, dear children, because the Lord has already brought us to where we wanted to go without your labor.\"</s></p>\n  <p>When they got up and saw that they were on the opposite side of the river, they were astonished and wondered at what God had done.</p>\n</speak>",
      "original_latin": "CAP. XIII. Sublatis remis, navem orando flectit. Aliud quoque mirabile factum quod a supradicto viro\nreferente cognovi, silentio occultare non debeo. Quadam die ipse beatissimus Fructuosus devotionis\nimplendae gratia de civitate Spalensi ad basilicam\nS. Gerontii navigio profectus est. Dum ibidem desiderii\nsui vota adnitente Domino devotus persolvisset,\net vesperascente die iterum redire unde venerat disposuisset,\nnautae ipsi, qui per longa spatia pelagi navem\ngubernaverant, fessi labore navigii, non solum\n vires ad gubernandam navim non habere se dixerunt,\nverum etiam quod diei pars extrema jam superesset,\ncoeperunt querimoniari. Quibus ille ait:\nDeprecor vos, ut accipiatis paululum cibi refectionem,\net quia lassi estis, vel pusillulum quiescatis,\ndum et ego officii mei impleo cursum. Nam et hoc\nquaero, ut remos hujus navis tollatis, et sic paululum\ndormiatis. Quibus statim obedientibus, et juxta\npraeceptum rema  naviculae auferentibus, vel\netiam dormientibus, illico sanctissimus vir orans, et\nofficium sacrum cum suis fratribus perfungens, nullo\nhomine navem contingente, sed Dei sola manu gubernante,\nad ulteriorem amnis ripam celeriter transmeavit. Nautae vero subito expergefacti supervacuas\n eidem viro inferebant querelas dicentes: Transfretemus\njam, quia in noctis tenebris non bene possumus\nnavigare. Quibus ille ait: Nolite, o filioli, vos\nfatigare, quia absque vestro labore Dominus nos ubi\ndesiderabamus jam perduxit. Qui cum surrexissent\natque se in alternam partem fluminis esse conspexissent,\nobstupefacti turbatique mirabantur quidnam\nfecisset Deus.",
      "voice": "Matthew"
    }
  ]
}