{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak> \n  <p> \nChapter Ten <break time=\"500ms\"/>\n    <s>The deer becomes a friend to the hunters.</s> \n    <s>As the story goes, one day a group of hunters with their dogs were chasing a deer.</s> \n  </p> \n  <p> \n    <s>The poor little animal, exhausted from running a long distance and seeing death closing in from all sides in the open fields, was about to be caught and torn apart by the dogs' savage bites.</s> \n    <s>At that moment, a man of God happened to be traveling nearby, unaware of the hunters' chase.</s> \n    <s>With no other refuge in sight, the deer instinctively sought protection from the man of God, slipping under his cloak to save its life.</s> \n  </p> \n  <p> \n    <s>The man of God quickly shielded it from the hunters.</s> \n    <s>He ordered the dogs to be driven away and led the deer, who followed willingly, to the monastery with him.</s> \n    <s>From that day forward, the deer became so attached that it wouldn't leave his side, no matter where he went.</s> \n  </p> \n  <p> \n    <s>If he moved even a little away, the deer would bleat and make noise until he returned.</s> \n    <s>It was so gentle that it would often come to rest at his feet on his bed.</s> \n  </p> \n  <p> \n    <s>The man often tried to leave it in the forest monastery.</s> \n    <s>However, the deer, not forgetting the kindness it had received, would leave the forest and quickly return to its savior's side.</s> \n    <s>It would follow him over long distances until it found him again, no matter where he went.</s> \n  </p> \n  <p> \n    <s>As this continued for some time, the man's great virtue became well-known.</s> \n    <s>But as often happens, where goodness shines, envy can lead to harm. A young man, driven by madness or envy, killed the little animal with the dogs when the holy man was not around.</s> \n  </p> \n</speak>",
      "original_latin": "CAP. X. \nDamulam venatoribus subductam habet\nfamiliarem. Quadam namque die, ut fertur, venantium\nturbae cum canibus damulam persequebantur. Jam quidem multo spatio victa bestiola cum\nundique campis late patentibus mortem imminere\nsuam cerneret, ita ut pene jam ab ipsius canibus\n comprehenderetur, saevisque eorum morsibus decerperetur;\nidem quoque vir Dei iter suum incognita\nvenantium causa peragebat. Ipsa nimirum bestiola\ndum jam nullum uspiam sibi conspiceret adesse perfugium,\nmox ut vidit virum Dei, illico sibi ab eo defensionem\npropositam protinus pro percipiendo vitae\nsuffragio incunctanter sub ejusdem viri Dei amphibalum\ningressus est: quam ille statim ab omni improborum\nhominum persecutione defendit. Mox etiam\ncanes procul abigi jussit, atque ad monasterium eam\nsecum sua sponte venientem perduxit. Quae, ut dicitur,\ntantum ab illa die mansueta effecta est, ut ubicumque\nille abiret, eam nullus de ejus vestigiis disjungere\nvaleret: sed si vel paululum ab ea recederet,\nnunquam balare, aut vocibus strepere cessaret,\nquousque ad eam denuo rediret. Nimirum tantae erat\nmansuetudinis, ut veniens frequenter in lectulum ad\npedes ejus recubaret. Quam ille in silvae monasterio\nsaepe dimittere jussit. Illa vero, non immemor tanti\n beneficii gratia, silvam quae eam nutrierat contemnebat,\net ad liberatoris sui praesentiam ocius occurrebat. Intantum scilicet, ut si ille quocumque profectus\nfuisset locum, suis eum vestigiis quousque\nreperiret per longum itineris spatium prosequeretur. Cumque diutissime hoc ageretur, coepit in loco eodem\ntantae virtutis longe lateque fama crebrescere. Sed quia antiquus hostis unde bonos cernit enitescere\nad gloriam, inde perversos per invidiam rapit ad\npoenam; quidam namque juvenis vesaniae spiritu inflatus,\nimo potius invidiae igne succensus, desistente\n sanctissimo viro ipsam bestiunculam morsibus\ncanum interemit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            After several days, when the holy man returned to the monastery, he carefully inquired why his deer hadn't come to him as usual.\n        </s>\n        <s>\n            He was told that while it had gone into the forest pastures, a boy had come and killed it.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Filled with sorrow, he immediately knelt before the Lord, laying himself on the ground.\n        </s>\n        <s>\n            By God's will, divine majesty's severe punishment swiftly brought about justice.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            The young man was suddenly struck with a severe fever.\n        </s>\n        <s>\n            He soon began to plead through messengers, asking for prayers to the Lord, hoping he wouldn't meet a cruel death due to divine punishment for his reckless actions.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Without delay, he went to the young man and implored the Lord's mercy, placing his hand on him.\n        </s>\n        <s>\n            There, he not only restored the young man's physical health through sacred prayer but also healed the ailments of his soul.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed cum post aliquos dies\nsanctissimus vir ad monasterium fuisset regressus,\nsollicite requisivit quidnam causae esset cur caprea\nsua ei solito more tunc minime occurreret. Cui protinus\ndictum est, quia dum in pascuis silvarum fuisset\ningressa, veniens puer ille interemit eam. Qui\nmox genua sua summo cum dolore in conspectu Domini\nflectens, semetipsum in parvimentum prostravit,\n sed nutu Dei illico inferre non distulit supplicium\npraesens divinae majestatis severissima ultio. Ipse ille juvenis gravi febrium languore statim correptus,\nmox ab eo flagitare per internuntios coepit,\nut pro se Dominum supplicaret, ne juxta suam pessimam\ntemeritatem, divina perculsus ultione crudeli\nexitu vitam finiret. At ille statim ad eum profectus\nDomini imploravit misericordiam, ac manum suam\nsuper eum posuit: et illic aegroto ipso non solum\ncorporis salutem pristinam reddidit, verumetiam simul\net animae ejus infirmitates sacra oratione curavit.",
      "voice": "Matthew"
    }
  ]
}