{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter eight: Summary.</s>\n    <s>He seeks solitude.</s>\n  </p>\n  <p>\n    <s>From a very young age, the most blessed <phoneme ph=\"fruhk-TOH-suhs\">Fructuosus</phoneme> was cherished by the Lord.</s>\n    <s>After turning away from worldly temptations, he generously gave all the wealth from his exceptional inheritance to the holy churches, his freedmen, and the poor.</s>\n  </p>\n  <p>\n    <s>He then ventured into the remote areas of the desert and founded many monasteries, where he guided the souls of many monks with good conduct and holy discipline.</s>\n    <s>While establishing a righteous way of life for those in the monastic community and residing there for some time, he avoided frequent gatherings and sought the most secluded parts of the desert.</s>\n  </p>\n  <p>\n    <s>He concealed himself in leafy and hidden groves, sometimes in the highest places, sometimes in dense forests, and occasionally in cliffs accessible only to wild goats, so he might be seen not by human eyes but by divine eyes.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. VIII. Recapitulatio. Latebras quaerit. Igitur\npraefatus beatissimus Fructuosus sese Domino nimium\nab ineunte aetate carum exhibuit. Post haec denique\ncontemptis inlecebris mundialibus, omnem eximii\n sui patrimonii copiam ecclesiabus sanctis, libertis\nsuis, atque pauperibus erogavit. Dein ad eremi pertendens\nloca, monasteria plurima fundavit, in quibus\nmultas animas monachorum per bonam conversationem\net sanctam disciplinam erudivit. Ipse vero\ndum ibi coenobiali ritu cunctis commorantibus modum\nrectae vitae constituisset, et aliquandiu illic deguisset,\ndevitans frequentes populi concursus, abditissima\neremi loca petit, ac frondosis, secretisque\nnemoribus ita se oculi  studuit, nunc\naltissimis locis, nunc densissimis silvis, nunc etiam\nrupibus, quae solis ibicibus perviae sunt, latebrando\nlatitans, ut non humanis, sed divinis oculis cerneretur.",
      "voice": "Matthew"
    }
  ]
}