{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "CAP. II. Monasterium Complutense exstruit. Post\nhaec revertens ad locum illum solitudinis supra memoratum,\nut devotionem quam dudum parvulus elegerat,\njam perfectus impleret. Nam construens  coenobium\nComplutensem, juxta divina praecepta, nihil\nsibi reservans, omnem a se facultatis suae supellectilem\nejiciens et ibidem conferens, eum locupletissime\nditavit, et tam ex familiae suae, quam ex conversis\ne diversis Hispaniae partibus sedulo concurrentibus,\neum agmine monachorum affluentissime\ncomplevit. Sicut scriptum est, quia semper sanctitatem\naemulatio insequitur inimici, et contra bonitatem\npugnat malitia; illico invidus vir iniquus, sororis\nejus maritus, antiqui hostis stimulis instigatus, coram\nrege prostratus surripuit animum ejus, ut ejusdem\npars haereditatis a sancto monasterio auferretur,\net illi quasi pro exercenda publica expeditione\n conferretur. Quod cum huic beatissimo compertum\nest, statim tulit ecclesiae vela, et sancta nudavit altaria,\net  ciliciis induit ea, atque scripsit et direxit\nilli epistolam confusionis et increpationis Dominique\ncomminationis, se quoque convertit in jejuniis et\nluctu, et lacrymis atque prolixitate orationis. Cum\nita ageretur, statim ipse sanctorum aemulus et boni\noperis adversarius ultione divina percussus citius\nvitam finivit. Sicque factum est, ut qui oblationes\nsanctorum quaerebat auferre, ipse crudeliter de hoc\nsaeculo absque liberis discederet, et facultates suas\n alienis relinquens, et ipse secum solam proditionem\nportaret.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 2. Builds the Monastery of Complutum.</s>\n    <s>After returning to that previously mentioned place of solitude, he set out to fulfill the devotion he had chosen as a child, now as an adult.</s>\n    <s>By constructing the Complutum monastery, in accordance with divine commandments, he kept nothing for himself, donating all his possessions and wealth, and enriching it generously.</s>\n    <s>He filled the monastery with a large group of monks, both from his own family and converts eagerly coming from various parts of Spain.</s>\n  </p>\n  <p>\n    <s>As it is written, because the enemy's malice always follows holiness and fights against goodness, an envious and wicked man, his sister's husband, incited by the old enemy's provocations, went to the king and persuaded him to take away part of the inheritance from the holy monastery and give it to him as if for a public expedition.</s>\n    <s>Upon discovering this, the blessed man immediately took the church's cloths and stripped the holy altars, covered them with sackcloth, and wrote and sent a letter of confusion, rebuke, and the Lord's warning.</s>\n    <s>He also committed himself to fasting, mourning, tears, and extended prayer.</s>\n  </p>\n  <p>\n    <s>While this was happening, the rival of the saints and adversary of good works was swiftly struck by divine vengeance and soon ended his life.</s>\n    <s>And so it happened that he who sought to seize the offerings of the saints departed this world cruelly without children, leaving his wealth to strangers and taking with him only his treachery.</s>\n  </p>\n</speak>"
        }
    ]
}