{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Chapter 16. Benedicta Prepares a Cell.\n        </s>\n        <s>\n            A most sacred virgin named Benedicta, born of a noble family and once promised to a king's guard, was driven by her deep faith and the passion for holy religion.\n        </s>\n        <s>\n            She secretly fled from her parents and ventured alone into various remote parts of the wilderness.\n        </s>\n        <s>\n            Traversing these unknown and impassable deserts, she eventually reached the holy monastic congregation, guided by the Lord.\n        </s>\n    </p>\n    <p>\n        <s>\n            Afraid to come any closer, she remained in the desert and sent messengers to the holy man of God.\n        </s>\n        <s>\n            She implored him to rescue the wandering sheep from the jaws of wolves, guide her on the path to salvation, and teach her soul, which was seeking the Lord, with spiritual disciplines.\n        </s>\n        <s>\n            Just as the Lord, who carried the lost sheep on His shoulders, would desire.\n        </s>\n    </p>\n    <p>\n        <s>\n            Upon hearing this, he gave immense thanks to the Almighty Lord and instructed that a small dwelling be prepared for her in the desert forest.\n        </s>\n        <s>\n            As the man recounted, since none of the elders dared to approach her, each of us younger ones, in turn, showed her writings and provided her with sustenance.\n        </s>\n        <s>\n            It was suggested with utmost secrecy that no one should be sent to her unless accompanied by the most blessed man.\n        </s>\n        <s>\n            Even if it was the middle of the night, so she could be refreshed and sanctified by him and then guided to her.\n        </s>\n    </p>\n</speak>",
      "original_latin": "CAP. XVI. Benedictae cellam parat. Quaedam\nvirgo sacratissima, nomine Benedicta, claro genere\nexorta, atque ex  Gardingo regis sponsa, ardore\nfidei et flamma ardoris sanctae religionis succensa,\nsuis occulte fugiens parentibus, sola ingressa est diversa\neremi loca, et sic impervia et ignota errando\ndeserta, tandem duce Domino appropinquavit ad\nsanctam coenobii congregationem. Non audens peraccedere,\nsed procul in deserto persistens, suggessit\nper internuntios sanctissimo Dei viro, ut ovem errantem\nde luporum faucibus liberaret, et in viam salutis\ndirigeret, et animam quaerentem Dominum spiritualibus\ndisciplinis instituisset , qualiter\n hoc a Domino, qui ovem perditam humeris suis reportavit\nacciperet. Ille vero haec audiens immensas\nomnipotenti Domino retulit gratias, et jussit ei in\neadem deserti silva parvam facere mansiunculam. Et\nut praefatus vir referebat, quia de senioribus nullus\nad eam adpropinquare audebat, sed ex nobis parvulis\nunusquisque vice sua illi litteras ostendebat, et\nsubstantiam ministrabat: et ita cum multa conjuratione\nsuggessit, ut nunquam illicibus aliquis portaretur,\nnisi cum beatissimus vir, licet medium noctis,\nreficeretur, et ab eo sanctificatus illi dirigeretur.",
      "voice": "Matthew"
    }
  ]
}