{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n   Letter Eight <break time=\"500ms\"/>To the Same Person\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "EPISTOLA VIII. AD EUMDEM. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n<p>Responding to the two letters from Adrian with some agitation, he replies to both with a somewhat disturbed mind.</p>\n<p>To the Most Holy and Revered Father Adrian, Supreme Pontiff and Universal Pope, Charles, by the grace of God, King and your spiritual son.</p>\n<p>We read in the Book of Chronicles that the sons of Israel went to battle with a peaceful mind, because they fought not for revenge out of jealousy, but for the sake of obtaining peace. We mention this again because you compel us, with your letters inappropriate to royal authority, to respond to you with a peaceful mind, albeit in a way different from what we would prefer.</p>\n<p>Your letters dishonor us, your commands weigh us down in ways unsuitable to your episcopal modesty, and your insults and reproaches disgrace us.</p>\n<p>We wish you to recognize that, although subject to human disturbances, we walk in the image of God as a man, having the sense inherited from our fathers and grandfathers, elevated by the grace of God to the royal name and peak, and what is greater, as a Christian and a follower of the orthodox faith.</p>\n<p>We have been educated from infancy in sacred literature and laws, both ecclesiastical and secular, have not been legally and regularly accused of any public crime in episcopal hearing, and have certainly not been convicted.</p>\n<p>And to avoid mentioning other things we could add, lest we seem to boast rather than speak the truth, we read that the Apostle said much about himself, compelled by the necessity of others' knowledge.</p>\n<p>For often, we have spoken humbly to you, but could not obtain from you kind, peaceful, and honorable writings, so that we might somehow secure the peace and respect that we and our predecessors had with your predecessors.</p>\n<p>We wrote to you through Bishop Actard, our envoy of gentleness, detailing individually and personally how inappropriate the things written to us in your name for the former Bishop Hincmar of Laon were.</p>\n<p>We did not believe these writings came from you, thinking that, once the matter was discovered, you would retract what had been written to us thus far by others' instigation. But, frustrated by vain hope, it turned out differently for us than we had expected.</p>\n</speak>",
      "original_latin": "Binis Adriani litteris exasperatus, ad utrasque commotiore\naliquantum animo respondet. Sanctissimo ac reverentissimo Patri ADRIANO summo\npontifici et universali papae, CAROLUS Dei gratia\nrex et spiritualis filius vester. Legimus in libro Paralipomenon filios Israel\nmente pacifica ivisse ad praelium, quia non livoris\nvindicta, sed obtinendae pacis gratia dimicaverunt. Quod rursum dicimus, quia cogitis nos indecentibus\npotestati regiae litteris vestris inhonoratum, inconvenientibus\nepiscopali modestiae vestrae mandatis\ngravatum, contumeliis et opprobriis dehonestatum,\naliter quam vellemus mente pacifica vobis rescribere:\n ut tandem animadvertatis, quanquam perturbationibus\nhumanis obnoxium, in imagine tamen\nDei ambulantem esse nos hominem, habere sensum\npaterna et avita successione, Dei gratia, regio nomine\nac culmine sublimatum, et quod his majus est\nChristianum, catholicum fidei orthodoxae cultorem,\nsacris litteris ac legibus, tam ecclesiasticis quam\nsaecularibus, ab infantia eruditum, nullo crimine\npublico in audientia episcopali legaliter ac regulariter\naccusatum, minime autem convictum. Et, ut\nquae superaddere poteramus alia taceamus, ne nos\npotius jactare, quam vera dicere videamur, licet legamus\nApostolum plura de se dixisse ob aliorum saputem\nnecessitate compulsum, quoniam saepe humiliter\nvobis locuti, benigna et pacifica atque honorabilia\n nobis scripta impetrare nequivimus, ut quietem\npacis et venerationem, quam apud antecessores\nvestros nostri decessores et nos habuimus, quoquomodo\nobtinere possemus, scripsimus vobis per\nActardum episcopum, et mansuetudinis nostrae legatum,\nsingillatim ac viritim quam inconvenientia pro\nHincmaro quondam Laudunensi episcopo ex nomine\nvestro nobis scripta fuerunt: quae nos a vobis processisse\nnon credebamus, putantes nos ratione comperta\nab incompetentibus, quae aliorum instinctu\nnobis eatenus scripta fuerunt, calamum revocare. Sed spe vana frustratis aliter nobis quam sperabamus\nevenit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>At the beginning of the letter, which your esteemed paternity sent to us through Bishop Actardus, we found that you praised the commendable greatness of our charity and wisdom.</p> \n    <p>However, we also discovered that we were noted for hearing murmurs and tumultuous clamor of unjust reproach against your paternity.</p> \n    <p>Thus, while you praised our wisdom, you attempted to afflict us with more severe insults than usual, not out of foolishness but intentionally, demonstrating that we were delinquent in murmuring and clamoring against due charity.</p>\n    <p>You likened us to a vessel smeared with honey, and from the same source as the previous letters, these later ones offered us a harmful drink. Confessing what we believed came from others' prompting, you admitted was yours.</p> \n    <p>In the previous letters, you called us perjurer, tyrant, perfidious, and a squanderer of church properties, although not confessed nor legally and regularly convicted in a judicial order.</p> \n    <p>In these letters, you accused us of the crime of murmuring and the stain of tumultuous clamor, citing the Lord rebuking carnal Israel through the prophet, where you accuse us because he did not bring about justice but only clamor (<phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 5).</p> \n    <p>And the Apostle says, \"Let all bitterness, wrath, anger, clamor, and slander be put away from you\" (<phoneme alphabet=\"ipa\" ph=\"ɪˈfiːʒənz\">Ephesians</phoneme> 4).</p> \n    <p>Murmuring is no less of an evil than those things for which you previously noted us, as the Apostle says, \"Nor grumble, as some of them did and were destroyed by the serpents\" (<phoneme alphabet=\"ipa\" ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> 10).</p> \n    <p>And as Blessed Gregory says, no one who murmurs is permitted to enter the kingdom of God.</p> \n    <p>From this, we can understand how grave a sin murmuring is, which bars the kingdom of God, just like those serious sins after whose enumeration the Apostle says, \"Those who do such things will not inherit the kingdom of God\" (<phoneme alphabet=\"ipa\" ph=\"ɡə'leɪʃənz\">Galatians</phoneme> 5).</p>\n</speak>",
      "original_latin": "In capite quippe litterarum, quas per\npraefatum Actardum episcopum nobis vestra direxit\npaternitas, auditam laudabilem charitatis et sapientiae\n nostrae magnitudinem vos praetulisse invenimus,\net mox de comperto murmure et tumultuoso clamore\nindebitae reprehensionis adversus paternitatem vestram\nnos denotatos reperimus: sicque auditam\nnostram sapientiam collaudastis, ut quasi honestius,\net revera onustius, nos solitis contumeliis afficere\nvolueritis, quem non per insipientiam, sed per industriam\nin murmuratione et clamore contra debitam\ncharitatem delinquere demonstrabatis, et quasi ad\nora vasculi melle illiti, et de eodem fonte quo et\nante missae litterae istae posteriores nobis perniciosum\npoculum propinaverunt, fatentes illa, quae aliorum\ninstinctu et non a vobis processisse credebamus,\nvestra fuisse. Nam in praecedentibus litteris nos perjurum, tyrannum,\n ac perfidum, et distractorem rerum ecclesiasticarum,\nnon confessum, nec ordine judiciario\nlegaliter ac regulariter convictum, vocastis: in istis\nautem murmurationis crimen nobis impegistis, et\ntumultuosi clamoris naevum imposuistis, arguente\nDomino carnalem Israel per prophetam, unde nos\ncoarguitis, quia non fecerit judicium, sed clamorem\n(Isa V); et Apostolus, Omnis, inquit, clamor et indignatio\ntollatur a vobis (Ephes IV). Et non levius malum\nest murmuratio his quibus nos antea denotastis,\ndicente Apostolo: Neque murmuraveritis, sicut\nquidam illorum murmuraverunt, et a serpentibus perierunt\n(I Cor VI). Et, ut beatus dicit Gregorius,\nnullus murmurans regnum Dei intrare permittitur. Hinc colligendum est, quantum peccatum sit murmuratio,\n quae regnum Dei intercludit, sicut et illa peccata\ngravia, post quorum enumerationem dicit Apostolus:\nQui talia agunt, regnum Dei non possidebunt\n(Gal V)."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    And no, as you mentioned, we did not unfairly criticize your fatherhood with a loud outcry. We simply responded with our own voice to what was written to us in your name, not with the voices of many, which often cause an uproar.\n  </p>\n  <p>\n    Because we did not believe that you sent such things and that they were dictated by the holy Roman Church, which has always been very discerning and cautious in all matters, we suggested that the holy seat is accustomed to correct with moderation and discretion according to each person's status and rank.\n  </p>\n  <p>\n    Therefore, if we spoke wrongly, bear witness to the wrongdoing. But if we spoke rightly, why are you angry with us? It is written, although Abraham is holy, as a man sanctified by God, he still said to God, \"Will you destroy the righteous with the wicked? That is not like you, who judges all the earth\" <break time=\"500ms\"/> (Genesis 18), and the Lord did not take this ungraciously.\n  </p>\n  <p>\n    And you reproach us because, with humble placation, we suggested to you that it is not your place-not proven guilty, not legally and regularly convicted, and endowed with royal power by the grace of God-to accuse someone in writing as if they were a commoner proven guilty of crimes.\n  </p>\n  <p>\n    Knowing how serious it is to say to a brother, \"You fool\" <break time=\"500ms\"/> (Matthew 5), which is less serious than what was imputed to us, and that no one should be slandered or cursed against divine law, especially not a king, as apostolic doctrine teaches, and in reverence for Saint David concerning Saul, who was already rejected by the Lord <break time=\"500ms\"/> (First Samuel 26), and Solomon's wisdom, and the story of Naboth <break time=\"500ms\"/> (First Maccabees 9).\n  </p>\n  <p>\n    We also found in your letters advice given to us, if it can be called advice, which is contrary to the example of the Lord and found against the decrees of the saints: namely, to use your words, to eagerly accept everything directed from the apostolic seat, which you preside over by God's grace.\n  </p>\n  <p>\n    For it is written to us in your name that we are perjurers, tyrants, faithless, and destroyers of ecclesiastical matters. And should we eagerly accept this, embrace it with a grateful mind, and always receive it with humble intention?\n  </p>\n</speak>",
      "original_latin": "Et non, ut scripsistis, tumultuoso clamore\npaternitatem vestram indebite reprehendimus, sed\nquae nobis ex vestro nomine scripta fuerunt, non\nmultorum vocibus, quibus tumultus fieri solet, sed\nnostra tantum voce rescripsimus. Et quoniam talia\nvos misisse, et a sancta Romana Ecclesia, in omnibus\nsemper discretissima atque cautissima, dictata\nfuisse nequaquam credidimus, quia ipsa sancta sedes\ncum modestia et discretione semper corripere et\nsalubriter corrigere secundum uniuscujusque personam\net ordinem solita fuit, suggessimus. Igitur si\n male locuti sumus, testimonium perhibete de malo,\nsi autem bene, quid nobis succencetis? Scriptum est,\nAbraham licet sanctum, ut a Deo sanctificatum hominem,\ntamen eidem Deo dixisse, Num perdes justum\ncum impio? non est hoc tuum, qui judicas omnem\nterram (Gen XVIII), et non ingrate hoc Dominum\nsuscepisse. Et nos arguitis, quoniam humili placatione\nvobis suggessimus non esse vestrum, non confesso,\nnec legaliter ac regulariter convicto, regia\netiam potestate gratia Dei praedito, talia sicut plebeio\net de criminibus confutato, scribendo impingere? scientes, quam grave sit fratri, quod nobis\nimpactis minus est, dicere fatue (Matth V), nullique\ndetrahendum, vel contra fas maledicendum, minime\nautem regi, ut apostolica doctrina, atque sancti\n David in Saulis jam a Domino reprobati reverentia\n(I Reg XXVI), et Salomonis sapientia, ac Nabuthae\nprodit historia (I Mach IX). Invenimus etiam in eisdem litteris nobis datum\nconsilium, si forte dici potest consilium, quod est\nDomini exemplo contrarium, et decretis sanctorum invenitur\nadversum: scilicet, ut verbis vestris dicamus,\nomnia quae a sede apostolica, cui per Dei gratiam\npraesidetis, directa sunt, alacri mente percipere. Scriptum est enim nobis ex vestro nomine, nos perjurum,\ntyrannum, ac perfidum, et distractorem rerum\nesse ecclesiasticarum. Et haec alacri mente percipere,\nanimo grato amplecti, et humili semper debemus\nintentione recipere?"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Unless the writer perhaps wants to call us \"silver Ethiopians\" like the common people, implying that someone seems beautiful to us simply because they are called \"pretty,\" and sing to themselves with Persius, \"Whatever you tread on becomes a rose,\" and fall into that prophetic saying, \"Woe to those who put bitter for sweet\" <break time=\"500ms\"/> Isaiah 5.\n    </p>\n    <p>\n        When the Lord responded to the Jews who said to Him, \"Are we not right in saying that you are a Samaritan and have a demon?\" He acknowledged by remaining silent, and patiently refuted what He heard falsely by saying: \"I do not have a demon\" <break time=\"500ms\"/> John 8.\n    </p>\n    <p>\n        Following this example to the best of our ability, we humbly and patiently excused ourselves before your fatherhood for things we did not recognize in ourselves, lest by remaining entirely silent, we should admit by our silence and agreement to be what we were denoted, and be judged as confessed and convicted by our own confession.\n    </p>\n    <p>\n        And this encouragement, which we found in the letter delivered to us in your name by Bishop Actard, namely, that we should always receive with humble intention everything that comes to us from the apostolic seat, is found to be contrary not only to evangelical truth, as we have mentioned, but also to the decrees of the saints.\n    </p>\n    <p>\n        In whose decrees we read that one cannot be absolved who has declared himself to be the cause of death, which, if said about another, would be punished as false testimony, since anyone who is the cause of his own death is a greater murderer.\n    </p>\n    <p>\n        And hence they decreed <break time=\"500ms\"/> Council of Valence, canon 4 <break time=\"500ms\"/> that anyone who has said they are defiled by a mortal crime under the orders of deacon, priest, or bishop should be removed from the above-mentioned orders.\n    </p>\n    <p>\n        And if we were to agree by remaining silent to such things imposed upon us, we would not only exclude ourselves from royal governance but also from the communion of the Catholic Church.\n    </p>\n</speak>",
      "original_latin": "Nisi scriptor forte velit\n nos cum vulgo Aethiopes vocare argenteos, et ideo\nquis nobis pulcher videatur, quia nomine bellus vocatur,\net sibi cantare cum Persio, Quidquid calcaveris\nrosa fiat, illudque propheticum incurrere, Vae his qui\nponunt amarum in dulce (Isa V), cum Dominus dicentibus\nad se Judaeis, Nonne bene dicimus nos, quia Samaritanus\nes tu, et daemonium habes? quod recognovit, tacendo\nconsensit, et patienter repulit quod dictum fallaciter\naudivit, dicens: Ego daemonium non habeo (Joan VIII). Cujus pro modulo nostro in hoc exemplum secuti,\nqui non dedignatus est ex ratione ostendere se peccatorem\nnon esse, qui ex virtute divinitatis poterat\npeccatores justificare, de his quae in nobis non recognovimus,\nhumiliter et patienter apud paternitatem\nvestram nos excusavimus, ne si penitus taceremus,\n tales, quales denotabamur, tacendo et consentiendo\nesse nos fateremur, et quasi confessi et nostra\nconfessione convicti judicaremur. Et hoc hortamentum, quod in litteris ex nomine\nvestro ab Actardo episcopo nobis delatis invenimus,\nscilicet, ut omnia, quae a sede apostolica nobis veniunt,\nhumili semper debeamus intentione recipere,\nnon solum, ut praemisimus, evangelicae veritati, sed\netiam decretis sanctorum invenitur adversum. In\nquorum decretis legimus, eum absolvi non posse,\nqui in seipsum dixerit mortis causam, quae dicta in\nalium puniretur, falsum videlicet testimonium, cum\nomnis, qui sibi fuerit mortis causa, major homicida\nsit. Et hinc decreverunt (Conc Val can 4): Ut\nquicunque sub ordinatione, vel diaconatus, vel presbyterii,\n vel episcopatus, mortali crimine dixerint se esse\npollutos, a supra dictis ordinationibus submovendos. Et nos, si ad talia nobis impacta tacendo consentiremus,\nnon solum a regimine regio, verum et a catholicae\nEcclesiae communione nos ipsos sequestraremus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  Therefore, we should always eagerly receive, gratefully embrace, and humbly accept such writings from the Apostolic See and in your name. As it is added in the same letters, according to the wise Solomon in <phoneme alphabet=\"ipa\" ph=\"ɛkˌlisɪˈæstiz\">Ecclesiastes</phoneme> 12, they seem to be like goads and nails driven deep, because they do not lightly touch the faults of wrongdoers, but pierce them.\n\n  <break time=\"500ms\"/>\n\n  We also refer to the words of the Wise One, who said: \"Do not criticize anyone before you inquire, and when you have inquired, that is, tested them, correct justly\" <phoneme alphabet=\"ipa\" ph=\"ˈsɪræk\">Sirach</phoneme> 11; just as Nathan first inquired of King David and, having tested him by questioning, corrected him: and when the reason for correction was lacking, he humbly worshiped, as we read in the sacred history in <phoneme alphabet=\"ipa\" ph=\"ˈsæmjuːəl\">Second Samuel</phoneme> 7, 12.\n\n  <break time=\"500ms\"/>\n\n  Command and write what is fitting for your ministry and ours, just as your predecessors commanded and wrote to us and our predecessors, and we will receive with an eager mind and a grateful heart. However, letters in your name always pierce us without inquiry, that is, without testing, and they do not show sins, for which they unwillingly pierce, willingly confessed, or legally and regularly proven in judicial order: and when manifest and proven sins are lacking, they do not soothe with the encouragement and address of gentle exhortation.\n\n  <break time=\"500ms\"/>\n\n  The Lord reproves harsh rulers of the people here, saying: \"But you ruled them with severity and power\" <phoneme alphabet=\"ipa\" ph=\"ɪˈzɪkɪəl\">Ezekiel</phoneme> 34. To whom the Apostle gave the rule of admonition, saying to each one: \"Reprove, entreat, rebuke with all patience and teaching\" <phoneme alphabet=\"ipa\" ph=\"tɪˈmɒθi\">Second Timothy</phoneme> 4, mix times with times, threats with kindness.\n</speak>",
      "original_latin": "Non igitur talia nobis ex parte sedis apostolicae et\nnomine vestro scripta, mente alacri percipere, et\nanimo grato amplecti, et humili semper debemus\nintentione recipere, quae, sicut in eisdem litteris ex\nsententia sapientis Salomonis subjungitur (Eccle XII), Quasi stimuli, et sicut clavi in altum defixi esse\nviderentur, quia culpas delinquentium nesciunt palpare,\nsed pungere. Cui sententiae item Sapientis verba\nreferimus, quibus dixit: Priusquam interroges, ne\nvituperes quemquam, et cum interrogaveris, id est probaveris,\n corripe juste (Eccli XI); sicut Nathan David\nregem prius interrogavit, et interrogatione probatum\ncorripuit: et cum causa correptionis defuit, humiliter\nadoravit, veluti in sacra historia legimus (II\nReg. VII, XII). Mandate et scribite quae vestro et\nnostro ministerio congruunt, ut decessores vestri\nnobis et nostris decessoribus mandaverunt, atque\nscripserunt, et alacri mente, gratoque animo recipiemus. Litterae autem ex nomine vestro semper sine interrogatione,\nid est sine probatione nos pungunt, et\npeccata, pro quibus invitum pungunt, sponte confessa,\nvel ordine judiciario legaliter ac regulariter\ncomprobata non ostendunt: et cum peccata manifesta\net probata desint, fomentis benignae adhortationis\n et allocutionis non refovent: reprehendente\nhinc Domino populorum rectores asperos, atque dicente:\nVos autem cum austeritate imperabatis eis, et\ncum potentia (Ezech XXXIV). Quibus Apostolus regulam\ndedit commonitionis, singulis dicens: Argue,\nobsecra, increpa in omni patientia et doctrina (II Tim IV), misceas temporibus tempora, terroribus blandimenta."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    The sternness of a teacher, showing the loving concern of a father, <s>should rebuke the undisciplined and restless more harshly,</s> <s>but encourage the obedient and patient to help them improve.</s> <s>They should reprove and correct the negligent and disrespectful,</s> <s>and for serious sins, whether confessed voluntarily or proven through judicial order, judge them legally and appropriately according to the severity of the fault.</s>\n  </p>\n  <p>\n    The Apostle did not want, says blessed Augustine <phoneme ph=\"hɒˈmɪliz\"> (Homilies) </phoneme> <s>on Repentance, chapter 4, a person to be judged by another based on arbitrary suspicion, or extraordinary judgment, but according to the law of God and the order of the Church, whether confessed voluntarily or accused and convicted.</s> <s>Otherwise, why did he say: If anyone is named a brother, or a fornicator, or serving idols in First Corinthians chapter 6?</s> <s>Because he wanted that naming to be understood as what is done when the sentence is declared with judicial order and integrity.</s>\n  </p>\n  <p>\n    For if mere naming suffices, many innocents would be condemned: <s>because often crimes are falsely attributed to someone.</s> <s>Many good Christians remain silent and endure the sins of others they know, because they often lack evidence to prove what they know to ecclesiastical judges.</s> <s>Although some things are true, judges may not easily believe them unless demonstrated by certain indications or proven by judicial order.</s> <s>If they cannot be removed from the Church through judgment, they should be tolerated rather than avoided, to prevent anyone from perversely departing from the Church and binding themselves to hell.</s>\n  </p>\n  <p>\n    What is written in those letters in your name, <s>because your clergy have not patiently listened to our admonitions and corrections,</s> <s>shows they still lack some measure of perfect charity, of which the Apostle says: Charity is patient, kind, not inflated, not irritated, does not act wrongly, bears all things, endures all things in First Corinthians chapter 13.</s>\n  </p>\n</speak>",
      "original_latin": "Dirum magistri, pium patris ostendentes affectum,\nid est indisciplinatos et inquietos debent durius\narguere, obedientes autem ac patientes, ut in\nmelius proficiant obsecrare, negligentes autem et\ncontemnentes debent utique increpare atque corripere,\net de criminalibus peccatis, aut ultro confessos,\naut ordine judiciario comprobatos atque convictos,\n secundum modum culpae legaliter ac regulariter\njudicare. Noluit Apostolus, inquit beatus Augustinus\n(Homil 2 de Poenit cap 4), hominem ab\nhomine judicari ex arbitrio suspicionis, vel etiam\nextraordinario usurpato judicio, sed potius ex lege\nDei secundum ordinem Ecclesiae, sive ultro confessum,\nsive accusatum atque convictum. Alioquin\nillud cur dixit: Si quis frater nominatur, aut fornicator,\naut idolis serviens (I Cor VI), et caetera? nisi\nquia eam nominationem intelligi voluit, quae fit in\nquemquam, cum sententia ordine judiciario atque\nintegritate profertur. Nam si nominatio sola sufficit,\nmulti damnandi sunt innocentes: quia saepe falso\nin quemquam crimina nominantur. Plerique autem\nboni Christiani propterea tacent, et sufferunt aliorum\n peccata quae noverunt, quia documentis saepe\ndeseruntur, ut ea quae sciunt, judicibus ecclesiasticis\nprobare non possint. Quamvis enim vera sint\nquaedam, non tamen judici facile credenda sunt,\nnisi certis indiciis demonstrentur, nisi ordine judiciario\ncomprobentur: ut si per judicium mati ab\nEcclesiae communione auferri non possunt, tolerentur\npotius, ne perverse malos evitando quisque ab\nEcclesia ipse discedens, eos quos fugere videtur,\nvinciat ad gehennam. Quod scriptum est in eisdem ex nomine vestro\nlitteris, quia sane non patienter pontificii vestri monita\net correctiones nos audisse comperistis, liquido\npatet adhuc perfectae aliquid charitatis minus duntaxat\nhabere, de qua dicit Apostolus: Charitas patiens\n est, benigna est, non inflatur, non irritatur, non\nagit perperam, omnia suffert, omnia sustinet (I Cor XIII)."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        If God had not chosen to honor your holy fatherhood, we would very much like to learn about love's measure and perfection in kindness, patience, humility, and endurance from your letters.\n    </p>\n    <p>\n        We could also learn this if, in response to our letters to you, you would tolerate our slight foolishness and support us.\n    </p>\n    <p>\n        As it is written in <phoneme alphabet=\"ipa\" ph=\"ˌsɛkənd kəˈrɪnθiənz\">Second Corinthians</phoneme> 11.\n    </p>\n    <p>\n        Just as the great Peter, the first bishop of the apostolic and primary see, not only patiently but also joyfully accepted his reprimand from his co-apostle Paul. He praised the letters in which he read he was reprimanded with the highest favor.\n    </p>\n    <p>\n        As it is written in <phoneme alphabet=\"ipa\" ph=\"ˌsɛkənd ˈpiːtər\">Second Peter</phoneme> 3.\n    </p>\n    <p>\n        He could not have praised them so much unless he had read them and recognized his reprimand in them. Because he praised them so greatly and accepted his just reprimand gratefully and patiently, he demonstrated this.\n    </p>\n    <p>\n        When he was reprimanded by his inferiors for going to the Gentiles, he did not respond with bare and arrogant words, expecting them to bear his actions most patiently. Nor did he invoke his authority in their complaint, but instead appeased them with humble reasoning and even brought in witnesses in his cause of reprimand.\n    </p>\n    <p>\n        As it is written in <phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> 2.\n    </p>\n    <p>\n        For, as the blessed Gregory says, if he had invoked his authority in the faithful's complaint, he would not have been a teacher of gentleness.\n    </p>\n    <p>\n        If, therefore, the shepherd of the Church, the prince of the apostles, performing unique signs and miracles, did not disdain to humbly provide reasoning in his cause of reprimand, how much more, says the blessed Gregory, bishop of the apostolic see, should we sinners, when reprimanded for something, humbly appease our reprimanders with reasoning?\n    </p>\n</speak>",
      "original_latin": "Cujus charitatis modum et perfectionem in\nbenignitate, ac patientia, in humilitate et sufferentia,\nexemplo sanctae paternitatis vestrae, in litteris vestris\ndiscere admodum cuperemus, si Deus non inde\nhonorare dignaretur. Quod et in hoc possemus addiscere,\nsi in his, ad quae ex nomine vestro nobis\nscripta sanctitati vestrae rescripsimus: Sustineretis\nmodicum quid insipientiae nostrae, et supportaretis nos\n(II Cor XI), sicut magnus Petrus, apostolicae et primae\nsedis primus episcopus, non solum patienter,\nsed et gaudenter adeo suscepit reprehensionem\nsuam a coapostolo suo Paulo sibi ostensam, ut ejus\nepistolas, in quibus se reprehensum legerat, cum\n maximo favore laudaverit (II Petr III). Non enim\nita supputate eas laudare poterat, nisi legisset, et\nquia legit scriptum, reprehensum se in eis invenit:\net quoniam eas tam granditer laudavit, quam gratanter\njustam reprehensionem suam accepto tulerit\npatienter, ostendit. Et cum a minoribus suis reprehensus\nfuit cur ad gentiles intraverit, non eis nudo\net tumido sermone respondit, ut omnia quae egerat\npatientissime sustinerent, nec aliquid in eorum querela\nde sua potestate dixit, sed humili eos ratione\nplacavit, atque in causa reprehensionis suae etiam\ntestes adhibuit (Gal II). Quia si in querela fidelium,\nut beatus dicit Gregorius, aliquid de sua potestate\ndiceret, profecto doctor mansuetudinis non\nfuisset. Si igitur pastor Ecclesiae, apostolorum\n princeps, signa et miracula singulariter faciens, non\ndedignatus est, in causa reprehensionis suae, rationem\nhumiliter reddere, quanto magis, inquit beatus\nGregorius apostolicae sedis pontifex, nos peccatores,\ncum de re aliqua reprehendimur, reprehensores nostros\nratione humili placare debemus?"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    However, the letters sent to us in your name did not humble us, nor did they show that we sought reason and authority through reason. Instead, they aimed to silence us with undue reproach. By God's grace, we can still speak freely about the things imposed on us through letters sent in your name.\n\n    It is also written in those letters about Hincmar in this manner: \n    <s>We wish, and by apostolic authority we command, that this Hincmar, bishop of Laon, relying on your power, come to the threshold of the saints and to our mercy.</s> \n    <s>When he arrives, let a suitable accuser also come, who cannot be dismissed by any legitimate authority: and then in our presence, and in the presence of the entire Roman see, the case will be thoroughly examined in a synodal assembly, and diligently investigated according to God and the constitutions of the holy canons proclaimed by the Spirit of God (Council of Africa, canon 105), and it will be concluded without any delay.</s>\n\n    Although we found this statement contrary to the custom of your predecessors, which is to avoid introducing worldly pride into the Church, we did not doubt the intention, because human minds can easily mistake what is decided upon. \n\n    But we were very surprised where the writer of the letter delivered to us by Bishop Actard found it written that it should be commanded by apostolic authority that the king, corrector of the wicked and punisher of the guilty, and according to ecclesiastical and worldly laws avenger of crimes, should send a legally and regularly condemned criminal to Rome by his own power. Especially one who, even before his deposition, was found in three synods to be acting against public order and peace, as is contained in the episcopal records sent to your paternity, and after his deposition, both by himself and by anyone he could, did not cease from his obstinacy.\n</speak>",
      "original_latin": "Litterae autem\nex nomine vestro nobis directae, non humili nos ratione\nplacarunt, nec contra rationem nos ex ratione\net auctoritate quaesiisse monstrarunt: sed indebita\nincrepatione os nostrum oppilare studuerunt, cum\nDeo gratia, libera adhuc fronte de his, quae nobis\nper litteras ex nomine vestro directas impacta sunt,\nloqui possimus. Scriptum est etiam in praefatis litteris nobis ex\n nomine vestro directis de Hincmaro hoc modo: Volumus,\net auctoritate apostolica jubemus, ipsum\nHincmarum Laudunensem episcopum, vestra fretum\npotentia, ad limina sanctorum nostramque venire\nclementiam. Quo sane veniente, veniat pariter accusator\nidoneus, qui nulla possit auctoritate legitima\nrespui: et tunc in praesentia nostra, et totius sedis\nRomanae, synodali collegio causa illius prudenti\nventilata examine, ac diligenter inquisita, secundum\nDeum et sacrorum canonum constitutiones Spiritu\nDei prolatas (Conc Afr can 105), sine protelatione\naliqua finietur. Quae relegentes, licet contra morem\ndecessorum ac praedecessorum vestrorum hoc dictum\ninvenerimus, id est umbrosum saeculi typhum inducere\nin Ecclesiam suam, quae lucem simplicitatis et\n humilitatis diem Domini videre desiderantibus praefert,\ntamen de voluntate non dubitavimus, quia humano\nanimo facile potest subripi, quod ex deliberatione\nconveniat immutari. Sed valde mirati sumus,\nubi hoc dictator epistolae nobis per Actardum episcopum\ndelatae scriptum invenerit, esse apostolica\nauctoritate praecipiendum, ut rex corrector iniquorum,\net districtor reorum, ac secundum leges ecclesiasticas\natque mundanas ultor criminum, reum\nlegaliter ac regulariter pro excessibus suis damnatum,\nsua fretum potentia Romam dirigat: maximo\nautem illum, qui et ante depositionem contra custodiam\npublicam et contra quietem moliri in tribus\nsynodis exstitit deprehensus, sicut in gestis episcopalibus\npaternitati vestrae directis continetur, et\n post depositionem suam, et per se, et per quoscunque\npotuit, a sua pervicacia non quievit."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  But we are not surprised if, in the recent letters sent to us in your name, it is insinuated that someone legally and regularly condemned, who is not decreed by any laws to be restored by anyone to any rank or possessions before being found innocent in a provincial judgment-renewed by apostolic authority-may be found innocent, should he not be caught attempting to disturb public order and peace. <break time=\"500ms\"/>\n\n  Our royal power comes to your aid in this, as zeal for rectitude is owed to the author condemned, not the clemency of resolution. <break time=\"500ms\"/>\n\n  If these matters did not arise from the same origin but from the same effort as previous ones, in which it is contained that all things committed to the church of Hincmar, until he returned to his own, should be entrusted to us so they remain unharmed and incur no loss. <break time=\"500ms\"/>\n\n  Therefore, as we wrote back to you, and now again have not hesitated to write to you, but the cause makes it necessary, because kings of the Franks, born from royal lineage, have been considered, not the deputies of bishops, but the lords of the land: <break time=\"500ms\"/>\n\n  And as Leo and the Roman synod wrote, kings and emperors, whom divine power has commanded to be set over lands, have permitted the right of distinguishing matters to holy bishops according to divine constitutions, but have not been the stewards of bishops. <break time=\"500ms\"/>\n\n  And Saint Augustine says, possessions are held by the laws of kings, but kings are not made stewards or agents of bishops by episcopal authority. <break time=\"500ms\"/>\n\n  And the Lord commands to render unto Caesar the things that are Caesar's, and unto God the things that are God's (Matthew 22), who also paid the tax to the king (Matthew 17). <break time=\"500ms\"/>\n\n  And the Apostle wanted kings to be served, wanted kings to be honored and not trampled upon. He says, \"Honor the king\" (First Peter 2). <break time=\"500ms\"/>\n\n  And again, \"Let every soul be subject to the higher powers\" (Romans 13); and a little earlier: \"Therefore be subject out of necessity, not only for wrath but also for conscience' sake\" (Romans 13).\n</speak>",
      "original_latin": "Sed non\nmiramur, si in posterioribus litteris ex nomine vestro\nnobis directis est infulcitum ut legaliter ac regulariter\ndamnatus, qui nullis legibus decernitur a\nquoquam gradu seu rebus ac facultatibus redonandus,\nantequam, si contra custodiam et quietem publicam\nmoliri non fuerit deprehensus, renovata apostolicae\nsedis auctoritate judicio in provincia, qua\nfuerit judicatus, forte inveniatur innoxius, regia\nnostra potentia ad vestram veniat fretus, cum se auctore\ndamnato debeatur zelus rectitudinis, non clementia\nresolutionis. Quae si non de eodem foramine,\nde eodem tamen conamine manarunt, de quo et anteriores\nfluxerunt, in quibus continetur, ut res omnes\n Hincmaro commissae ecclesiae, donec ad propria\nreverteretur, nobis committeretis, ut indemnes consisterent,\net aliquod dispendium non incurrerent. Unde, sicut vobis rescripsimus, et nunc iterum\nvobis scribere non piguit, sed exigente causa necessarium\nest, quia reges Francorum ex regio genere\nnati, non episcoporum vicedomini, sed terrae domini\nhactenus fuimus computati: et ut Leo ac Romana\nsynodus scripsit, reges et imperatores, quos terris\ndivina potentia praecepit praeesse, jus distinguendorum\nnegotiorum episcopis sanctis juxta divalia constituta\npermiserunt, non autem episcoporum villici\nexstiterunt. Et sanctus Augustinus dicit, per jura\nregum possidentur possessiones, non autem per episcopale\n imperium reges villici flunt, actoresque episcoporum. Et Dominus, quae sunt Caesaris, Caesari,\net quae sunt Dei, Deo reddi praecipit (Matth XXII),\nqui etiam censum regi reddidit (Matth XVII). Et\nApostolus voluit serviri regibus, voluit honorari et\nnon conculcari reges. Regem, inquit, honorificate\n(I Petr II). Et iterum, Omnis, inquiens, anima potestatibus\nsublimioribus subdita sit. Reddite ergo omnibus\ndebita (Rom XIII); et paulo superius: Ideo\nnecessitate subditi estote, non solum propter iram, sed\net propter conscientiam (Ibid)."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    If you look back at the records of your predecessors and those before them, you won't find directives like the ones in the letters sent to us in your name by Bishop Actard. Our predecessors received nothing of the sort from your predecessors. Therefore, we felt it necessary to write to you about a few of these matters.\n  </p>\n  <p>\n    Saint Gregory, a pontiff of the apostolic see known for his life and wisdom, and who is revered and emulated worldwide, wrote to the Frankish kings Theodoric and Theodebert, our predecessors, about the unjust treatment of a certain bishop. Unlike what you wrote to us about someone who was justly deposed based on his merits, Gregory wrote in this manner (Book 7, Letter 120, Indiction 2):\n  </p>\n  <p>\n    \"Our brother and fellow bishop Ursinus, the bishop of the city of Turin, is said to be suffering severe injustice within his parishes, which lie within the borders of your kingdom. It is reported that, contrary to ecclesiastical practices and priestly dignity, and against the decrees of the sacred canons, another bishop was ordained there without any crime on his part. And because it seemed insufficient to add illicit acts to illicit acts, it is also reported that the properties of his church were taken away. If this is true, it is intolerable for a man to be oppressed when he has done no wrong. Therefore, after offering a greeting of paternal affection, we ask that your Excellency, out of love for ecclesiastical reverence and consideration of fairness, grant what you can freely give, and kindly allow our intercession. Ensure that justice is upheld in all matters for him, as we trust in your sense of fairness, and correct what was done illicitly once the truth is revealed. For the benefit of your soul, may our exhortation find a place with you, etc.\"\n  </p>\n  <p>\n    Furthermore, he wrote to the Roman Exarch, of lesser dignity than we are by the grace of God of royal power, about a certain bishop in this manner (Book 1, Letter...).\n  </p>\n</speak>",
      "original_latin": "Et si revolveritis regesta\ndecessorum ac praedecessorum vestrorum, talia\nmandata sicut habentur in litteris ex nomine vestro\nnobis directis per Actardum episcopum, decessores\nnostros a decessoribus vestris accepisse\n nullatenus invenitis: unde pauca de pluribus vobis\nscribere necessarium duximus. Sanctus Gregorius, merito vitae et sapientiae doctrina\napostolicae sedis pontifex, et toti orbi colendus\nac imitandus, Francorum regibus Theodorico et\nTheodeberto, praedecessoribus nostris, de praejudicio\ncujusdam episcopi, non ita ut vos nobis scripsistis\npro eo, qui pro meritis suis legaliter ac regulariter\njuste depositus est, scripsit hoc modo (lib VII epist 120 indict 2): Frater et coepiscopus noster Ursinus\nTaurinae civitatis antistes, in parochiis suis,\nquae intra regni vestri sunt terminos constitutae,\ngrave omnino dicitur praejudicium sustinere: adeo\nut contra ecclesiasticam observantiam, contraque\nsacerdotalem gravitatem, et contra sacrorum\n canonum definita, nullo ejus exigente crimine,\nalter illic non metuerit episcopus ordinari. Et quia\nparum visum est, si illicitis non jungerentur illicita,\netiam res ecclesiae suae, ut fertur, ablatae sunt. Quod\nsi ita se veritas habet, quoniam nimis intolerabile\nest, ut vir opprimeretur cui culpa non nocuit, praemisso\npaternae salutationis alloquio, petimus ut\nquod excellentia vestra amore ecclesiasticae reverentiae,\net aequitatis contemplatione, sponte potest\nimpendere, nostra studeat benignius intercessione\nconcedere, et justitiam illi, sicut de aequitatis ejus\nbono confidimus, faciat in omnibus custodiri, atque\npatefacta veritate quod illicite actum est, corrigi. Pro utilitate ergo animae vestrae haec apud vos nostra\nexhortatio locum inveniat, etc. Sed et ad Romanum\n exarchum, minoris dignitatis, quam simus Dei\ngratia regiae potestatis, de quodam episcopo scripsit\nhoc modo (lib. I, ep."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n\n<p>\n<s>\nIt has come to our attention that Blandus, the bishop of Ortona, has been held for a long time in Ravenna by your excellency.\n</s>\n<s>\nAs a result, the church is without a leader, and the people are like a flock without a shepherd.\n</s>\n<s>\nChildren there are dying without baptism because of sins.\n</s>\n</p>\n\n<p>\n<s>\nWe do not believe that your excellency would hold him without probable cause, so it is necessary to hold a synod to determine publicly if any crime is charged against him.\n</s>\n<s>\nIf a fault is found in him that warrants his removal from the priesthood, we must seek another ordination, so the Church of God does not remain uncultivated and destitute of essential things for the Christian religion.\n</s>\n</p>\n\n<p>\n<s>\nHowever, if your excellency finds otherwise, allow him to return to his church so he may fulfill his duty to the souls entrusted to him.\n</s>\n<s>\nFollowing the instructions of your blessed predecessor Gregory, for those not legally and regularly deposed by synodal judgment for their crimes, compared with the writings sent to us in your name, from him who is legally and regularly deposed for his excesses by synodal judgment, let us send him, empowered by our authority, to Rome, to judge which should be followed.\n</s>\n</p>\n\n<p>\n<s>\nWe believe your authority will judge, so we follow what your predecessors wrote according to the Scripture and the preaching of the elders, rather than what the author of the mentioned letter written in your name has fabricated.\n</s>\n<s>\nFor blessed Augustine says in the book to Januarius, letter 119, chapter 19:\n</s>\n<s>\n\"All such things, which are neither contained in the authority of the Holy Scriptures, nor found to be established in the councils of bishops, nor strengthened by the custom of the universal Church, I consider should be cut off.\"\n</s>\n</p>\n\n</speak>",
      "original_latin": "32): Pervenit ad nos, Blandum\nOrtonensis civitatis episcopum, longo jam tempore\nin civitate Ravennati a vestra excellentia detineri,\net fit ut ecclesia sine rectore, et populus\nquasi sine pastore rex defluat, et ibidem infantes\npro peccatis absque baptismate moriantur. Et rursus,\nquia non credimus quod eum excellentia vestra,\nnisi ex aliqua probabilis excessus causa tenuerit,\noportet ut habita synodo palam fiat, si quod in eum\ncrimen intenditur, et si talis in eo culpa reperitur,\nquae usque ad degradationem sacerdotii deducatur,\naliam necesse est ordinationem inquiramus, ne Ecclesia\n Dei in his, sine quibus eam Christiana non\npatitur esse religio, inculta ac destituta maneat. Sin\nautem excellentia vestra aliter se habere, quam de\neo quod dicitur esse perspexerit, eum ad ecclesiam\nsuam reverti concedat, ut officium suum in commissis\nsibi animabus adimpleat. Quibus mandatis beati\nGregorii praedecessoris vestri, de his qui necdum\njudicio synodali legaliter ac regulariter pro criminibus\nsuis fuere depositi, collatis cum scriptis ex nomine\nvestro nobis directis, ex eo qui legaliter ac\nregulariter pro suis excessibus judicio synodali habetur\ndepositus, ut eum nostra fretum potentia Romam\nmittamus, quae potius sequenda sint, judicate. Nos autem auctoritatem vestram judicaturam potius\ncredimus, ut ea sequamur, quae decessores ac praedecessores\n vestri secundum Scripturarum tramitem\npraedicationemque majorum scripserunt, quam illa,\nquae scriptor saepe dictae epistolae ex nomine vestro\nnobis directae confinxit. Ait enim beatus Augustinus\nlibro ad Januarium (epist 119 cap 19): Omnia\ntalia, quae neque sanctarum Scripturarum auctoritatibus\ncontinentur, nec in conciliis episcoporum statuta\ninveniuntur, nec consuetudine universalis Ecclesiae\nroborata sunt, resecanda existimo."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    And Saint Leo, regarding those things contained in the sacred canons, decreed them to be so established and promulgated by the apostolic see that they cannot be overturned by any reasoning, stating that whatever is different from their constitution shall be entirely void of authority. As if he were saying with Paul, \"For the apostolic see cannot be contrary to itself in its constitutions. Even if we, or an angel from heaven, preach to you a gospel other than what we preached to you, let them be under God's curse\" (<phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> 1). But as it is read in the controversy of Quintilian, the flowers poisoned by the cunning of tricksters caused the death of bees, which were supposed to make honey. <p>Blessed Peter shows from the sacred Scriptures, speaking about Paul's letters, \"which ignorant and unstable people distort, as they do the other Scriptures, to their own destruction\" (<phoneme alphabet=\"ipa\" ph=\"ˈpiːtər\">Second Peter</phoneme> 3). And concerning the ecclesiastical traditions, Saint Innocent (in his letter 29 to Decentius) said, \"When each person considers not what has been handed down, but what seems right to them, it results in different practices being observed or celebrated in different places or churches, causing scandal among the people, who, not knowing the ancient traditions corrupted by human presumption, think that they or their churches do not agree or that some contradiction has been introduced by the apostles or apostolic men.\" Against this disease, Saint Celestine provided a healthy antidote for all, saying (letter 2), \"No priest is allowed to be ignorant of the canons, nor to do anything that could contradict the rules of the Fathers. For what worthy thing will be preserved by us if the norm of decretal constitutions is broken by the license of some individuals permitted to the people?\"</p>\n</speak>",
      "original_latin": "Et sanctus\nLeo, de his quae a sacris canonibus habentur\nita praefixa, et eisdem apostolicae sedis sunt promulgata\ndecretis, ut nulla possint ratione convelli, constituit,\nUt omni penitus auctoritate sit vacuum,\nquidquid ab illorum fuerit constitutione diversum. Ac si cum Paulo diceret, quia sibi ipsi apostolica\n sedes in suis constitutionibus esse non potest contraria,\nLicet nos, aut angelus de coelo evangelizet vobis\npraeter quod evangelizavimus vobis, anathema sit\n(Gal I). Sed ut in controversia Quintiliani legitur,\nFloribus vafricia nebulonum veneficatis apes mortuas\nesse, quibus mellificandum fuerat, de Scripturis sacris\nB. Petrus agi demonstrat, loquens de Pauli Epistolis,\nQuae indocti et instabiles inquit, depravant, sicut\net caeteras Scripturas, ad suam ipsorum perditionem\n(II Petr III), et de traditionibus ecclesiasticis sanctus\nInnocentius (ad Dec epist 29), Dum, inquiens,\nunusquisque non quod traditum est, sed quod\nsibi visum fuerit, hoc existimat esse tenendum,\ninde diversa in diversis locis vel ecclesiis, aut teneri,\n aut celebrari videntur, ac fit scandalum populis,\nqui dum nesciunt traditiones antiquas humana praesumptione\ncorruptas, putant sibi aut ecclesiis non\nconvenire, aut ab apostolis, vel apostolicis viris\ncontrarietatem inductam. Contra quem morbum\nsanctus Coelestinus salubre cunctis celebravit antidotum,\ndicens (epist 2), Nulli sacerdoti suos liceat\ncanones ignorare, nec quidquam facere, quod\nPatrum regulis possit obviare. Quae enim a nobis\nres digna servabitur, si decretalium norma constitutorum,\npro aliquorum libitu licentia populis permissa\nfrangatur?"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        And Saint Gelasius in his decrees stated that our Fathers, namely the Catholic and learned pontiffs, in every sect raised up at any time, whatever they established once for faith, for truth, for Catholic and Apostolic communion, according to the path of the Scriptures and the preaching of the elders, wanted it to remain unshaken and firm thereafter, nor did they allow what had been established to be reconsidered in the same cause by any recent presumption.\n    </p>\n    <p>\n        Therefore, it must be seen what this path of the Holy Scriptures and the preaching of the elders define. For we read in sacred history that the Lord said through the prophet to King Jehoshaphat: \"You give help to the wicked, and you join in friendship with those who hate the Lord, and therefore you deserved the wrath of the Lord, but good works were found in you, because you removed the groves from the land of Judah\" <break time=\"500ms\"/> (Second Chronicles 19).\n    </p>\n    <p>\n        And in the Gospel, once and a second and a third time warned, and not obedient to proper correction, the Lord commands to be treated as a Gentile and a tax collector <break time=\"500ms\"/> (Matthew 18).\n    </p>\n    <p>\n        And blessed Gregory in his decrees, as you can find in the acts of the synod, defines the usurper not only of others' property, but also of the church committed to him, as anathematized. Yet if another acts in this way, the one who presides over the Church, if he either orders this to be done himself or neglects to punish it with the proper notice when done without his order, he anathematizes him.\n    </p>\n</speak>",
      "original_latin": "Et sanctus Gelasius in decretis\nsuis, Patres nostri, catholici videlicet et docti\npontifices, in unaquaque secta quolibet tempore suscitata,\nquidquid pro fide, pro veritate, pro communione\n catholica atque apostolica, secundum\nScripturarum tramitem, praedicationemque majorum,\nfacta semel congregatione sanxerunt, inconvulsum\nvoluerunt deinceps firmumque constare, nec\nin eadem causa denuo quae praefixa fuerant retractari\nqualibet recenti praesumptione permiserunt. Videndum est igitur, quid hic trames sanctarum\nScripturarum, et praedicatio majorum definiant. Scriptum quippe legimus in sacra historia dixisse\nDominum per prophetam Josaphat regi: Impio praebes\nauxilium, et his qui oderunt Dominum amicitia\njungeris, et idcirco iram quidem Domini merebaris,\nsed bona opera inventa sunt in te, eo quod abstuleris\nlucos de terra Juda (II Par XIX). Et in Evangelio\nsemel et secundo ac tertio monitum, et non obedientem\n ad correctionem debitam, Dominus sicut ethnicum\net publicanum jubet haberi (Matth XVIII). Et\nbeatus Gregorius in decretis suis, sicut in gestis synodi\ninvenire potestis, pervasorem non solum rerum\nalienarum, sed etiam ecclesiae sibi commissae, anathematizatum\ndefinit. Verum et si alius hoc egerit, is\nqui praeest Ecclesiae, si hoc vel ipse fieri praecipit,\nvel sine sua praeceptione factum digna punire animadversione\nneglexerit, eum anathematizat."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n<p>\nWe can hardly be amazed at the writer of the letter, delivered to us in your name, who produced this law engraved in gold. This law was not written by the Lord's own finger, nor inspired by Him, nor given through angels by the hand of a mediator. It was not decreed by a pagan, nor introduced by a Christian, nor decided by a churchman.\n</p>\n<break time=\"500ms\"/>\n<p>\nThis law, under this sky, was not penned by the hand of justice in ink, nor proclaimed by the Spirit of the living God. It commands me, a king appointed by God, marked by a double-edged sword, to be an avenger of the guilty and a defender of the innocent, as the Apostle explains in <phoneme alphabet=\"ipa\" ph=\"roʊˈmænz\">Romans</phoneme> chapter thirteen. For the praise of the good, I am to be an advocate of the guilty, condemned, and anathematized, ordering Hincmar-a transgressor of sacred laws, critic of the holy priesthood, detractor of royal dignity, disturber of the kingdom, perjurer, author of seditions, afflicter of the church entrusted to him, sacrilegious fraudster, destroyer of ecclesiastical properties, scandalizer of bishops and all our people, invader of others' properties, and self-condemned by acting against his own subscriptions and professions-to be brought to Rome relying on royal power.\n</p>\n<break time=\"500ms\"/>\n<p>\nWho, therefore, vomited this entire law from hell? What abyss belched it from its hidden and dark burrows? Against it, the sacred writings have shown us the path to follow, with the form given, which we should imprint on ourselves.\n</p>\n<break time=\"500ms\"/>\n<p>\nThe prophet cried out to the king of Israel, saying: Your servant went out to fight hand to hand. When one man fled, someone brought him to me and said: Guard this man; if he escapes, your life will be for his life, or you will weigh out a talent of silver. But while I was distracted here and there, suddenly he disappeared. And the king of Israel said to him: This is your judgment, which you have decreed. Then he immediately wiped the dust from his face, and the king of Israel recognized that he was one of the prophets.\n</p>\n</speak>",
      "original_latin": "Satis\nergo mirari non possumus, unde scriptor epistolae,\nnobis ex nomine vestro delatae, hanc legem apud se\nauro sculptam produxit, quam Dominus digito suo\nnon scripsit, nec scribendam cuiquam inspiravit,\nneque ordinatam per angelos in manu mediatoris illius\ndedit, quam non paganus indixit, non Christianus\n induxit, non ecclesiasticus vir decrevit, quae de\nsub isto coelo, sicut non atramento manu justitiae,\nita nec Spiritu Dei vivi scripta personuit, qua me\nregem a Deo constitutum, et gladio ex utraque parte\nacuto, ultore scilicet nocentium et defensore innocentium,\ninsignitum, ad vindictam malefactorum, ut\nexponit Apostolus (Rom XIII), laudem vero bonorum,\nrei atque damnati, atque anathematizati fautorem\nesse praecipit, jubens ut Hincmarum sacrarum\nlegum praevaricatorem, sancti sacerdotii vituperatorem,\nregiae dignitatis contra regulam apostolicam\ndehortatorem, regni perturbatorem, perjurum et\nseditionum auctorem, ecclesiae sibi commissae afflictorem,\nfacultatum ecclesiasticarum sacrilegum\nfraudatorem ac exstirpatorem, episcoporum ac totius\n populi nostrarum partium scandalizatorem,\nalienarum rerum pervasorem, et veniendo contra\nsubscriptiones et professiones suas a seipso damnatum,\npotentia regia fretum Romam venire faciamus. Quis igitur hanc universam legem infernus evomuit? Quis tartarus de suis abditis et tenebrosis cuniculis\neructavit? Contra quam litteris sacris ostensa\nnobis est via quam sequamur, apposita forma, cui\nimprimamur. Clamavit, inquit, propheta ad regem\nIsrael, et ait: Servus tuus egressus est ad praeliandum\ncominus; cumque fugisset vir unus, adduxit eum quidam\nad me, et dixit: Custodi virum istum, qui si fuerit\nlapsus, erit anima tua pro anima ejus, aut talentum\n argenti appendes. Dum autem ego turbatus huc\nillucque me verterem, subito non comparuit. Et ait rex\nIsrael ad eum: Hoc est judicium tuum, quod ipse decrevisti. At ille statim abstersit pulverem de facia sua,\net cognovit eum rex Israel, quod esset de prophetis."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <s>He said to him: This is what the Lord says to you: Because you let go of a man deserving death from your hand, your life will be for his life, and your people for his people.</s>\n  <s>So the king of Israel returned to his home, sullen and angry, and came to Samaria.</s>\n  <s>(First Kings, chapter 20).</s>\n  \n  <s>What madness has seized you, knowing that Christ said, the power and wisdom of God, \"By me kings reign, and lawmakers decree what is just\"?</s>\n  <s>(Proverbs, chapter 8).</s>\n  \n  <s>And the sacred canons, as we believe, and as we often read in apostolic letters, are established by the Spirit of God and consecrated by the reverence of the whole world.</s>\n  <s>Therefore, let us see what the holy canons and sacred laws decree about such things.</s>\n  \n  <s>The holy African council (Canon 29) says:</s>\n  <s>It should be requested that the leaders of the land establish that if any cleric of any rank is condemned by the judgment of bishops for any crime, it should not be permitted for him to be defended either by the churches he presided over or by any person, under the penalty of loss of money and honor, without regard to age or sex.</s>\n  \n  <s>And then Valens, Gratian, and Valentinian decreed (Codex Theodosianus):</s>\n  <s>That anyone who has been removed from the episcopal position and name by the judgment of priests, and if found to be acting against public order or peace, trying to reclaim the priesthood from which he was expelled, should live a hundred miles away from the city he corrupted, according to the law of blessed memory Gratian.</s>\n  <s>He should be separated from their gatherings, from whose society he is excluded.</s>\n  <s>And it should be illegal for such persons, by the tenor of this law, to approach our sacred mysteries and obtain writings, and all writings obtained by persons who have been cast out from the priesthood for fault should remain invalid.</s>\n  <s>Those who defend them should know that they will not be free from reproach if they promise them support, who do not seem to have earned divine judgment.</s>\n  \n  <s>Hence also Pope Leo (letter 47 to Pulcheria).</s>\n</speak>",
      "original_latin": "Qui ait ad eum: Haec dicit tibi Dominus: Quia dimisisti\nvirum dignum morte de manu tua, erit anima tua\npro anima ejus, et populus tuus pro populo ejus. Reversus\nest igitur rex Israel in domum suam audire\ncontemnens, et furibundus venit in Samariam\n(III Reg XX). Quaenam vos dementia coepit, scientes\ndixisse Christum, Dei virtutem et Dei sapientiam,\nper me reges regnant, et conditores legum justa\ndecernunt (Prov VIII). Et sacri canones, sicut credimus,\net in apostolicis litteris saepius legimus, Spiritu\n Dei conditi, et totius mundi reverentia sunt consecrati. Propterea videamus, quid de hujusmodi sancti\ncanones et sacrae leges decernant. Ait enim sanctum\nAfricanum concilium (Can 29): Et illud\npetendum, quin apud terrae principes statuere dignentur,\nut si quis cujuslibet honoris clericus judicio\nepiscoporum quocunque crimine fuerit damnatus,\nnon liceat eum sive ab ecclesiis quibus praefuit, sive\na quolibet homine defensari, interposita poena damni\npecuniae atque honoris, quo nec aetatem, nec sexum\nexcusandum esse praecipiant. Et tunc Valens, Gratianus\net Valentinianus constituerunt (cod Theod ):\nUt quicunque residentibus sacerdotibus fuerit episcopali\nloco detrusus et nomine, si aliquid contra\ncustodiam publicam, vel contra quietem moliri fuerit\n deprehensus, rursumque sacerdotium petere, a\nquo videtur expulsus, procul ab urbe quam infecit,\nsecundum legem divae memoriae Gratiani, centum\nmillibus vitam agat. Sit ab eorum coetibus separatus,\na quorum est societate discretus. Sitque hujusmodi\npersonis illicitum tenore hujus legis, sacra nostra\nadire secreta, et impetrare scripta, omnibus abjectis\nper culpam sacerdotio personis, quae impetrata sunt\ninfecta permaneant, scituris his, quorum defensione\nnituntur, absque sui reprehensione non futurum, si\nhoc eis pollicentur suffragium, qui divinum non videntur\nmeruisse judicium. Unde et Leo papa (epist 47 ad Pulch)"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    He asked the principal authority to move Eutyches, the instigator of scandal and depravity, further from that place, which was too close to the city of Constantinople, so that he would not benefit from the frequent comforts of those he had led into impiety.\n    <break time=\"500ms\"/>\n    <p>\n        And Gregory (Book 10, Letter 33): He decreed that Paul, the former bishop of the city of Diadema, should be sent to a monastery until he restored everything he had squandered or taken from the church's property.\n        <break time=\"500ms\"/>\n        If, after his deposition, he shamelessly and perversely spoke of the bishopric or attempted to aspire to it again with any presumption, he should be deprived of the communion of the Lord's body and blood and confined in a monastery until the day of his death to do penance, under the supervision of John, bishop of Prima Justiniana, so that he might learn to cleanse the stains of his crime with worthy tears. This was according to the law of Emperor Justinian, who decreed in the Book of Constitutions that if any deposed bishop dared to enter the city from which he had been expelled or leave the place where he was ordered to stay, he should be handed over to a monastery in another province, so that, living in the monastery, he may correct the sins he committed in the priesthood.\n        <break time=\"500ms\"/>\n        These laws, promulgated and decreed by emperors and kings, namely our predecessors, we are obliged to preserve intact and inviolable, as the bishops of the apostolic see wrote to the lords and princes of the earth.\n        <break time=\"500ms\"/>\n        For Leo said to Emperor Leo (Letter 92): You must, he said, consider without hesitation that royal power has been conferred upon you, not only for the governance of the world but especially for the protection of the Church, so that by suppressing wicked endeavors, you may defend what has been rightly established and restore true peace to what has been disturbed.\n        <break time=\"500ms\"/>\n        And Gelasius to Anastasius (Letter 10, at the end): Indeed, Emperor Augustus, if anyone attempted anything against public laws, which God forbid, it could not be admitted by any means.\n    </p>\n</speak>",
      "original_latin": "apud principalem potestatem petiit de\nEutyche scandali et pravitatis auctore, ut ab eo loco,\nqui Constantinopolitanae urbi nimis vicinus erat,\n longius transferretur, ne frequentioribus solatiis eorum\nquos ad impietatem suam traxit uteretur. Et Gregorius (lib X epist 33): Paulum Diadinae civitatis\nquondam episcopum, quo usque omne quod dilapidavit,\nvel de substantia tulit ecclesiae, restitueret,\nin monasterium mittendum esse decrevit. Et si\nforte post depositionem suam inverecunde ac mente\nperversa aliquando de episcopatu loqui, aut rursus\nad hoc qualibet aspirare praesumptione tentaverit,\nDominici corporis et sanguinis communione privatum,\nin monasterio eum usque ad diem obitus sui,\nad agendam poenitentiam retrudi, studio Joannis\nprimae Justinianae episcopi jussit, ut perpetrati sceleris\nmaculas dignis disceret fletibus emendare, juxlegem\n Justiniani imperatoris, qui in libro Constitutionum\ndecrevit, ut si quis episcopus explosus,\nausus fuerit ingredi civitatem, de qua\nrepulsus est, vel exire de loco in quo degere\njussus est, jubemus eum in monasterio in alia\nprovincia constituto tradi, ut quae in sacerdotio\npeccavit, degens in monasterio corrigat. Quas leges\nab imperatoribus et regibus, nostris videlicet\npraedecessoribus, promulgatas atque decretas, nos\nimmutilate et irrefragabiliter convenit conservare,\nsicut apostolicae sedis antistites ad dominos et terrae\nprincipes scripserunt. Ait enim Leo ad Leonem\nAugustum (epist 92): Debes, inquiens, incunctanter\nadvertere regiam potestatem tibi, non solum\nad mundi regimen, sed maxime ad Ecclesiae praesidium\n esse collatam, ut ausus nefarios comprimendo,\net quae bene sunt statuta defendas, et veram pacem\nhis quae sunt turbata restituas. Et Gelasius ad\nAnastasium (epist 10 in fin ): Etenim, imperator\nAuguste, si contra leges publicas aliquid, quod absit,\nquispiam fortasse tentaret, nulla id ratione potuisset\nadmitti."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  The laws issued by the supreme authority, which were adhered to by all bishops and even the popes of the apostolic see, should be followed by the leaders of the primary see. Blessed Leo demonstrated this in a letter to Emperor Leo, stating in letter 80 that he should not oppose imperial edicts or the decrees established by his predecessors according to the Scriptures and the teachings of the elders. He says, <break time=\"500ms\"/> \n  <s>\"If I rebuild what I have destroyed, I make myself a transgressor, and I subject myself to the conditions of punishment that not only the authority of the blessed memory of Emperor Martian established, but that I also affirmed with my own consent.\"</s> \n  <break time=\"500ms\"/> \n  Saint Gelasius also wrote to Emperor Anastasius in letter 10, at the beginning: \n  <s>\"If, as far as public order is concerned, the bishops of religion themselves obey your laws, recognizing the empire given to you by divine disposition, so that they do not seem to resist sentences even in worldly matters, with what affection, I ask, should you obey them, who are assigned to administer the holy mysteries?\"</s> \n  <break time=\"500ms\"/> \n  We also, following the exhortation of Blessed Gelasius, wish to promptly and willingly carry this out in matters pertaining to their ministry, with all priests rightly handling divine matters, especially the leader of that see, whom the supreme divinity has willed to be preeminent among all priests, and whom the continuous piety of the Church has celebrated. As our orthodox emperor and king predecessors have done, so that the pontiff of the apostolic see and the other priests of the Lord may bestow upon us what has been established by God. As Blessed Gelasius himself says, in the tome of anathema, at the end.\n</speak>",
      "original_latin": "Quas etiam leges principali auctoritate\npromulgatas, non solum a quibuscunque episcopis,\nsed etiam ab ipsis apostolicae sedis pontificibus,\nipsius primae sedis antistites observari debere scripserunt,\nsicut beatus Leo ad Leonem Augustum\nscribens demonstrat, dicens (epist 80) non se\nrefragari debere edicta imperialia, vel ea quae sui\ndecessores secundum tramitem Scripturarum praedicationemque\nmajorum statuerant. Si quae, inquiens,\n destruxi, ego aedifico, praevaricatorem me constituo,\net eis me ultionum conditionibus subdo, quas non\nsolum auctoritas beatae memoriae principis Martiani,\nsed etiam ego mea consensione firmavi. Et sanctus\nGelasius ad Anastasium imperatorem (epist. 10, in\nprinc. ): Si, inquit, quantum ad ordinem publicae\npertinet disciplinae, cognoscentes imperium tibi superna\ndispositione collatum, legibus tuis ipsi quoque\nparent religionis antistites, ne vel in rebus mundanis\nexclusae videantur obviare sententiae, quo, rogo, te\naffectu eis convenit obedire, qui pro erogandis venerabilibus\nsunt attributi mysteriis? Quod et nos,\njuxta hortamentum beati Gelasii, incunctanter atque\nlibenter exsequi cupimus, in his quae ad suum ministerium\npertinent, cunctis generaliter sacerdotibus\n recte divina tractantibus, et potissime sedis illius\npraesuli, quem cunctis sacerdotibus divinitas summa\nvoluit praeeminere, et subsequens Ecclesiae jugiter\npietas celebravit: sicut nostri decessores ac progeni\ntores orthodoxi imperatores et reges egerunt, ut\net apostolicae sedis pontifex, et reliqui Domini sacerdotes,\nnobis quae a Deo sunt constituta, exhibeant. Scientes, sicut idem beatus Gelasius dicit (in tom. anath., sub fin."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>\n    Because Christ, mindful of human frailty, in His magnificent stewardship, designed everything to suit the salvation of His followers. He wisely distinguished the roles and dignities, separating the duties of each power, desiring His followers to be saved by humble medicine and not to be caught again by human pride.\n  </p>\n  <p>\n    Thus, Christian rulers would need priests for eternal life, and priests would rely on imperial arrangements for the management of temporal matters. This way, spiritual actions would be distinct from worldly affairs, and those serving God would not be entangled in secular business. Second Letter to Timothy, Chapter 2.\n  </p>\n  <p>\n    Conversely, someone involved in secular matters should not be seen presiding over divine affairs. This would ensure the modesty of both orders, preventing either from becoming arrogant. It would also align the appropriate professions with the nature of their actions.\n  </p>\n  <p>\n    As the Apostle says, every high priest is chosen from among men and is appointed to act on behalf of men in relation to God, to offer gifts and sacrifices for sins. Letter to the Hebrews, Chapter 5. This applies not only to the people but also because he himself is surrounded by weakness and must offer sacrifices for his own sins.\n  </p>\n  <p>\n    Likewise, it is the king's duty to manage the affairs of the kingdom, as the divinely inspired writings teach. Therefore, according to the path of the Holy Scriptures and the preaching of the elders, and as the holy Gelasius also attests in Letter 10, there are two principal powers by which this world is governed: the sacred authority of the priests and the royal power.\n  </p>\n  <p>\n    Through the King of kings and the supreme priest of all priests, who alone could be both king and priest, the lawgivers decree just laws. Proverbs, Chapter 8. These laws have been called eternal by the principal powers, and the holy canons are established by the Spirit of God and consecrated by the reverence of the whole world.\n  </p>\n  <p>\n    As the blessed Ambrose says to Valentinian: The emperor enacts laws, which he himself must first observe, because what he prescribes for others, he prescribes for himself, so that no one would be free to judge otherwise.\n  </p>\n</speak>",
      "original_latin": "), quoniam Christus, memor fragilitatis\nhumanae, quod suorum saluti congrueret, dispensatione\nmagnifica temperans, sic actionibus\npropriis dignitatibusque distinctis officia potestatis\nutriusque discrevit, suos volens medicinali humilitate\nsalvari, non humana superbia rursus intercipi,\n ut et Christiani principes pro aeterna vita pontificibus\nindigerent, et pontifices pro temporalium cursu rerum\nimperialibus dispositionibus uterentur: quatenus\nspiritualis actio a carnalibus distaret incursibus,\net ideo militans Deo minime se negotiis saecularibus\nimplicaret (II Tim II), ac vicissim non ille rebus\ndivinis praesidere videretur, qui esset negotiis saecularibus\nimplicatus, ut et modestia utriusque ordinis\ncuraretur, ne extolleretur utroque suffultus, et competens\nqualitatibus actionum specialiter professio\naptaretur. Omnis pontifex, inquit Apostolus, ex hominibus\nassumptus, pro hominibus constituitur in his\nquae sunt ad Deum, ut offerat dona et sacrificia pro\npeccatis (Hebr V): videlicet non solum pro populo,\nsed quia et ipse circumdatus est infirmitate, pro suis. Et regis est, regni negotia dispensare, sicut inculcant\nlitterae divinitus inspiratae. Quia ergo sanctarum\nScripturarum tramite, et praedicatione majorum\nostenditur, sancto etiam attestante Gelasio (epist 10),\nquia duo sunt, quibus principaliter mundus hic\nregitur, auctoritas sacra pontificum, et regalis potestas. Et per Regem regum, ac summum pontificem\ncunctorum pontificum, qui solus rex et sacerdos fieri\npotuit, conditores legum justa decernunt (Prov VIII);\nquas leges principales potestates appellaverunt aeternas,\net sacri canones Spiritu Dei sunt conditi, et\ntotius mundi reverentia consecrati, et ut beatus Ambrosius\nad Valentinianum dicit: Leges imperator\nfert, quas primus ipse custodiat, quia quod praescripsit\naliis, praescripsit sibi, ne cui esset liberum aliud\n judicare."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    And the blessed Augustine says: <s>Once the laws are signed and confirmed, judges must adhere to them and cannot judge otherwise.</s> <break time=\"500ms\"/> <s>As part of your pontifical ministry, we seek to follow your guidance through our royal ministry. Allow us to uphold the traditions established by our predecessors, and in preserving these actions, let us validate our current practices.</s> <break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>How can the laws of the princes be considered eternal if they disappear with each passing prince?</s> <break time=\"500ms\"/> <s>Pope Symmachus writes to Aeonius in his first letter: Just as the power of the Trinity is one and indivisible, the priesthood is one despite different bishops. How can the statutes of former bishops be violated by their successors?</s> <break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>If there is a variety of judgments, it undermines the sacred religion itself. Everything established by the priests of the Lord should be perpetual.</s> <break time=\"500ms\"/> <s>This only happens if a successor validates the acts of their predecessor, thereby confirming and making them valid.</s> <break time=\"500ms\"/> <s>How can we show proper reverence to the vicars of the blessed apostle Peter if their commands are dissolved when they pass away?</s> <break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>He says that all things established by the priests of the Lord, who receive divine guidance like Moses, should be perpetual. This does not apply to those unjust laws condemned by the prophet in Isaiah chapter 10.</s> <break time=\"500ms\"/> <s>Nevertheless, what is established by the vicars of the blessed Peter should remain unshaken. As Leo says in his third sermon on the anniversary: Neither excessive severity nor leniency is present where nothing is established unless it stems from the fairness of the blessed Peter.</s> <break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>We know these things are canonical and confirmed by apostolic authority, as stated by Gelasius in his tenth letter to Dard., in the beginning.</s> <break time=\"500ms\"/>\n  </p>\n</speak>",
      "original_latin": "Et beatus Augustinus dicit: Quia postquam\nleges subscriptae fuerint et firmatae, non licet\njudici de ipsis judicare, sed secundum ipsas. Quia\nsecundum pontificale ministerium vestrum, regio\nministerio nostro monita vestrae paternitatis obedienter\nac libenter cupimus obaudire, patimini nos\nea servare quae praedecessores vestri ac nostri de\nhujusmodi unde agitur constituerunt, et roborantes\nservando quae gesta sunt, rata doceamus esse debere\nquae gerimus. Nam quomodo leges principum rite\nvocabuntur aeternae, si transeuntibus principibus una\ncum eis constitutio legis transibit? Et papa Symmachus\nad Aeonium (epist 1), Dum, inquit, ad Trinitatis\ninstar, cujus una est atque individua potestas,\nunum sit per diversos antistites sacerdotium,\n quomodo priorum statuta a sequentibus convenit\nviolari? Huc accedit, quod si haec eveniat sententiarum\nvarietas, ad ipsam sacrosanctam religionem\ncredimus pertinere, cujus omnis potestas infringitur,\nnisi universa quae a Domini sacerdotibus semel statuuntur\nperpetua sint. Quod alias contingere poterit,\nsi successor decessoris actibus non tribuerit firmitatem,\net roborando quae gesta sunt, faciat rata esse\nquae gesserit. Quanta enim vicariis beati Petri apostoli\njudicabitur esse reverentia, si quae in sacerdotio\npraecipiunt, eisdem transeuntibus dissolvantur? Universa, inquit, perpetua sint, quae a Domini sacerdotibus\nstatuuntur, qui, ut Moyses, ea quae statuunt\nab oraculo divino suscipiunt: non quae ab his\n statuuntur, de quibus per prophetam dicitur, Vae his\nqui condunt leges iniquas, et scribentes injustitiam\nscripserunt (Isa X). Ea nihilominus, quae a vicariis\nbeati Petri constituuntur, maneant inconvulsa, quia,\nut Leo dicit (serm 3 in anniv ): Nec nimia est\nseveritas vel remissio, ubi nihil constituitur, nisi\nquod ex beati Petri aequitate profertur. Haec enim\nscimus esse canonice, scimus esse apostolica auctoritate\nroborata, et Apostolicae sedis decreta, quae, ut\nGelasius dicit (epist. 10 ad Dard. in princ."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n  <p>\n    He confirms each synod by his authority and maintains it with continuous moderation, following the leadership given to the blessed Apostle Peter by the Lord's command, which the Church has always followed and still follows.\n  </p>\n  <p>\n    <s>And a little earlier: We trust that no true Christian is unaware that the decrees of any synod, approved by the universal Church, should be carried out by the first see more than any other.</s>\n  </p>\n  <p>\n    <s>And again, in letter six to all bishops: Since we wish that nothing contrary to the reverence of the beneficial rules should be allowed, and since the Apostolic See, with the Lord's favor, strives to uphold the purpose set by the fatherly canons, it is very improper for anyone, whether bishops or others, to reject this observance, which they see the See of the blessed Peter both follow and teach:</s>\n  </p>\n  <p>\n    <s>It is very fitting that the whole body of the Church should agree on this observance, which they see flourishing where the Lord placed the leadership of the entire Church.</s>\n  </p>\n  <p>\n    <s>And concerning the sacred laws, which the Catholic Church observes along with the holy canons, Gelasius, as mentioned before, says in his letter to Emperor Anastasius, letter ten: As far as public order is concerned, knowing that the empire has been given to you by divine disposition, the bishops of religion also obey your laws, so that they may not seem to oppose your judgments even in worldly matters.</s>\n  </p>\n</speak>",
      "original_latin": "), Unamquamque\nsynodum et sua auctoritate confirmat, et\ncontinuata moderatione custodit, pro suo scilicet\nprincipatu, quem beatus Petrus apostolus Domini\nvoce perceptum, Ecclesia nihilominus subsequente,\net tenuit semper et retinet. Et paulo superius:\n Confidimus quod nullus jam veraciter Christianus\nignorat, uniuscujusque synodi constitutum, quod\nuniversalis Ecclesiae probavit assensus, nullam magis\nexsequi sedem prae caeteris oportere, quam primam. Et item idem (epist 6 ad episc univ ):\nCumque nobis contra salutarium reverentiam regularum\ncupiamus nihil temere licere, et cum sedes\napostolica superior his omnibus, favente Domino,\nquae paternis canonibus sunt praefixa, pio devotoque\nstudeat tenere proposito, satis indignum est, quemquam,\nvel pontificum, vel ordinum subsequentium,\nhanc observantiam refutare, quam beati Petri sedem\net sequi videat et docere: satisque conveniens sit,\nut totum corpus Ecclesiae in hac sibimet observatione\nconcordet, quam illic vigere conspiciat, ubi Dominus\n Ecclesiae totius posuit principatum. Et de sacris\nlegibus, quas una cum sanctis canonibus catholica\nobservat Ecclesia, idem Gelasius, ut praemisimus,\ndicit in epistola ad Anastasium imperatorem (epist 10): Quantum, inquiens, ad ordinem publicae pertinet\ndisciplinae, cognoscentes imperium tibi superna\ndispositione collatum, legibus tuis ipsi quoque parent\nreligionis antistites, ne vel in rebus mundanis exclusae\nvideantur obviare sententiae."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since both ecclesiastical and secular sacred laws decree about the condemned bishop and synodal council, it is not within our royal authority to direct anyone condemned by the judgment of the sacred canons and the definition of the Apostolic See.\n    </p>\n    <p>\n        As you can find in the acts of the synod, anathematized, relying on our power, the sacred canons clearly define, along with the laws of Justinian and the edicts of other Catholic emperors, how, for what, and by whom a bishop should be judged. After judgment, it specifies what and how it should be dealt with by the Apostolic See, which we unhesitatingly and appropriately grant.\n    </p>\n    <p>\n        From these definitions, no one is allowed to deviate. As Saint Hilarus the pope says, \"It is no less a sin to violate the sanctifications of holy traditions than to rush into an injury against the Lord himself.\"\n    </p>\n    <p>\n        Therefore, because the Lord says through the prophet, \"The lips of a priest should guard knowledge, and people should seek instruction from his mouth, for he is the messenger of the Lord of hosts\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"mæˈlækaɪ\">Malachi</phoneme> 2:7, do not allow us to write in the name of your authority what is not contained in the sacred laws, established by the wisdom of God, and in the holy rules proclaimed by the same Spirit.\n    </p>\n    <p>\n        The prophet says again, that is, the priest commanding: \"When you hear a word from my mouth, you shall give them warning from me\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ɛzɪˈkiəl\">Ezekiel</phoneme> 3:17; from me, he says, and not from you. Those who speak from their own heart are rebuked because \"he who speaks from himself seeks his own glory\" <break time=\"500ms\"/> John 7:18.\n    </p>\n    <p>\n        Therefore, as we have stated earlier, do not allow us to write orders or threats of excommunication in your name or by the authority of the Apostolic See, against the path of the sacred Scriptures, the preaching of the elders, and the constitutions of the sacred laws and holy canons. From now on, we pray, by any impulse, because you know, and we know, that everything is invalid if it differs from their constitution.\n    </p>\n    <p>\n        Saint Leo says (Sermon 3 on the anniversary)\n    </p>\n</speak>",
      "original_latin": "Et cum ita sacrae leges, tam ecclesiasticae, quam\nmundanae, de damnato episcopali et synodali concilio\ndecernant, non est nostri regii ministerii, reum\net sacrorum canonum judicio condemnatum, atque\napostolicae sedis definitione, sicut in gestis synodi\ninvenire potestis, anathematizatum, nostra potentia\n fretum quoquam dirigere, cum apertissime sacri\ncanones definiant, et leges Justiniani, ac caeterorum\nimperatorum catholicorum edicta, qualiter, et pro\nquibus, et a quibus debeat episcopus judicari, et\npost judicium, quid et qualiter, et per quos sit inde\napostolicae Sedi agendum, quae non abnuimus, sed\nincunctanter ac competenter annuimus. A quibus\ndefinitionibus nulli est licitum deviare: quia, ut\nsanctus Hilarus papa dicit, Non minus in sanctarum\ntraditionum delinquitur sanctiones, quam in\ninjuriam ipsius Domini prosilitur. Quocirca, quia Dominus dicit per prophetam,\nLabia sacerdotis custodient scientiam, et legem requirent\nex ore ejus, quia angelus, id est nuntius, Domini\n exercituum est (Malach II), nolite permittere nobis\nscribi ex vestrae auctoritatis nomine, quae in legibus\nsacris, Dei sapientia conditis, et in sanctis regulis\nejusdem spiritu promulgatis non continentur, dicente\nitem propheta, id est sacerdoti praecipiente: Audiens\nnuntiabis eis ex me (Ezech III); ex me, inquit, et\nnon ex te. Et redarguuntur, qui de corde suo loquuntur,\nquoniam qui a semetipso loquitur, gloriam\npropriam quaerit (Joan VII). Nolite igitur, ut praemisimus,\nex vestro nomine, vel apostolicae sedis auctoritate,\njussiones vel excommunicationum intentationes,\ncontra sacrarum Scripturarum tramitem,\npraedicationemque majorum, ac sacrarum legum\nsanctorumque canonum constitutiones, nobis de\ncaetero scribi cujuscunque instinctu permittere, precamur,\n quia scitis, et scimus, totum esse irritum,\nquidquid ab eorum fuerit constitutione diversum. Dicitur, inquit sanctus Leo (serm. 3 in anniv."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            From the Lord to the most blessed Peter, \"I will give you the keys of the kingdom of heaven, and whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven\" (Matthew 16).\n        </s>\n        <s>\n            This power was also given to the other apostles, extending to all the leaders of the Church.\n        </s>\n        <s>\n            It's not without reason that this authority is entrusted to one, even though it is communicated to all.\n        </s>\n        <s>\n            It is specifically given to Peter because his example is meant to guide all Church leaders.\n        </s>\n        <s>\n            Therefore, Peter's privilege remains wherever a judgment is made according to his fairness.\n        </s>\n        <s>\n            It is clear that Peter's privilege does not remain where a judgment is not made according to his fairness.\n        </s>\n        <s>\n            When it is said \"wherever,\" it means no place and no Church leader is exempt from making judgments according to Peter's fairness, nor are they praised for making judgments against it.\n        </s>\n        <s>\n            And because Peter's privilege applies universally, should we follow commands or accept judgments that are not pronounced according to his fairness and thus deprived of his privilege?\n        </s>\n        <s>\n            Blessed Gregory emphasizes what all bishops should follow and what the children of the Church should hold and observe regarding episcopal judgment.\n        </s>\n        <s>\n            Therefore, command and judge by the privilege of the great Peter, according to his fairness in judgment, so that, as his co-apostle says, your ministry may not be blamed (Second Corinthians 6).\n        </s>\n        <s>\n            We also, in our royal ministry, wish to observe what is written, \"Children, obey your parents in the Lord\" (Ephesians 6), meaning that which is commanded or judged by the Lord, saying to each one, who for the fathers the apostles of the Church, the apostolic men are born, \"But you, hearing, will report to them from me\" (Ezekiel 3).\n        </s>\n    </p>\n</speak>",
      "original_latin": "),\na Domino beatissimo Petro, Tibi dabo claves regni\ncoelorum, et quaecunque ligaveris super terram, erunt\nligata et in coelis, et quaecunque solveris super terram,\nerunt soluta et in coelis (Matth XVI). Transivit quidem\netiam in alios apostolos jus istius potestatis, et\nad omnes Ecclesiae principes decreti hujus constitutio\ncommeavit: sed non frustra uni commendatur,\nquod omnibus intimatur. Petro enim ideo hoc singulariter\ncreditur, quia cunctis Ecclesiae rectoribus\nPetri forma praeponitur. Manet ergo Petri privilegium,\nubicunque ex ipsius fertur aequitate judicium. Qua sententia constat, quia non manet. Petri\nprivilegium, ubi ex ipsius aequitate non fertur judicium. Cum enim ubicunque dicitur, sicuti nullus\nlocus, ita nemo rector Ecclesiae ex Petri aequitate\njudicium ferens excipitur, vel contra illius aequitatem\njudicium proferens commendatur. Et quia ubicunque\nsine ulla exceptione non manet Petri privilegium,\nibi ex ipsius aequitate non fertur judicium\nprolatum obaudiemus jussum, vel recipiemus judicium,\nquod non ex Petri aequitate fuerit prolatum,\nac per hoc ipsius privilegio fuerit destitutum? De\nquo episcopali judicio, quid cunctis episcopis sequendum,\net quid Ecclesiae filiis sit tenendum atque\nservandum, beatus Gregorius sufficienter inculcat. Ergo jubete et judicate privilegio magni Petri, juxta\n aequitatis ejus judicium, quae jubenda et judicanda\nsunt, ne, ut dicit ejus Coapostolus, vituperetur ministerium\nvestrum (II Cor VI). Quia et nos secundum\nregium ministerium nostrum, quantum ex nobis est,\ncupimus servare quod scriptum est, Filii, obedite\nparentibus vestris in Domino (Ephes VI), videlicet\nquod fuerit jussum vel judicatum a Domino, dicente\nillo singulis, qui pro patribus apostolis Ecclesiae,\nnati sunt filii apostolici viri, Tu autem audiens nuntiabis\neis ex me (Ezech III)"
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        Indeed, divine instruction teaches us that even Balaam, though persistently sought after by King Balak and swayed by the allure of greed and corrupted advice, could not be persuaded or forced by any means or influence to speak against Israel in the judgment of justice, other than what he heard from the Lord. <break time=\"500ms\"/> Numbers 22.\n    </p>\n    <p>\n        Regarding the letters sent to us in your name, stating that when Hincmar comes to Rome, an appropriate accuser should also come, who cannot be legitimately rejected, we reply that although this recommendation has no foundation in reason or authority. If Hincmar alone is considered lawless among you, under a new law contrary to both ancient public and ecclesiastical orders, and is held by a new order and custom, so that he can only be judged by you and at Rome for these offenses, about which there are clear decrees of sacred canons and laws, which, as Leo says, cannot be overturned by any reasoning.\n    </p>\n    <p>\n        Since even in matters of faith, as Gelasius says, any bishop can, according to the rule of previously condemned error, separate anyone from Catholic communion. And I, thus free from all accusations, not only from those in which the permission to accuse oneself is legally and regularly denied, but also from those in which accusation in personal causes is not denied, so that, as the laws and rules command, matters originating in a province cannot be terminated elsewhere, and according to the Antiochian canons, should not undergo the examination of provincial synods.\n    </p>\n    <p>\n        If you secure for us the means, with the will and consent of our beloved nephew, your emperor, against whose love and due honor, if he strives to show mutual love and appropriate honor to us, we do not wish to go there. With the Lord's cooperation, peace in our kingdom against pagans obtained by virtue or any disposition of God, we will not delay coming to Rome at a suitable time.\n    </p>\n</speak>",
      "original_latin": "Divina quippe nos lectio\ndocet, quia nec etiam Balaam satis superque a rege\nBalac petitus, licet medicamento avaritiae delinitus\nin consilio dando corruptus offenderit, ullo tamen\naut ullius instinctu in judicio justitiae aliud loqui\n adversus Israel persuaderi vel extorqueri potuit,\nquam quod a Domino audivit (Num XXII). De eo quod in litteris ex nomine vestro nobis directis\nhabetur, Ut veniente Hincmaro Romam, veniat\naccusator idoneus, qui nulla possit auctoritate legitima\nrespui, rescribimus, quia licet haec commendatio\nnulla sit ratione atque auctoritate suffulta, si\nforte apud vos exlex solus Hincmarus nova lege,\npriscis tam publicis quam ecclesiasticis contraria,\nimo ordine novoque more habetur, ut nonnisi a vobis\net Romae valeat judicari pro his excessibus, de\nquibus habentur certa sacrorum canonum ac legum\ndecreta, quae, ut Leo dicit, nulla possunt ratione\nconvelli, cum etiam de causa fidei, ut dicit Gelasius,\ncuicunque pontifici liceat, secundum regulam erroris\n ante damnati, quemlibet a catholica communione\ndiscernere. Et ego ita exsors ab omnibus accusationibus,\nnon solum ab his, quibus legaliter et regulariter\naccusandi adversus seipsum denegatur licentia,\nverum et ab his, quibus in propriis causis accusatio\nnon negatur, ut sicut leges et regulae jubent, in\nprovincia in qua sunt orta negotia terminari non\nvaleant, et secundum Antiochenos canones, provincialium\nsynodorum non debeant experiri examen,\nsi nobis vias, cum voluntate et consensu dilectissimi\nnepotis nostri imperatoris vestri, contra cujus dilectionem\net debitum honorem, si tamen mutuam dilectionem\net congruum honorem nobis exhibere\nstuduerit, illuc ire non volumus, obtinueritis, cooperante\nDomino, pace in regno nostro contra paganos\n virtute vel quacunque dispositione Dei obtenta,\nRomam venire congruo tempore non differemus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <break strength=\"medium\"/>\n    Because we have legally accused him in a synod of bishops from many provinces for specific reasons, we will show that we are suitable accusers. We will bring with us many credible witnesses of different orders and dignities to sufficiently prove our accusations.\n\n    Finally, we learned from the letters delivered to us by Bishop Actardus that you have neither read nor heard what we previously sent to your paternal care through him. So, we are writing again what we wrote then. We beg you, in honor of Almighty God and in reverence of the holy apostles, not to send us and the bishops and leaders of our kingdom such letters of dishonor and commands as we have received from your name until now. Do not compel us to disregard your dishonorable commands and letters or to dishonor your envoys, whom we wish to obey in matters pertaining to your ministry, if indeed it is your ministry.\n\n    We say this out of respect for your privilege because we truly desire to obey you in all things suitably and properly, as the vicar of Blessed Peter, the prince of the apostles. We wish to avoid any other outcome by all means. We humbly ask your holiness to avoid this as well, so that you do not force us and our people, who are very unwilling, to turn to what is found to be held by us in the Fifth Universal Synod, from the apostolic see, as we read in the apostolic letters, especially in the synodic letter of Blessed Gregory to the four patriarchs, and in his other letters, together with the four preceding ones, praised and accepted.\n</speak>",
      "original_latin": "Et\nquia illum legaliter aut regulariter in synodo episcoporum\nplurimarum provinciarum de certis causis\naccusavimus, idoneum nos accusatorem illius ostendemus,\net tantos testes idoneos diversi ordinis ac\ndignitatis nobiscum ducemus, cum quibus eum legaliter\nac regulariter nos accusasse et comprobasse\nsufficientissime comprobabimus. Tandem, quia vos non legisse vel audisse collegimus\nex litteris ab Actardo episcopo nobis delatis,\nquae antea per illum paternitati vestrae direximus,\niterato scribimus ea quae tunc scripseramus, deprecantes\nvos in omnipotentis Dei honore, et sanctorum\napostolorum veneratione, ut tales inhonorationis\n nostrae epistolas, taliaque mandata, sicut hactenus\nex nomine vestro suscepimus, nobis et regni\nnostri episcopis ac primoribus de caetero non mandetis,\net non compellatis nos mandata et epistolas\nvestras inhonorandas contemnere, et missos vestros\ndehonorare, qui vobis, in his quae ad vestrum ministerium\npertinent, si tamen ministerium vestrum,\ncupimus obtemperare. Quae pro vestri honore privilegii\nvobis dicimus, quia vobis, sicut revera vicario\nB. Petri apostolorum principis, in omnibus debite\nac competenter obedire desideramus, et ne\naliter eveniat cavere per omnia cupimus, ac vestram\nsanctitatem id ipsum cavere humili prece deposcimus,\nne nos et nostros satis invitos ad id cogatis\n convertere, quod in quinta universali synodo, a\nsede apostolica, ut in apostolicis litteris, praecipue\nautem in synodica beati Gregorii ad quatuor patri\narchas, et in aliis ejus epistolis, una cum quatuor\npraecedentibus legimus collaudatum atque susceptum,\ninvenitur nobis tenendum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n  <p>We haven't included this in our letters as an example because we wanted to ensure we could turn the harshness of your commands toward us into kindness.</p>\n  <p>We understand that what's written in the name of the Apostolic See, following the Holy Scriptures, the preaching of the elders, and the decrees of the orthodox, must be adhered to. Anything compiled or fabricated otherwise must be rejected and refuted.</p>\n  <p>If I have written back to you, most reverend father, in a way that seems foolish or inappropriate, it is because I felt compelled to do so.</p>\n  <p>However, we pray to the Almighty Lord to inspire your heart to treat us kindly. We hope it will no longer be necessary to write to you in this manner, but instead, we can humbly and devotedly submit ourselves in veneration of the apostles and your apostolic leadership.</p>\n  <p>May Almighty God preserve you for many years for the honor, salvation, and exaltation of His holy Church, most holy and reverend father in the Lord.</p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quod adhuc nostris\nlitteris ad exemplum inserere noluimus, donec sciamus,\nsi duritiam mandatorum vestrorum erga nos\naliter ad benignitatem inflectere poterimus: quia\nquod ex apostolicae sedis nomine, secundum sanctarum\nScripturarum tramitem, praedicationemque majorum,\net orthodoxorum decreta scribitur, sequendum\net tenendum non ignoramus, et quod secus a\nquoquam fuerit compilatum sive confictum, non solum\nrespuendum, sed et redarguendum esse cognoscimus. Si denique aliter quam nos et vos decuerat,\nreverentissimae paternitati vestrae rescribendo, factus\nsum insipiens, vos me coegistis. Petimus autem\nomnipotentem Dominum ut inspiret cordi vestro\nsic nos benigne tractare, quatenus ulterius nobis\nnon sit necesse vobis ita rescribere, sed, ut cupimus,\nin veneratione apostolorum, apostolico pontificio\nvestro humiliter ac devote colla et corda submittere. Deus omnipotens ad honorem et salvationem atque\nexaltationem sanctae suae Ecclesiae vos per multa\nannorum curricula conservare dignetur, Domine\nsanctissime et reverentissime pater in Domino.",
      "voice": "Matthew"
    }
  ]
}