{
  "chunks": [
    {
      "original_latin": "EPISTOLA III\nCAROCI AD NICOLAUM PAPAM I.\nPaulo ante synodum Suessionensem scripta, ut Ecclesiam\nBituricensem Vulfado interim committere\nliceat. ",
      "cleaned_english_translation": "<speak>\nLetter Three    <break time=\"500ms\"/>\n  <p>\nFROM CHARLES TO POPE NICHOLAS I. Written shortly before the Synod of Soissons, asking for permission to temporarily entrust the Church of Bourges to Wulfad.\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    To the most holy and reverend Father Nicholas, supreme pontiff of the Catholic and Apostolic See, and universal pope, CHARLES, by the grace of God king and your spiritual son.\n  </p>\n  <p>\n    If we were worthy to see the holiness of your fatherhood daily in person, or at least in our thoughts, we would rejoice with great, indeed indescribable, joy. We would embrace you, whom we cherish deeply, with humble and devoted affection. But since the distances of the lands deny us this as we desire, whenever we get the chance, we often wish to send our thoughts to your holiness through letters. This way, we can be assured of your well-being, as many from other regions report various things that constantly distress us.\n  </p>\n  <p>\n    We would be overjoyed if we frequently received someone from you bringing news of your well-being. Since you have thanked us so much for receiving one person, whom we took in not as we wished but as circumstances allowed, for your honor and love, it would show greater devotion if we could do this often. For if, as we wish, and as Almighty God in His mercy grants, we were ever worthy to receive your holy eminence in these parts, or to see you there, then you would truly recognize how devoted and faithful we are towards you and the Church entrusted to you by God.\n  </p>\n  <p>\n    Just as divine providence has appointed you as a special father to His universal Church, we specially love your holy fatherhood in the charity of Christ and desire to obey your sacred commands. For what you command is fortified by wisdom and piety.\n  </p>\n</speak>",
      "original_latin": "Sanctissimo et reverendissimo Patri Nicolao, catholicae\natque apostolicae sedis summo pontifici, et\nuniversali papae, CAROLUS gratia Dei rex et spiritalis\nfilius vester. Sanctitatem paternitatis vestrae si quotidie corporali\npresentiae, veluti mentis aspectu, videre mereremur,\nmultiplici imo ineffabili gaudio laetaremur,\net quem visceribus animi amplectimur, humili devotoque\nstringeremus amplexu Sed quia ut cupimus\nspatia terrarum id facere denegant, nacta occasione\nad sublimitatem sanctitatis vestrae saepe dirigere\noptamus, ut saltem affamine litterarum colloquentes\n certificari de sancta sospitate vestra mereamur, de\nqua multi aliis ex partibus varia nuntiantes nos terrere\nnon cessant. Non enim modico laetaremur gaudio,\nsi aliquem vestrorum de vobis prospera nuntiantem\nfrequenter reciperemus. Et quia nobis tantas\ngratias de receptione unius refertis, quem non ut\nvoluimus, sed ut tunc tempus dictavit, pro honore\net amore vestro suscepimus, appareret major devotio,\nsi saepe hoc agere contingeret. Nam si, quod\noptamus, et quod Deus omnipotens sua misericordia\nconcedat, celsitudinem sanctitatis vestrae aliquando\nhas in partes recipere, vel illic videre mereremur,\ntunc vere cognosceretis quam devoti et fideles erga\nvos Ecclesiamque vobis a Deo commissam existimus. Omnino enim sicut specialem patrem divina\n dispositio vos universali Ecclesiae suae praeposuit,\nita specialiter in charitate Christi sanctam paternitatem\nvestram diligimus, atque sacris jussionibus\nvestris obedire desideramus. Quod enim a vobis\npraecipitur, sapientia et pietate munitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    \n        Therefore, considering these matters, we have carried out your recent commands regarding our faithful minister Vulfad and his companions, who were deposed because of the ordination of Ebbo, the former Archbishop of Reims, to the best of our ability. We have also made every effort to persuade the venerable Archbishop Hincmar to comply with your holiness's justice and commands concerning them. Although he promises with sweet words, we still do not know what may be hidden under the honey.\n        <break time=\"500ms\"/>\n        But since you instructed us, if we could not bring him to obey you, we should avoid being swayed by any arguments he might use, so that we would not support him in disobeying you or be incited against the deposed individuals.\n        <break time=\"500ms\"/>\n        On the contrary, we earnestly pray that, with no one persuading you otherwise, you do not abandon what you began out of love for God, and that our actions under your command do not result in disgrace and contempt. As you ordered, we are going to hold a synod on August eighteenth, where all the bishops and faithful of our kingdom are prepared to unanimously attend for the restoration of the deposed individuals and to complete your commands, while preserving your part.\n        <break time=\"500ms\"/>\n        Do not be surprised that we now convey these matters to your holiness through such messengers, as we have already communicated similar matters through Eric, the man of our most beloved nephew, Emperor Louis. We inform you briefly so that you do not think it is done out of any lightness or inconstancy of mind.\n        <break time=\"500ms\"/>\n        Rudolf, Archbishop of the Church of Bourges, recently passed away, and that Church needs a wise, strong, and resolute pastor due to the lightness of some people's morals and the inconstancy of that nation. Therefore, after consulting, all the bishops and faithful of our kingdom, as well as the diocese itself, unanimously agreed on the election of Vulfad. For if we did not have such a person in our kingdom, he would have to be brought from elsewhere due to the great necessity of that place.\n    \n</speak>",
      "original_latin": "Quapropter\nhaec considerantes quidquid nuper vestra sanctitas\nnobis agere mandavit de causa fidelis ministerialis\nnostri Vulfadi, sociorumque ejus, qui dejecti sunt\npropter ordinationem Ebbonis quondam Rhemensis\narchiepiscopi, prout valuimus exsecuti sumus, atque\nHincmaro venerabili archiepiscopo quibuscunque\nmodis potuimus suadere laboravimus, ut consentiret\njustitiam praeceptumque sanctitatis vestrae de ipsis:\nquod et ille dulcibus promittit verbis, quid tamen\nsub melle lateat adhuc ignoramus. Sed quia nobis\n mandastis, si illum ab nos trahere ut vobis obediret\nnon valeremus, sollicite caveremus ne ipse nos ad\nse trahere quibuscunque valeret argumentis, quo\naut ne vobis obediret fautorem nos haberet, aut\ncontra memoratos dejectos animum nostrum commoveret:\necontra obnixe precamur, ut nullo suadente\nconsentientes quod vos agere pro amore Dei\ncoepistis dimittatis, et quod nos pro jussione vestra\nfacimus, ad opprobrium et contemeliam evenire non\npossit. Etenim, sicut jussistis, celebraturi sumus\nsynodum XV Kalendas Septembres, in qua omnes\nepiscopi et fideles regni nostri parati sunt in restauratione\npraedictorum dejectorum unanimiter adesse,\net quod mandastis perficere, vestrique etiam partem\nsalvare. Et ne miremini quare nunc sanctitati vestrae\n talia, et per tales missos inculcamus, dum similia\nvobis, postquam ad nos misistis, per Ericum\nhominem charissimi nepotis nostri Ludovici imperatoris\nmandavimus; ne pro aliqua levitate factum\net inconstantia animi deputetis, breviter vobis intimabimus. Rudolfus Bituricensis Ecclessiae archiepiscopus\nnuper defunctus est, et ipsa Ecclesia sapienti\net strenuo virilique pastore indiget, propter quorumdam\nlevitatem morum, et inconstantiam ipsius\ngentis. Unde consilio accepto omnes episcopi et fideles\nregni nostri, ipsaque etiam dioecesis, unanimiter\nin electione praedicti Vulfadi consenserunt. Nam si illum talem non haberemus in regno nostro,\ntrahendus esset ex alio, propter maximam necessitatem\nipsius loci."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    \n        However, because we have entrusted the kingdom and the Church to our dearest son and namesake, whose childhood and weakness are due to our sins, we could not find a similar recovery. Since his restoration is not yet decided in the upcoming synod, we did not want to act without consulting you. We entrust all our plans, our wife, our offspring, the kingdom, and everything we have to you. Through you, to the holy apostles and princes, whose protection we daily implore and whose help we humbly request, we seek to place him in charge of the aforementioned Church in any manner possible.\n    \n    \n    <break time=\"0.5s\"/>\n\n    \n        Therefore, we now send him back to your holiness quickly because we fear that his ordination might be delayed by some trick. It is neither proper nor just to abandon him entirely, and we, along with our bishops, who have such authority, will not allow it. We ask by the authority of your holiness that the aforementioned Church does not remain deprived against canonical authority. He should be ordained to the office of priest in September, so he may soon perform the duties fitting for this ministry as a future bishop. Otherwise, the great Mother Church could be greatly disturbed from all sides, which is why we urgently request this to be hastened.\n    \n    \n    <break time=\"0.5s\"/>\n    \n    \n        If this displeases you before you are informed about the already mentioned synod, allow me to entrust that Church to him due to the frequently mentioned necessity, so it is not shaken by wicked men. We confess that if you knew his life as we do, even if he were unwilling, you would have drawn him to the office of bishop. Knowing him to be such a person, where the greatest need of our kingdom is imminent, we want to appoint him by divine providence. Without divine will, we believe such a thing could not have happened, so that such a man might be placed in such a position, who could and would know how to rule according to God with the greatest diligence in labor.\n    \n</speak>",
      "original_latin": "Maxime tamen, quia commendavimus\n ipsum regnum, ipsamque Ecclesiam, dilectissimo\nfilio nostroque aequivoco, cujus infantiam\ninfirmitatemque, quae ei peccatis nostris merentibus\naccidit, considerantes, non potuimus recuperationem\nsimilem reperire. Sed quia nondum in futura synodo\ncausa suae restitutionis definita erat, noluimus antequam\nvos consuleremus, cui omnia nostra consilia,\nuxorem, prolemque nostram, regnum, universaque\nnostra committimus, et per vos sanctis principibusque\napostolis, quorum tutamen quotidie imploramus,\nquorumque auxilium humili deprecatione\ndeposcimus, ullo modo illum praedictae Ecclesiae\npraeponere. Idcirco nunc tam cito ad vestram remisimus\nsanctitatem, quia veremur ne aliquo ingenio\n ordinatio illius ab aliquo dilatari possit. Penitus enim\ndimittere nec decet, nec justum est: neque nos et\nepiscopi nostri fieri patiemur tantam auctoritatem\nhabentes. Et ideo rogamus, ut auctoritate sanctitatis\nvestrae, ne diu contra auctoritatem canonicam\nviduata praedicta Ecclesia maneat, possit ordinari in\nofficio presbyteratus mense Septembri, ut mox futurus\nepiscopus agat quae huic ministerio conveniunt. Alias autem non modica perturbatione potest\nundique tanta mater Ecclesia concuti, pro qua sola\nnecessitate accelerari necessario deposcimus. Si\nvero hoc vobis displicet, antequam vobis de jam dicta\nsynodo renuntietur, liceat mihi vel ipsam Ecclesiam\npropter saepedictam necessitatem illi commit\ntere, ne undique a pravis concutiatur hominibus. Fatemur enim, si ita vitam illius cognovissetis, veluti\nnovimus, etsi ille nollet, a vobis ad ordinem\nepiscopatus traheretur. Et quia talem illum novimus,\nubi maxima necessitas regni nostri imminet,\nconstituere volumus, imo providentia divina,\nsine cujus nutu nunc nullo modo credimus\naccidisse, ut talis homo tali praeponeretur loco, qui\nsecundum Deum regere posset et sciret, maxima\ntamen strenuitate laboris agente."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        If we were to send him among barbarian nations, we wouldn't be able to find any greater labor or reward for him.\n        <break time=\"500ms\"/> \n        Unless we were driven by divine zeal and inspired by the hope of his fruitful work, we wouldn't have wanted to separate him from us. We know he benefits us and allows us to partly rest from his service.\n        <break time=\"500ms\"/>\n        We leave the rest entirely to your wisdom and holiness. Just as you entrusted him and his companions to our protection, we now commend him and his colleagues to your care. May their hopes not be frustrated, and may you receive eternal rewards among countless blessings for what they have received from you.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Nam si inter barbaras\nnationes illum mitteremus, nec majorem laborem,\nnec majorem fructum mercedis acquirere illi\nvaleremus. Et nisi zelo divino tacti, et spe fructuosi\nsui laboris animati, nullo modo a praesentia nostra\nseparare voluissemus, scientes nostris utilitatibus\nillum proficuum esse, atque supplemento obsequii\n ipsius nos ex parte quiescere. Quidquid vero restat,\ntotum sapientiae sanctitatis vestrae committimus:\net sicut sub clypeo protectionis nostrae ipsum\nsociosque ejus commisistis, ita ipsum collegasque\nillius vestrae sanctitati commendamus; ne spe frustrata\nquod ex vobis acceperunt, aeternam pro ipsis\ninter innumera bona recipiatis mercedem.",
      "voice": "Matthew"
    }
  ]
}