{
  "chunks": [
    {
      "original_latin": "EPISTOLA IV. AD EUMDEM. De his quae facta fuerant in synodo. ",
      "cleaned_english_translation": "<speak>\n    Letter Four<break time=\"500ms\"/>\n  <p>\n    <s>\n   TO THE SAME PERSON.\n    </s>\n    <s>\n      About what happened in the synod.\n    </s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>\n      Praising Hincmar's obedience, the synod reserves the full restoration of the clerics to the bishop and writes that, in the meantime, he has entrusted the Church of Bourges to Wulfad.\n    </s>\n  </p>\n  <p>\n    <s>\n      We have respectfully received your holy fatherhood's letters, in which you revealed that the cries and groans of those deposed by the honorable Bishop Hincmar, namely Wulfad and his companions, have reached your dignified ears.\n    </s>\n  </p>\n  <p>\n    <s>\n      You have also strongly encouraged our filial duty to urge and admonish that venerable bishop for the love of God, saying that our diligence should persuade him to obey your excellence.\n    </s>\n  </p>\n  <p>\n    <s>\n      But if not, to carefully guard against him influencing us with any arguments not to obey you.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, we have acted with the utmost diligence, according to your fatherly request, and upon speaking with that aforementioned bishop about the matter, we found him as devoted in this as he is in other respects, ready to obey both you and us.\n    </s>\n  </p>\n  <p>\n    <s>\n      Not only did he not resist, but he also hastened to be the first to promptly comply with the orders of your apostolate.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, regarding the restoration of the mentioned men, according to your declaration to him, which he did not complete with his suffragans, a letter sent by your command to the synod assembled at Soissons will explain more clearly.\n    </s>\n  </p>\n  <p>\n    <s>\n      As for the protection of those men which your holiness sought and informed us, your son, we would have undertaken it greatly if it had appeared necessary.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Laudans Hincmari obedientiam, clericorum integram\nrestitutionem pontifici a synodo reservatam,\nscribit et a se interim Ecclesiam Bituricensem Vulfado\n commendatam. Sanctae paternitatis vestrae reverenter excepimus\napices, quibus nobis clamores et gemitus depositorum\nab Hincmaro honorando praesule, Vulfadi scilicet,\nsociorumque ejus, aures vestrae dignationis penetrasse\naperuistis: quin etiam nostram filiolitatem,\nut eumdem venerandum antistitem ad hoc hortaremur,\net admonere pro Dei amore curaremus, summopere\npraedicare decrevistis, aientes ut eumdem\nad obtemperandum praecellentiae vestrae solertia nostra\ndecertaret flectere: sin autem sollicite praecavere,\nne quibuslibet argumentis in non obediendo\nvobis nos inclinare valeret. Egimus itaque summo\nstudio, secundum paternitatis vestrae rogatum, et\nreverenter memoratum antistitem eodem de negotio\n alloquentes, sicut devotum in reliquis, ita quoque\nparatissimum in hoc ipso ad obediendum vobis et\nnobis comperimus, ita ut non solum non resistere,\nsed etiam primus parere apostolatus vestri promptissime\npraeceptionibus festinaret. Quare autem de\nrestitutione memoratorum virorum, secundum vestram\nad eum denuntiationem, cum suffraganeis\nsuis non perfecerit, a synodo praeceptione vestra\nsuper ipso negotio Suessioni congregata destinata\nepistola evidentius declarabit. Quod enim de tuitione\neorum sanctitudo vestra quaesivit, et nobis filio\nvestro significavit, si necesse fore apparuisset, magnopere\neffecissemus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        But with God's favor, the pontiff we are discussing kindly received your decree. Like a loving father, he, along with other gathered venerable bishops, settled their case with utmost gentleness, willingly obeying your gentle communications in every way.\n    </p>\n    <p>\n        Those whom your excellency's devotion has clearly seen, he treated with a peaceful, calm, and kind disposition in the presence of the same synod, as we have discovered. From then on, relying on your guiding counsel, he continued to support and kindly assist the aforementioned brothers.\n    </p>\n    <p>\n        He hastened to complete all these matters with the other fellow priests, unless the privilege of your predecessor, Lord Benedict, and your own, indicated that the final decision of the ongoing matter of restitution was to be reserved for you.\n    </p>\n    <p>\n        Since the aforementioned bishop was most devoted to your highness, and in full compliance with your apostolic decree and our urging, he did not attempt to refuse in any way. He should rejoice that, at our humble petition, he received even greater grace from you and thus feels more favored by you.\n    </p>\n    <p>\n        Afterwards, because we find that brother Wulfad, about whom we are speaking, excels in morals and knowledge among us, as we have informed your sacred paternity in other letters, we have postponed giving the Church of Bourges without your apostolic decision.\n    </p>\n    <p>\n        We have hastened to entrust him with that same Church and its relevant matters, to ensure that the violent actions of any wicked persons, seeking to plunder what is not theirs and to cruelly devastate others' property, would not prevail in its destruction.\n    </p>\n</speak>",
      "original_latin": "Sed favente Deo idem, de quo\nagimus, pontifex benigne statutum vestrum excipiens,\n ut affectuosus pater, cum aliis aggregatis venerabilibus\nepiscopis, eorum causam mitissima deliberatione\ndefinivit, libentissime mansuetudinis vestrae\nobediens omnimodis epistolaribus affatibus: et\nquos voto pietatis excellentiae vestrae perspecto,\ntranquillo, pacifico, atque benigno usque ad praesentiam\nejusdem synodi, ut evidenter comperimus, tractavit\nanimo, in cunctis deinceps, fretus vestri moderaminis\nconcilio, praescriptos fratres fulcire,\npioque solatiari non destitit auxilio. Quae omnia\nconsequenter cum reliquis consacerdotibus omnino\nexplere acceleraret, nisi juxta privilegium decessoris\nvestri domni Benedicti, ac vestrum, summam vobis\nreservandam coepti de restitutione docerent negotii. Quia vero saepedictus antistes altitudini vestrae devotissimus,\n et apostolico constitutionis vestrae decreto,\net nostro etiam hortatui, omnimodis gratantissimo\nparuit, nec in aliquo renuere tentavit, nostra supplici\npetitione ampliorem gratiae munificentiam apud\nvos se percepisse gratuletur, proindeque vobis sese\nacceptiorem omnino persentiat. Posthaec, quia fratrem\nillum Vulfadum, de quo agitur, ut vestrae sanctitatis\napices exponunt, moribus et scientia penes\nnos vigere comperimus, Bituricensem Ecclesiam, ceu\nsanctae paternitati vestrae aliis literis significavimus,\nquia dare absque apostolatus vestri determinatione\ndistulimus, commendare sibi eamdem Ecclesiam cum\nrebus sibi pertinentibus acceleravimus, scilicet ut in\ndestructione earum non tantum saeviens valeret quorumlibet\npravorum instantia, quaerentium diripere\n non sua, et vastare crudeliter aliena."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n\n<p>\nSo, to ensure diligence can thrive in this place, we ask that you quickly reveal your decision regarding him and the others. We humbly request that your eminence takes swift action, as we have often petitioned. The people in that kingdom who have the best intentions are compelled by necessity to continually ask for this.\n</p>\n<p>\nHowever, many disturbances have been a constant issue, both in our time and in the past. Therefore, it is crucial to support our son, who is in a difficult situation, and those loyal to us and him. To effectively resist adversaries, we need you, our most blessed and esteemed father and pope, to promptly address this matter with your support.\n</p>\n<break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quare ut in\neodem loco illius valere et vigere queat studiositas,\ncitius reverentia paternitatis vestrae quid sancto\nanimo vestro de eo caeterisque sederit aperire dignetur,\nefficiatque sublimitas vestra festinantius de\nipso, quod pro eo ad vos saepius nostra poposcit\nsupplex expetitio: quoniam summa necessitate illis\nurgente melioris voluntatis qui in illo sunt regno\nhoc ipsum assidua imprecatione deposcunt. Verum\nmultarum perturbationum impedimenta, non solum\nnostris temporibus sed etiam praedecessorum nostrorum,\naut vix aut nunquam eidem regno defuisse noscuntur. Atque ideo necesse est ut in adjutorium filii\nnostri, casu vobis notissimo infirmati, et eorum qui\nsibi sunt nostra fidelitate et sua adhaesi, quo valentius\n resistere adversariis omnimodis possint, idem\nde quo flagitamus maturius dirigatur vestrae paternitatis\nprovectibus suffragantibus domine beatissime\net admodum desiderantissime pater et papa.",
      "voice": "Matthew"
    }
  ]
}