{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Letter Two<break time=\"500ms\"/>\nSynodal, to the Bishops and Counts of Gaul, in the name of King Charles.\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "EPISTOLA II\nSynodalis\nAD EPISCOPOS ET COMITES GALLIAE,\nSub nomine Caroli regis. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In the name of the holy and indivisible Trinity, Charles, by the grace of God, illustrious king, sends greetings to the bishops, beloved ones, and faithful envoys, our esteemed counts.</s>\n    <s>Let it be known to your loyalty that on the fifteenth day before the Kalends of March, that is, February 15, according to sacred authority, we convened a synod of venerable bishops and a meeting of our faithful at Carisiacum.</s>\n    <s>Among other matters of ecclesiastical benefit and kingdom necessity, we discussed how to address the plundering and depredations, partly due to invading pagans and partly due to the unrest caused by some of our own faithful, including those who should defend and protect the Church of God and ensure the kingdom's stability and peace. With the Lord's approval, we aim to quell and remove these disturbances.</s>\n  </p>\n  <p>\n    <s>Following their counsel, we decreed that since sins, which initially seem significant, grow perniciously and irrationally affect minds, making them insensible; if they ever attempt to repent, they find themselves bound by their own circumstances, so that even if they wish to rise, they cannot.</s>\n    <s>Before ecclesiastical censure and legal sentences strike such marauders fearfully and damnably, let the bishops in their parishes, the envoys in their missions, and the counts in their counties all hold assemblies together. This way, all public officials, royal vassals, and everyone, regardless of who they are or whose people they may be, in those same parishes and counties, must assemble without any exception, excuse, or delay.</s>\n  </p>\n</speak>",
      "original_latin": "In nomine sanctae et individuae Trinitatis CAROLUS\nDei gratia rex illustris, episcopis et dilectis, ac fidelibus\nmissis illustribus, comitibus nostris salutem. Notum sit fidelitati vestrae quia decimo quinto\nKalendas Martii, secundum sacram auctoritatem\n synodum  venerabilium episcoporum, ac conventum\nfidelium nostrorum apud Carisiacum fecimus convenire. Cum quibus, inter caetera ecclesiastica utilitatis\nac regni necessitatis negotia consideravimus,\nqualiter rapinae, et depopulationes, quae partim occasione\nsuperirruentium paganorum, partim mobilitate\nquorumdam fidelium nostrorum in regno nostro,\nper eos etiam qui Ecclesiam Dei defendere et\ntueri, et regni soliditatem et quietem debuerant\nprovidere, grassantur, aliquo modo, annuente Domino,\nsedari valeant et amoveri. Quorum consultu decrevimus, ut quia peccata,\nquae in suo initio, ut sunt, magni ponderis aestimantur,\npernicioso processu ipso etiam exitiabili supra\njus mentibus loquantur, et quasi insensibiles : ac\n si quando resipiscere moliuntur,  casibus\nsuis obligent, ut si resurgere velint, non possint. Antequam censura ecclesiastica, ac legales sententiae\nhujusmodi praedatores terribiliter et damnabiliter\nferiant, episcopi quique in suis parochiis, et\nmissi in illorum missaticis, comitesque in eorum\ncomitatibus pariter placita teneant, quo omnes reipublicae\nministri et vassi dominici, omnesque quicunque\nvel quorumcunque homines in iisdem parochiis\net comitatibus, sine ulla personarum acceptione\net excusatione aut dilatione conveniant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    And the bishops of that parish should briefly note down the judgments on such matters, specifically those with evangelical, apostolic, and prophetic authority, as well as the apostolic and canonical decrees, and read them aloud to everyone. \n    <break time=\"500ms\"/>\n    They should make sure everyone understands, in plain language, what a serious sin it is, what kind and amount of penance it requires, and what severe and dreadful punishment it demands, along with other necessary and useful teachings.\n  </p>\n\n  <p>\n    The legal envoys should also note down the judgments as they know them and ensure the chapters from our predecessors, both kings and emperors, and our own chapters on this matter are collected into one and made known to everyone. \n    <break time=\"500ms\"/>\n    The bishops, by the authority of God and the apostles, should forbid such plunderings to everyone, and our envoys and counts should firmly strive to prohibit them to all by our royal decree.\n  </p>\n\n  <p>\n    Everyone should know that if anyone dares to do such things in our kingdom from now on, they will receive divine judgment, be forced to make amends according to the laws and royal chapters, and receive fitting punishment according to the judgment of our faithful.\n  </p>\n\n  <p>\n    And if the person is such that our bishops, envoys, and counts can correct their wrong actions within their offices, they should strive to correct it according to the set instructions or ensure the person comes to our presence through guarantors. \n    <break time=\"500ms\"/>\n    If anyone disobeys, they should ensure we are informed as quickly as possible so that we can promptly summon the person to our presence and they can receive fitting vengeance according to the judgment of our faithful.\n  </p>\n</speak>",
      "original_latin": "Et episcopi\nillius parochiae breviter annotatas sententias de\nejusmodi causa, evangelicae videlicet et apostolicae\net propheticae auctoritatis, necnon et decreta apostolica\natque canonica omnibus relegant, et aperto\n sermone cunctis quale quantumque peccatum sit,\net qualem quantamque poenitentiam, et quam immanem\nseverissimamque vindictam exposcat, cum\naliis debitis et necessariis atque utilibus praedicationibus\ninnotescere curent. Missi quoque legales sententias, sicut eas cognitas\nhabent, adnotent, et praedecessorum nostrorum regum\natque imperatorum, nostraque capitula de hac\ncausa in unum collecta omnibus nota fiant. Et\nepiscopi Dei et apostoli auctoritate tales depraedationes\nomnibus interdicant, et missi et comites nostri\ncunctis ex regio nostro banno prohibere firmiter\nstudeant, et cognoscant omnes quia si abhinc inante\nin regno nostro talia facere aliquis praesumpserit,\nsecundum divinas sententias specialiter excipiet\n sententiam, et secundum leges ac capitula regia\nemendari cogetur et secundum judicium fidelium\nnostrorum condignam vindictam suscipiet. Et si talis persona fuerit, ut episcopi et missi nostri\nac comites in illorum ministeriis quod pravum\nactum fuerit potuerint emendare, secundum praefixa\nmonita illud emendare studeant, aut per fidejussores\nad nostram praesentiam venire faciant. Si autem\naliquis quiscunque inobediens exstiterit, cum summa\nfestinatione nobis notum facere curent, ut quanto\ncitius ad nostram praesentiam illum venire jubeamus,\net dignam ultionem secundum judicium fidelium\nnostrorum sustineat."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    And if heaven forbid someone arises who disregards the fear of God, disrespects church authority, and rejects royal power, let them know, whoever they may be, that according to canonical authority, they will be excluded from the assembly of all Christians and the communion of the Holy Church, both in heaven and on earth. They will be pursued as an enemy of God and the Church, and a destroyer of the kingdom by royal power and the unanimous agreement of all the kingdom's faithful, until they are driven out of the kingdom.\n    <break time=\"500ms\"/>\n\n    And if any count allows such things to happen in his county or permits them to spread and does not correct them or inform us so that our authority can address them, let him know that he will endure the same sentence as was customary during the time of our predecessors.\n    <break time=\"500ms\"/>\n\n    And if any travelers commit plunder and raids throughout our kingdom and the bishops, envoys, or counts are unable to correct this, they should promptly inform us. We may then order these plunderers to return by the same route with our envoy and legally make amends for all that they have done. They will endure the punishment, as we have commanded, or judgment, as we have determined with our faithful.\n    <break time=\"500ms\"/>\n\n    If, however, the men of our dear brother or our nephews commit such acts, and this is made known to us, we may inform them. They should then ensure their men are punished as they see fit, just as we wish to punish our own men.\n    <break time=\"500ms\"/>\n\n    If in their kingdoms, they presume to commit any indecency or harmful acts, heaven forbid, those who seek to seize others' property should be admonished to heed carefully what the Lord says when He comes in judgment: \"I was hungry and you gave me nothing to eat,\" etc.; to whom He says: \"Depart from me, you cursed, into the eternal fire prepared for the devil and his angels\" Matthew 25.\n    <break time=\"500ms\"/>\n\n    From this, it must be understood how severe the punishment will be for those who seize others' property, if those who indiscriminately held their own are struck with such a penalty.\n</speak>",
      "original_latin": "Et si (quod absit) talis emerserit,\nqui Dei timorem postponat, et ecclesiasticam\nauctoritatem contemnat, ac regiam potestatem refugiat;\n sciat, quiscunque ille fuerit, quia et secundum\ncanonicam auctoritatem ab omnium Christianorum\ncoetu, et sanctae Ecclesiae consortio, et in\ncoelo et in terra alienus efficietur, et regali potestate\natque omnium regni fidelium unanimitate, sicut Dei\net Ecclesiae inimicus et regni devastator persequetur,\nusque dum a regno exterminetur. Et si aliquis comes fuerit, qui in hoc suo comitatu\nfecerit, aut ibi talia increscere permiserit, et ipse\nilla non emendet, aut nota nobis non fecerit, ut nostra\nauctoritas talia corrigat; sciat quia talem sententiam\ninde sustinebit, sicut tempore antecessorum\nnostrorum consuetudo fuit. Et si aliqui itinerantes\ndepraedationes et rapinas per regnum nostrum\nfecerint, et episcopi seu missi et comites hoc emendare\n non potuerint, quam citius possint, nobis notum\nfacere curent, ut jubeamus ipsos depraedatores per\neamdem viam cum misso nostro redire, et illa omnia,\nquae alii egerunt, legaliter emendare, et talem\narmiscaram, sicut a nobis jussum fuerit, aut judicium,\nsicut cum fidelibus nostris consideraverimus,\nsustinere. Si autem dilecti fratris nostri, ac nepotum\nnostrorum homines fuerint, qui talia egerint, et\nhoc nobis innotescat, ut illis nota faciamus; et illi\nsuos homines, sicut illis melius visum fuerit de talibus\ncastigare procurent, sicut et nos nostros homines\ncastigare volumus. Si in illorum regnis indecentia,\net aliqua noxia (quod absit) facere praesumpserint,\n admonendi sunt qui aliena rapere contendunt,\nut sollicite audiant, quod veniens in judicio Dominus\n dicat: Esurivi et non dedistis mihi manducare, etc. ;\nquibus dicit: Discedite a me, maledicti, in ignem\naeternum, qui paratus est diabolo et angelis ejus\n(Matth XXV). Hinc ergo colligendum est, quanta\ndamnatione plectendi sint qui aliena rapiunt, si\ntanta animadversione feriuntur qui sua indiscrete\ntenuerunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Consider the guilt of those who seize property unfairly, especially if they escape penalty.</s>\n    <s>Think about the injustice they inflict, and how undeserving they are of any kindness.</s>\n    <s>To those who amass what is not theirs and weigh themselves down with sin, listen closely.</s>\n    <s>Accumulating earthly gains at the cost of your soul is like weighing yourself down with thick mud.</s>\n  </p>\n  <p>\n    <s>Hear what Christ says:</s>\n    <s>\"What good is it for someone to gain the whole world, yet forfeit their soul?\"</s>\n    <s>(Matthew 16)</s>\n    <s>In other words, what benefit is there in gaining everything outside yourself, if you condemn your very being?</s>\n  </p>\n  <p>\n    <s>Listen, those who rob in this world:</s>\n    <s>They will fail, and in the next world, they will leave everything behind but carry their sins to judgment, leading to their condemnation, as it is written elsewhere.</s>\n    <s>Pay attention to what the prophet Isaiah says:</s>\n    <s>\"The plunder of the poor is in your houses, and the case of the widow does not come before them.\"</s>\n    <s>(Isaiah 1:3)</s>\n    <s>And the widow's tear falls down her cheek; and the Lord will not delight in them.</s>\n    <s>(Ecclesiasticus 35)</s>\n  </p>\n  <p>\n    <s>Listen, because in any house where there is robbery, whether it is the house of the body or the house of the dwelling, the Holy Spirit does not reside, but an evil spirit does.</s>\n    <s>If one approaches the communion of the body and blood of Christ without making worthy amends, they are not cleansed of sin by that communion, but instead become more fully possessed by the devil, like Judas who, full of robbery and wickedness, presumed to partake of the supper from Christ's hand, and thus hanged himself and burst open in the middle.</s>\n  </p>\n  <p>\n    <s>To those who ignore the widow's cause, if they do not make worthy amends, they will not be able to enter the heavenly Church.</s>\n    <s>Listen to what the prophet says again:</s>\n    <s>\"Will you not be plundered yourself, you who plunder?\"</s>\n    <s>(Isaiah 33)</s>\n    <s>Clearly, those who rob the goods of the poor, the churches, and the servants of God, will be plundered by the devil and become his prey.</s>\n  </p>\n</speak>",
      "original_latin": "Perpendant quo eos obliget reatu res\ncapta, si tali subjicit poenae non tradita. Perpendant\nquo demeretur injustitia illata, si tanta percussione\ndigna est pietas non impensa. Audiant raptores qui multiplicant non sua usquequaque,\net aggravant contra se densum lutum (Habac II). Densum lutum contra se aggravare est\nterrena lucra cum pondere peccati cumulare. Audiant quid Christus dicat: Quid prodest homini\n si totum mundum lucretur, animae vero suae detrimentum\npatiatur (Matth XVI): id est, quid prodest\nhomini, si totum quod est extra se congregat, et\nhoc solum quod ipse est damnat. Audiant illi qui rapiunt in hoc saeculo: deficient\nautem, et in saeculo dimittent; sed secum ad judicium\ncausas rapinae, id est damnationem secum\nferent, ut alibi scriptum est. Audiant quia propheta Isaias dicit: Rapina pauperis\nin domo vestra, et causa viduae non ingreditur\nad eos (Isa I III), et lacryma viduae usque ad maxillam\ndescendit; et Dominus non delectabitur in illis\n(Eccli XXXV). Audiant quia in cujus domo rapina est, sive in\ndomo corporis, sive in domo mansionis, non habitat\n in illa domo Spiritus sanctus, sed spiritus malignus. Et si accedit ad communionem corporis et sanguinis\nChristi ante dignam satisfactionem, non mundatur\nper illam communionem a peccato, sed plenius, sicut\nJudas quando in coena plenus rapina et iniquitate\ncommunicare praesumpsit de manu Christi, possidetur\na diabolo, unde et suspensus crepuit medius. Ad quem causa viduae non ingreditur, nec ipse, si\ndigne non satisfecerit, in coelestem Ecclesiam intrare\nvalebit. Audiant raptores quid iterum propheta dicat:\nQui praedaris, nonne et ipse praedaberis (Isa XXXIII)? Videlicet quia ille qui praedatur res pauperum et\necclesiarum ac servorum Dei, depraedatur a diabolo,\net praeda illius fit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  \n    <break time=\"500ms\"/> Neither thieves, nor murderers, nor adulterers will inherit the kingdom of God. First Corinthians Chapter 6. <break time=\"500ms\"/> Consider how great a sin robbery is, which the holy Apostle compared with adultery and murder. He also says: <break time=\"500ms\"/> If anyone is a fornicator, an adulterer, a thief, or a murderer, you should not even eat with such a person. First Corinthians Chapter 5. <break time=\"500ms\"/> It is not allowed for a disciple of Christ, that is, a Christian, before satisfaction, that is, correction or amendment, and worthy penance. <break time=\"500ms\"/> Listen to what the holy John, the chosen and beloved Apostle of Christ, who leaned on His chest at the supper, forbids greeting such a person, saying: <break time=\"500ms\"/> Do not say 'hello,' nor receive him into your house. Second John Chapter 10. <break time=\"500ms\"/> Listen to what was decided at the Council of Toledo by the holy bishops who reign in heaven with God and shine with miracles on earth, gathered from all parts of the world. <break time=\"500ms\"/> If anyone powerful robs a cleric or any poor or religious person, and the bishop commands him to listen; and if he despises it, letters should immediately be sent through all the bishops of the province, wherever they can reach, so that he is considered excommunicated until he listens and returns the stolen goods. <break time=\"500ms\"/> Behold the robbers of the poor.<break time=\"500ms\"/> Listen to the robbers and plunderers of church property to what the holy Pope Anacletus, ordained as a priest by the Apostle Peter himself, judged with the priests of the whole world; he says: <break time=\"500ms\"/> Whoever takes anything from the father or mother is a partner with murderers. Without a doubt, our father is God, who created us: and our mother is the Church, which regenerated us in baptism. <break time=\"500ms\"/> Therefore, whoever steals or cheats Christ's money and the Church's money is a murderer, and will be considered a murderer before the sight of the just Judge.\"\n  \n</speak>",
      "original_latin": "Audiant quid sanctus Apostolus dicat, per quem\nlocutus est Christus, et qui raptus fuit usque ad\ntertium coelum, et qui raptus fuit in paradisum, et\naudivit talia secreta verba, quae non licebat hominibus\nloqui; ait namque: Quia neque rapaces, neque\nhomicidae, neque adulteri regnum Dei possidebunt\n(I Cor VI). Ille intendat quale quantumque peccatum\nest rapina, quam cum adulterio et homicidio\nsanctus comparavit Apostolus. Item ipse dicat: Si\nquis fornicator, aut adulter, aut rapax, aut homicida\nest, cum hujusmodi nec cibum sumere (I Cor V),\nChristi discipulo, id est Christiano, licet ante satisfactionem,\n id est correctionem, aut emendationem,\net dignam poenitentiam. Audiant quod sanctus Joannes apostolus electus\net dilectus Christi, qui in coena supra pectus ejus\nrecubuit, talem hominem salutare vetat, dicens: Nec\nAve dixeris, nec in domum receperis (II Joan 10). (24 qu 3 c 21) Audiant quid in Toletano concilio\n sancti episcopi qui in coelo et cum Deo regnant,\net in terris miraculis coruscant, de totius\nmundi partibus congregati decreverunt. Si quis de\npotentibus clericum aut quemlibet pauperem aut\nreligiosum exspoliaverit, et mandaverit ad ipsum\nepiscopus, ut eum audiat; et si contempserit, invicem\nmox scripta percurrant per omnes provinciae\nepiscopos, quoscunque adire potuerint, ut excommunicatus\n habeatur, donec audiat, et reddat aliena. Ecce de pauperum raptoribus. (12 q 2 c 6) Audiant raptores et praedones\nrerum ecclesiasticarum quod sanctus Anacletus\npapa ab ipso Petro apostolo presbyter ordinatus\ncum totius mundi sacerdotibus judicavit; dicit\nnamque: Qui abstulerit aliquid patri vel matri\nhomicidae particeps est. Pater noster sine dubio\nDeus est, qui nos creavit: mater vero nostra Ecclesia,\nquae nos in baptismo regeneravit. Ergo qui\nChristi pecunias et Ecclesiae rapit, vel fraudat, homicida\nest, utque homicida ante conspectum justi\nJudicis deputabitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Stealing money from a neighbor is an injustice, but taking money or property from the Church is considered sacrilege and must be judged as such.</s>\n        <break time=\"500ms\"/>\n        <s>(Seventeen, question four, chapter eighteen.)</s>\n    </p>\n    <p>\n        <s>Saint Urban, Pope and Martyr, said:</s>\n        <s>The property and assets of the Church are called offerings because they are given to the Lord; they represent the vows of the faithful, the prices of sins, and the inheritances of the poor.</s>\n        <break time=\"500ms\"/>\n        <s>If anyone steals them, they are guilty of the same damnation as Ananias and Sapphira, and such people must be handed over to Satan so their spirit may be saved on the Day of the Lord.</s>\n        <break time=\"500ms\"/>\n        <s>(Seventeen, question four, chapter five.)</s>\n    </p>\n    <p>\n        <s>Saint Lucius, Pope, stated:</s>\n        <s>By apostolic authority, we expel and condemn those who seize ecclesiastical property and assets from the thresholds of the holy Church, judging them as sacrilegious. This judgment extends not only to the perpetrators but also to those who consent to the act.</s>\n        <break time=\"500ms\"/>\n        <s>(Romans one): The same punishment applies to both the doers and the consentees.</s>\n        <s>Saint Augustine, in his sermon on the Gospel of Saint John (tract fifty), says:</s>\n        <s>Judas is the sacrilegious thief of sacred and lordly treasures, and anyone who steals from the Church is compared to the lost Judas.</s>\n    </p>\n    <p>\n        <s>The sacred canons, dictated by the Holy Spirit and confirmed by the blood of Christ, state:</s>\n        <s>(Gangra seven): If anyone takes and gives the obligations of the Church outside of the Church without the bishop's knowledge and the approval of those entrusted with such duties, and does not act with their counsel, let them be anathema.</s>\n        <break time=\"500ms\"/>\n        <s>The bishop must explain what anathema is and, to prevent despair, show how long it lasts, which is until one corrects their error and makes amends to obtain reconciliation and indulgence.</s>\n        <break time=\"500ms\"/>\n        <s>If anyone dies in their sins, without satisfaction and reconciliation's indulgence, there will be perpetual anathema for them and a sin leading to death, for which the apostle says not to pray.</s>\n        <break time=\"500ms\"/>\n        <s>(First John five).</s>\n    </p>\n    <p>\n        <s>If necessary, each bishop will collect and say more.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Qui rapit pecuniam proximi sui,\niniquitatem operatur: qui autem pecuniam vel res\nEcclesiae abstulerit, sacrilegium facit, et ut sacrilegus\n judicandus est. (17 q 4 c 18) Item sanctus\nUrbanus papa et martyr: Res et facultates Ecclesiae\noblationes appellantur, quia Domino offeruntur, et\nvota sunt fidelium, et pretia peccatorum, et patrimonia\npauperum. Si quis illa rapuerit, reus est\ndamnationis Ananiae et Sapphirae, et oportet hujusmodi\ntradi Satanae, ut spiritus salvus sit in die Domini\n(17 q 4 c 5) Item sanctus Lucius papa:\nRerum ecclesiasticarum et facultatum raptores, a\nliminibus sanctae Ecclesiae anathematizatos apostolica\nauctoritate pellimus et damnamus, atque sacrilegos\nesse judicamus; et non solum eos, sed etiam\nomnes consentientes, quia non solum qui faciunt\nrei judicantur, sed etiam qui facientibus consentiunt\n(Rom I): par enim poena agentes et consentientes\n comprehendit. Et sanctus Augustinus in sermone Evangelii sancti\nJoannis (tract 50) ita dicit: Fur sacrilegus loculorum\nsacrorum et dominicorum est Judas: et qui\naliquid de Ecclesia furatur et rapit, Judae perdito\ncomparatur. Item in sacris canonibus a sancto Spiritu\ndictatis, et Christi sanguine confirmatis scriptum\nest (Gangr VII): Si quis obligationes Ecclesiae\nextra Ecclesiam accipere et dare voluerit praeter\nconscientiam episcopi, et ejus cui hujusmodi officia\ncommissa sunt, nec cum ejus voluerit agere consilio,\nanathema sit. Episcopus autem omnibus dicere\n debet quid anathema sit; et ne desperent, ostendere\ndebet quandiu duret anathema, id est quandiu\nquisque errorem non corrigit, et digna satisfactione\nnon emendat, ut reconciliationem et indulgentiam\nvaleat promereri. Si quis vero ante satisfactionem\net reconciliationis indulgentiam in peccatis suis perseverans\nmortuus fuerit, jam anathema perpetuum\nilli erit et peccatum ad mortem, pro quo non dicit\napostolus ut oretur (I Joan V). Sed et plura, si necesse\nfuerit, episcopus quisque colligere et dicere\nprocurabit.",
      "voice": "Matthew"
    }
  ]
}