{
    "chunks": [
        {
            "original_latin": "CAPUT II. ",
            "cleaned_english_translation": "<speak>\nChapter Two\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>I will stand at my watchpost and fix my position on the fortress.</s>\n    <s>I will look to see what will be said to me and what I will answer to my accuser.</s>\n    <s>The prophet had first complained, and the Lord answered him, saying: Look at the nations, etc.</s>\n    <s>In response, the prophet moderated his question, as if repenting for what he had previously said, and he says flatteringly: My God, my Holy One, we will not die.</s>\n    <s>Nevertheless, he asked the same thing, though with a certain reverence: Your eyes are pure so that they do not see evil.</s>\n    <s>Why do you not look upon those who act unjustly, etc.</s>\n    <s>Now he says that he is waiting to see what the Lord will answer, so that what was said before may be told to everyone.</s>\n    <s>I will stand at my watchpost, that is, in the height and elevation of my prophecy, to see what will follow after the destruction of the temple and the city, and the captivity of the people.</s>\n    <s>And the Lord answered me and said: Write the vision and make it plain on tablets so that whoever reads it may run, because the vision is still for the future, and it will appear at the end, and it will not lie.</s>\n    <s>As the Lord had said through Isaiah: While you are still speaking, I will say, here I am.</s>\n    <s>Now the Lord responds and commands the prophet to write the vision, that is, the prophecy, and make it plain, that is, to write it diligently and clearly on the tablets of the heart.</s>\n    <s>According to the Apostle, who speaks to the Corinthians: You are our letter, written on our hearts.</s>\n    <s>And this is because the vision is still far off, in the appointed time, and when the end of things comes, it will be proven true.</s>\n    <s>Clearly, this prophecy is about the coming of Christ, and that question which the prophet had asked, why the wicked would rule, is resolved, because iniquity would reign in the world for so long, and the spiritual Nebuchadnezzar would capture people like fish, until he comes through the incarnation.</s>\n    <s>If he delays, wait for him, because he will surely come and will not be late.</s>\n    <s>If, in your eagerness for the fulfillment of the vision, he seems to delay to you, do not despair, but wait patiently, because he will surely come and will not be late.</s>\n  </p>\n</speak>",
            "original_latin": "Super custodiam meam stabo, et figam gradum\nsuper munitionem, et contemplabor ut videam quid\ndicatur mihi, et quid respondeam ad arguentem me. Conquestus fuerat primo propheta, et responderat ei\nDominus dicens: Aspicite in gentibus, etc. Ad\nquam Domini responsionem temperavit quaestionem,\ntanquam superioris dicti agens poenitentiam, et blandiendo\ndicit: Deus meus sancte meus, non moriemur,\nnihilominus tamen idipsum, licet cum veneratione\nquadam, sciscitatus est. Mundi sunt oculi\ntui, ut non videant malum. Quare non respicis super\ninique agentes, etc. Nunc vero dicit exspectare se\nquid Dominus respondeat, ut quod dictum fuerat,\n omnibus dicatur. Super custodiam meam stabo,\nhoc est, in sublimitate et celsitudine prophetiae meae,\nut videam post eversionem templi et civitatis, ac populi\ncaptivitatem, quid sequatur. Et respondit mihi Dominus, et dixit: Scribe visum,\net explana eum super tabulas, ut percurrat qui\nlegerit eum, quia adhuc visus procul, et apparebit\nin finem, et non mentietur. Secundum quod Dominus\nper Isaiam dixerat: Adhuc te loquente, dicam\necce adsum, nunc Dominus respondet, et praecipit\nprophetae ut scribat visum, id est prophetiam,\net explanet eum, id est diligenter et manifeste scribat\nin tabulis cordis, juxta Apostolum, qui loquitur ad\nCorinthios: Epistola nostra vos estis scripta in\n cordibus nostris. Et hoc ideo, quia adhuc visio\nprocul est, in tempore constituto, et cum finis rerum\nadvenerit, probabitur vera fuisse visio. Manifeste\nautem prophetia haec de adventu Christi est, et\nquaestio illa soluta est, quam propheta fecerat, cur\nmali dominarentur, quia videlicet iniquitas tam diu\nregnatura esset in mundo, et spiritualis Nabuchodonosor\nhomines quasi pisces capturus, donec ille per\nincarnationem veniat. Si moram fecerit, exspecta\nillum, quia veniens veniet, et non tardabit. Si\n(inquit) pro ardore implendae visionis moram tibi\nfacere visus fuerit ille qui veniet, noli desperare, sed\nexspecta patienter, quia veniens veniet, et non tardabit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    Behold, anyone who is faithless will not have a righteous soul within themselves. But the righteous will live by their faith. If anyone doubts this promise and wavers, thinking that what they see delayed will not come, their soul will not be righteous but will be corrupted by their unfaithfulness.\n  </p>\n  <p>\n    Another translation says: \"My soul will not be pleased,\" meaning it will displease me. So, if someone who does not believe displeases me, then the righteous who believe in my promise will live by their faith.\n  </p>\n  <p>\n    Just as wine deceives the drinker, so will the proud man be. He will not be honored, and he will enlarge his soul like hell, never satisfied like death. He will gather all nations to himself and heap all peoples to himself. Will not all these take up a parable against him, and a taunting riddle against him? And it will be said, woe to him who multiplies what is not his.\n  </p>\n  <p>\n    Here, the destruction of Nebuchadnezzar is clearly pronounced. Just as wine makes the drinker drunk so that neither foot nor mind can perform its duty, so the proud man, whether generally all the proud or specifically Nebuchadnezzar, will not be honored, nor will he achieve his will. Like death and hell, they are never satisfied with the slain and always seizing, setting no limit to their greed.\n  </p>\n  <p>\n    How long will they keep piling up thick clay against themselves? This word is directed specifically against Nebuchadnezzar and generally against all the greedy. Every greedy person multiplies what is not theirs because the wealth they gather, whether rightfully or wrongfully, cannot stay with them but passes to other owners.\n  </p>\n  <p>\n    He beautifully called excessive wealth thick clay, because it confounds the purity of the soul and weighs down the mind with the heavy burden of iniquity. Will not those who bite you suddenly rise up, and those who tear you apart be awakened? You will be plundered by them because you have plundered many nations. All the remaining people will plunder you because of the blood of men and the violence of the land, the city, and all its inhabitants.\n  </p>\n</speak>",
            "original_latin": "Ecce qui incredulus est, non erit recta anima\nejus in semetipso. Justus autem in fide sua vivet. Si quis incredulus est hujus promissionis, et fluctuat,\ndubitans venturum hoc quod videt morari, non erit\nrecta anima ejus, sed infidelitatis fortitudine depravabitur. Alia translatio dicit: Non placebit animae\nmeae, id est displicebit mihi. Si autem ille displicet,\nqui non credit, ergo justus qui crediderit meae promissioni,\nvivet in fide sua. Et quomodo vinum decipit potantem, sic erit vir\nsuperbus, et non decorabitur, qui dilatavit quasi\ninfernus animam suam, et ipse quasi mors non adimpletur. Et congregabit ad se omnes gentes, et coacervabit\nad se omnes populos. Nunquid non omnes\nisti super eum parabolam sument, et loquelam\naenigmatum ejus? Et dicetur, vae ei qui multiplicat\nnon sua. Hic jam manifeste Nabuchodonosor pronuntiatur\n interitus. Sicut (inquit) vinum potantem\ninebriat, ut neque pes, neque mens suum teneat\nofficium, sic vir superbus, vel generaliter omnes,\nvel specialiter Nabuchodonosor non decorabitur, nec\nvoluntatem suam perducet ad effectum. Quasi mors\nenim et inferus non satiatur occisis, et omnia rapiens,\nnullum suae avaritiae finem ponit. Usquequo\net aggravat contra se densum lutum? Et specialiter\ncontra Nabuchodonosor, et generaliter contra omnes\navaros sermo dirigitur. Omnis avarus non sua multiplicat,\nquia divitiae quas per fas et nefas coadunat,\ncum eo perseverare non possunt, sed ad alios possessores\ntranseunt. Pulchre autem nimias divitias\ndensum lutum appellavit, quia animae sinceritatem\nconfundunt, et gravissimo iniquitatis pondere mentem\n premunt. Nunquid non repente consurgent qui mordeant\nte, et suscitabuntur lacerantes te, et eris in rapinam\neis? Quia tu spoliasti gentes multas, spoliabunt te\nomnes qui reliqui fuerint de populis, propter sanguinem\nhominis et iniquitatem terrae, civitatis et omnium\nhabitantium in ea."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    He refers to the Medes and Persians, who, rising against the kingdom of the Babylonians, first stripped them of their luxury, then tore and scattered them, killing Belshazzar and dispersing all the princes of the kingdom.\n  </p>\n  <p>\n    Then the devastator of the whole world was plundered by them, and he was spoiled by all the peoples who could escape his cruelty. This, he says, will come because of the blood of man, referring to Judah, and the iniquity of the land, implying the city of Israel, that is, Jerusalem, and all its inhabitants, encompassing all the people.\n  </p>\n  <p>\n    The phrase \"how long\" is either the voice of one rebuking or refers to the prophet's desire for the swift destruction of wickedness and pride.\n  </p>\n  <p>\n    Woe to him who gathers evil greed for his house, to set his nest on high, and thinks he will be freed from the hand of evil. He speaks against the wicked king, who gathers evil greed for his house, not understanding that riches acquired through evil are the cause of his downfall. At the same time, he is reproved for his pride, for he has set his nest on high like birds, thinking he could be freed from the hand of evil, that is, never coming into the power of enemies.\n  </p>\n  <p>\n    He calls the greed for money and riches evil because there is also good greed, that is, the desire for the spiritual riches of the wisdom and knowledge of God, although it is rarely or never read that the name of greed is placed in a good sense.\n  </p>\n  <p>\n    You have devised shame for your house. While you set your nest on high, you have done nothing but devised shame for yourself and your posterity, because this concern will end in disgrace. You have cut down many peoples, and your soul has sinned.\n  </p>\n  <p>\n    Because the stone will cry out from the wall, and the wood that is between the joints of the buildings will answer. In this, he says, that you have killed many, you have raged against your own soul, and you have burned with such cruelty that the stones of the destroyed cities and the wood of the overturned and burned walls would cry out against your cruelty.\n  </p>\n</speak>",
            "original_latin": "Medos et Persas insinuat,\nqui, contra Babyloniorum regnum consurgentes, primo\nmomorderunt, detrahentes luxuriae eorum, postea\nlaceraverunt et discerpserunt, interfecto Balthasar\net omnibus regni principibus dispersis. Tunc fuit eis\nin rapinam vastator totius orbis, et spoliatus est ab\nomnibus populis, qui ejus crudelitatem evadere potuerunt. Hoc autem veniet, ait, propter sanguinem\n hominis, id est Judae, et iniquitatem terrae, subaudis\nIsrael civitatis, id est Hierusalem, et omnes habitantes\nin ea, omnem populum designans. Illud autem quod\nsupra positum est, usquequo, vel increpantis est\nvox, vel ad prophetae affectum respicit, desiderantis\ncitum malitiae et superbiae interitum. Vae qui congregat avaritiam malam domui suae,\nut sit in excelso nidus ejus, et liberari se putat de\nmanu mali. Adhuc contra impium regem loquitur,\nqui congregat avaritiam malam domui suae, nec intelligit\ndivitias ex malo quaesitas, causam sibi esse\nruinae; simulque arguitur superbiae, quod ad avium\nsimilitudinem in excelso posuerit nidum suum, arbitrans\nposse se liberari de manu mali, id est nunquam\nse venturum in hostium potestatem. Malam\n autem dicit avaritiam pecuniae et divitiarum, quia\nest et bona avaritia, id est cupiditas spiritualium\ndivitiarum sapientiae et scientiae Dei, licet aut raro,\naut nunquam nomen avaritiae in bono positum\nlegatur. Cogitasti confusionem domui tuae. Dum (inquit)\nponis in excelso nidum tuum, nihil aliud egisti, nisi\ncogitasti confusionem tibi et posteris tuis, quia haec\nsollicitudo finem habebit ignominiam. Concidisti\npopulos multos, et peccavit, anima tua. Quia lapis\nde pariete clamavit, et lignum quod inter juncturas\naedificiorum est, respondebit. In hoc (inquit) quod\nplurimos occidisti, in tuam ipsius animam desaevisti,\net in tantam crudelitatem exarsisti, ut lapides destructarum\ncivitatum et ligna eversorum ac combustorum\n parietum, contra tuam crudelitatem clamarent."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        The wood between the joints historically signifies the wood placed in the middle of a structure to hold the walls together. In the seventy interpreters, it's written, \"The beetle will cry out from the wood,\" literally referring to a fly that hides in the joints of walls during winter or a storm. So, the meaning is: Even flies hidden in the holes of the wood will cry out against your pride and greed.\n        <break time=\"500ms\"/>\n        Woe to him who builds a city with bloodshed and establishes a town by injustice.\n    </p>\n    <p>\n        This message is directed against Nebuchadnezzar, saying: Woe to him who built Babylon with bloodshed and death, and constructed its walls with injustice.\n        <break time=\"500ms\"/>\n        Are these not the words from the Lord of hosts? He says, do not disregard the speaker, so that the usefulness of the person is not seen as a reason to dismiss the message. For the words spoken by the prophets are the words of the Lord.\n    </p>\n    <p>\n        People will labor in much fire, and nations will exhaust themselves in vain. When Babylon burns, they will labor in vain to extinguish the fire and strive to no avail. The Chaldean people will fail and grow weary, unable to put out the fire once it is lit. For the earth will be filled with the knowledge of the glory of the Lord, as waters cover the sea. When Babylon is overthrown, the power of God will be manifest to all, and just as waters cover the seabed, the whole earth will be filled with the glory of the Lord.\n    </p>\n    <p>\n        In some manuscripts, it is written negatively, \"These things are not from the Lord of hosts\"; meaning: Such a building, made with bloodshed and injustice, is not from the Lord.\n        <break time=\"500ms\"/>\n        Woe to him who gives drink to his neighbor, adding poison and making him drunk, so he can gaze on his nakedness.\n    </p>\n</speak>",
            "original_latin": "Lignum autem quod inter juncturas est, illud\nhistorialiter designat lignum, quod ad continendos\nparietes, in medio structurae poni solet. Notandum\nquod in LXX Interpretibus habetur, Scarabaeus de\nligno clamabit, muscam juxta litteram designans, quae\nsolet in juncturis parietum in hieme vel in tempestate\nlatere; ut sit sensus: Etiam muscae in foraminibus\nlignorum absconditae, contra tuam superbiam\net avaritiam clamabunt. Vae qui aedificat civitatem in sanguinibus, et\npraeparat urbem in iniquitate. Adhuc contra Nabuchodonosor\nsermo contexitur, eique dicitur: Vae\nquod aedificaverit Babylonem in sanguinibus et mortibus,\net moenia illius in iniquitate construxerit. Nunquid non haec, subaudis quae dicuntur, a\nDomino sunt exercituum? Non (inquit) attendatur\npersona loquentis, ne ex utilitate personae putentur\ncontemnenda esse quae dicuntur. Domini enim sunt\nverba quae a prophetis dicuntur. Laborabunt enim\npopuli in multo igni, et gentes in vacuum, et deficient. Incensa Babylone, frustra laborabunt ut\nexstinguant ignem, et nitentur in nihilum. Deficient\nenim populi Chaldaici, et lassabuntur, nec poterunt\nsemel accensum ignem exstinguere. Quia replebitur terra ut cognoscat gloriam Domini,\nquasi aquae operientes mare. Cum Babylon\nfuerit eversa, manifesta fiet omnibus potentia Dei,\net sicut aquae fundum maris contegunt, sic universa\n terra gloria Domini replebitur. In quibusdam codicibus\nlegitur negative, Non sunt haec a Domino exercituum;\net est sensus: Talis aedificatio, quae fit in\nsanguinibus et iniquitate, non est a Domino. Vae qui potum dat amico suo, mittens fel suum et\ninebrians, ut aspiciat nuditatem ejus."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Hebrews tell a story here that is more fantastical than true:</s>\n    <s>They say King Zedekiah was captured by Nebuchadnezzar in Riblah, which is Antioch, and after his eyes were gouged out, he was taken to Babylon.</s>\n    <s>There, during a royal feast, Zedekiah was given a drink that caused his stomach to release its contents, humiliating him in front of the guests as he soiled himself.</s>\n  </p>\n  <p>\n    <s>This is what is meant by the phrase: \"Woe to him who gives drink to his neighbor,\" etc., highlighting that a once-powerful king was brought to such disgrace.</s>\n    <s>God threatens that he too will drink such a potion.</s>\n    <s>However, it is better understood not as a literal purgative, but as the suffering Nebuchadnezzar was to endure.</s>\n  </p>\n  <p>\n    <s>In Scriptures, a cup or drink often symbolizes suffering or affliction.</s>\n    <s>The prophet condemns the wicked king for forgetting his own humanity and, as if he were immune to suffering, making others drink the bitterness of their troubles to expose their shame and amplify his power.</s>\n  </p>\n  <p>\n    <s>This metaphor of a drunk man, stripped and shamed, is used to describe how Nebuchadnezzar made everyone drink the cup of fury, leaving them stripped and enslaved.</s>\n    <s>This means the friend is filled with shame instead of glory.</s>\n  </p>\n  <p>\n    <s>\"Drink and be exposed; the cup in the Lord's right hand will come around to you, and disgrace will cover your glory.\"</s>\n    <s>Because you have made many drunk, you too will drink from the Lord's cup.</s>\n    <s>You will be filled with the Lord's punishments, and everything you consumed will be expelled, bringing you from great glory to extreme misfortune.</s>\n  </p>\n  <p>\n    <s>The iniquity of Lebanon will cover you.</s>\n    <s>Lebanon here refers to the temple built from Lebanese wood.</s>\n    <s>Another prophet says: \"Open your doors, Lebanon.\"</s>\n    <s>Thus, the iniquity of Lebanon, meaning the destruction of the temple and sanctuary, will devastate and ruin him.</s>\n  </p>\n</speak>",
            "original_latin": "Tradunt\nHebraei hoc loco rem fabulosam magis quam veram:\nSedecias (inquiunt) rex captus est a Nabuchodonosor\nin Reblatha, quae est Antiochia, et erutis\noculis ductus est in Babylonem: ubi cum quadam\ndie convivium regifico luxu celebraret, jussit ibi Sedeciae\ndari poculum, quo venter potantis solveretur\nin fluxum, sicque introductum, ante ora potantium\ncompulsum, in ventris stercore fuisse pollutum; et\nhoc est quod dicitur: Vae qui potum dat amico,\n etc. quod videlicet rex potentissimus quondam,\nad tantum dedecus sit adductus. Unde minatur ei\nDeus, quod ipse quoque bibiturus sit hujuscemodi\npotionem. Sed melius hoc non de cathartica potione,\nverum de malis quae passurus erat Nabuchodonosor,\nintelligimus. Calix enim vel potio in Scripturis passionem\nvel afflictionem solet designare. Invehitur\nergo propheta contra regem impium, quod oblitus\nsuae conditionis, et quasi ipse non esset homo, nec\nposset pati quae aliis inferebat, inebriaret omnes homines\nfelle et amaritudine malorum, ut eorum nuditatem\n(hoc est ignominiam) aspiceret, ut ex illorum\nmiseria suam exaggeraret potentiam. Est autem\nmetaphora ebrii hominis, quod sicut ille nudatur,\nejusque ignominia conspicitur, ita Nabuchodonosor\n inebriaverit omnes calice furoris, cunctosque spoliatos\ndimiserit, et quondam gloriosos ad ultimam\nredegerit servitutem. Hoc est enim repletus est,\nsubaudis amicus. Ignominia pro gloria. Bibe tu quoque et consopire,\ncircumdabit te calix dexterae Domini, et vomitus\nignominiae super gloriam tuam. Quia (inquit)\nplurimos inebriasti, bibe tu quoque de calice Domini. Inebriaberis calice, id est suppliciis dexterae\nDomini, et omnia quae absorbueras egeres, et de\nsublimi gloria ad extrema venies mala. Quia iniquitas Libani operiet te. Libanus pro\ntemplo ponitur, quod de lignis Libani aedificatum\nest. Hinc alius propheta dicit: Aperi, Libane, portas\ntuas. Dicit ergo quod iniquitas Libani, id est\n eversio templi et vastatio sanctuarii, eum depopulabitur\net vastabit."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  However, he maintains the metaphor, using Lebanon to represent the temple and referring to animals for sacrifices and offerings, saying: \n  <break time=\"500ms\"/>\n  The devastation of animals, meaning the destruction of the sacrifices offered in the temple, will terrify the Babylonians because the harm to the temple and the cessation of sacrifices frightened and destroyed them. \n  <break time=\"500ms\"/>\n  This is due to the blood of men, meaning the killing of men and the wickedness within the promised land and the city of Jerusalem, affecting all those living in it. \n  <break time=\"500ms\"/>\n  In a moral interpretation, heretics were reprimanded for intoxicating everyone with bitter and twisted doctrines, giving a drink to a friend, meaning a fellow believer, not from the fountain of Siloam, which symbolizes Christ sent by God the Father, but from the stream of Egypt, representing darkness and sorrow. \n  <break time=\"500ms\"/>\n  Hence, that stream is rightly called Sior, meaning turbulent and muddy. It is said that they too will be filled with shame instead of glory when their perverse doctrine is revealed and condemned by the Church's judgment. \n  <break time=\"500ms\"/>\n  The devastation of Lebanon will cover them. Lebanon indeed means incense in Greek, symbolizing the purity of prayer. Therefore, the devastation of Lebanon will cover them because their prayer, which is a special sacrifice to God, will turn into their condemnation, as the Psalmist said about Judas: Let his prayer be counted as sin. \n  <break time=\"500ms\"/>\n  What profit is there in an idol, created by its maker, a cast image, and a false image, because its maker trusted in his creation to make mute idols? \n  <break time=\"500ms\"/>\n  The prophet marvels at the foolishness of King Nebuchadnezzar, who commanded a golden statue to be made, trusting in the idol he had fashioned, even though it could not benefit him at all. \n  <break time=\"500ms\"/>\n  The difference between a carved image and a cast image is this: a carved image is made of wood or marble, while a cast image is made of metals that can be melted and cast. This applies not only to idolaters but also to heretics, whose carved images are their twisted doctrines, which they invent and venerate as truth, worshipping falsehood. \n  <break time=\"500ms\"/>\n  Woe to him who says to wood: Awake; to silent stone: Arise.\n</speak>",
            "original_latin": "Servat autem metaphoram, quia\nLibanum pro templo dixerat, ponit animalia pro\nsacrificiis et hostiis, dicens: Et vastitas animalium,\nid est devastatio sacrificiorum quae in templo\nofferebantur, deterrebit eos, id est Babylonios,\nquia injuria templi et sacrificiorum, quae jam cessaverant\nofferri, deterruit eos et perdidit. De sanguinibus\nhominum, id est propter interfectionem\nhominum et propter iniquitatem terrae repromissionis\net civitatis Hierusalem. Et omnium\nhabitantium in ea. Juxta tropologiam increpabantur\nhaeretici, quod omnes inebrient amaris et perversis\ndogmatibus, dantes amico, id est socio in fide, potum\n non de fonte Siloa, id est missi, Christi videlicet,\nquem Deus Pater in mundum misit, sed de rivo\nAegypti tenebrarum et moeroris. Unde et ipse rivus\nrecte Sior, id est turbidus et coenosus vocatur. Dicitur\nergo illis, quod ipsi quoque pro gloria replendi\nsint ignominia, cum eorum perversa doctrina fuerit\nrevelata, et Ecclesiastica censura damnata. Operiet\nautem eos vastitas Libani. Libanus quippe graece\nthus dicitur. Thure vero munditia orationis exprimitur. Vastitas ergo Libani eos operiet, quia eorum\noratio, quod est speciale Dei sacrificium, vertetur\nillis in damnationem, juxta quod Psalmista de Juda\ndixit: Oratio ejus fiat in peccatum. Quid prodest sculptile, quia sculpsit illud fictor\nsuus, conflatile, et imaginem falsam, quia speravit\n in figmento fictor ejus, ut faceret simulacra muta? Miratur propheta regis Nabuchodonosor stultitiam,\nquia jusserat fieri statuam auream, habens fiduciam in\nsimulacro quod finxerat, cum utique nihil ei prodesse\nposset. Inter sculptile et conflatile hoc distat,\nquia sculptile est ligni vel marmoris, conflatile vero\nmetallorum, quae possunt solvi igne et conflari, quod\nnon solum de idololatris, sed et de haereticis accipi\npotest, quorum sculptilia sunt prava dogmata, quae\nipsi confingunt, et pro veritate venerantur et adorant\nfalsitatem. Vae qui dicit ligno: Expergiscere; Surge, lapidi\ntacenti."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    <p>\n        Can he teach? This question is often posed to those who worship idols. \n        <s>\n            Woe to anyone who worships objects made of wood, stone, or metal and calls out, \"Wake up,\" to something that is just an inanimate form.\n        </s>\n        <s>\n            In Greek, \"eidos\" or \"idea\" means form; hence, the word \"idolum\" refers to a form.\n        </s>\n        <s>\n            Can the stone you invoke teach you or foretell the future?\n        </s>\n        <s>\n            Look, this one is covered with gold and silver. This suggests: Look, this stone you worship, oh idolater, is overlaid with gold.\n        </s>\n        <s>\n            And every spirit, the breath of life, is not within it; the idol or stone lacks life.\n        </s>\n        <s>\n            But the Lord, whom true worshipers worship, resides in His holy temple.\n        </s>\n        <s>\n            Let all the earth be silent before Him. Not in a man-made temple, but either in the heavens or within each of the saints, as the Apostle says: Do you not know that you are the temple of God and that the Spirit of God dwells in you?\n        </s>\n        <s>\n            Either the Lord is in His holy temple, meaning the Son is in the Father, or He is in His temple, which is the entire world, containing and ruling all things.\n        </s>\n        <s>\n            For in Him we live, move, and have our being.\n        </s>\n        <s>\n            Therefore, God is in the world, not confined to one place, but filling all things with His majesty, permeating all, encompassing everything.\n        </s>\n    </p>\n    <p>\n        <s>\n            The prayer of the prophet Habakkuk for ignorance. \n        </s>\n        <s>\n            Previously, he had rashly complained to the Lord, saying: How long, Lord, will I cry out and You will not hear? \n        </s>\n        <s>\n            And shortly after, Why do You not look upon those who act wickedly?\n        </s>\n        <s>\n            He also heard the Lord responding and learned that Nebuchadnezzar or even the devil were placed to judge and punish sinners.\n        </s>\n        <s>\n            Now he repents and laments that he spoke rashly, asking for pardon for his ignorance, which is why it is written in the title, \"For ignorance.\" \n        </s>\n        <s>\n            David also asks the Lord, Do not remember the sins of my youth and my ignorances.\n        </s>\n        <s>\n            Some believe that \"For ignorance\" shows that the prophet prays to God for human errors and ignorance, so that with the darkness of error removed, the true light may be revealed.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Nunquid ipse docere poterit? Hoc generaliter\nadversus omnes dicitur qui idola venerantur. Vae enim aeternum erit ei qui materiem ligni vel\n lapidis, sive cujuscunque metalli pro deo colit, et\ninvocans dicit: Expergiscere, cum forma tantum\nsit inanimata. Nam eidos Graece vel idea, forma dicitur:\ninde diminutive idolum, formula vocatur. Nunquid ipse lapis quem invocas, docere te poterit\net praedicere ventura? Ecce iste coopertus est auro\net argento. Quasi ostendentis est: Ecce iste lapis\nquem adoras, o idololatra, coopertus est et oblitus\nauro. Et omnis spiritus, id est flatus vitalis,\nnon est in visceribus ejus, id est idoli vel lapidis. Dominus autem, quem veri adoratores adoramus,\nin templo sancto suo. Sileat a facie ejus omnis\nterra. Non in manufacto subaudis templo, sed\nvel in coelis, vel in unoquoque sanctorum, juxta\nApostolum dicentem: An nescitis quoniam templum\n Dei estis, et Spiritus Dei habitat in vobis? Sive Dominus in templo sancto suo, hoc est,\nFilius in Patre: vel in templo suo, in universitate\nmundi continens et regens omnia. In ipso enim\nvivimus, movemur, et sumus. Est ergo Deus in\nmundo, non loco inclusus, sed sua majestate illocaliter\nimplens omnia, currens per omnia, circumplectens\nomnia. Oratio Habacuc prophetae pro ignorantiis. Quia\nsupra temere causatus fuerat cum Domino, dicens:\nUsquequo, Domine, clamabo et non exaudies, et post\npauca, Quare non respicis super iniqua agentes;\naudierat quoque Dominum respondentem, et didicerat\nNabuchodonosor vel etiam diabolum ad hoc\n positos, et forte fundatos, ut per eos judicentur et\npuniantur peccatores, nunc agit poenitentiam, et\nplangit quod temere sit locutus, poscitque veniam\nignorantiae, et hoc est quod scribitur in titulo, Pro\nignorantiis. Nam et David rogat Dominum, Delicta\njuventutis meae et ignorantias meas ne memineris. Quidam putant hoc quod dicitur, Pro\nignorantiis, hoc ostendere quod propheta oret\nDeum pro humanis erroribus et ignorantia, ut sublata\nerroris caligine, lux vera patescat",
            "voice": "Matthew"
        }
    ]
}