{
  "chunks": [
    {
      "original_latin": "ALIA ALLEGORIA. ",
      "cleaned_english_translation": "<speak>\n    Another Allegory<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>If we were worthy to hear the voice of that heavenly trumpet, like the one John heard in the Book of Revelation, which spoke to him, saying: <break time=\"500ms\"/> \"Come up here and I will show you what must happen after this\" <break time=\"500ms\"/> (Revelation, chapter four), and if we could join him in spirit, becoming entirely spiritual with nothing earthly or carnal remaining in us, then we would be able to relate the figure of this statue to the text of all divine Scripture in an allegorical sense.</s>\n  </p>\n  <p>\n    <s>So, since we know the Book of Genesis starts the divine Scriptures, it's reasonable to understand the head of this statue through that book.</s>\n    <s>The Gospel, which the Lord Jesus Christ established, was always hidden in the Old Testament, as the prophet Ezekiel reveals in chapter one, saying he saw a wheel within a wheel, representing the Gospel within the old law.</s>\n  </p>\n  <p>\n    <s>It's fitting to associate the Gospel with the Book of Genesis as the head, since the law and Gospel sound the same in all respects, containing the same truth, even if expressed in different words.</s>\n    <s>Just as the Book of Genesis and the Gospel represent the head of this statue, it's fitting to take its chest through the books of the prophets.</s>\n    <s>For in the chest, secret plans are hidden, and the holy prophets are known to have foreseen God's secret plans before they happened.</s>\n  </p>\n  <p>\n    <s>Thus, one of the prophets said: <break time=\"500ms\"/> \"Your counsel of old is true, O Lord\" <break time=\"500ms\"/> (Isaiah, chapter twenty-five).</s>\n    <s>As we've mentioned, human labor is often represented in the arms; through the Book of Psalms, the arms of this statue can be rightly prefigured, since these psalms often mention human labor, as in: <break time=\"500ms\"/> \"See my affliction and my labor\" <break time=\"500ms\"/> (Psalm twenty-five), and: <break time=\"500ms\"/> \"They are not in the labor of men\" <break time=\"500ms\"/> (Psalm seventy-three), along with many similar passages.</s>\n  </p>\n</speak>",
      "original_latin": "Si essemus digni audire vocem illius tubae coelestis\nquam audivit Joannes, sicut ipse dicit in libro Apocalypsis,\nquae ad eum locuta est, dicens: Ascende huc\net ostendam tibi quae oportet fieri posthaec (Apoc IV),\net si cum eo ipso possemus esse in spiritu, hoc est, ex\ntoto effici spirituales, ut nihil carnale, nihil terrenum\n 343 in nobis penitus remaneret, tunc possibilitas\nnobis subjaceret, quatenus figuram hujus statuae\nallegorico sensu referremus ad textum totius divinae\nScripturae. Igitur quoniam Genesis librum principium\ndivinarum Scripturarum esse non ignoramus,\nnon immerito per eumdem librum caput hujus statuae\nintelligimus. Et quia Evangelium, quod Dominus\nJesus Christus condidit, semper in Veteri\nTestamento absconditum fuit, sicut Ezechiel propheta\ntestatur (cap I), qui rotam in rotam, hoc est Evangelium\nin veterem legem se vidisse profitetur. Bene\nquidem Evangelium idem eidem libro Genesis in\nparte capitis sociamus, quia legem et Evangelium\nidem per omnia sonare, itidem prorsus continere,\nlicet dissimilibus verbis, non dubitamus. Sicut ergo\n per librum Genesis, et per Evangelium, hujus statuae\ncaput intelligitur, sic justum est ut per libros\nprophetarum pectus ejusdem accipiatur. In pectore\nenim secreta consilia absconduntur, et sancti prophetae\nsecreta consilia Dei antequam evenirent,\npraescisse dignoscuntur. Unde unus ex eisdem prophetis\ndicebat: Consilium tuum, Domine, antiquum\nverum fiat (Isa XXV): quia vero, ut supra jam\ndiximus, in brachiis solet labor humanus designari,\nper librum Psalmorum possunt quidem recte brachia\nhujus statuae praefigurari, quoniam quidem in\neisdem psalmis persaepe mentio fit humani laboris,\nquemadmodum est illud: Vide humilitatem meam\net laborem meum (Psal XXIV), et: In labore hominum\n non sunt (Psal LXXII), et alia multa his\nsimilia.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, as we delve into the books of the Kings, we should take note of the bronze belly of this statue. Just like how many things are hidden within the belly that aren't visible from the outside, the books of the Kings contain many mystical and figurative elements that remain hidden from us.\n    </p>\n    <p>\n        Since, as we previously mentioned, human offspring come from the thighs, it's fitting that through the letters of Saint Paul and other apostles, the thighs of this statue are understood. Paul, even though he was taken up to the third heaven and heard profound secrets beyond human comprehension, humbly addressed issues of marital relations, saying: \n        <s>\n            \"The husband should fulfill his marital duty to his wife, and likewise the wife to her husband, and each one should have their own spouse to avoid sexual immorality.\" \n        </s> \n        <break time=\"500ms\"/>\n        <s>\n            (First Corinthians 7)\n        </s>\n    </p>\n    <p>\n        Regarding the legs, which seem to support the weight of the whole body, we should consider the writings of modern scholars. These are aptly described as being made of iron because, just as iron overcomes everything, the writings of the saints-namely Ambrose, Jerome, Augustine, and Gregory-destroy and eliminate all heretical teachings.\n    </p>\n    <p>\n        In the feet made of iron and clay, we interpret the doctrines of Catholics alongside those of heretics, who will be present in the last days. Just as iron cannot solidly combine with clay, the doctrine of the orthodox cannot be reconciled with the corrupt teachings of heretics. As Paul says:\n        <s>\n            \"What fellowship can light have with darkness, or what does a believer have in common with an unbeliever?\" \n        </s> \n        <break time=\"500ms\"/>\n        <s>\n            (Second Corinthians 6)\n        </s>\n    </p>\n</speak>",
      "original_latin": "Per libros autem Regum debemus intelligere\nhujus statuae ventrem aereum, quia sicut in\nventre multa occultantur, quae foris non apparent,\nsic in libris Regum multa mystica et figurativa sunt,\nquae adhuc nos latent. Et quia, sicut jam praefati\nsumus, de femoribus humana propago egreditur,\nnon inconvenienter per Epistolas beati Pauli et aliorum\napostolorum, femora hujus statuae intelliguntur. Qui Paulus, licet usque ad tertium coelum raptus\nsit, et quamvis secreta quaedam, quae ab hominibus\nnon capiuntur in excessu mentis positus\naudierit, tamen ad disponenda carnalium conjugia\nhumiliter descendit, dicens: Vir debitum reddat\nuxori, similiter et uxor viro, et unusquisque suam uxorem\n habeat propter fornicationem (I Cor VIII). Per tibias vero quae totius corporis molem sustinere\nvidentur, modernorum doctorum Scripturas nos\noportet accipere. Quae quidem bene ferreae fuisse\ndescribuntur, quia sicut ferrum omnia domat, sic\nScripturae sanctorum, videlicet Ambrosii, Hieronymi,\nAugustini, Gregorii, omnium haereticorum\ndogmata destruunt et eliminant. In pedibus autem ferreis\net fictilibus debemus interpretari doctrinas Catholicorum,\nsimul et haereticorum, qui erunt in\nnovissimis diebus, quia sicut ferrum cum luto non\nvalet solidari, sic doctrina orthodoxorum cum pravis\ndogmatibus haereticorum non poterit concordari. Sicut enim dicit Paulus: Quae societas luci ad tenebras,\n aut quae pars fideli cum infideli? (II\nCor. VI.)",
      "voice": "Matthew"
    }
  ]
}