{
  "chunks": [
    {
      "original_latin": "ALIA ALLEGORIA. ",
      "cleaned_english_translation": "<speak>\n    Another Allegory<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p> If we examine this statue from a moral point of view, we'll definitely find a deeper understanding. The gold, from which the head of the statue is made, symbolizes true wisdom, captured in two simple ideas: we should completely avoid evil and not neglect to do all the good we can.</p>\n    \n    <p>The chest and arms stand for sincere thoughts and holy deeds. It's only right that whatever good a person thinks of, they should strive to achieve it without delay.</p>\n    \n    <p>The belly, which cannot tolerate emptiness with salvation, represents our mind, which should always be filled with holy thoughts and spiritual reflections.</p>\n    \n    <p>The bronze thighs, from which mortal offspring typically come, symbolize our chastity. This is how we should aim to please God inwardly and set a good example to others outwardly, without seeking vain glory.</p>\n    \n    <p>The iron legs illustrate our strength and patience, enabling us to be strong in good times and patient in adversity. We should also support the weak knees of our faltering brothers with the spirit of fortitude.</p>\n    \n    <p>The iron and clay feet represent our steps, reminding us to carefully avoid crooked paths and diligently walk the straight ones. Thus, it can truly be said of us: <break time=\"500ms\"/> Blessed are the undefiled in the way, who walk in the law of the Lord Psalm One Hundred Nineteen.</p>\n    \n    <p>We've strayed a bit from our main discussion as we've explored more deeply into the remarkable statue that King Nebuchadnezzar saw.</p>\n    \n    <p>But now, it seems like the right time to return to our original topic and listen to how Almighty God shows the Bride of His Son where He feeds and where He rests: At midday, which means in the love of God and neighbor.</p>\n    \n    <p>Earlier, we mentioned how the Bride spoke to her Spouse, saying: Tell me, you whom my soul loves, where you graze, where you rest at midday Song of Solomon.</p>\n</speak>",
      "original_latin": "Si moraliter istam statuam discutere volumus,\nmoralem intelligentiam in ea procul dubio reperiemus. Per aurum quippe, de quo caput hujus statuae\nfuit, vera sapientia designatur, quae in duobus verbis\nexistit, scilicet ut a malo penitus declinemus, et\nquidquid boni agere possumus, non omittamus. Per\npectus vero et brachia designantur cogitationes\nsincerae et sancta opera, quia justum est, ut quidquid\nboni homo cogitat, illud sine dilatione opere adimplere\nsatagat. Per ventrem quoque, qui nunquam\nevacuitatem cum salute potest pati, mens nostra\nsignatur, quae nullatenus a sanctis cogitationibus et\n spiritualibus meditationibus debet salubriter evacuari. Per femora aerea, de quibus mortalis propago\negredi solet, nostra castitas figurari debet, per\nquam et Deo soli interius nos condecet placere, et\n hominibus exterius sine appetitu vanae gloriae bonum\nexemplum praebere. Per tibias ferreas, fortitudinem\net patientiam nostram intelligamus, ut videlicet\nfortes in prosperis, patientes in adversis existamus,\net genua debilia titubantium fratrum spiritu\nfortitudinis roboremus. Per pedes ferreos et fictiles\ngressus nostri possunt designari, quia et prava itinera\ndebemus intente devitare, et rectas vias sollicite\nincedere, quatenus veraciter de nobis queat\ndici: Beati immaculati in via, qui ambulant in\nlege Domini (Psal CXVIII). Longius igitur ab ordine\nexpositionis digressi sumus, dum de statua illa mirabili,\nquam vidit Nabuchodonosor rex subtilius\ndisputavimus. Sed jam idoneum tempus esse reor,\nut ad id redeamus unde sumus digressi, et audiamus\n qualiter Deus omnipotens indicet Sponsae Filii sui,\nubi ipse pascat, et ubi ipse accubet: In meridie, id\nest in dilectione Dei et proximi. Superius ostendimus\nquomodo Sponsa sit allocuta Sponsum suum,\ndicens: Indica mihi, quem diligit anima mea, ubi\npascas, ubi cubes in meridie (Cant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let me share a story about a Groom and his Bride.</s>\n        <s>The Groom told his Bride, \"At midday, I am fed and I recline.\"</s>\n        <s>This signifies that he stays with his Father, who represents the true midday, just as he has since eternity.</s>\n    </p>\n    <p>\n        <s>As a result, Almighty God responds to the Bride of His Son.</s>\n        <s>He too reclines and feeds, meaning He rests and remains at midday, which is within His Son.</s>\n        <s>The Son, whom He begot from eternity, is entirely like Himself.</s>\n    </p>\n    <p>\n        <s>The truth that the Son remains in the Father, and the Father in the Son from eternity, is affirmed by all authority in both the New and Old Testament.</s>\n        <s>Thus, the Son says in the Gospel about the disciples: \"Father, I want those you have given me to be with me where I am, and to see my glory, the glory you have given me because you loved me before the creation of the world\" (John 17).</s>\n        <s>And to Philip, he says: \"Philip, don't you believe that I am in the Father and the Father is in me?\" (John 14).</s>\n    </p>\n    <p>\n        <s>The Bride asked not only her Groom but also the Father of her Groom where He would feed and recline.</s>\n        <s>They both answered her, saying it is at midday, which is the Father in the Son and the Son in the Father.</s>\n    </p>\n    <p>\n        <s>If the same Bride wishes to ask the Holy Spirit where He feeds and reclines, the Holy Spirit will answer her.</s>\n        <s>He will say, \"Just as I proceed ineffably from the Father and the Son, so indeed I am fed and recline in both.\"</s>\n        <s>This means He rests and remains, because with them He is one God, as He has been from eternity.</s>\n    </p>\n</speak>",
      "original_latin": "I); et qualiter\nidem Sponsus responderit Sponsae suae: Quoniam\nquidem in meridie pascor et accubo, id est in Patre\nmeo, qui est verus meridies, maneo, sicut mansi\nab aeterno. Superest igitur ut Deus omnipotens\nrespondeat Sponsae filii sui, quomodo ipse similiter\naccubet et pascat, id est requiescit et manet 344\nin meridie, hoc est in Filio suo, quem genuit ab\naeterno per omnia consimilem sibi. Quod autem Filius\n in Patre, et Pater in Filio ab aeterno manet,\nomnis auctoritas, tam Novi quam Veteris Testamenti,\nconsona voce praedicat. Unde idem Filius de discipulis\nin Evangelio dicit: Pater, volo ut sicut tu\nes in me et ego in te, ita et ipsi in nobis unum\nsint (Joan XVIII). Et illud ad Philippum: Philippe,\nnon credis quia ego in Patre et Pater in me\nest (Joan XIV). Sicut igitur superius Sponsa quaesivit,\nnon solum a Sponso suo, verum etiam a Patre\nsui Sponsi, ubi pasceret et ubi accubaret, et illi\nresponsum est ab utroque, quia in meridie, hoc est\nPater in Filio, et Filius in Patre, sic et modo si eadem\nSponsa quaerere vult a Spiritu sancto, ubi ipse\npascat, et ubi accubet, idem Spiritus sanctus ei\nrespondebit, quoniam sicut ego a Patre et Filio\n ineffabiliter procedo, sic nimirum in ambobus pascor\net accubo, id est requiesco, maneo, quia cum\neis unus Deus sum sicut fui ab aeterno. <span class=\"text-blue-600 font-bold\""
    }
  ]
}