{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n        <p>\n        Preliminary Observations.\n    </p><break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "OBSERVATIONES PRAEVIAE. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>\n            While the author of this Life might seem ancient due to the manuscript, the Thuano-Colbertinus codex, from which we transcribed this Life, does not name or date him.\n        </s>\n        <s>\n            I believe the author to be Osbern, a monk of Canterbury under Archbishop Lanfranc.\n        </s>\n        <s>\n            Pits notes that Osbern wrote a book on the Life of Odo, Archbishop of Canterbury.\n        </s>\n        <s>\n            It's unclear whether William of Malmesbury referred to this booklet when he composed the eulogy of Odo in Book One of the \"Deeds of the Bishops of the English.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            The reason for doubt is that William does not fully agree with Osbern-if we may call him that for now-on some points, although these are of lesser importance.\n        </s>\n        <s>\n            Osbern claims that Odo, hesitant to be elected to the See of Canterbury, only agreed after sending legates to Fleury to summon the abbot, because he had begun his monastic life there.\n        </s>\n        <s>\n            William, however, states that Odo, after crossing the sea, received the monastic habit at Fleury.\n        </s>\n        <s>\n            Gervase of Canterbury supports Osbern, while Bromton agrees with William.\n        </s>\n        <s>\n            Osbern also mentions that after Odo's death, he appeared to the church's guardian to rebuke Elfsin, who had been placed in the Canterbury chair through simony.\n        </s>\n        <s>\n            William attributes this apparition to Elfsin himself.\n        </s>\n        <s>\n            Moreover, William mentions events like the translation of Saint Wilfrid by Odo, and several other things about which Osbern remains silent.\n        </s>\n    </p>\n    <p>\n        <s>\n            Both agree that, after the death of Wulfhelm, the bishop of the Cantuarians, when the king and the people's wishes converged on Odo, he resisted more firmly, as he had not yet taken monastic vows and did not want to disrupt the elders' customs out of ambition.\n        </s>\n        <s>\n            Until that time, according to William, no one had been archbishop without wearing monastic garb, a point which Osbern also notes in different words.\n        </s>\n        <s>\n            However, Godwin, a dissenter, calls this an error and asserts that it is certain that Nothelm and several other secular priests had presided over the Church of Canterbury before Odo.\n        </s>\n    </p>\n</speak>",
      "original_latin": "1. Etsi hujus Vitae scriptor antiquitatem vel ex\nmanuscripto codice sapiat, non tamen ejus nomen\naetatemve signat codex Thuano-Colbertinus, ex quo\nhanc Vitam descripsimus. Is auctor mihi videtur esse\nOsbernus Cantuariensis monachus sub Lanfranco\narchiepiscopo, qui Osbernus de Vita Odonis Cantuariensis\narchiepiscopi librum unum scripsisse apud\nPitseum memoratur. Incertum est an Willelmus\nMalmesburiensis hunc libellum prae oculis habuerit\nin concinnando Odonis elogio, quod libro I de Gestis\npontificum Anglorum inseruit. Dubitandi ratio inde\npetitur quod Willelmus in nonnullis rebus, levioris\ntamen momenti, cum Osberno (sic eum vocare interim\nliceat) non convenit. Osbernus quippe ait,\nOdonem suae electioni in sedem Cantuariensem repugnantem\nnon prius consensisse, quam missis Floriacum\nlegatis abbatem arcessierit, quia eum ad monachatum\nindita cuculla initiatus fuisset: Willelmus\nhabet Odonem, transito mari, apud Floriacum\nmonachilia accepisse, Osberno Gervasius Dorobernensis\n monachus, Willelmo Bromtonus suffragatur. Osbernus addit Odonem mortuum ecclesiae custodi\napparuisse, ut Elfsinum, in Cantuariae cathedram simoniace\nintrusum, verbis suis compesceret: Willelmus\nElfsino ipsi factum ostentum tradit. Ad haec\nquaedam Willelmus commemorat, ut de sancti Wilfridi\nfacta per Odonem translatione, aliaque nonnulla,\nde quibus Osbernus silet. 2. Ambo in id conveniunt, defuncto Vulfhelmo\nCantuariorum antistite, cum regis ac populi vota in\nOdonem concurrissent, hanc constantius, ut qui nondum\namicisset monachum, renisum fuisse, ne morem\nmajorum ambitione sua turbare videretur. Nullum\nenim ad id tempus, nisi monachili schemate indutum,\narchiepiscopum fuisse, inquit Willelmus, quod aliis\nverbis tradit Osbernus. Godwinus sectarius errorem\n vocat, aitque certum esse Nothelmum aliosque\nnonnullos saeculares, ut vocant, presbyteros Cantuariensi\nEcclesiae ante Odonem praefuisse.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Godwin can't learn this truth with any more certainty than Odo himself or William, who were closer to those early times.\n  </p>\n  <p>\n    It's unclear if Nothelm was a monk. Bede, in the preface to the \"History of the English,\" only refers to Nothelm as a devout priest of the Church of London. However, monks often used this term for priests, and Bede even calls him <phoneme alphabet=\"ipa\" ph=\"ˈnɒt.hɛlm\">\"our venerable brother Nothelm the priest\"</phoneme> in a letter. This suggests he was more likely a monk than a secular priest.\n  </p>\n  <p>\n    Odo embraced the monastic life and professed it in the year 937, when the monastery of Fleury was being reformed to stricter rules through the efforts of Odo, the abbot of Cluny. Thus, Odo might have adopted the monastic habit, bypassing Canterbury and other English monks, whose observance wasn't as highly regarded at that time.\n  </p>\n  <p>\n    This same motivation led Oswald and other Englishmen to the monastery at Fleury, from where Abbo was sent to England for both piety and learning. Among Odo's notable acts, not mentioned in the following booklet, is the translation of the body of Saint Wilfrid, Bishop of York, which he arranged to be moved to Canterbury.\n  </p>\n  <p>\n    This is recorded by William in his account of Odo, and by Eadmer in the book \"Life of Saint Wilfrid,\" found in the first part of the Third Century of Benedict, pages 226 and 227. William adds that Odo arranged for Wilfrid's life to be written in heroic verse, accomplished by a certain Fridegod, whose poem we include in our Patrology, volume 133.\n  </p>\n  <p>\n    William also notes a synodal letter from Odo to his suffragans during King Edmund's reign, urging them not to be indifferent and negligent in the care of souls. In this letter, Odo showed not only notable literacy, as William observed, but even more so, a deep sense of piety and pastoral concern.\n  </p>\n</speak>",
      "original_latin": "Verum\nnullo argumento id certius rescire potest Godwinus,\nquam Odo ipse aut Willelmus, primorum temporum\nviciniores: nec constat Nothelmum monachatus\nexpertem fuisse. Beda quidem in praefatione ad\nHistoriam Anglorum Nothelmum duntaxat religiosum\nLondinensis Ecclesiae presbyterum vocat: at hoc nomine\ndonare solebant monachi sacerdotes; et Beda\nipse in epistola ad Nothelmum illum, venerabilem\nfratrem nostrum Nothelmum presbyterum appellat;\nquae verba monachum designant potius quam presbyterum\nsaecularem. Monachum induit Odo, simulque\nipsa monasticarum vestium susceptione professus\nest sub annum 937, quo tempore Floriacense\nmonasterium ad strictiorem regulae cultum revocatum\nfuit opera Odonis abbatis Cluniacensis. Ab\neo itaque Odo monasticum habitum susceperit,\npraetermissis Cantuaritis aliisque Anglicanis monachis,\n quorum observantia in tanta opinione tunc\nnon erat. Eadem causa Oswaldum aliosque Anglos\nillexit ad coenobium Floriacense, ex quo Abbo in\nAngliam missus est non minus causa pietatis quam\neruditionis. 3. Inter alia Odonis facta, quorum in sequenti libello\nnulla mentio est, praecipuum videtur illud quod\nde corporis sancti Wilfridi episcopi Eboracensis\ntranslatione ab eo Cantuariam procurata legitur\ntum apud Willelmum, ubi de nostro Odone, tum apud\nEadmerum in libro de Vita S. Wilfridi, edita in\nparte prima Saeculi III Benedicti, pag. 226 et 227. Addit Willelmus curasse Odonem, ut heroico metro\nWilfridi Vita texeretur; idque exsecutum fuisse\nFridegodum quemdam, cujus poema Patrologiae\nnostrae, tom. CXXXIII damus. Subdit Willelmus\n synodalem Odonis epistolam ad suffraganeos\nsuos tempore Edmundi regis directam, qua eos hortatur,\nut ne tepide et negligenter in regimine animarum\nconversentur, qua in epistola Odo non mediocre,\nut Willelmo visum est, litterarum dedit indicium,\nsed majus pietatis ac sollicitudinis pastoralis."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>This letter was written by him, I believe, after the decrees he issued under the same king, published by Spelman, which outline the responsibilities of the king, clergy, and magistrates.</p>\n    \n    <p>In chapter six, he urges monks to diligently fulfill their vows with humility and obedience, both day and night, staying in the fear of God within the churches to which they have committed themselves through their vows. They should not be wanderers or gyrovagues, who seek the title of monk but neglect its duties. Instead, they should emulate the apostles through humility, manual labor, sacred reading, and continuous prayers.</p>\n    \n    <p>Eadmer, in the prologue to the Life of Saint Wilfrid, refers to Odo's booklet about Wilfrid's life and conduct. Undoubtedly, this booklet is none other than Fridegod's poem, which is preceded by Odo's letter in some manuscripts. These words are found within:</p>\n    \n    <p>\"So, I reverently received the most venerable relics of the blessed confessor of Christ, Wilfrid, which had been neglected in an unworthy, foul, and stagnant pit, indeed (which is terrible to say) ignored by the horror of the prelates, when some people, with God's favor, transferred them from the place of his tomb, and I placed them within the bounds of the metropolitan church, which by the grace of God I preside over.</p>\n    \n    <p>Therefore, delighted by the proximity of such a great and God-worthy relationship, I decided to adorn them with a higher casket and, by extracting blooms from his book of life, to embellish them with a new work in verse, that is, through Fridegod: which, however, Eadmer and perhaps some others attributed to Odo.</p>\n    \n    <p>I do not know if what Pitseus has about other writings of Odo is more certain, who additionally attributes to him one book to the monks of Fleury for his nephew Oswald; another on the real presence of the body of Christ in the Eucharist, as well as a book of letters, and another of various poems.\"</p>\n    \n    <p>Furthermore, Eadmer, William of Malmesbury, Matthew of Westminster, and others call Odo a saint, and after them, Cardinal Baronius in volume ten of the Annals, although Odo does not have a place in the Roman Martyrology.</p>\n</speak>",
      "original_latin": "Haec\nepistola ab eo scripta est, ut puto, post constitutiones\nab ipso latas sub eodem rege, apud Spelmannum\neditas, in quibus cavetur de officio regis, cleri\net magistratuum. In capite 6, monachos hortatur ut in\nomni humilitate et obedientia die noctuque vota sua\nadimplere studeant, permanentes in timore Dei in ecclesiis,\nubi se voto constrinxerunt. Non sint vagabundi,\nneque gyrovagi, qui nomen monachi desiderant,\nofficium autem ejus contemnunt: sed secundum\nexempla apostolorum, per habitum humilitatis, laboribus\nmanuum, et lectione sacra, et continuis orationibus\nse exercentes. Ad haec Eadmerus in prologo ad\nVitam sancti Wilfridi memorat Odonis libellum nostri\n de Vita et conversatione ipsius Wilfridi. Sed libellus\niste sine dubio non alius est quam Fridegodi carmen,\ncui in codicibus nonnullis praemissa est Odonis epistola,\nin qua haec verba: Igitur venerabillimas beati\nconfessoris Christi Wilfridi reliquias indecenti sentinosae\nvoraginis situ marcidas, imo (quod dictu quoque\n meticulosum est) praelatorum horripilatione neglectas,\ncum inde favente Deo, scilicet a loco sepulcri ejus,\nquidam transtulissent, reverenter excepi, atque intra\nambitum metropolitanae, cui gratia Dei praesideo, collocavi. Itaque tantae tamque Deo dignae affinitatis delectatus\nvicinitate, et editiore eas entheca decusare, et\nexcerptis de libro Vitae ejus flosculis novo opere pretium\nduxi carmine venustare, id est per Fridegodum:\nquod tamen Eadmerus, et forsan alii nonnulli, Odoni\ntribuerunt. Nescio an certiora sint quae de aliis Odonis\nscriptis habet Pitseus, qui ei insuper tribuit librum\nunum ad Floriacenses pro nepote suo Oswaldo;\nalium item de reali praesentia corporis Christi in\nEucharistia, itemque librum unum epistolarum, et\nalium diversorum poematum. 4. Quod superest, Eadmerus, Willelmus Malmesburiensis,\nMatthaeus Westmonasteriensis, aliique\nOdonem sanctum vocant, et post eos cardinalis Baronius\nin tomo X Annalium, tametsi in Martyrologio\nRomano locum non habet Odo."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Eum is believed to have passed away on the fourth of July, as noted by Capgrave and other English writers, according to Maiheuvius, not on the seventh of February, which is the day Molanus discusses Saint Odo in his Additions to Usuard.\n        </s>\n        <s>\n            He is especially praised in the following Life of Saint Dunstan by Osbern.<break time=\"500ms\"/>\n        </s>\n    </p>\n</speak>",
      "original_latin": "Eum die quarta\n Julii ad Dominum migrasse ex Capgravio aliisque\nscriptoribus Anglicis Maiheuvius docet, non septima\nFebruarii, qua die de sancto Odone agit Molanus in\nAdditionibus ad Usuardum. Laudatur maxime in sequente\nVita S. Dunstani per Osbernum.",
      "voice": "Matthew"
    }
  ]
}