{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the year 938, the pagans faced the superior power of Athelstan. During this year, in the fourteenth year of Athelstan's reign, the most victorious king, a massive army of pagans gathered against the English kingdom. Their aim was to weaken it by imposing their profane laws, ultimately seeking to destroy the sacred Christian laws that the English followed.\n    </p>\n    <p>\n        This renowned prince, surrounded by a strong band of armed men, confronted them and engaged in battle. The fight was long and extremely fierce on both sides. Leading his forces, the king relied more on the merits of the holy Odo, whom he brought with him, than on the strength of his troops to secure victory over the enemy.\n    </p>\n    <p>\n        Amidst the fierce slaughter, a sorrowful event occurred. The king's sword broke near the hilt, leaving him nearly defenseless against the enemy. Meanwhile, Odo stood at a distance from the battle, praying to Christ with both his voice and heart for the salvation of the Christian army, tirelessly raising his face, hands, and eyes to the heavens for this purpose.\n    </p>\n    <p>\n        At this critical moment, the king was unsure of what to do, as he felt it wrong to disarm any of his men to arm himself. A portion of the enemy force, noticing the king standing unarmed with a broken sword, turned back from their retreat to attack with renewed ferocity.\n    </p>\n    <p>\n        Suddenly, the heavens echoed with the clamor of the multitude calling for God's help, and the venerable Odo quickly approached in response to their cries. He rushed forward and asked the weary king what he wanted him to do. Upon hearing the king's plight, he said, \"What is this? Where are you going? Your sword hangs intact at your side, and you complain it is broken? Return to yourself, reach for the sheath, draw it out, and behold, the right hand of the Lord will be with you. Do not fear, for the sun will not set until your enemies, who have risen against you, are overcome by flight or destruction.\"\n    </p>\n</speak>",
      "original_latin": "Anno 938 paganis superiorem praestat Ethelstanum. 7. Anno inter haec Dominicae incarnationis\nnongentesimo tricesimo  octavo, regni\nautem Ethelstani victoriosissimi regis quartodecimo,\ncongregatus est adversus regnum Anglorum\nimmensus paganorum exercitus profanis\nlegibus suis subjugando enervare, et enervando\nvolens annihilare sacratissimas quas Angli servabant\nleges Christianorum: quibus nominatus princeps\nvalida armatorum manu stipatus occurrens,\npugnae se dedit, et diutissime ac atrocissime pugnatum\nutrinque est. Duxerat autem secum in aciem\nrex sanctum Odonem, ejus meritis se multo maxime\n quam militum copiis confidens hostem victurum. Dum igitur hinc inde strages gravissima fureret, et\naerumnosa res luctuosa contigit. Quo etenim rex\nipse pugnabat, juxta capulum gladius confractus\nest, et regem quasi inermem hostibus exposuit. Inter\nhaec Odo a pugna remotus longiuscule stabat,\nore et corde pro salute Christiani exercitus Christo\nsupplicans, et vultum manus ac lumina coelestibus\npro hoc ipso indefessus extendens. Quid itaque rex\nvitali eventu facere posset fluctuabat, ut se armaret\nsuorum quemquam exarmare nefas judicabat. Pars\nigitur adversariorum ubi regem fracto ense stare\nadvertit inermem, fugam quam inire coeperat, versis\nvultibus in pugnam acriori caede vindicare aggreditur. Tum subito intonat aether a clamore multitudinis,\nut Deus succurreret, et celeri gressu Odo\nvenerandus accurreret vociferantis. Advolat et quidnam\nsibi velit rex a se fieri lassabundus interrogat. Audit, et statim regi taliter inquit: Quid est hoc? quo intendis? Ensis tuus in latere tuo integer pendet,\net tu eum fractum esse conquereris? Redi ad te,\nad vaginam manum extende, exsere illum, et ecce\ndextera Domini erit tecum. Nec formides, quia non\nprius continget solis occubitus, quam adversarios\nDomini tui, qui contra te insurrexerunt, fuga involvat\naut interitus."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>To everyone's great astonishment, as they listened with lowered eyes, they saw something new: a sword hanging at the king's side.</s>\n        <s>Empowered by God, the king seized the sword and used it to either disable, chase away, or completely destroy anyone who opposed him.</s>\n    </p>\n    <p>\n        <s>As God's servant had foretold, by sunset, the king had triumphed over his enemies.</s>\n    </p>\n    <p>\n        <s>Who can truly describe the gratitude, praises, and vows offered to God through His faithful servant Odo, the king, the victorious army, and throughout the entire kingdom where news of this great victory spread?</s>\n        <s>The magnificence of this event will educate those who hear of it, as not everyone can easily comprehend it.</s>\n        <s>From that point on, glorious Odo was admired by all and was truly recognized as a distinguished Israelite.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Ad haec quique audientium\ngrandi stupore attoniti deflexis luminibus viderunt,\nquem prius non viderant, ensem in latere regis pendentem:\nquem rex in Deo confortatus arripiens,\n dextera laevaque cunctos occursantes, aut debilitavit,\naut fugavit, aut morti funditus tradidit. Itaque juxta\nverbum famuli Dei factum est, ut simul et sol\noccumberet, et regi de hostibus victoria proveniret. Quid hinc gratiarum, quid laudum, quid votorum\nDeo per fidelem servum suum Odonem, per regem,\nper victorem exercitum, per totum regnum quo magnitudo\nistius victoriae perlata est, sit persolutum\nquis enarret? Magnificentia facti docebit audientes,\nquia non facile quisquam. Gloriosus autem Odo magnae \ndehinc admirationis apud omnes habitus est,\net vere praeclarus Israelita comprobatus.",
      "voice": "Matthew"
    }
  ]
}