{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The monk receives clothing from the monks of Fleury and then becomes an archbishop.</s>\n    <s>The king was greatly uplifted by this man's opinion, praising his holy purpose, his admirable and exemplary humility, and his steadfast courage.</s>\n    <s>After this, messengers were promptly sent to the abbot of the monastery of Saint Benedict at Fleury to obtain the religious clothing necessary for the bishop's duties, as per the prescribed task.</s>\n  </p>\n  <p>\n    <s>At that time, the reputation of the very religious lifestyle at Fleury was widely known and was thriving everywhere.</s>\n    <s>In contrast, interest in the same religion had started to decline in England due to various events, prompting people to seek the desired religious effect from there.</s>\n    <s>And so it happened.</s>\n  </p>\n  <p>\n    <s>Upon hearing the news, the abbot of that place became very happy, took some of his brothers with him, crossed the sea successfully, and arrived in England.</s>\n    <s>He eagerly approached Bishop Odo, who was striving to please God in all things, and devoutly gave him the clothing of the holy purpose he sought.</s>\n  </p>\n  <p>\n    <s>Thus, the distinguished Bishop Odo became a monk by habit, having long been adorned with the sacred acts of monastic life. He was invited, or rather compelled, by the king and the kingdom to take up the yoke of the Lord over all England, becoming the Archbishop of Canterbury.</s>\n    <s>He could no longer refuse.</s>\n  </p>\n  <p>\n    <s>Those who wish to know how he carried out the duties of the office he received can refer to the account of his life, which describes what he was like before and during his priesthood. As I believe, they can perceive.</s>\n    <s>He was indeed praiseworthy for his holiness, admirable for his wisdom, and singular for his steadfastness.</s>\n  </p>\n</speak>",
      "original_latin": "Monachi vestem a Floriacensibus accipit; fit dein\narchiepiscopus. 9. Hac viri sententia rex non modice exhilaratus,\nlaudat sanctum propositum ejus, laudat admirandum\n et imitandum exemplum magnae humilitatis ejus,\nlaudat constantem virtutem animi ejus. Destinantur\nigitur post haec sub celeritate nuntii ad abbatem coenobii\nsancti Benedicti Floriacensis, sanctae religionis\nhabitum ad opus episcopi juxta praescriptum negotium\nexquisituri. Fama siquidem religiosissimae\nconversationis, quae apud Floriacum ipsis diebus,\nquaque terrarum ferebatur omnimodo fervere; et\necontra studium ejusdem religionis, quod ob multiplices\ndiversorum eventuum casus in Anglia usquequaque\ncoeperat defervere, illuc mitti et inde cupitae\nreligionis effectum persuasit expleri: quod et factum\nest. Abbas quippe loci ipsius audito nuntio laetissimus\nefficitur, assumptisque secum nonnullis e fratribus\nsuis, prospero cursu mare transvectus, Angliam\n ingreditur; antistitem Odonem Deo in cunctis\nplacere studentem alacer adit, et ei quam desiderabat\nsancti propositi vestem devotissime tradit. Spectabilis igitur pontifex Odo monachus habitu\nfactus, qui jam olim monachicae vitae sacris fuerat\nactibus decoratus, quin jugum Domini super totam\nAngliam a rege et regno invitatus, imo compulsus\nsusciperet, factus antistes Cantuariensis recusare\nultra non potuit. Qualiter ergo suscepti regiminis\nofficio usus sit qui nosse desiderant, ex vita ejus\nquae et qualis ante sacerdotium et in sacerdotio\nfuerit paucis supra digessimus, sicut aestimo, possunt\n advertere. Exstitit enim et sanctitate laudabilis, et\nsapientia admirabilis, et constantia singularis.",
      "voice": "Matthew"
    }
  ]
}