{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        Elfsinus the simoniac succeeded him and insulted the deceased. Saint Odo gave instructions to the guardian of the church about Elfsinus, who met a miserable end. After his passing, Elfsinus, the bishop of Winchester, nicknamed Lippe, attained the position of high priest by giving money to the chief nobles in King Edgar's palace. Even before Odo, there was a strong desire to seize the priesthood, but it was hindered by the steadfastness of good bishops.\n    </p>\n    <p>\n        <s>\n            When he was received in Canterbury with a solemn procession on the day of his arrival, he approached the tomb of the man of God. Standing over it, he insulted the deceased with furious words, saying: \"Foolish one, see, you are dead and lie rotting under the earth, and I will triumph over you whenever I want.\n        </s>\n        <s>\n            While you lived, I could not be the highest bishop of the English, but with your passing, I have become what I long desired. And for that, wretched and decrepit old man, you have no thanks, because if you could have lived longer, you would not have wanted to grant me or anyone else a share in your honor.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus he openly said in the presence of those who were there, and striking the tomb of the saint with his staff, he left, inflamed by a threefold fury.\n        </s>\n        <s>\n            But that same night, while mortals were granted rest, the blessed Odo appeared to the worthy guardian of the Church of the Savior, having a face like milk and a garment of rose color, addressing the man thus: \"Are you asleep or awake?\"\n        </s>\n        <s>\n            \"I was sleeping,\" he said, \"venerable elder, but now I am awake as you speak.\"\n        </s>\n        <s>\n            And he said, \"Go to the bishop Elfsinus, elected but not by God, and deliver this message in my name: This is what the servant of Christ, Odo, commands you. I am not dead, but I live with my almighty king, God.\n        </s>\n        <s>\n            And so that you may know this for certain, be aware that just as you could not achieve the archbishopric of Canterbury because of me while I was still living in the flesh, in the same way, you will soon lose the honor you have seized from me now that I live in the heavenly kingdom.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Elfsinus simoniacus ei succedit; qui mortuo insultat;\nS. Odo custodi ecclesiae dat mandata in Elfsinum,\nqui misere interit. 16. Post cujus transitum obtinuit locum summi\nsacerdotii Elfsinus Wentanus episcopus, cognomento\n Lippe, data pecunia principibus qui primi\nerant in palatio regis Eadgari. Nam et ante Odonem\nmagna ad rapiendum sacerdotium cupidine agebatur,\nsed bonorum constantia episcoporum impediebatur. Unde cum die adventus sui Cantuariam solemni\nprocessione susceptus fuisset, accessit ad\nsepulcrum viri Dei, stansque super illud ita furialibus\nverbis defuncto exprobravit, dicens: Inepte,\necce tu mortuus es, et sub tellure putridus jaces, et\n ego cum voluero de te potenter triumphabo. Te vivente\nsummus Anglorum pontifex esse nequivi, te\nobeunte factus idipsum sum juxta quod olim esse\nconcupivi. Et inde, male ac decrepite senex, nullas\ngratias habeas, quia si ultra vivere potuisses, nec\nmihi, nec ulli vel participium habiti honoris tui\nconcedere voluisses. Ita ille palam in praesentia eorum\nqui aderant dixit, et baculo tumbam sancti\npercutiens, trisulco furore quo tenebatur accensus\ninde recessit. Sed eadem nocte, dum mortalibus concessa\nrequies esset, apparuit beatus Odo ecclesiae\nSalvatoris digno custodi, vultum lacteum habens,\nvestimentum vero rosei coloris, ita virum alloquens:\nDormis an vigilas? Dormivi, inquit ille, senior\nvenerande, sed ecce vigilo, te loquente. At ille,\n Vade, inquit, ad electum sed non a Deo episcopum\nElfsinum, et hanc illi legationem ex meo nomine\ndefer: Haec mandat tibi servus Christi Odo. Non\nsum mortuus, sed vivo regi meo omnipotenti Deo. Atque ut hoc certissime experiaris, noveris quia\nsicut tu causa mei adhuc in carne viventis non evaluisti\nad archiepiscopatum Cantuariensem pervenire,\nita per me in coelesti regno nunc viventem\ninvasum honorem in proximo perdes.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Listen, then, to what I say. Yesterday, you mocked me with harsh words and struck my grave with your staff.</s>\n    <s>I warn you, you will cross the sea and climb the Alps, but you will never obtain the mantle of the patriarchate of the holy Church of Canterbury, nor will you ever sit in its apostolic seat.</s>\n  </p>\n  <p>\n    <s>The person who witnessed these events, fearing the bishop's anger, hesitated to report them.</s>\n    <s>The following night, the holy man of God appeared to him again, repeating his earlier message, but the man still did not dare to deliver it.</s>\n  </p>\n  <p>\n    <s>On the third night, the man of God appeared once more, adorned with episcopal dignity, and rebuked the man's hesitation, saying:</s>\n    <s>If you wish to protect your well-being, I advise you not to conceal from your bishop what you have heard from me for the second time.</s>\n    <s>If you do, you will find that you have brought punishment upon yourself.</s>\n  </p>\n  <p>\n    <s>Very frightened, he woke up, and when morning came, he went to the bishop.</s>\n    <s>Bowing low before him, he said:</s>\n    <s>Honored Father, the glorious Odo, your predecessor, appeared to me like a beautiful angel of God and commanded me to deliver this message to you:</s>\n    <s>Because, he told me the day before yesterday, you mocked me with derisive words and struck my grave with your staff, I warn you that you will cross the sea and climb the Alps, but you will never obtain the mantle of the patriarchate of the holy Church of Canterbury, nor will you ever sit in its apostolic seat.</s>\n  </p>\n  <p>\n    <s>After hearing these words, the bishop dismissed the reporter of the vision, considering the message as foolish threats, as he called them.</s>\n    <s>But after some days, everything happened just as the holy man of God had predicted.</s>\n  </p>\n  <p>\n    <s>After crossing the sea to fetch the mantle and traveling successfully for a while, as soon as he ascended the mountains, he was overwhelmed by extreme cold.</s>\n    <s>He ordered the horses accompanying him to be killed and put his feet into their stomachs, thinking this might drive away the excessive cold.</s>\n    <s>But since the divine wrath that tormented him did not cease, he blasphemed the majesty of the Lord in his impiety, and thus, in the midst of flames, he breathed his last polluted breath.</s>\n  </p>\n</speak>",
      "original_latin": "Audi ergo\nquae dico, quoniam hesterno die verbis mihi derisoriis\nexprobrasti, baculo tuo sepulcrum meum percussisti:\npraedico tibi quia mare transfretabis, Alpes\nascendes, sed nequaquam pallium patriarchatus\nsanctae Dorobernensis Ecclesiae obtinebis, nec unquam\nin apostolica ejus sede sedebis. Ille autem qui\n haec viderat, timens episcopi saevitiam, dissimulabat\nista nuntiare. Sequenti nocte apparuit ei iterum\nsanctus Dei quae ante dixerat dicens: sed nec tunc\nquae audierat homo nuntiare audebat. Item tertia\nnocte adveniens vir Dei pontificali dignitate redimitus,\nincrepavit praefati hominis socordiam, dicens:\nSi vitae tuae prosperitatem gnarus retinere desideras,\nmoneo ne quod a me secundo audisti episcopo tuo\nrevelare dissimules. Nam si feceris, in poena tua te\nbene fecisse probabis. Tum ille experrectus, et admodum\nperterritus, mane facto perrexit ad episcopum\nincurvatusque toto corpore ante illum ait:\nVenit ad me, Pater honorande, speciosus ut angelus\nDei gloriosus Odo praedecessor tuus, qui haec tibi\npraecepit denuntiari: Quoniam, inquit mihi die nudiustertiano\n verbis illusoriis exprobrasti, baculo tuo\nsepulcrum meum percussisti, praedico tibi quia\nmare transfretabis, Alpes ascendes, sed nequaquam\npallium patriarchatus sanctae Dorobernensis Ecclesiae\nobtinebis, nec unquam in apostolica ejus sede\nsedebis. Quibus dictis dimisit a se episcopus relatorem\nvisionis, parvipendens ea quae audierat verba\nineptae, ut dicebat, comminationis. Sed evolutis aliquantis\ndiebus, omnia evenerunt quae a sancto Dei\npraedicta fuerunt. Mari namque propter pallium deferendum\ntransito, itinere aliquandiu prospere decurso,\nmox ut montana conscendit, nimio frigore\nresolutus, equos qui in ejus comitatu erant necari\npraecepit, pedesque suos eorum ventribus immisit,\n existimans nimietatem frigoris tali posse remedio\npropelli. Sed non cessante qui illum cruciabat divino\nfurore, Domini majestatem impius blasphemavit,\net sic pollutum suum spiritum in mediis ignibus\nexhalavit."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>Blessed Odo truly showed that he was living in Christ, despite the unfortunate Elfsinus daring to believe he was completely dead.<break time=\"500ms\"/></speak>",
      "original_latin": "Ita se demonstravit felix Odo Christo vivere,\nquem penitus mortuum infelix Elfsinus ausus\nest credere.",
      "voice": "Matthew"
    }
  ]
}