{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Athelmum adit; litteris studet. 2. Adito itaque duce quodam, nomine Athelmo,\nqui tempore regis Eluvredi et Christianissimus, et\ninter caeteros optimates regni Anglorum unus de\nsublimioribus erat, postulabat se illius potentia et\nauctoritate a parentum suorum furore defendi. Qui\nbona adolescentis indole gaudens, nec dignum aliquatenus\n esse judicans, ut tale decus paganis ritibus\nsub patris imperio deserviret, paterno affectu illum\nsuscepit, defensione munivit, auxiliis necessariis simul\net non necessariis fovit, deinde Graeca ac Latina\nlingua magistris edocendum tradidit, quarum\nlinguarum plerisque tunc temporis in gente Anglorum\nusus erat, a discipulis beatae memoriae Theodori\narchiepiscopi profectus; factusque est in utraque\nlingua valde gnarus, ita ut posset poemata\nfingere, prosam concinnare, et omnino quidquid\n ei animo sederet, luculentissimo sermone proferre.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Athelmum is a student of literature.</s>\n        <s>He sought out a leader named Athelm, who lived during King Eluvred's time and was a devout Christian.</s>\n        <s>Among the English nobility, Athelm was one of the most esteemed.</s>\n    </p>\n    <p>\n        <s>Athelmum requested Athelm's protection and authority to shield him from his parents' anger.</s>\n        <s>Athelm, pleased with the young man's virtuous nature and finding it inappropriate for him to serve pagan rituals under his father's rule, welcomed him with fatherly care.</s>\n        <s>He safeguarded him and provided both essential and additional support.</s>\n    </p>\n    <p>\n        <s>Athelm then placed him under the tutelage of teachers to learn Greek and Latin, languages widely used at the time among the English, having been passed down by the students of Archbishop Theodore's blessed memory.</s>\n        <s>Athelmum became highly proficient in both languages, able to craft poetry, write prose, and express any idea with great eloquence.</s>\n    </p>\n</speak>"
        }
    ]
}