{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    When Birthelm was removed, Dunstan succeeded him. A dove appeared over the tomb of Saint Odo, known as Segode.\n  </p>\n  <p>\n    After Birthelm, the bishop of Dorset, a man of great piety and simplicity, passed away, he was appointed as the bishop for the people of Canterbury. However, when it was found that he did not effectively carry out ecclesiastical disciplines, he was asked to step down from his responsibilities and humbly returned to rest with his flock.\n  </p>\n  <p>\n    To affirm the word of the Lord and the prophecy of His servant, the blessed Odo, Dunstan, already the bishop of the church of London, was chosen by the king and the kingdom. He was appointed as the most worthy successor to the glorious Odo, becoming the patriarch of all Britain.\n  </p>\n  <p>\n    A sign of the holiness and blessedness of Dunstan and Father Odo was that on Pentecost, when Dunstan was celebrating mass at the altar of the Lord Savior in Canterbury, the Holy Spirit appeared above him in the form of a dove. After the sacrifice was completed, it moved to the southern part of the altar, where the venerable Odo was buried, and rested over his tomb in front of many onlookers.\n  </p>\n  <p>\n    This event was held in great reverence by Dunstan himself, and he never passed Odo's tomb afterward without kneeling. He also affectionately called him \"good\" in his native tongue, Odo Segode, meaning Odo the Good. This nickname is still used today by the English, especially by the people of Canterbury.\n  </p>\n  <p>\n    With this account, we conclude the narrative and praise God, who is the culmination of all good things, in harmonious voice. He glorifies His name in every nation so that whoever fears Him and works righteousness is acceptable to Him. To Him, therefore, be praise and thanksgiving through endless ages of ages, amen.\n  </p>\n  <p>\n    As a rose from thorns, Odo arose from the pagans, bearing no marks of treachery from any ancestor.\n  </p>\n</speak>",
      "original_latin": "Birthelmo remoto, succedit Dunstanus; Columba\nsuper sepulcrum S. Odonis, qui Segode dictus. 17. Hoc ita mortuo Birthelmus, Dorsetensis provinciae\npraesul, homo nimiae pietatis ac simplicitatis,\nin pontificatum Cantuariorum substituitur. Verum\nubi comprobatus est in exercendis ecclesiasticis disciplinis\nomnino quam oportebat minus vigere, jussus\nquod susceperat onus deseruit, et ad suum ovile\n quieturus humilis rediit. Igitur ut sententia Domini\net prophetia beati Odonis servi sui veritas esse\nprobaretur, Dunstanus, jam tunc Lundoniensis Ecclesiae\npontifex, a rege et regno eligitur, ac in\npatriarchatum totius Britanniae glorioso Odoni\ndignissimus successor subrogatur. Cujus Dunstani,\net hujus de quo agimus Patris Odonis illud inter\nalia non parvo cognoscendae sanctitatis et beatitudinis\nillorum indicio est, quod Dunstano in die sancto\nPentecostes missam ad altare Domini Salvatoris\nCantuariae celebrante, Spiritus sanctus qui super\nipsum in specie columbae apparuit, consumpto sacrificio\nin australem altaris partem, ubi venerabilis\nOdo tumulatus jacebat, divertit, et super tumbam\nejus multis intuentibus requievit. Quae res in tanta\n reverentia ab ipso Dunstano habita est, ut nunquam\npost hoc ante sepulcrum illius transiret nisi genua\nflecteret. Cognomine quoque boni in materna lingua\nillum deinceps vocare solebat, videlicet Odo Segode\n, quod interpretatur Odo bonus. Quo\ncognomine etiam usque hodie ab Anglis, sed maxime\na Cantuaritis appellatur. His ita descriptis, gestae rei\nseries narrandi finem expostulat, quem hic quidem\nponimus, et in eo Deum qui est finis et complementum\nomnium bonorum, consona voce laudamus,\nqui nomen suum in omni gente ita glorificat, ut\nquicunque illum timet et operatur justitiam, acceptus\nsit illi. Illi ergo sit laus et gratiarum actio\nper infinita saecula saeculorum, amen. Ut rosa de spinis, sic prodiit Odo paganis,\n&nbsp;&nbsp;&nbsp; Stigmata perfidiae nulla parente trahens."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>Despite the wishes of his ancestors, he embraced the plow of faith.</p>\n    <p>Like a dedicated farmer, he tilled the soil of the heart.</p>\n    <p>Raised by blood, and even more elevated by moral values.</p>\n    <p>Renowned by birth, and even more by his words.</p>\n    <p>A man free of crime encountered the wicked.</p>\n    <p>Eager to expand the kingdom of the highest Father.</p>\n    <p>A phalanx of virtues guarded his heart, preventing any vice from taking root in him.</p>\n    <p>With prayers offered, he drove away hostile forces.</p>\n    <p>He who attacks us with his teeth will strike down the boar with prayer here.</p>\n    <p>You who are renowned above the stars, Odo, pray for us, in this region of varied disaster.</p>\n</speak>",
      "original_latin": "Contra vota patrum fidei complexus aratrum,\n&nbsp;&nbsp;&nbsp;Ut bonus agricola cordis arabat humum. Sanguine sublimis, sublimior ordine morum,\n&nbsp;&nbsp;&nbsp;Clarus progenie, clarior ore fuit. Vir sceleris purus occursabat sceleratis,\n&nbsp;&nbsp;&nbsp;Summi regna Patris amplificare studens. Virtutumque phalanx illi praecordia tutans,\n&nbsp;&nbsp;&nbsp;Non in eo vitium passa tenere locum. Hic precibus fusis hostilia tela fugavit,\n&nbsp;&nbsp;&nbsp;Qui nos dente petit, hic prece caedet aprum. Qui super astra cluis, pro nobis, Odo, preceris,\n&nbsp;&nbsp;&nbsp;Multimodae cladis in regione sitis.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}