{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He died.</s>\n    </p>\n    <p>\n        <s>Having been blessed by the Lord with such gifts of goodness, the distinguished Odo did not boast about his own deeds but always strived to improve.</s>\n        <s>Forgetting what was behind and reaching forward to what was ahead, he pursued the prize of God's heavenly calling.</s>\n        <s>He daily nourished the people entrusted to him with heavenly teaching, like abundant crops receiving rain-like grace, until the king brought his soul into his chamber and filled him with the joy of his pleasure.</s>\n    </p>\n    <p>\n        <s>Thus, Odo, the brightest star of the city of Canterbury, was taken from this world and, with the angels rejoicing, sought the seat of the heavenly and most glorious city.</s>\n        <s>There, he rejoices with eternal exultation and gazes upon the face of Christ with the sweetness of indescribable delight, now secure in his reward and concerned for the salvation of his children.</s>\n    </p>\n    <p>\n        <s>He died in the presence of all the children of the Church of Christ, to whom he promised while they wept that the Lord would provide a good shepherd for them after his death.</s>\n    </p>\n</speak>",
      "original_latin": "Moritur. 15. Talibus igitur bonorum gratiis spectabilis vir\nOdo a Domino sublimatus, nequaquam se propter\nmerita operum suorum extulit, sed semper ad meliora\nproficere studuit: quae retro sunt oblitus, et\nin ea quae ante sunt extensus, sequebatur ad palmam\nsupernae vocationis Dei, populumque sibi commissum\nmore segetum feracium coelesti doctrina,\nquasi pluviali gratia, quotidie irrigavit, quousque\nanimam illius rex in cubiculum suum introduceret,\net torrente voluptatis suae inebriaret. Raptum igitur\n ex hoc saeculo luculentissimum sidus urbis Cantuariae\nOdo, gaudentibus angelis, sedem petiit  supernae\nac gloriosissimae civitatis, ubi sempiterna exsultatione\nlaetatur, et Christi faciem ineffabilis suavitatis\ndulcedine contemplatur, securus jam de praemio sui,\natque de filiorum suorum salute sollicitus. Obiit autem\npraesentibus universis Ecclesiae Christi filiis,\nquibus etiam flentibus promittebat quod bonum illis\npastorem post obitum suum Dominus esset provisurus.",
      "voice": "Matthew"
    }
  ]
}