{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Edredum regem ungit. Eucharistiae adversarios miraculo\nconvertit. 10. Rege autem Eadmundo in domo sua malitiose\ninterfecto, frater ejus Edredus imperii dignitate\nfunctus, a glorioso Odone Cantuariorum summo\npontifice in regem sacra est unctione perfusus. His\ndiebus vir praecipuae probitatis Dunstanus, Glastoniensis\ncoenobii dignissimus abbas, magnus apud\nregem, et honorabilis omni populo habebatur. Beatus\nautem Odo moribus et aetate grandaevus, religione\net industria pollens, auctoritate et modestia praestans,\nChristianis legibus totum regnum prudentissime\nnobilitabat. Rex ipse Deum timens, bonos\n quosque speciali amoris dulcedine fovens, malos vero,\nne sua tyrannide bene agentes conturbarent, fortiter\npremens, boni principis mores et actus exsequebatur. Hoc ferme tempore quidam clerici, maligno errore\n seducti, asseverare conabantur panem et vinum\nquae in altari ponuntur, post consecrationem in\npriori substantia permanere, et figuram tantummodo\nesse corporis et sanguinis Christi, non verum Christi\ncorpus et sanguinem. Quorum enormem perfidiam\nbeatus Odo destruere cupiens, dum quadam die in\nconspectu totius populi sacrosanctis missarum solemniis\ndevotus intenderet, expressis lacrymis Dei omnipotentis\nclementiam in suo ministerio adfore postulavit,\nquae ad depellendos hominum errores substantivam\ndivinorum mysteriorum declararet proprietatem. Cumque ad confractionem vivifici panis\nventum fuisset, o ineffabilem Dei miserationem, o\npraesentem aeternae majestatis ostensionem! confestim\nnamque inter manus pontificis, fragmenta corporisoris\nChristi tenentis, sanguis guttatim defluere\ncoepit. Stans itaque pontifex, et prae gaudio uberes\nlacrymas fundens, innuit astantibus ministris ut illi\npotissimum propius accedant qui nuper in fide titubaverant. Vocati igitur celeriter adsunt, atque in\ntantarum rerum consideratione perterrefacti, pavitanti\nvoce exclamant: O te inter homines felicissimum\nhodie, cui Filius Dei semetipsum in carne dignatus\nest revelare!",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Eadred is anointed king. He converts opponents of the Eucharist through a miracle.</s>\n    </p>\n    <p>\n        <s>After King Edmund was tragically killed in his own home, his brother Eadred assumed royal authority and was anointed as king by the renowned Odo, the Archbishop of Canterbury.</s>\n        <s>During this period, Dunstan, a man of exceptional virtue and the most esteemed abbot of the Glastonbury monastery, was highly regarded by the king and respected by all the people.</s>\n    </p>\n    <p>\n        <s>Blessed Odo, both wise and mature, strong in faith and diligence, and remarkable in authority and modesty, wisely governed the entire kingdom with Christian laws.</s>\n    </p>\n    <p>\n        <s>The king himself, fearing God, cherished all good people with a special sweetness of love and strongly opposed the wicked, ensuring they did not disturb the good with their tyranny, thus embodying the qualities of a good leader.</s>\n    </p>\n    <p>\n        <s>Around this time, certain clerics, misled by a dangerous error, attempted to claim that the bread and wine placed on the altar remained in their original substance after consecration, being merely symbols of the body and blood of Christ, not the true body and blood of Christ.</s>\n    </p>\n    <p>\n        <s>Wanting to eradicate this great heresy, blessed Odo, on a particular day, devoutly attended the solemn celebration of the holy mass in front of all the people, praying with tears to Almighty God for His mercy to be present in his ministry, to reveal the true nature of the divine mysteries and dispel the errors of men.</s>\n    </p>\n    <p>\n        <s>When it came to breaking the life-giving bread, oh the ineffable mercy of God, oh the visible manifestation of eternal majesty!</s>\n        <s>For immediately, in the hands of the bishop, who was holding the fragments of the body of Christ, blood began to drip.</s>\n    </p>\n    <p>\n        <s>The bishop, standing there with tears of joy, signaled to the attending ministers to bring forward those who had recently wavered in their faith.</s>\n        <s>They quickly approached when called and, struck by the sight of such a miraculous event, exclaimed in trembling voices:</s>\n    </p>\n    <p>\n        <s>\"Oh, how fortunate you are among men today, to whom the Son of God has chosen to reveal Himself in the flesh!\"</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Et rursum: Exora, inquiunt,\npaululum, Pater, exora Domini majestatem, ut in\npristinam formam praesens sanguis commutetur, ne\n nos propter infidelitatis errorem divina ultio sequatur. Oravit ergo sacerdos; post orationem ad aram\nrespexit, et ubi dimiserat sanguinem, consuetam\nvini reperit speciem. Sumptis autem coelestibus sacramentis,\nlaetantibus cunctis qui tantis interfuere\nspectaculis, praecepit pontifex pro testimonio tantae\nvirtutis omnes undecunque pauperes aggregari, et\nsolemne convivium eisdem praeparari. Ipse autem\ncum suis in magna gratiarum actione laetitiam agebat,\npropterea quod omnis error de Dominico corpore\nin pectore suorum abolitus fuisset; nec ultra\npanem in altari positum verum Christi corpus esse\n diffiderent, qui verum sanguinem inde manare conspexissent.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Once again, they asked, \"Please, Father, pray to the majesty of the Lord, \n            so that this blood here might be transformed back to its original form, \n            and we avoid any divine punishment due to our disbelief.\"\n        </s>\n        <s>\n            So the priest prayed, and after his prayer, he looked at the altar. \n            Where he had left the blood, he now saw the familiar appearance of wine.\n        </s>\n    </p>\n    <p>\n        <s>\n            After partaking in the heavenly sacraments, everyone who witnessed these amazing events rejoiced. \n            The bishop then ordered all the poor from the area to gather for a feast prepared for them, \n            as a testament to such incredible power.\n        </s>\n    </p>\n    <p>\n        <s>\n            He and his followers celebrated with great thanksgiving, \n            as all doubts about the Lord's body were erased from the hearts of his people. \n            They no longer questioned that the bread on the altar was the true body of Christ, \n            having seen the real blood flow from it.\n        </s>\n    </p>\n</speak>"
        }
    ]
}