{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Odo paganos parentes relinquit. 1. Venerabilis Christi confessor Odo, nobilibus sed\npaganis  parentibus oriundus, sicut rosa e spinis\nfloruit, vel quasi pretiosum de vilibus vasculis aroma\nprocessit. Nam ex impia illa senatorum multitudine\nfertur genus habuisse, quae olim sceleratissimum\npraedonem Inguarem comitata, navali manu in\nregnum Anglorum est advecta. Hos ille nativitatis\nprincipes sortitus, et eorum accuratissima educatione\n pueriles annos translatus, festinabat Christianorum\nconventicula indesinenter adire, divinos qui\nab illis dicebantur sermones magna animi oblectatione\naudire, domumque revertens quae audierat\nparentum auribus sedulo infundere. Super quibus\nbonorum studiorum primordiis pater impius impie\nirritatus, prohibeat omnino ne Christum nominaret,\nneve paternas institutiones Christianae religionis\nveneratione immutaret. Verum ille, prohibentis imperium\npenitus despiciens, magis ac magis Ecclesiae\nlimina terere, et divini Verbi intento animo semina\npercipere, et quae coeperat absque pavore domi nuntiare. Hinc iterum pater supra humanum modum\nexasperatus, gravissima illum correptione affligit,\njusque haereditatis, quod ad illum lege primogenitorum\n venire debebat, subtrahit. Tum puer, exsultans\nin Domino quod talem pro ejus nomine proscriptionem\nsubiret in terra propter quam ascribendum se\nesse consideret in coelo, dimissis parentibus, parentum\ndivitiis, nudus et omni mundano decore privatus\naufugit.",
            "cleaned_english_translation": "<speak>\n    <p>\n        The revered confessor of Christ, Odo, was born to noble but pagan parents. He blossomed like a rose among thorns, or a precious scent from humble vessels. It's said that he descended from a group of senators who once accompanied the notorious pirate Inguar and were brought by ship into the kingdom of the English. Despite his origins and being raised with utmost care, he eagerly sought out Christian gatherings <break time=\"500ms\"/> and listened with great delight to the divine words spoken there. When he returned home, he enthusiastically shared what he had learned with his parents.\n    </p>\n    <p>\n        His father, angered by these early interests in goodness, strictly forbade him from mentioning Christ or changing the family's beliefs with the Christian religion's reverence. However, Odo disregarded his father's command and visited the Church more frequently, absorbing the seeds of the divine Word with a focused mind, and fearlessly shared what he learned at home.\n    </p>\n    <p>\n        Once again, his father, more exasperated than ever, subjected him to severe punishment and stripped him of his inheritance as the firstborn. Rejoicing in the Lord for enduring such rejection for His name, Odo saw this as his enrollment in heaven. He left behind his parents and their wealth, fleeing naked and deprived of all worldly glory.\n    </p>\n</speak>"
        }
    ]
}