{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Fit episcopus Schireburnensis. 6. Inter haec sedes episcopalis, quae tunc temporis\nScireburne, nunc autem Seriberic est, pastore viduata\nest. Sciens itaque rex Odonis vitam pontificatu\nomnino dignissimam, eum de suscipiendo episcopatu\ninterpellare, ac ut ovium Dei pastor apostolicus\nloco defuncti fieri acquiesceret, magno coepit studio\nrenitentem obsecrare. Quid moror? Tandem Ecclesiae\nac regiis precibus victus, quod sibi nimium\ngrave testabatur, pontificale officium in praefata\nScireburnensi Ecclesia pontifex factus administrare\n consensit. Praesidebat his diebus loco, dignitate,\nauctoritate et officio, Ecclesiae Cantuariensi vir bonus\net strenuus, Wlfelmus nomine, qui huic regis,\ncleri ac plebis electioni animo libenti consensum\nattribuens, eum pro suo jure in illam, ad quam\nelectus erat, pontificii dignitatem debito cum honore\nsacravit. Sacratus autem et insignibus sacerdotalibus\nsacerdotaliter infulatus, quam gloriosum Deo habitaculum\nse praebuerit, quam erga animarum sibi\ncommissarum lucra sollicitus fuerit, nescio utrum\naliquis digne valeat eloqui, quantacunque sagacitate\npraeditus ingenii. Unde quid de illis simplicitas purae\nmentis advertere possit, scribere nolo: tantum\nopera miserentis Dei quae in servis suis placita sibi\nsimplicitate inhaerentibus operari in beneplacito suo\n dignatur, eis consideranda propono.",
            "cleaned_english_translation": "<speak>\n    <p>\n        He becomes the bishop of Sherborne.\n    </p>\n    <p>\n        Meanwhile, the bishop's seat, which was in Sherborne at the time but is now in Salisbury, was left without a leader. Recognizing that King Odo's life made him worthy of the bishopric, the king urged him with determination to accept the position and become the spiritual shepherd of God's flock in place of the deceased.\n    </p>\n    <p>\n        Why delay? Ultimately, overwhelmed by the requests from both the church and the king, he agreed to take on the episcopal responsibilities, which he admitted were a heavy burden for him, and became the bishop at the Sherborne Church.\n    </p>\n    <p>\n        At that time, the capable and energetic Wlfelmus was overseeing the Church of Canterbury with dignity, authority, and responsibility. He willingly consented to the election by the king, clergy, and people, and with due honor, consecrated him to the episcopal office to which he had been elected.\n    </p>\n    <p>\n        Consecrated and adorned with priestly insignia, it is hard to describe how gloriously he served as a dwelling for God, or how dedicated he was to the souls entrusted to him, no matter how insightful one might be. Therefore, I do not wish to elaborate on what a pure mind might perceive about these matters. I simply aim to reflect on the works of the merciful God, who chooses to fulfill His will through the simplicity of His servants.\n    </p>\n</speak>"
        }
    ]
}