{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Mirum in restauratione ecclesiae. 11. Aliud quoque divinum re vera miraculum in\necclesia cui praeerat fecit; imo ipse non fecit, sed\nqui solus habet divinitatem in illo fecit. Nam tectum\nejusdem ecclesiae, nimia vetustate corruptum,\nsemiruptis per totum partibus pendebat. Quod ille\nrenovare cupiens, murumque in porrectiorem celsitudinem\nexaltare desiderans, congregatis artificibus\npraecepit et quod dissolutum desuper eminebat penitus\ntolli, et quod minus in altitudine murus habebat\njussit extolli. Sed quia clerus ac populus absque\nservitio divino esse non valebat, et tantae magnitudinis\ntemplum non reperiebatur quae ad capiendam\n numerosae plebis multitudinem sufficere videretur,\ndeprecatus est pontifex Dominum ut quousque opus\nincoeptum consummatum fuisset, nulla aut infusio\nimbrium, aut vis ventorum infra parietes ecclesiae\ndescenderet, quae eos a divino opere prohibere valeret. Factumque est ut in tribus annis quibus ecclesiae\nmuri in altum porrigebantur, tota fabrica desuper\npateret, nec tamen, non dico infra ambitum\nsolius ecclesiae, sed nec intra muros totius civitatis\nimber aliquando descenderet, qui vel clerum in\necclesia consistentem ab officio praepediret, vel\npopulum ad ecclesiam concurrentem aliquatenus\nposset ab incoepto cohibere. Eratque res digna spectaculo,\ncum videres omnia civitatis pomeria aquis\ninfundi, et ejus moenia nulla pluviarum inundatione\n madefieri.",
            "cleaned_english_translation": "<speak>\n    <p>The restoration of the church was truly remarkable.</p>\n    <s>Another truly divine miracle occurred in the church under his leadership.</s>\n    <s>In fact, he didn't accomplish it on his own; it was done through him by the one who alone possesses divinity.</s>\n    <s>The church's roof, decayed from age, was hanging with many broken parts.</s>\n    <s>He wanted to renew it and elevate the walls to a greater height, so he gathered craftsmen and instructed them to completely remove the loose parts above and raise the walls that lacked height.</s>\n    <s>However, since the clergy and people couldn't be without divine service, and there was no other temple large enough to accommodate the crowd, the bishop prayed to the Lord that until the work was finished, no rain or wind would enter the church to disrupt their divine service.</s>\n    <s>And so it happened that during the three years while the church walls were being raised, the entire structure remained open above.</s>\n    <s>Remarkably, not only within the church but also within the entire city, no rain fell that could hinder the clergy from their duties or stop the people from coming to the church and beginning their work.</s>\n    <s>It was astonishing to see all the orchards in the city drenched with water, yet the city's walls remained untouched by any rain.</s>\n</speak>"
        }
    ]
}