{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Eadmund, when encouraged to become the Archbishop of Canterbury, refused to accept the position unless he first became a monk.</s>\n        <s>Eight years after this significant victory, Ethelstan passed away peacefully, and his brother Eadmund ascended to the throne.</s>\n        <s>Following his brother's admirable example, he deeply valued virtuous people and, by making them close companions, listened to them sincerely and willingly on matters appropriate for a Christian king.</s>\n    </p>\n    <p>\n        <s>Among these trusted individuals was the blessed Odo, who gained his friendship and was loved by him with a pure heart.</s>\n        <s>During this time, Wlfelmus, the Archbishop of Canterbury, passed away as all must.</s>\n        <s>To ensure that such an important position would not remain vacant for long, the king approached the venerable Odo, urging him to take on the pastoral care of the Church.</s>\n    </p>\n    <p>\n        <s>Odo resisted and did not agree.</s>\n        <s>He claimed he was unworthy of such a position; and even if he had some aspiration, he argued that church laws prohibited a bishop from leaving his own church to move to another.</s>\n        <s>In response, the king highlighted Odo's well-known virtues to everyone and mentioned that the blessed leader of the apostles, Peter, had moved from Antioch to Rome, and that many others, according to ancient writings, had changed their positions when necessary.</s>\n    </p>\n    <p>\n        <s>He also added, \"We have a clear and fitting example of this among us, namely the holy men, Mellitus, the bishop of London, and Justus of Rochester, who were transferred to Canterbury in a similar manner to what we are urging you to do.\"</s>\n        <s>The holy bishop, overwhelmed by these arguments, presented another reason for his reluctance.</s>\n        <s>He said, \"When the first Fathers of this Church, who brought Christianity to the kingdom of the English, and all who succeeded them until now, as everyone knows, were monks; should I change, break, or abolish such an ancient, holy, God-accepted custom, supported by the authority of so many Fathers?\"</s>\n    </p>\n</speak>",
      "original_latin": "Eadmundo cogente ad Cantuariae pontificatum non\nacquiescit translationi nisi prius sit monachus. 8. Post paucos hujus insignis victoriae annos\n Ethelstanus bono fine praesentem vitam finivit ,\net frater ejus Eadmundus locum decedentis rex\nfactus obtinuit. Hinc germani sui vestigia in bono\naemulans, bonos quosque summo studio diligebat, et\neos sibi familiares effectos, in his quae Christianum\nregem decebant, sincero ac libenti animo audiebat. Praeclare igitur inter alios beatus Odo ejus familiaritate\npotitus est, et ab eo pura mente dilectus. His diebus\nWlfelmus pontifex Cantuariorum cunctis mo talibus\ndebitum vitae finem sortitus est. Ne itaque tanta\nsedes plus aequo pastore careret, reverendum Odonem\nrex convenit, suadens quatenus desolatae Ecclesiae\nper susceptionem super illam curae pastoralis\nsubveniret. Obstat ille, nec ullum suadenti praebet\nassensum. Dicit enim et indignum se tanta re; et\n si dignitas aliquatenus aspiraret, tamen ne pontifex\nEcclesia sua relicta ad aliam migret, canonum auctoritate\nfatetur prohiberi. Contra quae et notam\nomnibus probitatem illius rex edisserit, et quod beatus\napostolorum princeps Petrus de Antiochia Romam\ntranslatus fuerit, multique alii juxta veterum\nmonumenta, librorum sedes suas ratione cogente\nmutaverint, luculento sermone proponit; et adjecit:\nHujus quoque rei exemplum penes nos satis idoneum\net clarum habemus, viros videlicet sanctos, Melitum\ndico antistitem Lundoniensem, et Justum Rofensem\nCantuariam simili ratione, qua te sedem mutare\n suademus, fuisse translatos. Victus in his pontifex\nsanctus, aliud suae contradictionis argumentum\nopponit. Cum primi, inquit, Patres ipsius Ecclesiae,\nqui et Christianitatem regno Anglorum attulerunt,\net omnes qui eis successerunt usque in praesens monachi,\nut omnibus constat, exstiterint; ego tam antiquam,\ntam sanctam, tam Deo acceptam, et tantorum\nPatrum auctoritate roboratam consuetudinem\nmutarem, infringerem, annihilarem?"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>God forbid; let everyone in Britain and the surrounding islands know that I will never agree to lead the Church of Canterbury in clerical attire, because no one who wasn't a monk has ever led there before.</s>\n    </p>\n    <p>\n        <s>However, since not only you but many others are urging me to become a bishop there, it's not my place to resist completely, as I don't want to offend God who dwells within them. So, I entrust my conscience to God, free from any ambition for this honor.</s>\n    </p>\n    <p>\n        <s>The holy purpose of monastic life, which I have desired since my early years but have not been able to achieve due to various obstacles, I will embrace at least this once, even if only temporarily.</s>\n    </p>\n    <p>\n        <s>As for the bishopric you're discussing, may He who knows all the secrets of hearts decide and appoint the one He deems suitable for this role through His wisdom.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "absit; imo\nnoverit tota Britannia, et quae adjacent insulae omnes,\nme nullo unquam pacto consensurum ut ipse\nin clericali habitu constitutus per pontificatum Ecclesiae\nCantuariensi praesideam, cui nullus antehac\nqui monachus non fuerit, scitur praesedisse. Attamen\nquia me, ut intelligi datur, non tu solus, sed\n multi vocant, ut ibi pontifex fiam, nec meum est\nillis reluctando penitus contradicere, ne eum qui in\nipsis habitat Deum offendam, commendans conscientiam\nmeam ab omni istius honoris ambitione vacuam\nDeo, sanctum propositum monachicae religionis,\nquod ab ineunte aetate desideravi, nec adipisci variis\ncausis impedientibus merui, hac saltem, ut interim\nita putetur, occasione assumam. Postmodum vero\nde pontificatu quo de agitis, ipse cui cuncta cordium\nsecreta patescunt, agat, et hunc in eo constituat,\nquem idoneum ad hoc sua sapientia probat.",
      "voice": "Matthew"
    }
  ]
}