{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Ordinibus initiatur. 3. Post hac sacramento baptismatis renatus, clericali\ntonsura decoratus, usque ad subdiaconatus\nministerium domini sui admonitione perductus est:\nin quo gradu per aliquot annos ita sanctitate vitae et\npraedicationis sinceritate pollebat, ut quicunque illum\nagnosceret, Spiritus sancti templum esse non\ndubitaret; omniumque testimonio dignus esset qui\nad altiora Ecclesiae ministeria, licet aetas ejus\n(quantum ad instituta canonum spectat) hoc prohiberet,\nprovehi deberet. Unde suasus a domino suo\nut ad sacerdotium se sineret transferri, quatenus ab\n illo divinum quotidie officium audiret, cujus vitam\ncastissimam, manus vero munditiae plenas agnovisset,\nille, objecta immatura aetate, quantum potuit\nobstitit. Postmodum vero, ratione simul et antiquorum\nexemplorum auctoritate victus, religioso desiderio\ncessit; leviticam stolam humero circumdedit,\nparvoque tempore elapso summorum quoque mysteriorum\nsacrator accessit. Ex quo tempore tam ipse\ndux quam caeteri pene omnes regalis palatii principes\nin summa eum veneratione habere; secreta\nmale actae vitae ei aperire, et de his emendandis ejus\nconsilio libenter credere.",
            "cleaned_english_translation": "<speak>\n    <p>He joined the ranks. After this, reborn through the sacrament of baptism and adorned with the clerical tonsure, he was guided by his lord to the role of subdeacon.</p>\n    <p>In that position, he excelled for several years with such holiness and sincerity in his preaching that anyone who knew him believed he was a temple of the Holy Spirit. Everyone agreed he deserved to advance to higher ministries within the Church, even though his age, according to the regulations of the canons, would usually have been a barrier.</p>\n    <p>His lord persuaded him to embrace the priesthood so he could hear the divine office daily from someone whose life he admired for its chastity and purity. Initially, he resisted, citing his young age.</p>\n    <p>Eventually, swayed by reason and the authority of ancient examples, he gave in to his religious calling. He wore the deacon's stole on his shoulder, and soon after, he was also entrusted with the highest mysteries.</p>\n    <p>From that time on, both the duke and almost all the other princes of the royal palace held him in the highest regard. They confided the secrets of their troubled lives to him and willingly sought his counsel for their correction.</p>\n</speak>"
        }
    ]
}