{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      He travels to Rome with Athelmus and heals him, then returns to England.\n    </s>\n    <s>\n      Meanwhile, the duke expressed to the king his desire to visit Rome and pray to the holy apostles there. The king quickly granted him permission and support.\n    </s>\n    <s>\n      Accompanied by the venerable priest Odo, he set off with a large group.\n    </s>\n  </p>\n  <p>\n    <s>\n      Shortly into the journey, he was struck by a severe illness and began to suffer greatly, barely able to breathe.\n    </s>\n    <s>\n      For six days, his condition worsened, and their provisions dwindled.\n    </s>\n    <s>\n      On the seventh day, he instructed the group to continue, keeping only Odo with him, whose help he desperately needed.\n    </s>\n  </p>\n  <p>\n    <s>\n      After the others had left, he called Odo to him and, in a sorrowful voice, asked him to pray for his recovery, believing that divine mercy would not refuse Odo's request.\n    </s>\n    <s>\n      Odo, raising his spirit to God, prostrated himself on the ground, shedding tears in prayer.\n    </s>\n    <s>\n      After rising, he asked for a cup of wine.\n    </s>\n    <s>\n      Making the sign of the cross over it, he handed the wine to the man and advised him to trust in the Lord.\n    </s>\n  </p>\n  <p>\n    <s>\n      The man drank from the cup, and as soon as he returned it, he felt completely healed.\n    </s>\n    <s>\n      Grateful, he bowed at the priest's knees, thanked him, mounted his horse, and quickly caught up with his companions the next day.\n    </s>\n    <s>\n      Seeing him, everyone wept for joy, and recognizing the source of his healing, they marveled even more.\n    </s>\n    <s>\n      They continued to Rome and then joyfully returned home, bringing immense happiness to the king and everyone at the palace upon their arrival.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Romam adit cum Athelmo, eumque sanat. In Angliam\nrevertitur. 4. Interea dux regi suggessit habere se desiderium\nproficiscendi Roman et sanctis apostolis ibidem\nsupplicandi: moxque regia licentia simul ac\nmunificentia donatus, adjuncto sibi venerabili\npresbytero Odone, cum magno comitatu profectus\nest. Sed cum itineris aliquantulum peregissent,\nacerba tactus infirmitate acriter coepit aegrotare,\nadeo ut vix reciproci flatus posset aera spirare. Cumque per sex continuos dies et languor augmentum,\net commeatus acciperet detrimentum, septimo\njubet omnem turbam coepta via progredi, solo\nOdone secum retento, cujus ope in praesenti periculo\nmaxime indigebat. Quem ad se post relictos\n illos flebili voce clamatum, orat ut pro sui liberatione\nDomino preces effundat, referens se indubitanter\ncredere quod nihil ei divina pietas denegaret,\nquem a puero magna gratia acceptum haberet. Tum venerabilis Odo, animo ad Deum erecto, toto\ncorpore terra procumbit, magnosque divinae clementiae\nsingultuum imbres effundit; surgensque de\nsolo postulat sibi repletam vino phialam deferri;\nsuper quam invictae crucis signaculum edens, humiliter\nvinum viro porrexit, atque ut in Domino per\nomnia confideret fideliter admonuit. Bibit itaque\nhomo quod erat in calice, et eodem momento cum\nredderet phialam, redditam sibi omnimodam sentiebat\nmedelam. Proinde curvatus ad genua presbyteri,\ngratias refert, ascensoque equo praemissos comites\n volucer insequitur, quos celeri cursu viam terentes\nsequenti die impigro et ipse volatu attingit. Viso autem\nillo omnes prae gaudio lacrymas fundunt; sed\npraestitae salutis auctorem cognoscentes amplius\nmirantur. Romuleam igitur ad urbem usque progressi,\net inde ad patrios lares feliciter reversi, immensam\ntum regi, tum caeteris in palatio degentibus\nin adventu suo laetitiam praestant.",
      "voice": "Matthew"
    }
  ]
}