{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Edwium, regem libidinosum, per Dunstanum, tum per\nse emendare conatur. 12. Cum autem rex Edredus transitoriam vitam\nvita perenni permutasset, Edwis filius supra memorati\nregis Eadmundi, in regem electus est. Qui moribus\net aetate juvenculus, juvenum quos sibi comites\natque satellites associaverat mox coepit consiliis\nuti, spretis senibus, quos vita, moribus et aetate\nmagna praeditos industria et auctoritate constabat. Unde correptus a fortissimo milite Christi Odone,\naliquantisper se temperabat, verens ne si illum omnimodis\nnon audiret, regiae dignitatis benedictionem\nultra votum suum sibi dare differret. At ubi eadem\nbenedictione potitus est, illico quasi effrenis effectus,\n omnes cordis sui sequebatur affectus. Factus est igitur\nvoluptatum magis quam Dei, luxuriae quam sobrietatis,\nlibidinum quam castitatis amator. Ibat\nitaque juxta desideria cordis sui, et iniqua gerens a\nsuis benedicebatur. Super haec ea die qua regni coronam\nin conspectu totius Ecclesiae in capite gessit,\ngravis infamiae notam tantae gloriae et sibi ingessit. Cum enim post officium ecclesiasticum una cum archiepiscopis,\nepiscopis, abbatibus caeterisque principibus\nregni jam pransus sederet, subito exsilivit,\net relicto consortio omnium, in secretiorem sese cameram\ncontulit, duarum feminarum illic eum operientium\n stupri ardore succensus infandum consortium\nexpetens: quae res confidentium mentes magni\npudoris moerore dejecit. Habito autem consilio inter\neos quid facto opus esset, missus est ab archiepiscopo\net primoribus is, cujus superius mentio facta\nest, venerabilis abbas Dunstanus, regem ab illicitis\namplexibus abstrahere, et ad regiam sedem inter\nprincipes revocare; quod et factum est. Quapropter\nrex vehementi furore turbatus, Dunstanum suis\nomnibus spoliatum exsilio damnavit, et extra Angliam\ntrans mare fugavit. Fecit et alia innumera mala,\nquae quoniam alias latius, licet non omnia, digesta\nsunt, hic tantummodo paucis ea tetigisse sufficere\nratus sum. 13.",
            "cleaned_english_translation": "<speak>\n    <p>\n        Edwy, the lustful king, tries to reform himself first through Dunstan and then by his own efforts.\n    </p>\n    <p>\n        <s>However, when King Edred passed away, Edwy, the son of the late King Edmund, was chosen as king.</s>\n        <s>Being young both in behavior and age, he soon began to rely on the advice of the young men he had chosen as his companions and attendants, ignoring the older men known for their great experience, conduct, and authority.</s>\n    </p>\n    <p>\n        <s>Thus, he was corrected by the strong soldier of Christ, Odo, and restrained himself for a while, fearing that if he didn't listen to him at all, the blessing of royal dignity would be delayed beyond his wish.</s>\n        <s>But once he received that blessing, he immediately became uncontrollable, following all the desires of his heart.</s>\n        <s>He became a lover of pleasures more than God, of luxury more than sobriety, and of lust rather than chastity.</s>\n    </p>\n    <p>\n        <s>Therefore, he acted according to the desires of his heart and was praised by his followers for his wicked deeds.</s>\n        <s>Moreover, on the day he was crowned in the presence of the entire Church, he brought upon himself a serious mark of infamy along with such great glory.</s>\n    </p>\n    <p>\n        <s>After the church service, when he was already seated for lunch with the archbishops, bishops, abbots, and other leaders of the kingdom, he suddenly leapt up, left the company of all, and withdrew to a more private chamber.</s>\n        <s>There, inflamed by passion, he sought the unspeakable company of two women who were lying there: this act cast down the minds of those who trusted him with great shame and sorrow.</s>\n    </p>\n    <p>\n        <s>After holding a council about what needed to be done, the archbishop and the leaders sent the venerable abbot Dunstan, who was mentioned earlier, to pull the king away from his illicit embraces and bring him back to the royal seat among the leaders; which was indeed done.</s>\n    </p>\n    <p>\n        <s>Because of this, the king, disturbed by intense anger, condemned Dunstan to exile, stripped him of all his possessions, and sent him across the sea outside of England.</s>\n        <s>He also committed countless other wrongs, which, although detailed elsewhere more extensively, I thought it sufficient to mention only a few here.</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Quae miles Dei omnipotentis Odo aequanimiter\n ferre non valens, iniquitatum illius publicus hostis\neffectus est. Siquidem ubi eum nec admonitionibus\nsuis, nec obsecrationibus suis, nec increpationibus\nsuis acquiescere velle ut se corrigeret vidit; pontificali\nauctoritate usus, unam de praescriptis mulieribus,\nquam et amplior potentia et obscenior impudentia\ndehonestabat, et notiorem hominibus fecerat,\nquaque nimium contumeliosis amplexibus rex frequentius\nabutebatur, missis militibus a curia regis,\nin qua mansitabat, violenter abduxit, et eam in facie\ndeturpatam, ac candenti ferro denotatam, perpetua\nin Hiberniam exsilii relegatione detrusit. Quae tamen\npost nonnullum temporis intervallum, jam\nobducta in cicatricem corporis forma, sed adhuc\nhiante impudicae mentis deformitate, relicta Hibernia\n Angliam rediit, et Glocestram caecati cordis obscuritate\nimbuta pervenit: ubi ab hominibus servi\nDei comprehensa, et, ne meretricio more ulterius\nvaga discurreret, subenervata, post dies aliquot mala\nmorte praesenti vitae sublata est. Erat quippe summus\npontifex Odo vir virtutum robore et grandaevitatis\nmaturitate ac constantia fultus, et omnium\niniquitatum inflexibilis adversarius. Non hunc alicujus\ngaudii saecularis illecebrae, non hominum minae,\nnon cujusvis damni perpessio poterat a rectitudine\ndeterrere. Quapropter quia nec sperabat aliquid,\nnec expavescebat, omnium impotentium iram exarmabat.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Odo, a soldier of Almighty God, couldn't patiently endure these injustices and became a public enemy against them.</s>\n    <s>When he realized he couldn't persuade the king to change his ways through advice, pleas, or rebukes, he decided to use his episcopal authority.</s>\n  </p>\n  <p>\n    <s>He had one of the women, whom the king had dishonored with excessive power and shamelessness, removed by soldiers from the king's court.</s>\n    <s>She was publicly disgraced, branded with a hot iron, and exiled to Ireland for life.</s>\n  </p>\n  <p>\n    <s>However, after some time, when her body had healed into a scar, but her shameless mind still bore its deformity, she left Ireland, returned to England, and arrived at Gloucester, filled with the darkness of a blinded heart.</s>\n    <s>There, she was captured by the servants of God, and to prevent her from wandering around like a prostitute, she was crippled, and after a few days, she died a miserable death.</s>\n  </p>\n  <p>\n    <s>Indeed, Archbishop Odo was a man of strong virtues, supported by the maturity and steadfastness of old age, and an unyielding opponent of all injustices.</s>\n    <s>Neither the temptations of any worldly joy, threats from people, nor the suffering of any loss could deter him from righteousness.</s>\n    <s>Thus, because he neither hoped for anything nor feared, he disarmed the anger of all the powerless.</s>\n  </p>\n</speak>"
        }
    ]
}