{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Ethelstano regi fit charus. 5. Post dies duce ipso, ac post ducem praefato\nrege de praesenti vita sublato, Eduardus, filius\nejusdem regis, in regnum successit, et illud pluribus\nannis prudentissime rexit: in cujus diebus venerabilis\nOdo presbyterii gradum officio simul ac\n vitae sanctitate insignis administrabat, regi notus, et\nacceptus ei, et omnibus admirandus ad omnes benignitate\nac mansuetudine diffusus, omnium moribus\njuxta apostolorum se contemperans, ut omnes\nChristo lucrifaceret. Ubi autem rex Eduardus huic\nvitae modum posuit, Ethelstanus filius ejus regni\nhabenas sortitus est. Vir vero admirabilis Odo vitam,\nut diximus, virtutum per omnia agens, magnus\nab omni populo habebatur. Nec enim civitas super\nmontem posita, vel lucerna in candelabro lucens\npoterat abscondi. Hinc processit ut sanctitatis ejus\nfama quotidie augmentando magnificata, ad aures\nquoque eximii regis Ethelstani mira cum laudis\nexaltatione perlata sit: qui hominem ad se evocatum,\n et vere Dei famulum esse certissime agnitum,\nsuis cum amicitiis jungit, ac secretorum suorum prae\ncaeteris conscium facit.",
            "cleaned_english_translation": "<speak>\n  <p>\n    He became dear to King Athelstan. After some time, both the leader and the aforementioned king passed away. Edward, the son of the same king, succeeded to the kingdom and ruled it very wisely for many years.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    During his reign, the venerable Odo, known for his priestly duties and holy life, was well-regarded by the king and admired by everyone. He spread kindness and gentleness to all, adapting to the ways of everyone, much like the apostles, so that he might win everyone over to Christ.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    When King Edward reached the end of his life, Athelstan, his son, took over the reins of the kingdom. As mentioned, the admirable Odo lived a life full of virtues and was held in high regard by all. Just as a city set on a hill or a lamp on a stand cannot be hidden, neither could his virtues.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    As a result, the fame of his holiness grew daily, and with great praise, it reached the ears of the distinguished King Athelstan. Recognizing him as a true servant of God, the king called him to his side, included him among his friends, and entrusted him with his secrets above all others.\n  </p>\n</speak>"
        }
    ]
}