{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    King Eadgar was crowned by Dunstan. \n    In contrast, Eadwig, who could hardly be considered a true king since he lacked the ability to govern himself or others, was expelled from the kingdom for his crimes and met a miserable end. \n  </p>\n  <p>\n    <s>\n      Eadgar, his brother, was established as the king over all of England. \n      He excelled beyond most of his predecessors in character, suppressed the injustices that arose during his brother's reign, overturned them, and did his utmost to eradicate them. \n    </s>\n    <s>\n      Moreover, upon ascending the throne, he recalled the respected abbot Dunstan from exile and elevated him to the bishopric of Worcester. \n    </s>\n  </p>\n  <p>\n    <s>\n      When Dunstan was chosen to be a bishop, he traveled to Canterbury for consecration as per tradition, seeking it from the bishop of that seat, the blessed Odo.\n    </s> \n    <s>\n      Odo agreed without hesitation. \n      To dispel any doubt about this holy bishop's prophetic spirit, he promoted the man destined to be the bishop of the Wiccians to the bishopric of Canterbury through the Holy Spirit's influence. \n    </s>\n  </p>\n  <p>\n    <s>\n      When questioned by those present about his actions, he explained, \"I know, my sons, I know what God is working within me. \n      This man will indeed serve as the pastor of Worcester while I live, but once I am gone, all of Britain will celebrate him as its leader; for the Holy Spirit's gift is not constrained by law.\"\n    </s>\n    <s>\n      The Church of God, which greatly rejoiced under his leadership as the holy bishop had foretold, is well aware of how true this prophecy proved to be, and it remains strengthened by his most sacred intercession to this day.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Eadgaro rege Dunstanum sacrat. 14. Eadwio autem rege (si rex nominandus est,\n qui nec se nec alios regere novit), Eadwio, inquam,\nrege regno pro suis criminibus eliminato , et\nmisera morte damnato, Eadgaro fratri ejus thronus\nregius super totam Angliam confirmatus est. Hic\nomnes pene antecessores suos morum probitate praecedens,\ncunctas iniquitates quae diebus fratris sui\nemerserant compressit, evertit, et pro posse in nihilum\negit. Praeterea mox ubi regnum obtinuit, reverendum\nabbatem Dunstanum ab exsilio revocavit,\n et eum in episcopatum Wigornensem promovit. Qui\nelectus pontifex in gradum suscepti honoris consecrandus,\nCantuariam pro more advenit, seque ab\nipsius sedis antistite, beato videlicet Odone, sacrari\nexpetiit. Annuit ipse libens. Verum ut sanctum episcopum\nspiritu prophetiae pollere in dubium nulli\nveniret, hominem qui ad Wiciorum pontificatum\npromovendus advenerat, in pontificem Cantuariorum\nsancti Spiritus operatione promovit. Super\nquo a circumstantibus cur sic ageret inquisitus,\nScio, inquit, filii, scio quid operetur in me Deus. Et\nhunc quidem Wigornensis provincia me vivente\npastorem habebit, sed tota Britannia eodem, me\ndefuncto, rectore gaudebit; nec enim lege stringitur\nsancti Spiritus donum. Quae prophetia quam vera\n exstiterit, Ecclesia Dei, quae ejus regimine, sicut praedixit\nepiscopus sanctus, diu postmodum gloriata est,\net usque hodie sacratissima illius intercessione munitur,\noptime novit.",
      "voice": "Matthew"
    }
  ]
}