{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    My poverty now desires the excellent poems, my friend, that your nobility has produced:\n  </p>\n  <p>\n    Distinguished, beautiful, sweet, graceful, charming, clear in expression, and truly pure in their pledge. Strong in figures of speech, shining with metaphorical charm, praised for their simplicity, adorned with humble piety. Seasoned with wit, polished with the love of peace; which indeed I believe a holy inspiration dictated to you.\n  </p>\n  <p>\n    Indeed, without a doubt, nothing arises from this, most humble man, since I have all good things, they are given to the needy recipient. Therefore, I must lift up this equal and pious Creator, the triune and one God, with humble prayers throughout the ages. With whom I am united under your protection, not through my merits: He did this freely, who wished to restore you with His shed blood. Enriched with wisdom, and indeed with special honor, endowed with various virtues, loving in beauty.\n  </p>\n  <p>\n    He is worthy of the favor of praise throughout the ages of life, if He would grant to accomplish it, in equal and unending measure. Certainly to be loved with sincere love always; and to be feared everywhere with chaste and holy fear, as He persistently seeks, who is to be exalted with holy trembling. If our hearts could give Him anything: He is in need of nothing from us, who surely gains no benefit; He does not need obedience, nor service, nor hymns. For this reason alone, He holds the true name of Lord.\n  </p>\n  <p>\n    And yet He Himself is the author of these, and of other goods, be widely and ours, O good teacher. Therefore, with a humble mind, if He grants, I am certain to bless, what He has given us, such a pledge of love as you, who wishes to preserve and compose the words of poetry. Which are inspired by the Holy Spirit, not inflated with cheap noise, with sweet-spoken utterance, renowned and brilliant narration. It soothes the mind, needing this melody, and comforts it, sick with various sorrows.\n  </p>\n  <p>\n    You sing poems for various ills with diverse songs. Just as the most famous harper once studied to calm the heart of a man by playing melodious strings. Indeed, a man now deprived of the honor of the kingdom, whom the cruel dragon and wicked serpent vexed. And truly deservedly, because he had willingly forsaken the Lord, raised up by excessive pride, and by the cunning of ferocity.\n  </p>\n</speak>",
            "original_latin": "3. Haud secus egregias mea nunc cupiebat egestas\nQuas tua nobilitas deprompsit, amice, Camoenas,\nInsignes, pulchras, dulces habilesque, venustas,\nFamine perspicuas, et vero pignore puras :\nScematibus validas, tropicoque lepore coruscas\nSimplicitate probas, humili pietate decoras:\n Cum sale conditas, cum pacis amore politas;\nQuas equidem sanctum dictasse reor tibi Flatum. Imo procul dubio nihil hinc, vir humillime, nato\nCum bona cuncta habeo, accipienti dantur egeno. Ergo hunc aequalem, pariterque pium Genitorem\nTrinum unumque Deum, votis efferre per aevum\nDebeo supplicibus, quo sum tibi praeside junctus,\nAbs  meis meritis: fecit hoc denique gratis\nEffuso qui te voluit reparare cruore :\nDitavit sophie, speciali quin et honore,\nVirtutis varie donavit amando decore. Dignus et est vitae hinc laudum per saecla favore,\nSi daret efficere id, parili sine fine tenore. Sincero certe jugiter redamandus amore;\nEt casto sancte metuendus ubique timore,\nCum petit assidue, quem sancto efferre tremore. Viscera largiri valeant si nostra quid illi:\n Indigus est nostri qui nil utique emolumenti;\nNon eget obsequii, neque servitii, atque nec hymni:\nSolus ob id Domini potitur cognomine veri. Et tamen ipse horum, reliquorum sive bonorum\nEsto late atque auctor, seu nostri, tu bone doctor . Mente humili hunc ideo, si dat, benedicere certo,\nQuod tribuit nobis talem te pignus amoris,\nQui servare velis et pangere dicta poesis:\nQuae sancto Flatu, non vili inflata boatu,\nDulciloquo affatu, celebri, rutiloque relatu,\nDemulcet mentem, modulaminis hujus egentem:\nEt solatur eam variis languoribus aegram. Diversisque malis diversa poemata psallis. Sic Citharista etenim studuit celeberrimus olim\n Cor sedare hominis fidibus psallendo canoris;\nNimirum hominis jam regni honore carentis,\nQuem draco crudelis vexabat et improbus anguis:\nEt vere merito, Dominum quia liquerat ultro,\nElatus fastu nimio, feritatis et astu.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>To the Psalmist, to this I say, a fellow lyre player,</p>\n    <p>I would often call you, sacred friend, noble poet;</p>\n    <p>Who, through your playing, eases the heavy heart of your student.</p>\n</speak>",
            "original_latin": "Huic te Psalmistae, huic, inquam, similem citharista,\nDixerim, amice sacer, generose poeta frequenter;\nQui modulando tui levigas grave pectus alumni."
        }
    ]
}