{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Oh, if only I could sing in prose as sweet, beautiful, bright, pleasant, elegant, pious, peaceful, and most importantly, as true to me as the kindness of a magnificent friend desires!\n    </s>\n    <s>\n      Here, however, I follow what I hope to return to elsewhere, written with God's favor, although I may not be able to do so as quickly as I'd like, for many reasons, the first being the charm.\n    </s>\n    <s>\n      I want your people to know that I hardly have an hour to spare for my simplicity to rest, so that I might at least compose three short letters. The command of the Father urges me to accomplish something: first this, then immediately that, and therefore I cannot.\n    </s>\n  </p>\n  <p>\n    <s>\n      But I must add this: that I am too afraid to respond to you with what I hold deep in my heart, because I am dull in spirit, full of ignorance, and wrapped in many errors, unpolished in speech, and also free from ancient law, despite using it for a short time.\n    </s>\n    <s>\n      I have scarcely been under instruction for a year, nor did I learn afterwards, wavering on uncertain paths, the leader of fools, rushing headlong through everything.\n    </s>\n    <s>\n      No one guided me, so light was barely revealed, enclosed by sins, as much as heavenly kindness granted freely, to which be virtue, glory, and praise.\n    </s>\n  </p>\n  <p>\n    <s>\n      This rarely happens through me, but I ask that it may happen more frequently through you.\n    </s>\n    <s>\n      Therefore, since a small spark of knowledge can hardly be present in me, I dread what the highest friend might scorn, with keen senses and a very sharp tongue.\n    </s>\n    <s>\n      Indeed, through day and night practice under this, you have long since reached the very summit.\n    </s>\n  </p>\n  <p>\n    <s>\n      Considering, weighing, and reflecting on this, putting aside inflating virtue, preferring to build joy, I have decided to remain silent until, with the Lord's help, I might be able to achieve something certain, to soothe the ears of the noble, and to move the heart of a companion: lest filth creep into it, and I offend again if I perhaps utter trivialities.\n    </s>\n    <s>\n      For this to be possible, my diligent mind demands, and I humbly ask that your kindness demands the same.\n    </s>\n    <s>\n      Finally, there are many teachers, blessed with abundant talent, situated in this region by the Lord’s gift; hence, many dwell in the palace court.\n    </s>\n  </p>\n</speak>",
            "original_latin": "4. Atque utinam prosa tam dulcia, tam speciosa,\nTam praefulgida, et tam suavia, tamque decora,\nTam pia, tam placida, atque quod plus est, tam mihi vera,\nPsallere magnifici pietas voluisset amici! Hic tamen, id pareo, inde alibi quod reddere spero\n Scripta, favente Deo, licet id cito, ut opto, nequibo,\nMultas ob causas, quarum primam esse venustas\nHinc volo vestra sciat, quia vix vacat hora, residat\nQua mea rusticitas, ut saltem hinc fingere ternas\nLitterulas liceat, quoniam imperium Patris instat\nAd patrandum aliquid, cum hoc, tunc protinus illud,\nIstud ob id nequeo. Sed hoc veraciter addo,\nQuod nimium metuo tibi respondere, quod imo\nIn sensu teneo, quia torpeo pectore bruto,\nInscitiae plenus, multoque errore volutus,\n Sermone incultus, veteri quoque jure solutus,\nQuamlibet hoc modico usus sim sub tempore pauco,\nNamque magisterio vix uno subditus anno,\nNec didici deinceps, dubiis ambagibus anceps,\nStultorum princeps, abrupta per omnia praeceps;\nNemo fuit mihi dux, ideo minime patuit lux,\nSepto peccatis, quantum pietas nisi gratis\nCoelestis tribuit, cui virtus, gloria, laus sit. Raro hoc per me fit, per te peto crebrius ut sit. Proinde scientiolae scintillula cum mihi inesse\nVix queat, extimeo hinc quid amico frendere summo,\nSensibus arguto, lingua vehementer acuto. Quippe exercitio qui nocte dieque sub isto\nVersatus, dudum evasisti culmen ad ipsum. Hoc equidem attendens, appendens, atque revolvens,\n Virtutem  inflantem postponens, aedificantem\nGaudens praeferre, institui hactenus inde silere,\nDonec ope Domini hinc valeam quid certum adipisci,\nAures magnanimis , quid demulcere sodalis,\nCorque muare queat: ne squalor in ilia serpat,\nEt denuo offendam, si frivola forte refundam. Quod fieri ut  possit, mea mens aut impigra poscit,\nSuppliciterque rogat pietas ut idem tua poscat. Denique sunt multi, Domino donante, magistri\nHac regione siti, ingenio locuplete beati;\nUnde palatina plerique morantur in aula.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>To those and others situated throughout barbarian kingdoms,</p>\n  <p>I've eagerly sent letters during these days,</p>\n  <p>Praying greatly for a quick response,</p>\n  <p>As I am in great need. So, I sent the words of the blessed Augustine to them,</p>\n  <p>Asking the author to clearly explain it. Indeed, I endeavored to convey the proper meaning of these three:</p>\n  <p>Matcaudo, Jonah, and Lupus, with radiant speech,</p>\n  <p>Urging them earnestly to report the truth.</p>\n  <p>The question was posed to all the others.</p>\n  <p>I truly opposed it, for it is argued on both sides,</p>\n  <p>But no one, except for one cautious and clever person, has responded to me,</p>\n  <p>Who is also moderate;</p>\n  <p>Thus balancing his threefold response in his book,</p>\n  <p>So that it fits neither side fully,</p>\n  <p>I have decided to recite these to you,</p>\n  <p>While others hasten to respond with sharp minds,</p>\n  <p>So that you, dearest, may consider more carefully,</p>\n  <p>If you see something that agrees with what you do not have,</p>\n  <p>Yet I continuously ask you to pray with me with constant devotion,</p>\n  <p>And remember to pray earnestly with all your heart,</p>\n  <p>That they may be granted fitting words,</p>\n  <p>And, with the vigor of salt, the holy bonds of peace.</p>\n  <p>I rejoice in the past, indeed, venerable poet,</p>\n  <p>Since you shine with humble honor, though you are lofty:</p>\n  <p>And though you ascend to the heavens, you mark yourself as crawling on the ground.</p>\n  <p>For this pleases Him, as you know, splendid man, the King,</p>\n  <p>Who deigned to be exceedingly humble for your sake,</p>\n  <p>To the point of death, which was worse than all else.</p>\n  <p>You will do this as you speak, if you strive to accomplish it with your heart.</p>\n  <p>You will truly stand at the pinnacle of all virtues.</p>\n  <p>For it is easy for a man to confess his misery with his voice,</p>\n  <p>Whether he is a pretender, but to hold what is within his heart,</p>\n  <p>Is for the poor, ruling with a high mind in Olympus.</p>\n  <p>For the wicked often do it with groaning.</p>\n  <p>But the chosen, indeed from the beginning of the world;</p>\n  <p>Therefore, not by merits, but truly by the Father's gift.</p>\n  <p>Happy, brother, happy, noble master,</p>\n  <p>Whom the Father chose in Christ with kindness:</p>\n  <p>None of whom are lost, whom the wave of blood redeemed.</p>\n  <p>The heavenly Lamb, who bestowed life upon them.</p>\n</speak>",
            "original_latin": "Ad hos atque alios per barbara regna locatos,\nCernua his avidus porrexi scriptura diebus,\n Orans magnopere dignentur ut ocius inde\nRespondere mihi, seu scis, vehementer egenti. Estque Augustini his sententia missa beati,\nQuam liquido exponi, auctori quadrando poposci. Nempe tribus horum studui proprium indere sensum,\nMatcaudo, Jonae, atque Lupo, rutilantibus ore,\nPoscens obnixe satagant ut vera referre. Proposita est reliquis tantummodo quaestio cunctis. Opposui sane, objicitur quod parte ab utraque\nNemo sed excepto quid adhuc mihi reddidit una,\nQui cum sit cautus, simul et catus, est moderatus;\nSic jam terna sui librans responsa labelli [al., libelli,\nUt dempto neutri pleno discrimine parti\nCongruat: unde tibi recitanda haec utraque duxi,\n Respondere alii properant dum mente sagaci,\nQuo magis his, mihi quam reputes, charissime, quidquam,\nSi videas aliquid concordans quod tibi non sit,\nAt licet usque rogo mecum duo  perpete voto,\nPectore quin toto supplex orare memento,\nDonetur habilis quo sermo videlicet illis,\nCumque vigore salis pia nobis pignora pacis. Gaudeo praeterita, nimirum venerande poeta,\n Sublimis cum sis, humili quod honore nitescis:\nCumque polum subeas, quod humi te repere signas. Nam placet istud ei, ut nosti, vir splendide, Regi,\nQui fore praehumilis pro te est dignatus in imis,\nMortis ad usque genus quod erat super omnia pejus. Hoc velut ore facis, si corde patrare studebis\nCunctarum vere virtutum stabis in arce. Nam facile est homini miserum se voce fateri,\nSeu simulator agit, sed corde tenere quod insit,\nPauperis est, animo in supero regnantis Olympo. Illud enim reprobi faciunt persaepe gemendi. Hoc autem electi, nimirum ab origine mundi;\n Idcirco haud meritis, vere sed munere Patris. Felices, frater, felices, celse magister,\nQuos Pater in Christo delegit more benigno:\nQuorum nemo perit, quos sanguinis unda redemit. Agni coelestis, qui vitam contulit illis."
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    \n        Happy is the lamb who is the last among them. \n        Neither lion, nor thief, wolf, dragon, nor robber \n        shall ever snatch anyone from here, either by force or deceit. \n        Indeed, everything that the Father gives comes to him.\n    \n</speak>",
            "original_latin": "Felix agnorum fuerit qui extremus eorum,\nNec leo, nec praedo, lupus, ac draco, latro, nec ambro ,\nHinc rapiant quemquam, vel vi, vel fraudibus unquam. Omne quidem quod et tribuit Pater, advenit illi . . . . . . . . . . . . .",
            "voice": "Matthew"
        }
    ]
}