{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nHomily One <break time=\"500ms\"/>\nTo the Monks\n<break time=\"500ms\"/>\n</speak>",
      "original_latin": "HOMILIA I. Ad monachos. ",
      "voice": "Ruth",
      "start_time": 1612.344,
      "end_time": 1626.3120000000001
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    The divine word urges us to move forward while we have the light, before darkness overtakes us. We possess the light if we advance in faith; we sit in darkness if we stop progressing.\n  </p>\n  <p>\n    May the final moment find us prepared, as it often surprises those who are not ready. The uncertainty of life should make us anxious; we should be wary of the danger that can come at any time.\n  </p>\n  <p>\n    How late will the miserable soul regret its actions when, on the last day, it finds itself separated from the body. When it sees eternal night closing in and its unfortunate companion, the deceiver, lying before it, devoid of salvation and light, it will lament.\n  </p>\n  <p>\n    When it starts to cry out in vain, separated from its body, it will question: Where are your desires and passions that burned within you and now condemn you to eternal fire?\n  </p>\n  <p>\n    Behold, all those things have passed like a shadow, the pleasures are gone, and only the regrets and sins remain forever. Woe is me, O soul, to such a ruined state. Whether I want to or not, I must return, and for fleeting pleasures, I am condemned to eternal suffering.\n  </p>\n  <p>\n    What will happen when the relentless collector of souls begins to drag it to its final judgment, determined by an unchangeable law, and the dreadful faces of infernal beings press upon it from all sides?\n  </p>\n  <p>\n    What will happen when it is separated from the agents of death, led through the dark paths beyond the day, embarking on an irreversible journey through places where even light fails? The soul, accompanied by the weight of its sins, will see itself falling into the void, entering the great abyss that separates life and death, losing the essence of its nature as an exile.\n  </p>\n</speak>",
      "original_latin": "Exhortatur nos sermo divinus, ut curramus dum\nlucem habemus, priusquam nos tenebrae comprehendant. Lucem habemus si currimus, si gressum fidei\npromovemus; in tenebris residemus, si promovere\ncessamus. Paratos nos inveniat extrema necessitas,\nquae saepe praevenit imparatos. Certam nobis imponat\nsollicitudinem incerta conditio; quotidianus sit\nillius periculi metus, cujus nescitur incursus. Quam\ntarde misera anima malorum suorum poenitebit,\ncum die ultimo superveniente separari se a corpore\nsuo viderit, cum sibi in fine claudenti oculos nigrescere\net horrescere sempiterna nox coeperit, cum\njacere ante se vacuum salutis ac lucis infelicem\n commilitonem suum viderit incentorem pariter ac\ndeceptorem, cum quo de arena mundi hujus per flagitium\nsuum victa discessit. Cum coeperit ab eodem\njam divulsa immanes et inanes dare super eum\nplanctus, et dicere: Ubi sunt animositates et cupiditates\ntuae, quibus hucusque impatienter arsisti, et\narsura jugiter congregasti? Ecce transierunt illa\nomnia tamquam umbra, abierunt oblectamenta, et\nsola in perpetuum opprobria et crimina remanserunt. Vae mihi, o anima, ad tam perditum vas velim\nnolim reditura sum, et propter fugitivas voluptates\nnumquam effugiendis cum eo vaporibus concremanda. Quid inter haec, cum eam coeperit ad definitam\nsententiam, et immobili lege defixam importunus\ndepositi exactor abstrahere, et hinc inde insultare,\n et insistere  infernalium dirae facies\nministrorum? Quid erit cum ab apparitoribus mortis\nper hunc vastum aerem separari, et per semitas\ntenebrarum abduci trans diem coeperit, et nequaquam\nremeabile iter agere per fines illos ubi ipsa\nlux deficit, cum peregrina illa ubique anima comitante\nmalorum suorum tristi agmine viderit se per\nextremas mundi oras in illud inane ac vacuum cadere\nde mundo, atque illud magnum chaos, quod\nvitae mortisque regionem discernit, intrare et vitales\nauras naturae ipsius exsul amittere?",
      "voice": "Matthew",
      "start_time": 1626.3120000000001,
      "end_time": 1627.6560000000002
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n\n<p>\nAs one bids a final farewell to the affairs of human life, facing death and leaving life behind, they are drawn into that dreadful and barely visible abyss, chained by various crimes of greed and malice. The punishment they will receive will be as great as the value they have lost.\n</p>\n<p>\nWhen they reach those cruel places of custody, where they will rage in anticipation of the future judgment of punishment, grief alone, without any comfort, will torment their soul. Thought alone will torture their despair. Fear alone will examine their shock.\n</p>\n<p>\nAnd because there will no longer be any concern for preparing food or clothing, no occupation of labor, military service, or business, no ambition for wealth or honor, the intolerable terror of giving an account will fill their mind, empty of all other cares. The entire weight of judgment will press upon their captive senses.\n</p>\n<p>\nAnd what of when they are ordered to return to the prison of their body and, through resurrection, to resume it for the company of the wicked? What will they do when they have to present before the pure eyes of angels with the foul marks of their wounds and give an account of each one before the King of Ages?\n</p>\n<p>\nIf these were now placed before us, they would undoubtedly be unable to bear their guilt, oppressed by the shame of great confusion. What state of mind will they have then, seeing others there receiving the reward of an unblemished and whole faith from the Lord, the treasure of purity, the fruits of mercy, the talents of justice?\n</p>\n<p>\nWhen they see the first becoming last and the last becoming first, the poor exalted above the rich, the servants above the masters, and each one rewarded with the light of immortality according to their merits, promoted from human status to that of angels, and their once earthly body placed above the heights of the heavenly kingdom, and enriched with the wealthy inheritance of God, the parent of majesty, among the sons of majesty; while they, left with their sins, return from the spectacle of others' happiness carrying the wounds of their own sorrows? What then?\n</p>\n\n</speak>",
      "original_latin": "Cum rebus\nhumanis vale ultimum dicens, mortem ante se habens,\net vitam post se relinquens, in illud horrendum\net vix oculis attingendum pertrahetur profundum,\ndiversis avaritiae ac malitiae catenata criminibus\n quantum perdidit pretium, tantum exceptura supplicium? Cum ad haec itaque crudelis custodiae perventum\nfuerit loca, ubi jam futuri poenarum judicii\nipsa sui exspectatione desaeviet, ne dicam aliud,\nsolus moeror excruciabit animam universis solatiis\n destitutam, sola torquebit cogitatio desperatam, solus\nmetus examinabit attonitam; et quia ibi jam\nnulla erit parandi victus aut vestitus sollicitudo,\nnulla laborandi, militandi agendive occupatio, nulla\nfacultatis aut honoris ambitio, solus mentem omnibus\naliis curis vacuam intolerandus reddendae rationis\nterror implebit, solum ac totum judicii pondus\ncaptivis sensibus imminebit. Quid vero quando regredi\nad carcerem corporis sui, et per resurrectionem\nrecipere illud praecipietur ad societatem malorum? Quid faciet cum foedis vulnerum signis castis\nangelorum praesentanda conspectibus, et ante regem\nsaeculorum causam de singulis redditura? Quae modo\nabsque dubio si in medio nostri objicerentur, reatum\nintra se suum sustinere non posset, pudore\n magnae confusionis oppressa. Quid tunc animi habebit,\ncum alios illic erogante Domino percipere\nviderit illaesae et integrae fidei bravium, candidae\nthesaurum castitatis, fructus misericordiae, talenta\njustitiae? Cum indigna sibi sorte conspexerit novissimos\nde primis fieri, et de novissimis primos? pauperes\nsupra divites, servos supra dominos glorificari? et unumquemque pro meritis immortalitatis luce\nperfusum in angelorum statum ex hominibus promoveri,\net cum terreno quondam corpore supra excelsa\nregni coelestis imponi, et inter filios majestatis\nopulenta parentis Dei haereditate ditari; se autem\ninter haec cum peccatis suis relictam, de spectaculo\nfelicitatis alienae dolorum vitia reportantem? Qui\n posthaec?",
      "start_time": 1627.6560000000002,
      "end_time": 1730.112
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    When she sees herself in such a wretched condition, stripped of all comfort, cast into outer darkness, and separated from the blessed Church by perpetual excommunication, cut off from the very root of life, how can a trembling and guilty speech explain it?\n  </p>\n  <p>\n    When the flesh, unable to be cleansed, and the marrow, tainted with sins, begin to be penetrated by the fierce fires of hell, and like boiling and melting metals, the entire substance of man is filled within with an unquenchable heat, bodies and souls are partially consumed, partially nourished by the devouring flames. In the midst of the fiery globes, the damned nature provides fuel and receives growth.\n  </p>\n  <p>\n    If by chance the sin, long ago sprinkled on consciences, and the adulterated mixture of brass and lead, is ever burned away in the boiling pools of a heaving gulf, the magnitude of the punishment will be the delay in crossing the fiery ford due to the greatness of the sin. Crimes will provide food for the fires, and the command of both the author and the judge will remain that the organs, subject to pain and consecrated only to torture, will be consumed by the fire not to be devoured, but to perish in order to be continually destroyed.\n  </p>\n  <p>\n    The work and formation of our body, dead in ancient crimes and revived only for torments, will not find an end at the brink of destruction, but the exhausted virtue of endurance will perish in such a way as to rise again.\n  </p>\n  <p>\n    For that burning is not accidental, but rational and punitive, because it is commanded to seek out guilt, it does not know how to consume substance. And because, like a light burning through canvas, that very purification is, the flame pursues not so much the criminal as the crime. If there is a measure of sins, there will be a measure of tortures. But if the excess of deadly crimes has completely occupied and enveloped the entire nature, since the cause does not receive a remedy, the punishment will lack an end.\n  </p>\n</speak>",
      "original_latin": "cum se miseranda conditione\n  viderit omni consolatione nudatam\nin exteriores tenebras excuti, et ab illa beatorum\nEcclesia perpetua excommunicatione seclusam ab\nipsa vitae radice praecidi? Illud autem quomodo trepidus\net male conscius sermo poterit explicare, cum\ncoeperit inexpiabilis caro et infectae peccatis medullae\nsaevis gehennae aestibus penetrari, et more ferventium\nac decoquentium metallorum inexstinguibili\nardore tota hominis substantia intus infundi, et depascentibus\nflammis corpora atque animas ex parte consumi,\nex parte nutriri, ut inter medios ignium globos\ndamnata natura det pabulum, et accipiat incrementum? Si forte inspersum illud dudum conscientiis vitium, et\naeris et plumbi adulterina permixtio, quandoque inter\nstagna ferventia anhelantis gurgitis exuretur, transituris\n per vada ignea mora erit supplicii magnitudo\npeccati; escas ardoribus crimina ministrabunt, manebit\nin hoc praeceptum et auctoris et judicis, ut\nviscera doloribus obnoxia, et solis cruciatibus consecrata,\nignis arbiter depasta non devoret, sed ad\n hoc pereat  ut semper interimat: ut\nopus ac figmentum corporis nostri in antiquis sceleribus\nmortuum, et ad sola tormenta redivivum finem\nin ipso interitus confinio non inveniat, sed\nexinanita jamque tolerantiae virtus sic pereat, ut\nresurgat. Illa enim non casualis, sed rationabilis et\npoenalis exustio, quia culpam jubetur inquirere,\nsubstantiam nescit absumere. Et quia velut carbasa\n levis percurrens concrematio,\nipsa purgatio est, flamma illa non tam reum\npersequitur quam reatum; et si modus fuerit delictorum,\nerit et mensura cruciatuum. Si vero totam\nnaturam occupavit pariter, et involvit excessus capitalium\nscelerum quia non recipit causa remedium,\ncarebit fine supplicium.",
      "start_time": 1730.112,
      "end_time": 1834.6080000000002
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    As the punishment ends and life-giving judgment begins, the material world will endure for ages. It will be able to be restored but will never completely escape evils, as the end is always elusive.\n  </p>\n  <p>\n    Even after immense periods, it cannot promise itself any hope. The torments of future ages will already be felt in the present. Thus, the immortality imposed on the conscience will intensify the pain of death.\n  </p>\n  <p>\n    <s>Woe to those who, in the future, find these lamentable things laughable!</s> \n    <s>Woe to those who must experience these things before they believe in them!</s>\n  </p>\n  <p>\n    Therefore, my beloved, all these things that cannot be ended there can be redeemed here through correcting one's former life, through alms, through tears, through humility of heart, through chastity of the body, and through acts of justice and mercy.\n  </p>\n  <p>\n    Given this, we rush toward death through so many errors, even though we have been given so many paths to salvation.\n  </p>\n  <p>\n    Through Jesus Christ, our Lord, who lives with the Father and the Holy Spirit.\n  </p>\n</speak>",
      "original_latin": "Occidente itaque\n poena, et vivificante sententia, stabit saeculis materia\nreparabilis, et numquam ad metam malorum termino\nfugiente perveniet; et dum sibi nullam spem\npromittere poterit vel post immensa tempora, jam\netiam in praesenti sentientur consequentium tormenta\nsaeculorum; ac sic dolorem mortis conscientiae\nimpositae immortalitas augebit. Vae qui haec lugenda\nin posterum, ridenda tunc deputant! Vae\nquibus haec prius experienda sunt quam credenda! Ideoque, charissimi, haec omnia quae illic finiri non\npoterunt, hic redimi possunt per emendationem\nprioris vitae, per eleemosynas, per lacrymas, per\nhumilitatem cordis, per corporis castitatem, per\nexercitia justitiae ac misericordiae. Quae cum ita sint,\nper tot errores festinamus ad mortem, qui tot vias\n accepimus ad salutem. Per Jesum Christum Dominum\nnostrum, qui cum Patre et Spiritu sancto vivit.",
      "start_time": 1834.6080000000002,
      "end_time": 1920.9360000000001
    }
  ]
}