{
  "chunks": [
    {
      "original_latin": "HOMILIA III. Ad monachos.",
      "cleaned_english_translation": "<speak>\nHomily Three<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1,
      "start_time": 2171.976,
      "end_time": 2225.784
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    The divine teaching guides and encourages us on how to prepare ourselves to seek His promises and attain those blessings that cannot be seen, heard, or understood by thought.\n    <s>\n      \"Ask, and you will receive; seek, and you will find; knock, and it will be opened to you\" \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 11:9.\n    </s>\n    <s>\n      This means we should ask through prayer, seek through our efforts, knock with our desires, knock through progress, and knock with perseverance.\n    </s>\n    <s>\n      We should be so driven by the hope of heavenly promises and so passionate in our feelings that the greatness of our desires matches the worthiness of the rewards.\n    </s>\n  </p>\n\n  <p>\n    Our God does not want His blessings to be cheapened by being too easily found; precious and desirable rewards require a passionate lover and an eager seeker.\n    <s>\n      Therefore, the One who promises such great gifts does not want you to be lukewarm in His work; He despises the indifferent, rejects the unwilling, and spurns the undevoted.\n    </s>\n    <s>\n      To seek the grace of divine gifts slowly and with little gratitude is a great insult to the Rewarder.\n    </s>\n  </p>\n\n  <p>\n    Even if we exert ourselves with all the efforts of our soul and body, and practice with all the strength of our obedience, we will still not be able to offer anything worthy of heavenly goods.\n    <s>\n      The services of this present life cannot be compared to the joys of eternal life.\n    </s>\n    <s>\n      Even if our bodies grow weary from vigils and our faces pale from fasting, the sufferings of this present time are not worthy to be compared with the glory that will be revealed in us \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 8:18.\n    </s>\n  </p>\n\n  <p>\n    Therefore, dear ones, let us knock as much as we can, because we cannot knock as much as we should.\n    <s>\n      The future happiness can be obtained but cannot be estimated.\n    </s>\n    <s>\n      Unless we do God's work with eagerness, goodwill, and joy, we should know that we are perishing in God's sight.\n    </s>\n    <s>\n      Do we think, dear ones, that the soul that presumes to respond to a light command from the elder by saying, \"Are we your servants? I have done my part, let him do his,\" is seeking worthily and knocking in such a way that it will be opened to it, when it is commanded, \"Do not seek what is yours?\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Instruit nos atque hortatur sermo divinus, qualiter\nnos accingere debeamus ad inquirenda promissa\nsua, et obtinenda illa bona quae nec visu capi, nec\nauditu percipi, nec cogitatu comprehendi possunt. Petite, inquit, et accipietis, quaerite et invenietis, pulsate\net aperietur vobis (Luc. XI, 9); id est, ut petamus\n orando, quaeramus laborando; pulsemus desiderando,\npulsemus proficiendo, pulsemus perseverando;\net in spem coelestium promissorum tanto incitemur\nstudio, tantoque inardescamus affectu, ut cum praemiorum\ndignitate desideriorum magnitudo concordet. Non vult Deus noster bona sua nimia inveniendi\nfacilitate vilescere; pretiosa et concupiscibilis merces\ncupidum amatorem et avidum negotiatorem requirit. Ergo ille tantorum munerum repromissor non\nvult in opere suo tepidum, despicit fastidiosum, recusat\ncoactum, respuit indevotum. Lentum enim et\nparum gratum quaerere gratiam divini muneris, maxima\nest injuria remuneratoris. Ergo totis licet et\n animae et corporis laboribus desudemus, totis licet\nobedientiae viribus exerceamur, nihil tamen condignum\nmerito pro coelestibus bonis compensare et\nofferre valebimus. Non valent vitae praesentis obsequia\naeternae vitae gaudiis compensari. Lassescant\nlicet membra vigiliis, pallescant licet ora jejuniis,\nnon erunt tamen condignae passiones hujus temporis\nad futuram gloriam quae revelabitur in nobis (Rom. VIII, 18). Pulsemus ergo, charissimi, in quantum\npossumus, quia non possumus quantum debemus. Futura beatitudo acquiri potest, aestimari non potest. Nisi enim cum aviditate, nisi cum bona voluntate,\ncum laetitia Dei opera egerimus, Deo nos perire noverimus. Putamus, charissimi, quod digne quaerat\nilla anima, et ita pulset ut ei aperiatur, quae ad leve\n praeceptum senioris respondere praesumit, et dicere:\nNumquid servi vestri sumus? Jam feci vicem meam,\net ille faciat suam quomodo hoc dicit, cui praeceptum\nest, Nolite quaerere quae vestra sunt?",
      "voice": "Matthew",
      "start_time": 2225.784,
      "end_time": 2227.368
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>And again:</p>\n  <p>\n    <s>Not looking to their own interests, <sub alias=\"Philippians\">Philippians</sub> 2:4.</s>\n    <s>This is expected not only to fulfill their own reward but also to invade, preempt, and seize others'.</s>\n    <s>We believe that one should ask to receive, seek to find, and knock to have it opened.</s>\n    <s>Who, when corrected for negligence and disciplined, does not strive for improvement but rather stubbornly says, \"I desert and depart, I cannot endure this, I am a free man.\"</s>\n  </p>\n  <p>\n    <s>First of all, he who boasts of being free before the superior or abbot does not realize that he was bought.</s>\n    <s>He who claims to be free while serving in Christian duty almost denies that he was bought with the blood of Christ.</s>\n    <s>Saying \"I am free\" is like telling the Lord, \"I owe nothing.\"</s>\n    <s>About such people, the Apostle said: \"When you were slaves of disobedience, you were free with regard to righteousness\" <sub alias=\"Romans\">Romans</sub> 6:20.</s>\n  </p>\n  <p>\n    <s>He is not truly free who is oppressed by the servitude of vices.</s>\n    <s>Instead, he insults discipline and sins against his soul by saying: \"I prefer to leave rather than amend, to satisfy, to fulfill what you command.\"</s>\n    <s>This is nothing but shaking off the yoke of Christ from a rebellious neck.</s>\n    <s>Such people have forgotten why they came here.</s>\n    <s>They do not ask rightly but are wrongly driven by vices.</s>\n    <s>They knock not in faith but are knocked by infidelity.</s>\n  </p>\n  <p>\n    <s>What good is it to leave when you are bound by the chains of passions, surrounded by your vices on all sides?</s>\n    <s>What good is it to leave when wherever you go, you carry yourself with you?</s>\n    <s>You would rightfully leave if you could escape yourself anywhere.</s>\n    <s>Someone would worthily depart if he could go to a place where the devil could not find him.</s>\n    <s>No one should deceive himself by fleeing the adversary from place to place, but rather from vice to virtue, from passion to amendment.</s>\n    <s>If you flee in this way, he will follow you.</s>\n    <s>Amend yourself, and he will flee from you, as the Apostle says: \"Resist the devil, and he will flee from you\" <sub alias=\"James\">James</sub> 4:7.</s>\n  </p>\n</speak>",
      "original_latin": "Et iterum:\nNon quae sua sunt singuli considerantes (Phil. II, 4);\na quo non hoc solum expetitur, ut mercedem suam\nimpleat, sed ut alienas invadat, praeoccupet, rapiat. Putamus, inquam, quod ita petat ut accipiat, ita\nquaerat ut inveniat, ita pulset ut aperiatur ei, qui\npro aliqua negligentia correptus, et pro disciplinae\nordine castigatus, non se ad emendationem, non\nad satisfactionem confert, sed magis ad illam proterviam,\nut dicat, desero atque discedo, hoc ego\nferre non patior, ingenuus homo sum. Jam primum\nqui ante praepositum vel abbatem ingenuum esse se\n jactitat, puto quod adhuc emptum se esse nesciat. Qui Christianae militiae mancipatus, dicere se praesumit\ningenuum, pene est ut neget se Christi sanguine\ncomparatum. Quid est aliud, liber sum, quam ipsi\nDomino clamare, nihil debeo? De talibus dicebat\nApostolus: Cum enim servi essetis inobedientiae, liberi\nfuistis justitiae (Rom. VI, 20). Non bene ingenuus\napprobatur, qui vitiorum servitute deprimitur. Clamat\nautem in contumelia disciplinae, in peccato animae\nsuae: Malo discedere quam emendare, quam\nsatisfacere, quam implere quod praecipis. Quid est\nhoc aliud quam jugum Christi a se rebelli cervice\ndiscutere? Isti tales nesciunt quid noverunt, obliti\nsunt propter quid huc venerunt. Isti tales non bene\npetunt, sed male vitiis appetuntur. Non fide pulsant,\n sed infidelitate pulsantur. Quid prodest quod discedis,\nqui undique astrictus es vinculis passionum,\nquem hinc atque inde circumvallant vitia tua? Quid,\ninquam, prodest quod discedis, qui quocumque locorum\nvadis, te tecum portas? Merito discederes,\nsi quoquam te fugere posses. Digne aliquis discessit,\nsi illo ire possit, ubi illum diabolus invenire non\npossit. Nemo se fallat, non fugiat adversarium de\nloco ad locum, sed de vitio ad virtutem, de passione\nad emendationem. Nam si eum taliter fugias, sequetur\nte. Emenda te, et fugiet a te, sicut ait Apostolus:\nResistite diabolo, et fugiet a vobis (Jacob. IV, 7).",
      "start_time": 2227.368,
      "end_time": 2316.504
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Not obeying and wanting to leave means doing the devil's will in two ways: it brings damnation upon oneself, even in the present.\n  </p>\n  <p>\n    For those who commit serious offenses among us, there is no harsher or more bitter sentence than being cut off from the body of the congregation and leaving without peace. Isn't it a kind of madness for someone to seek this as a remedy, which even a leader wouldn't impose except for the most serious crime?\n  </p>\n  <p>\n    Therefore, let us understand, dear ones, that these indignities and contradictions are orchestrated by the enemy. Since he cannot absolutely remove anyone from the place of salvation, he first sends opportunities and causes, igniting the passion of disobedience, which is always accompanied by infidelity. When this captures and ensnares the mind, even small and light things become intolerable and impossible.\n  </p>\n  <p>\n    Indeed, there is no doubt that strength is divinely withdrawn from the disobedient. Just as the one without necessary faith devotion had even what he had taken away, disobedience hardens the mind it has captured, so it is not swayed by authority or reason to accept commands.\n  </p>\n  <p>\n    Worst of all, it believes only in itself, follows its own intentions as the sole reason, and considers right only what it has conceived with a hardened heart. It becomes like the one of whom the divine word declares: \"The ways of fools are right in their own eyes\" (Proverbs 16:25); and again: \"There are ways that seem right to a man, but their end is the way to death\" (Proverbs 14:12).\n  </p>\n  <p>\n    Finally, it will happen to such souls as it did to the house built upon the sand (Matthew 7:26). This parable especially applies to the disobedient. We read: \"Everyone who hears these words and does not do them will be like a foolish man who built his house on the sand: the floods came, and so on\" (Matthew 7:26-27).\n  </p>\n</speak>",
      "original_latin": "Non\nobedire autem et velle discedere, hoc est, dupliciter\ndiaboli voluntatem facere: hoc est, voluntarie sibi\n etiam in praesenti damnationem inferre. Illis ipsis\nqui gravius apud nos delinquunt, nullam tristiorem,\nnullam acerbiorem possumus invenire sententiam,\nquam ut a corpore congregationis abscissi, sine pace\ndiscedant. Et nonne amentiae genus est, ut hoc\nquisque pro remedio expetat, quod etiam a praeposito\n nisi pro summo crimine non possit inferri? Intelligamus ergo, charissimi, istas indignitates\net contradictiones inimico operante et disponente\nprovenire. Ille enim quia non potest aliquem absolute\nde loco salutis excutere, immittit primum occasiones\net causas, immittit inobedientiae passionem,\nquam semper socia infidelitas comitatur. Quae cum\ncaptivam illaqueaverit mentem, statim intoleranda\natque impossibilia facit etiam illa quae parva ac levia\n sunt. Et sane dubium non est quod vires inobedientibus\ndivinitus subtrahuntur, sicut et ille qui\nnon habebat in se necessariam fidei devotionem,\netiam quod habebat auferebatur ab eo, ita inobedientia\nobdurat animum quem semel ceperit, ut ad\nsuscipienda praecepta nec auctoritate, nec ratione\nflectatur. Sed quod pessimum est, sibi soli credat,\net pro omni ratione intentiones suas sequatur, et\nhoc solum rectum putet, quod obdurato corde conceperit,\nsimilis ei effectus de quo divinus sermo pronuntiat:\nItinera insipientium recta in conspectu eorum\n(Prov. XVI, 25); et iterum: Sunt viae quae rectae\nesse videntur hominibus, novissima autem eorum venient\nin profundum inferi (Prov. XIV, 12). Postremo\neveniet ejusmodi animabus, quod domui quae supra\n arenam aedificata est (Matth. VII, 26). Haec enim parabola\nmaxime ad inobedientes respicit. Sic enim\nlegimus: Omnis qui audit verba haec, et non facit ea,\nsimilabitur viro stulto, qui aedificavit domum suam\nsupra arenam: venerunt flumina, et reliqua (Ibid.",
      "start_time": 2316.504,
      "end_time": 2415.384
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        When the drops of suffering pour in, when torrents and tribulations come from our many negligences, and when the winds blow—those winds that hover in the air, ready to winnow Christ's threshing floor, seizing and scattering the chaff for their mockery—then they will rush into that house built without the foundation of obedience, and its ruin will be great.\n    </p>\n    <p>\n        But someone might ask: Is it immediately a ruin to leave this place? I say, dear ones, there is little hope if it is like a ship in the waves. Although it may not perish, it suffers a huge loss of its cargo and goods, arriving at the port empty and void. Similarly, it is not a great joy if someone in the world seems to keep the name and habit of their profession, but their soul wastes away and decays due to neglect.\n    </p>\n    <p>\n        What is more serious than being suddenly uprooted like a bird from the place where your Lord had called you, where He first enlightened you, and led you from the evils of the world as if to a port from a severe storm? To suddenly forget brotherhood, companionship, and consolation; to forget that place where you first shed your old worldly habit and name?\n    </p>\n    <p>\n        Even birds love their nests; wild animals love the places where they were raised; they love their lairs and pastures. No matter how much they are driven away by cruel attacks, due to natural freedom, they often return to their beloved places out of a certain desire for food. And you, endowed with intellect and equipped with reason, sometimes become so alien to sense that you prefer your own wills or intentions over God's blessings, following your own thoughts. No matter how much they drag you into hard labors, shipwrecks of salvation, and the ruin of your soul, yet due to excessive indignation of heart, you do not feel it at all.\n    </p>\n</speak>",
      "original_latin": ");\nid est, cum influxerint stillicidia passionum, cum\nadvenerint flumina torrentis atque impetus tribulationum,\nex multitudine negligentiarum, cum flaverint\nventi, illi utique qui in aere isto volitant, parati\nad Christi aream ventilandam, sicubi inveniant paleas,\nquas ad ludibrium suum rapiant atque dispergant,\ntunc irruent in domum illam, quae sine obedientiae\nfundamento aedificata est, et fiet ruina illius\nmagna. Sed forsitan dicat aliquis: Numquid statim\nde hoc loco discedere, ruina dicenda est? Dico,\n charissimi, non grandis spes est, si in navi est in\nfluctibus constituta, licet ipsa non pereat, tamen\njacturam maximam de onere ac de mercibus suis\nfaciat, et ipsa ad portum vacua atque inanis perveniat;\nsic non grande gaudium est, si saeculi aliquis\nad fluctus revertens nomen atque habitum professionis\nsuae custodire videatur, anima vero ejus negligentiis\ntabescat ac defluat; et quid gravius quam\nut subito tamquam ales repentinus eradiceris de\nloco ad quem te Dominus tuus vocaverat, in quo te\nprimum illuminaverat, in quem te post mala saeculi\nquasi ad portum de gravi tempestate induxerat? Oblivisci subito fraternitatis, societatis et consolationis;\noblivisci loci illius in quo primum pristinum\n habitum et nomen saeculare exueras? Aves ipsae diligunt\nnidos suos, amant ferae loca in quibus nutritae\nsunt, amant cubilia et pascua; et quamlibet naturali\nlibertate passivis perversa rapiantur incursibus,\nsaepius tamen ad chara sibi loca quodam cibi desiderio\nrevertuntur; et tu intellectu praeditus, ratione\nmunitus, ita interdum sensu alienus efficeris, ut praeferas\nDei beneficiis voluntates vel intentiones tuas,\net sequaris proprias cogitationes, quae quamlibet ad\nduros labores, quamlibet ad salutis naufragia atque\nanimae detrimenta te rapiant, totum tamen hoc prae\nnimia cordis indignitate non sentis.",
      "start_time": 2415.384,
      "end_time": 2416.728
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    This is what the divine word says:\n\n    <break time=\"500ms\"/>\n\n    <s>At the time of departure, the enemy promises many things. He convinces himself that where he is going, he will find greater progress, much grace, and an abundance of all things, and that he will be received as an angel.</s> \n    <s>But after these things, when he is filled with anxiety and stripped of peace, he remembers how he abandoned the pursuit of his progress and the sacred fold. Then he realizes.</s> \n    <s>It's as if the storm of his time has calmed, and he sees the evil he has done to himself.</s> \n    <s>He recognizes the danger he incurred when he departed from the place he once came to with joy, now without peace and with scandal.</s> \n    <s>He regrets his ruins with late repentance and weeps.</s> \n    <s>Just like certain birds that are said to weep over those they have killed, all these damages to the soul occur from the evil of disobedience.</s> \n    <s>However, obedient and humble souls overcome many tribulations and all labors, and send them away quickly.</s>\n\n    <break time=\"500ms\"/>\n\n    <s>It must be known that the more humble and obedient we are, the lighter and sweeter we will feel the yoke of the Lord upon us.</s> \n    <s>The more obedient we are to our superiors and fathers, the more God will obey our prayers.</s> \n    <s>Let's see how acceptable to the Lord are the works and fasts of those who obey their own wills rather than those of their elders.</s> \n    <s>They cry out: Why have we fasted, and you have not seen?</s> \n    <s>We have humbled our souls, and you have not noticed?</s> \n    <s>And He responds: Because on the days of your fasts, your own desires are found.</s> \n    <lang xml:lang=\"en-US\">(Isaiah 58:3)</lang>\n\n    <break time=\"500ms\"/>\n\n    <s>We see that through the disobedience of souls, their works are not regarded, their fasts are not heard, and their vows are not accepted.</s> \n    <s>Therefore, let us more diligently follow the commandments of Him who descended from heaven to us for this purpose, not only to redeem us with the price of death but also to build us up by example of life.</s> \n    <s>And let us say with Him: I have come not to do my own will, but the will of Him who sent me, the Father.</s> \n    <lang xml:lang=\"en-US\">(John 6:38)</lang>\n\n    <break time=\"500ms\"/>\n\n    <s>But following one's own desires is so pernicious that the Lord, in His wrath, imposes it as a punishment for sin, saying: And I let them go according to the desires of their hearts.</s> \n</speak>",
      "original_latin": "Hoc ait sermo\ndivinus: Tempore enim discessionis multa promittit\ninimicus; persuadet sibi se illic quo tendit majorem\nprofectum, multam gratiam atque rerum omnium\n abundantiam reperturum, ac se tamquam angelum\nsuscipiendum. Et post haec quando anxietate\nrepletus, et pace nudatus, memor quomodo\nprofectus sui studium, et sacrum ovile reliquerit,\ntunc animadvertit, et quasi sedata temporis sui tempestate,\ntunc videt quid mali de se gesserit, tunc\nrecognoscit quid periculi incurrit, cum de loco ad\nquem cum gaudio venerat, sine pace et cum scandalo\ndiscessit. Tunc se sera poenitentia super ruinas\nsuas poenitet ac deflet. Sicut quaedam aves quae prae\ndolore super eos quos occiderint flere dicuntur; et\nhaec omnia animae detrimenta ex inobedientiae malo\neveniunt: obedientes autem et humiles animae multas\ntribulationes, atque omnes labores prosternunt,\natque in compendium mittunt. Sciendum est enim\n quod quanto humiliores et obedientiores fuerimus,\ntanto super nos levius ac dulcius jugum Domini sentiemus;\nquanto obedientiores fuerimus praepositis et\npatribus nostris, in tantum obediet Deus orationibus\nnostris. Videamus quam acceptabilia sunt Domino\nopera et  jejunia eorum qui suis potius quam\nseniorum voluntatibus obsequuntur. Clamant illi:\nQuare jejunavimus, et nescisti? humiliavimus animas\nnostras, et non aspexisti? Et ille respondet: Ideo\nquia in diebus jejuniorum vestrorum inveniuntur voluntates\nvestrae (Isai. LVIII, 3). Videmus per inobedientiam\nanimarum opera non respici, jejunia non\naudiri, vota non suscipi. Unde nos amplius illius\nmandata sectemur, qui ad hoc ad nos e coelo descendit,\nut non solum nos redimeret mortis pretio,\n sed etiam ut vitae aedificaret exemplo; et cum illo\ndicamus: Ego non veni facere voluntatem meam, sed\nvoluntatem illius qui misit me, Patris (Joan. VI, 38). Ire autem post voluntates proprias tam perniciosum\nest, ut hoc Dominus jam postmodum iratus pro\ndamnatione peccati irroget, dicens: Et dimisi illos\nsecundum desideria cordis eorum (Ps.",
      "voice": "Matthew",
      "start_time": 2416.728,
      "end_time": 2500.248
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n<p>Therefore, whoever wants their works to be safe or right in the sight of God should prioritize nothing over obedience and should not put anything before it, whether they are older or younger.</p>\n<p>The older one is, the more they should strive for edification and perfection. They should set no limit to their progress or what they can achieve, for it is said to them: \"Prepare your work for departure\" and again: \"Do not fear to be justified until death\" <sub alias=\"Ecclesiasticus\">Ecclesiasticus</sub> 18:22. And again: \"Wisdom is praised in the end\" <sub alias=\"Proverbs\">Proverbs</sub> 1:20.</p>\n<p>Therefore, the more we progress, the more we should humble ourselves, because the more we humble ourselves, the more we will progress. No elder should appear so learned that they think obedience, which was appropriate for God, is not suitable for them. Humility and obedience are necessary for the young, but for the elders, they are dignities; the one who progresses well, acts each day as if they are always beginning.</p>\n<p>Therefore, the growth of merits should be incentives for progress. Scripture speaks about those who, neglecting their first faults, always fall into others, saying: \"The sinner will add to sinning\" <sub alias=\"Ecclesiasticus\">Ecclesiasticus</sub> 3:29. But about progress, it is said: \"And the holy one will still be sanctified\" <sub alias=\"Revelation\">Revelation</sub> 22:11.</p>\n<p>Let's first see what it means, \"the sinner will add to sinning.\" For example, if the passion of any evil or slander begins to attack me, if I am not immediately pricked by repentance, tomorrow such ease and certain (so to speak) sweetness of this vice will come to me that I will not be able to turn away from it and restrain myself.</p>\n<p>For it happens that the one who did not want to correct at the beginning will start in the future neither to want nor to be able. For example, if I began to yield to pride, violated the rule, harmed an elder, and destroyed a younger, if I was not immediately sorry for being so gravely overtaken, the violence of habit and the force of passion will carry me away more and more each day with the utmost delight, so that I no longer understand that I am offending, nor do I feel that I am sinning.</p>\n</speak>",
      "original_latin": "LXXX, 13). Quamobrem qui vult tuta esse opera sua vel recta in\nconspectu Dei, nihil obedientiae praeferat, nihil penitus\nanteponat, sive senior, sive junior sit. Magis\nquanto senior est, tanto plus debet studere aedificationi\net perfectioni. Nullum sibi finem faciat proficiendi,\nnullumque terminum constituat acquirendi,\ncum sibi dici audiat: Para in exitu opera tua; et\n iterum: Non verearis usque ad mortem justificari\n(Eccl. XVIII, 22). Et iterum: Sapientia in exitu canetur\n(Prov. I, 20). Quanto ergo plus proficimus,\ntanto plus humiliemur, quia quanto plus humiliati\nfuerimus, tanto plus proficiemus. Nullus illic senior\ntam doctus appareat, ut putet quod eum non deceat\nobedientia, quae Deum decuit. Humilitas enim atque\nobedientia in junioribus adhuc necessitas, in senioribus\nvero dignitas; ille enim bene proficit, ille\nbene consumat, qui quotidie sic agit quasi semper\nincipiat. Quamobrem augmenta meritorum incitamenta\ndebent esse profectuum. Scriptura vero pronuntians\nde his qui dum primas negligentias praetermittunt,\nin alias atque alias semper incurrunt,\nita ait: Peccator adjiciet ad peccandum (Eccl. III, 29). De profectu vero dicitur: Et sanctus adhuc sanctificetur\n(Apoc. XXII, 11). Videamus primum quid est,\npeccator adjiciet ad peccandum? v. g., mali cujuslibet\naut obtrectationis passio impugnare me coepit; si\nnon statim me poenitudo vitae hujus momordit, cras\ntanta mihi hujus vitii facilitas veniet, et quaedam (ut\nsic dixerim) suavitas, ut revocare me ab illo et continere\nnon possim. Ita enim evenit, ut qui primo\ntempore emendare noluerit, incipiat in sequenti nec\nvelle nec posse. Verbi gratia, superbiae acquiescere\ncoepi, regulam violavi, seniorem laesi, juniorem destruxi. Si non statim me poenituit tam graviter fuisse\npraeventum, ita de die in diem libentissime me\nrapiet ipsa violentia consuetudinis, et impetus passionis,\nut jam nec delinquere me intelligam, nec\n peccare me sentiam.",
      "voice": "Matthew",
      "start_time": 2500.248,
      "end_time": 2584.776
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    The burden of sin and the habit of sinning can obscure and overwhelm the mind. Indeed, the heart becomes so hardened by negligence that if it doesn't humble itself, if it doesn't make amends for its intentions, it believes it is causing harm to itself. Furthermore, it boasts and says: \n    <s>How steadfastly I resisted them, how well I did not yield, how authoritatively I responded?</s> \n    <s>He thought I should always humble myself to him.</s> \n    <s>Anyone who acts this way has clearly given themselves over to the devil, who delights in the vices, passions, and destruction of people.</s> \n    <s>This kind of soul will face that judgment: The sinner will add to sinning <phoneme alphabet=\"ipa\" ph=\"ɛkˌklɛziˈæstɪkəs\">Ecclesiasticus</phoneme> 3:29.</s>\n  </p>\n  <p>\n    But we, dearest ones, should avoid this and rather hold on to what it says: \n    <s>And let the holy still be holy <phoneme alphabet=\"ipa\" ph=\"ˌrɛvəˈleɪʃən\">Revelation</phoneme> 22:11.</s> \n    <s>Let us add to our merits daily, and not presume anything about ourselves, because everything we can do is from God.</s> \n    <s>Therefore, let us be tireless in the work of God, for the sake of eternal reward, and strive for better things every day.</s>\n  </p>\n  <p>\n    For the very eagerness to grasp, the very habit of making progress will always provoke us to greater things. \n    <s>When God sees a more fervent devotion of the soul, he will inspire affection.</s> \n    <s>As much as we add to our effort, so much will he add to our help.</s> \n    <s>As much as we apply ourselves to diligence, so much will he add to our glory.</s>\n  </p>\n  <p>\n    Whoever has, more will be given to him, and he will have abundance <phoneme alphabet=\"ipa\" ph=\"ˌmæθˈjuː\">Matthew</phoneme> 13:12. \n    <s>In another place it says: I have placed help on the mighty one <phoneme alphabet=\"ipa\" ph=\"ˈsɑːmz\">Psalms</phoneme> 89:20.</s>\n  </p>\n  <p>\n    Therefore, grace is born from grace, and progress serves progress. \n    <s>Profits serve profits, and merits make profit from merits.</s> \n    <s>The more someone starts to acquire, the more they should strive and delight in seeking, so that the profit of acquisition nourishes the appetite for acquiring.</s>\n    <s>The more eagerly someone drinks from the goods of wisdom, the more they will desire to drink, just as Wisdom itself speaks of itself: Whoever eats me will still hunger.</s>\n  </p>\n  <p>\n    So let us hasten, dearest ones, our course, so that our life may grow in the end. \n    <s>Let us seek until the end, where we may deserve to rejoice without end.</s>\n  </p>\n</speak>",
      "original_latin": "Obscurat enim atque obruit intellectum\nonus delicti, assiduitas delinquendi, etenim\nita cor negligentiis obduratur, ut hoc ipsum si\nse non humiliet, si non satisfaciat proposito  suo, nocere se credat, insuper insultet et\ndicat: Quam constanter illi restiti, quam bene non\nacquievi, quanta auctoritate respondi? Putabat quod\nme semper illi humiliare deberem. Quod qui facit,\ndiabolo se tradidisse captivum constat, qui de hominum\nvitiis et passionibus ac perditione laetatur, et\nejusmodi animae eveniet illa sententia: Peccator adjiciet\nad peccandum (Eccl. III, 29). Quam nos, charissimi,\nrefugientes, illam potius teneamus quae dicit:\nEt sanctus adhuc sanctificetur (Apoc. XXII, 11); quotidie\naddamus ad merita, nec de nobis aliquid praesumamus,\n quia Dei est omne quod possumus; simus\nitaque fratres in opere Dei indeficientes, propter\naeternam retributionem, et quotidie ad meliora tendamus. Ipsa enim apprehendendi aviditas, ipsa\nconsuetudo proficiendi semper nos ad majora provocabit:\net ubi viderit Deus devotionem animi ardentiorem,\ninsinuabit affectum; et quantum nos addiderimus\nad studium, tantum ille apponet ad adjutorium;\nquantum nos apposuerimus ad diligentiam, tantum\nille addet ad gloriam. Qui habet, dabitur illi, et superabundabit\n(Matth. XIII, 12), et alio loco dicit:\nPosui adjutorium super potentem (Ps. LXXXVIII, 20). Gratia ergo de gratia nascitur, et profectus profectibus\nserviunt; lucra lucris, et merita meritis lucrum\n  faciunt; ut quanto quis plus acquirere\ncoeperit, tanto plus conetur et delectetur inquirere,\nut acquisitionis lucrum acquirendi nutriat appetitum. Et quanto quis avidius de sapientiae bonis hauserit,\ntanto plus haurire desideret, sicut ipsa de se Sapientia\nloquitur: Qui edit me, adhuc esuriet. Urgeamus\nitaque, charissimi, cursum nostrum, ut crescat\nin novissimo vita nostra. Quaeramus usque in finem,\nunde sine fine gaudere mereamur.",
      "start_time": 2584.776,
      "end_time": 2586.12
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Even if we can't perform physical work, let's focus on our desire for spiritual growth, increasing our contrition and charity.\n    </s>\n    <s>\n      If we set our hearts on ascending every day, no illness or age can wear us out, making us worthy to ascend these spiritual steps to the promises of the Lord Jesus Christ.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Sed esto, non\npossumus exercere corporis labores, conferamus\nnos ad spiritalium bonorum desiderium, ad compunctionis\net charitatis augmentum. Si quotidie in\ncordibus nostris disponamus ascensus, nulla infirmitate,\nnulla aetate lassari possumus, ut his spiritalibus\nquibusdam gradibus ascendere mereamur ad promissa\n Domini Jesu Christi.",
      "start_time": 2586.12,
      "end_time": 2673.216
    }
  ]
}