{
  "chunks": [
    {
      "original_latin": "HOMILIA IX. Ad monachos. ",
      "cleaned_english_translation": "<speak>\nHomily Nine<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1,
      "start_time": 3.888,
      "end_time": 6.768
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n<p>Consider your calling, dearest brothers (1 Corinthians 1:26). Coming to the desert is the highest form of perfection, but not living perfectly in the desert is the greatest condemnation. What good is it if you remain calm in a quiet place, but your heart is restless? If your surroundings are silent, yet your mind is full of turmoil and struggling with desires? If everything looks peaceful on the outside, but there's a storm inside?</p>\n\n<p>We often count our years and the times we live in. Don’t be fooled by the number of days you’ve spent here, leaving behind the world physically. Only count as living the day when you denied your own desires, resisted evil cravings, and lived without breaking any rules. Count as living the day when you were not stained by malice, envy, or pride; the day you were not tainted by lies or perjury; the day you did not give in to sin and stood against the devil.</p>\n\n<p>Count as living the day filled with equality and holy meditation, the day whose brightness was not turned to darkness by evil company. Count that day as part of your life, the day whose purpose reached your soul.</p>\n\n<p>We often flatter ourselves with our regular fasting and visible vigils, yet after these vigils, we fall into the evils of gossip, verbosity, and grumbling. It's much better for someone who sneaks away from the choir of singers to engage in disgraceful feasting and secret drinking—not only with shameful transgression but with abominable vileness—to simply sleep in sobriety.</p>\n</speak>",
      "original_latin": "Videte vocationem vestram, fratres charissimi (I\nCor. I, 26). Venire ad eremum summa perfectio est;\nnon perfecte in eremo vivere, summa damnatio est. Quid prodest, si in loco quies teneatur, et inquietudo\nin corde versetur? Si in habitatione silentium sit, et\nin habitatoribus vitiorum tumultus, et colluctatio\npassionum? Si exteriora nostra serenitas teneat, et\n interiora tempestas? Solemus annos nostros, et temporum\nspatia, quibus nunc vivimus, supputare. Non te fallat, quicumque ille es, numerus dierum\nquos hic relicto corporaliter saeculo consumpsisti. Illum tantum diem vixisse te computa, in quo voluntates\nproprias abnegasti, in quo malis desideriis restitisti. Quem sine ulla regulae transgressione duxisti,\nillum diem vixisse te computa; quem non malitia,\nnon invidia, non superbia commaculavit; quem\nnon mendacii, non perjurii culpa respersit; qui peccato\nnon cessit, qui diabolo repugnavit. Illum diem\nvixisse te computa, qui paritatis et sanctae meditationis\nhabuit lucem, quem non conversatio tenebrosa\nmutavit in noctem. Illum, inquam, diem applica ad\nvitam tuam, cujus usus pervenit ad animam tuam. Solemus etiam nobis de corporalium jejuniorum ac\nvisibilium vigiliarum assiduitate blandiri, qui post\nvigilias ac de ipsis forte vigiliis ad obtrectationis,\nad verbositatis, ad murmurationis malum egredimur. qui se de choro  psallentium ad\ncommessationes inhonestas, bibitionesque furtivas,\nnon solum damnabili transgressione, sed etiam abominabili\nvilitate subducit, multo esset levius, si sobrietate\ndominante dormiret.",
      "voice": "Matthew",
      "start_time": 6.768,
      "end_time": 90.528
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Who, while fasting, carries around a heart burdened by anger and swelling with rage? Who abstains from wine but is disturbed by the bitter intoxication of discord? Who mortifies himself outwardly by avoiding life-giving drinks, but internally spews the deadly poison of hatred from his infected heart? Does he not understand that the prophetic words are already directed at him, even in this life, as someone pre-condemned: \n    <s>\n      \"Is this the kind of fast I have chosen?\" says the Lord <break time=\"500ms\"/> (Isaiah chapter 58, verse 5);\n    </s>\n    <s>\n      or, \"Their vine is from the vine of Sodom and from the fields of Gomorrah. Their grapes are filled with poison, and their clusters with bitterness\" <break time=\"500ms\"/> (Deuteronomy chapter 32, verse 32)?\n    </s>\n  </p>\n  <p>\n    Sometimes, however, the devil, when he notices a soul empty of faith and stripped of the fear of God, intoxicates the mind with various passions. When we curse, get angry, or slander, we believe we are harming others. But it is not so. For the evil of each vice falls back upon its own perpetrator, as divine scripture says:\n    <s>\n      \"My son, if you are wise, you are wise for your own benefit; if you scoff, you alone will bear it\" <break time=\"500ms\"/> (Proverbs chapter 9, verse 12);\n    </s>\n  </p>\n  <p>\n    The slanderer stains his own tongue, the detractor wounds his own heart, the angry man blinds the light of his own mind, and the envious person corrupts his own soul with a sort of pestilential rust. Just as vipers are born to ulcerated parents, tearing their mothers' insides, human hearts are first torn apart by the very passions they have conceived. The hearts from which the serpentine generation of vices emerges are first violated by the monstrous fertility of such births. Concerning such a birth, divine scripture says:\n    <s>\n      \"Behold, he travails with iniquity, conceives trouble, and brings forth falsehood. His trouble shall return upon his own head, and his violent dealing shall come down on his own crown\" <break time=\"500ms\"/> (Psalms chapter 7).\n    </s>\n  </p>\n  <p>\n    Therefore, having heard these things, our fervent love for you has long been tormented by pain due to the negligence of some.\n  </p>\n</speak>",
      "original_latin": "Qui jejunans oneratum\net praegravatum pectus iracundiae, et indignationis\ndistentione circumfert; qui a vino abstinet, et in\nsensibus suis amara discordiae ebrietate turbatur;\nqui, inquam, in exteriore salutifera poculorum parcitate\nse macerat, et interior cor ejus mortiferum\n virus odiorum visceribus\n infectis  eructat, nonne in\nse propheticas voces dirigi jam etiam in praesenti\nvita praedamnatus intelligit: Non tale jejunium elegi,\ndicit Dominus (Isai. LVIII, 5); vel illud: Ex vinea\nenim Sodomorum, vinea eorum, et vites eorum ex Gomorrha. Uva eorum, uva fellis, et botrus amaritudinis\nin ipsis (Deut. III, 2)? Ita autem interdum diabolus\ncum adverterit animam fide vacuam, et Dei timore\nnudatam, ita diversis passionibus inebriat mentem,\nut quando aut maledicimus, aut irascimur, aut obtrectamus,\nquando haec agimus, aliis nos nocere credamus. Sed non ita est. Nam uniuscujusque vitii\nmalum in suum recurrit auctorem, sicut dicit sermo\ndivinus: Fili, si malus fueris, solus hauries mala\n (Prov. IX, 12); suam linguam maliloquus maculat,\nsuum cor obtrectator exulcerat, suae mentis lumen\niracundus obcaecat, suam invidus animam velut quadam\nrubigine pestifero livore corrumpit, et sicut\nexulceratis parentibus nascuntur viperae, sicut, inquam,\nnasci viperei fetus disruptis matrum visceribus\nasseruntur; ita humana praecordia ipsis primitus\nquas conceperint passionibus dilacerantur. Illa, inquam,\npraecordia, de quibus vitiorum generatio serpentina\nprofertur, ipsa primitus monstruosa partus\n fecunditate violantur. De tali partu dicit\nsermo divinus: Ecce parturit injustitiam, concepit dolorem,\net peperit iniquitatem. Convertetur dolor ejus\nin caput ejus, et in verticem ipsius iniquitas ejus descendet\n(Ps. VII). His itaque auditis, nostrae ut oportet\n circa vos ferventis charitatis animus pro aliquorum\nnegligentiis longo cruciabatur dolore.",
      "start_time": 90.528,
      "end_time": 191.712
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>And relieved from some of the burdens of the heart, we urge, advise, and even beg you for your own sake (if you are not too proud to listen to the affection of one who commands), to correct our ways from now on, to amend our negligences, so that we do not have to come hereafter with harsh words, but with the necessary measures that hardened hearts demand.</p>\n  \n  <p>Instead, strive from now on to compete among yourselves with commendable efforts and better emulation. Let each of you be more dedicated in the work of God, more fervent in prayer, more diligent in reading, purer in chastity, more restrained in sobriety, more generous in shedding tears, more honorable in body, more sincere in heart; milder in anger, more moderate in gentleness, rarer in laughter, more fervent in compunction, more grounded in gravity, more cheerful in love.</p>\n  \n  <p>Therefore, let us discipline ourselves and hold ourselves accountable for our daily conduct. Let each soul reflect in the secrecy of the heart and ask: Have I passed this day without sin, without envy, without slander and murmuring? Have I done anything today that contributed to my improvement, that helped in the edification of others?</p>\n  \n  <p>I think today I have destroyed that which was beginning; today I have been disobedient to my elder, I have lied, I have perjured myself, I have been overcome by anger or gluttony; today I have laughed more; I have indulged more in food and drink, more in leisure and sleep than was fitting; I have read less, prayed less than I should have. Who will give me back this day, which I have wasted in vain tales?</p>\n  \n  <p>So, brothers, let us be moved by compunction for all our negligences in our beds <break time=\"500ms\"/> that is, in our hearts: if you do this, we will rejoice in your progress, but you will rejoice in the salvation you have gained, and you will submit to us for the acquisition of your salvation.</p>\n  \n  <p>May His kindness grant that you advance from our teaching, so that you in turn may help us with your merits, and be an ornament to us in the present and a protection in the future.</p>\n</speak>",
      "original_latin": "et aliquibus exonerati pectoris aestibus\npraecipimus, admonemus, atque etiam vos pro\nvobis (si tamen affectum praecipientis audire non\ndedignemini) obsecramus, ut de reliquo corrigamus\nmores, negligentias emendemus, ne huc postmodum\nnon cum linguae ac sermonis virga, sed cum his verberibus\nquae obdurata  deposcunt\ncorda, veniamus. Elaborate potius deinceps ut intervos\n contentione laudabili ac meliore tandem\naemulatione certetis. Sit unusquisque vestrum\n in opere Dei promptior, in oratione\n ferventior, in lectione\nsollicitior, in castitate sit purior, in sobrietate parcior,\n in lacrymarum largitate profusior, in corpore\nhonestior, in corde sincerior;  in ira mitior,\nin mansuetudine moderatior, in risu rarior, in\ncompunctione ferventior, in gravitate fundatior, in\ncharitate jucundior. Et ideo ipsi nosmetipsos castigemus,\nquotidie ipsi nobiscum rationem de quotidiana\nconversatione faciamus. Alloquatur se in secretis\ncordis unaquaeque anima et dicat: Videamus\nsi hunc diem sine peccato, sine invidia, sine obtrectatione\nac murmuratione transegi. Videamus si hodie\naliquid quod ad profectum meum, quod ad aedificationem\naliorum pertineret, operatus sum. Puto\nquod hodie illum incipientem destruxi; hodie seniori\nmeo inobediens fui, mentitus sum, pejuravi , ira vel gula victus sum; plus hodie risi;\n plus cibo ac potui, plus otio ac somno quam quem\ndecebat indulsi; minus legi, minus oravi quam debui. Quis mihi reddet hunc diem, quem fabulis in\nvanis perdidi? Ac sic, fratres, de omnibus negligentiis\nnostris compungamur in cubilibus (Ps. IV), id\nest, in cordibus nostris: si ita egeritis, nos quidem\nde profectu vestro laetabimur ,\nsed vos de acquisita salute gaudebitis, nos vobis pro\nsalutis vestrae acquisitione subdetis. Donet autem\nillius pietas, ut ita de sermone nostro proficiatis, ut\nnos vicissim vestris meritis adjuvetis, nobisque in\npraesenti  ornamentum sitis, et in futura  praesidium.",
      "start_time": 191.712,
      "end_time": 290.592
    }
  ]
}