{
  "chunks": [
    {
      "original_latin": "HOMILIA II. Ad monachos. ",
      "cleaned_english_translation": "<speak>\nHomily Two<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1,
      "start_time": 1920.9360000000001,
      "end_time": 1997.784
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    We must understand, dear ones, the benefits that holy activities bring us, even in the present. Sacred texts tell us that clean animals are those that chew the cud.\n  </p>\n  <p>\n    What it means to chew the cud is clearly taught by the divine word, saying: \n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"hɪz dɪˈlaɪt ɪz ɪn ðə lɔ ʌv ðə lɔrd\">\"His delight is in the law of the Lord\"</phoneme>, \n      <break time=\"0.5s\"/> and on his law, he meditates day and night \n      <break time=\"0.5s\"/> (Psalm 1:2). \n    </s> \n    And again: \n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"ðə mɛdəˌteɪʃən ʌv maɪ hɑrt ʃæl bi bɪˈfɔr ju ˈɔlweɪz\">\"The meditation of my heart shall be before you always\"</phoneme> \n      <break time=\"0.5s\"/> (Psalm 48:4).\n    </s>\n  </p>\n  <p>\n    In the same way, as we spiritually chew the food of salvation, we shut out improper thoughts with closed minds. We take pleasure in praising God, and we feel that our inner selves become clean through holy exercises. By guarding against improper desires, we satisfy our souls with heavenly food, so that the prophetic saying can be applied to us as well: \n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"hi geɪv ðɛm ðə brɛd ʌv ˈhɛvən\">\"He gave them the bread of heaven.\"</phoneme> \n    </s> \n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"mæn eɪt ðə brɛd ʌv ˈeɪndʒəlz\">\"Man ate the bread of angels.\"</phoneme>\n    </s>\n  </p>\n  <p>\n    The bread of angels is Christ, whose food we partake in when we engage our minds in his praises. Behold the true food, which nourishes and does not diminish but grows with use and increases with expenditure. We are refreshed by this bread while hungering and fed by fasting, imposing a certain force on our vices and desires, so that it may be said of us: \n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"ðə ˈkɪŋdəm ʌv ˈhɛvən ˈsʌfərz ˈvaɪələns\">\"The kingdom of heaven suffers violence\"</phoneme>, \n      <break time=\"0.5s\"/> and \n      <phoneme alphabet=\"ipa\" ph=\"ðə ˈvaɪələnt teɪk ɪt baɪ fɔrs\">\"the violent take it by force\"</phoneme> \n      <break time=\"0.5s\"/> (Matthew 11:12).\n    </s>\n  </p>\n  <p>\n    We must understand who the violent are. We know that the human mind, enticed by various worldly temptations and desires, avoids labor and seeks pleasure. It is hardly brought to exclude the habits of its former life. But when it begins to think of the necessity of the last day, spurred by the weight of future judgment—either by the hope of reward or fear of punishment—it declares a voluntary war on its passions, forces its former pursuits, and strives to conquer itself violently by changing to a better life.\n  </p>\n</speak>",
      "original_latin": "Quid salubritatis, charissimi, etiam in praesenti\nconferant sanctae occupationes, scire debemus. Tradidit\nsacra lectio, munda animalia esse quae ruminant. Quid autem sit ruminare, aperte docet sermo\ndivinus, dicens: In lege Domini voluntas ejus, et in\nlege ejus meditabitur die ac nocte (Ps. I, 2); et iterum:\nMeditatio cordis mei in conspectu tuo semper (Ps. XLVIII, 4); ita nos quoque dum cibum salutis spiritaliter\nruminamus, clausis sensibus improbas cogitationes\nexcludimus; deinde Dei laudibus delectamur,\n et interius nostrum mundum animal fieri per exercitia\nsancta sentimus; et dum contra reprobas voluntates\ninteriora nostra munimus, animas nostras\ncibis coelestibus satiamus, ut et de nobis illud propheticum\ndici possit: Panem coeli dedit eis, panem\nangelorum manducavit homo. Panis angelorum Christus\nest, cujus cibi et nos participes sumus, quando\nmentem in ejus praeconiis occupamus. Ecce verum\ncibum, qui reficit et non deficit, sed usu suo proficit,\net suis crescit expensis. Hoc pane reficimur esuriendo,\net pascimur jejunando, vim quamdam vitiis\nnostris et desideriis inferentes, ut de nobis dici possit:\nRegnum coelorum vim patitur, et violenti diripiunt\nillud (Matth. XI, 12). Qui sint violenti, nosse debemus. Scimus quia mens humana diversis mundi illecebris\net concupiscentiis delinita fugit laborem, et expetit\nvoluptatem, et vix adducitur ut consuetudinem a se\nvitae prioris excludat; sed cum coeperit cogitare ultimi\ndiei necessitatem, ad futuri judicii pondus incitata\net stimulata, vel spe praemii, vel timore supplicii\nvoluntarium bellum indicit passionibus, vim facit\npristinis studiis suis, et violenter se vincere melioris\nvitae mutatione contendit.",
      "voice": "Matthew",
      "start_time": 1997.784,
      "end_time": 2066.184
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        It's impossible to move from abundance and riches to hunger and thirst, to abstinence and the cross, without some degree of struggle. To subject a body that loves sleep and leisure to hardship and sleeplessness requires effort. Each person must forcefully exchange anger for patience, pride for humility, and abundance for a love of poverty and sufficiency. It's about choosing sobriety over drunkenness, chastity over luxury, and transforming oneself into a different person. This kind of change takes effort, and it's through this struggle that the kingdom of heaven is taken by force.\n    </p>\n    <p>\n        There are two kinds of abstinence and the cross: physical and spiritual. Physical abstinence involves refraining from drink and feasts, controlling the appetite for gluttony, and withdrawing from sensory pleasures. Spiritual abstinence is more profound; it involves governing the movements of the soul, calming its disturbances with modesty, curbing the impulses of pride, and fighting daily against one's vices. This inner battle requires stern self-discipline and a kind of strict virtue. By breaking through the wall of passions, one forcefully ascends to the kingdom of heaven.\n    </p>\n    <p>\n        May He who reigns forever and ever, who lives in His fear, guide you on this path. Amen.\n    </p>\n</speak>",
      "original_latin": "Non enim sine violentia\nfieri potest, ut de abundantia et de divitiis ad famem\net sitim, ad abstinentiam et crucem transeat; ut\nsomno prius atque otio amicam carnem; contritione\nvigiliisque conficiat; non, inquam, sine violentia\nfieri potest, ut unusquisque iracundiam patientia,\nsuperbiam humilitate commutet, amore paupertatis\n ac sufficientiae affluentiam superet, vinolentiam sobrietate,\nluxuriam castitate commendet, et homo\nsubito in virum alterum transformetur, et quodammodo\nalter reddatur ex altero; ac sic a talibus per\nviolentiam regnum coeleste diripiatur. Duo autem\nsunt abstinentiae et crucis genera: unum corporale,\nalterum spiritale: unum a potu atque epulis temperare,\nappetitum gulae a delectationibus et mollissimis\nsuavitatibus coercere; ab his quae per tactum,\nper gustum visumque decipiunt, sensum viriliter revocare,\nac violenter abstrahere. Alterum abstinentiae\net crucis genus est pretiosum atque sublime,\nmotus animi regere, et perturbationes illius modestiae\ntranquillitate peccare, ac superbiae impetus\nquasi feram bestiam refrenare, litigare, quotidie\n contra vitia sua, increpare se quadam censoria austeritate\nvirtutis, et rixam quodammodo cum homine\ninteriore conserere. Haec facit qui, perrupto\npassionum muro, violenter ad coelorum regna conscendit. Ad quae vos perducere in suo viventes\ntimore dignetur qui regnat in saecula saeculorum. Amen.",
      "start_time": 2066.184,
      "end_time": 2171.976
    }
  ]
}