{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nHomily on the Holy Martyrs Epipodius and Alexander<break time=\"500ms\"/>\n</speak>",
      "original_latin": "HOMILIA. De sanctis martyribus Ephipodio  et Alexandro. ",
      "voice": "Ruth",
      "start_time": 1099.9440000000002,
      "end_time": 1208.016
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It's certainly wonderful to offer prayers at public and communal celebrations, but an even greater joy comes from celebrating the virtues of those who have been nurtured.\n        </s>\n        <s>\n            The veneration and honor of local martyrs and special patrons bring particular joy and require personal affection.\n        </s>\n        <s>\n            If we are to diligently venerate foreign victories, crowns, and overseas triumphs, making what is foreign our own through our services, and sharing in what is not enclosed in graves through our prayers, how much more fitting it is for us to fervently celebrate and serve those to whom religion owes devotion, the Church honor, and the homeland love?\n        </s>\n    </p>\n    <p>\n        <s>\n            Just as we are kin to them through the bond of one parent's womb by the right of birth, we claim the privilege of piety and grace towards them.\n        </s>\n        <s>\n            We approach them with the devotion of faith so that we, who rejoice to be citizens with them on earth, may also deserve to have citizenship with them in heaven.\n        </s>\n        <s>\n            Thus, the double trophies of Epipodius and Alexander are celebrated by the faith of our Church within a span of two or three days, not with festivals of foreign relics, but with festivals of the unblemished monuments of our native land.\n        </s>\n    </p>\n    <p>\n        <s>\n            Many of the people's Churches are content with the sanctification they receive by touching the sacred garments or the hard bonds of chains. Instruments of punishment become testimonies of glory, and materials of pain turn into marks of merit.\n        </s>\n        <s>\n            However, we possess the whole and complete illustrious gift of the blessed. What could suffice for the entire world, we hold specially enclosed within the embrace of this city.\n        </s>\n        <s>\n            We lift up the twin palms of triumph, emulating the apostolic, to the City. With our own Peter and Paul, we contend with the sublime seat with two intercessors.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Magnum quidem est publicis atque communibus\ndare vota solemnitatibus, sed excellentior quaedam\nfestivitas judicanda est alumnis exsultare virtutibus. Et ideo indigenarum martyrum cultus et honor specialium\npatronorum sicut peculiare dat gaudium, ita\nproprium requirit affectum. Etenim si peregrinas\n palmas extraneasque victorias et coronas ac transmarinos\ntriumphos tanta nos oportet sedulitate venerari\nut quod alienum est locis nostrum faciamus\nofficiis, et illud quod non includitur sepulcris, sit\ncommune suffragiis; quanto nos impensius convenit\nin eorum celebritate fervere studio, excubare famulatu,\nquibus multiplicem debet religio devotionem,\nEcclesia honorem, patria charitatem? Ut sicut eorum\nper unius parentis gremium jure nascendi cognati\nsumus, ita nobis erga eos pietatis et gratiae\nprivilegium vindicemus, atque ad eos fidei devotione\nprius accedamus, ut quorum esse cives gratulamur\nin terris, cum his municipatum  habere mereamur in\ncoelis: duplicia itaque Ephipodii et Alexandri tropaea\n Ecclesiae nostrae fides interjecta bidui vel tridui\ndistinctione concelebrat, non adventitiis festa reliquiis,\nsed intemeratis patrii sinus festa monumentis. Plurimae autem populorum Ecclesiae etiam illa\nsanctificatione contentae sunt, quam de angelicis\nmembris sacri amictus, vel duri catenarum nexus\ncontingendo rapuerint; ut quod fuit instrumentum\npoenae, sit gloriae testimonium, et dolorum materia\ntranseat ad insigne meritorum; nos vero beatorum\nillustre munus totum atque integrum possidemus; et\nquod universo mundo possit sufficere, intra gremium\ncivitatis hujus specialiter conclusum tenemus,\net geminas palmas triumphi aemulas apostolici, Urbi\nattollimus, atque habentes et nos Petrum Paulumque\nnostrum, binos suffragatores cum sublimi illa\n sede certamus.",
      "voice": "Matthew",
      "start_time": 1208.016,
      "end_time": 1223.184
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    And indeed, blessed martyrs, whose precious dust is spread throughout various regions bringing salvation to the people, are honored with full reverence to God. The more celebrated they are with rich faith, the more acceptable their celebration will be. <break time=\"500ms\"/> But without a doubt, it is much more pleasing and joyful for them if they are especially honored with fervent piety where the fury of their passion occurred; if prayers and sacrifices are offered where they fell as sacrifices to God; if future generations raise vows where cruel savagery spilled innocent blood; if, finally, the enemy of the Christian name sees them consecrated where he thought they were killed. <break time=\"500ms\"/> It is sweeter for them, I say, if they are praised with blessings where they endured great tribulations; if they are invoked for help from where they will first be called to their reward with the sign of resurrection.\n\n    <p>Since these things are so, dear ones, to hold onto faith and cultivate religion, we do not need to wait for any evidence from afar. We are instructed by our ancestors' teachings and reminded by examples from our own household. <break time=\"500ms\"/> Does not the living voice of our relatives' blood cry out to our hearts? <break time=\"500ms\"/> \"Learn from us,\" it says, \"to seek and acquire faith, to cultivate it by living, to preserve it by dying; learn to fear sin more than the sword, to love justice more than life for the sake of life, and to fear God. <break time=\"500ms\"/> The faith we kept in the midst of war's tribulation, be sure not to lose in peace or the security of peace. Beware not to lose the anchor of hope and religion we guarded in the storm, while you are in the harbor. <break time=\"500ms\"/> Beware not to judge a good life as miserable if you see it subjected to afflictions. Beware not to expect any happiness in the world's arena, where we are sent to undergo trials. <break time=\"500ms\"/> Blessedness can be prepared here, but it cannot be acquired. Do not seek here what no saint has achieved through labor, no confessor has obtained; do not seek here what even Christ did not find.\"\n    </p>\n</speak>",
      "original_latin": "Et quidem beati martyres, quorum\npretiosus pulvis per diversas usquequaque regiones\nin populorum disseminatur salutem, plenum quocumque\nloci cultum de honore Dei impensa sibi religione\nsuscipiunt, et quanto celebratum fuerit fide\nditiori, tanto erit eis gratia celebritatis acceptior. Sed absque dubio multo eis gratius, multo jucundius\nest, si eos ibi potissimum fervor excolat pietatis,\nubi super eos furor incubuit passionis; si illic eis\nsupplicationum sacrificia deferantur, ubi in Dei sacrificium\nprocubuerunt; si illic eis vota fundat praedicanda\nposteritas, ubi innocentem sanguinem feralis\nprofudit immanitas; si denique eos ille Christiani\nnominis inimicus ubi credidit interemptos, illic\nvideat consecratos. Dulcius, inquam, eis probatur\n obsequium, si ibi eos laudum concelebret benedictio,\nubi super eos tribulationum desaevit magnitudo; si\ninde invocentur ad suffragium, unde primo resurrectionis\nsigno evocabuntur ad praemium. Quae cum\nita sint, charissimi, ad tenendam fidem, ad excolendam\nreligionem, non nobis aliqua de longinquo sunt\nexspectanda documenta, paternis instruimur magisteriis,\nac domesticis admonemur exemplis. Num\n nobis ad cor nostrum clamat cognati\nviva vox sanguinis? Discite, inquit, ex nobis fidem\nquaerendo acquirere, vivendo excolere, moriendo\nservare; discite plus peccatum timere quam gladium,\ndiscite propter vitam magis justitiam amare quam\nvitam, fidemque et timorem Dei. Quem nos in media\n belli tribulatione servavimus, observate ne vos in\npace vel pacis securitate perdatis. Cavete ne anchoram\nspei ac religionis quam nos custodivimus in fluctu,\nvos amittatis in portu. Cavete ne vitam bonam,\nsi quando afflictionibus subditam videritis, miseram\njudicetis. Cavete ne in arena mundi, in qua ad subeundos\nagones missi sumus, aliquam felicitatem\nexspectandam putetis. Beatitudo parari hic potest,\nnon potest acquiri. Non hic quaeras quod hic nullus\nsanctorum consummatus  labore,\nnullus confessor obtinuit; non hic quaeras quod hic\nnec Christus invenit.",
      "start_time": 1223.184,
      "end_time": 1224.528
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n<p>If the world had peace, the martyrs would not have glory; if trials did not come first, there would be no opportunity for tribulation. These, then, are those, dearest brothers, who have gone through great tribulations, who have washed their robes and made them white in the blood of the Lamb (Revelation 7:14). They are comrades of those who, according to the Apostle, were stoned, sawed in two, and tested, killed by the sword, were needy, distressed, and afflicted, people of whom the world was not worthy (Hebrews 11:37).</p>\n\n<p>But among these things, dearest ones, when the good and holy suffer so much here, someone might think to themselves and say: Surely the Lord of all things does not care for us, neglects human affairs, and ignores earthly matters. Oh, whoever you are, how can you look at the labors of the saints and not consider their rewards? See, throughout the world, in the holy apostles and martyrs, adversity has paved the way to happiness, loss has served salvation, and while it seemed to close the door to life, it opened the door to glory. By denying the earth to those who trust in God, heaven was prepared.</p>\n\n<p>Therefore, divine providence has set this as an example of patience for humanity. Given these things, one who is not harmed by virtue is falsely considered miserable. Let no one call poverty and the hardships of labor and the injustices of tribulation suffered by Christians and faithful people misfortune and misery. When these things happen to the good, let us understand they are not burdens of hardship but exercises in virtue. When a servant of God is allowed to struggle with adversity, they are not abandoned but tested; thus, the divine word says: \"Blessed is the one who endures temptation; for when they have been proven, they will receive the crown of life, which God has promised to those who love Him\" (James 1).</p>\n\n<p>In this world, where evil prevails and injustice dominates, the poor are afflicted, and the rich are multiplied: do you call that person powerful who is strong to their own destruction, who gathers the causes of eternal evil from the deceitful shadow of present gains? Who would call a hand blessed that is strong against its own throat?</p>\n</speak>",
      "original_latin": "Si mundus pacem haberet,\ngloriam martyres non haberent; si examinatio non\npraecederet, tribulationis periret occasio. Hi ergo\nsunt, dilectissimi fratres, qui transierunt per magnas\n tribulationes, qui laverunt stolas suas, et candidas\neas fecerunt in sanguine Agni (Apoc. VII, 14). Hi sunt commilitones illorum qui, secundum Apostolum,\nlapidati sunt, secti sunt, et tentati sunt, in\noccisione gladii mortui sunt; egentes, angustiati, afflicti,\nquibus dignus non erat mundus (Hebr. XI, 37). Sed\ninter haec fortasse, charissimi, quando boni et sancti\ntanta hic mala patiuntur, aliquis intra se cogitet et\ndicat: Certum est rerum Dominum non respicere\nquae nostra sunt, negligere humana, non curare terrena. O quicumque ille es, quomodo respicis sanctorum\nlabores, cur non respicis remunerationes? Ecce per totum mundum, in sanctis apostolis atque\nmartyribus felicitati adversitas viam fecit, saluti\nperditio militavit, et ostium dum vitae claudit, gloriae\n patefecit; et in Deum fiduciam collocantibus dum\nterram invidet , coelum paravit. Hoc\nergo in exemplum patientiae humano generi providentia\ndivina proposuit. Quae cum ita sint, falso miser\nputatur qui in virtute non laeditur. Nemo ergo in\nChristiano ac fideli paupertatem et afflictionem laboris\net injustitias tribulationis, infelicitatem ac miseriam\nvocet. Et haec quando bonis accidunt, non\nincommoda aerumnarum, sed exercitia esse noverimus\nvirtutum. Quando cultor Dei adversis laborare\npermittitur, non deseritur, sed probatur; et ideo\ndicit sermo divinus: Beatus qui suffert tentationem;\nquoniam cum probatus fuerit, accipiet coronam vitae,\nquam repromisit Deus diligentibus se (Jacob. I). In\nhoc itaque mundo praevalente malitia, iniquitate dominante,\n pauper affligitur, dives multiplicatur: an\ntu hunc potentem vocas, qui in mortem suam fortis\nest, cui praesentium fallax umbra proventuum, aeternorum\ncongregat causas malorum? Quis beatam\ndixerit validam in jugulum suum dexteram?",
      "voice": "Matthew",
      "start_time": 1224.528,
      "end_time": 1318.8
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Who would likely praise someone rushing quickly towards steep cliffs? Who would admire the ascent of someone they foresee will fall from the top?\n  </p>\n  <p>\n    It's the same as marveling at someone gaining wealth and riches through wicked and unjust means, like watching someone mix poisons in a gold and jewel-encrusted cup.\n  </p>\n  <p>\n    Would you call happy the one who is unfaithful, lewd, greedy, and bloodthirsty because he scorns the ways of the Lord and is allowed to follow his own paths? Offended by the narrowness of the right and delighted by the breadth of the left, entangled in crimes, stained by wickedness, contaminated by spoils, and amidst all this, considers himself very blessed, even more unfortunate because he doesn't realize he is unfortunate?\n  </p>\n  <p>\n    What use is the medicine of heavenly commandments to these people, which can only heal those who are willing?\n  </p>\n  <p>\n    Thus, lazy for the care of salvation, eager for the service of death and captivity, as it is said, they rejoice in wicked things \n    <phoneme alphabet=\"ipa\" ph=\"ˈprɑːvərbz\">Proverbs</phoneme> \n    <sub alias=\"chapter 2 verse 14\">2:14</sub>, \n    and they delight in their own destruction; like those who, taking deadly plant juices, are said to perish with laughter.\n  </p>\n  <p>\n    But amidst all this, someone might think to themselves and say: God of power, God dwelling in the fortress of justice, either He does not condemn sins, which means He is ignorant of them, or He favors sins if He pretends not to condemn them.\n  </p>\n  <p>\n    It is undoubtedly known that He knows everything, who enters, fills, and exceeds everything, whose eyes see all things laid bare, about whom it is said: For the wisdom of God is manifold, and His strong power sees all continuously.\n  </p>\n  <p>\n    Therefore, it is undoubted that He knows everything and is close, who commanded you to enter the chamber of conscience when praying; who hears in thought and hears in the heart: that He condemns sins and crimes, the clear warnings of the prophets, the teachings of the apostles, and the oracles of the evangelists testify.\n  </p>\n  <p>\n    Meanwhile, as He proposes sad punishment, as He threatens eternal fire, He gives the sentence here, but there He reserves it for punishment. Here He wields the sword, there He will bring destruction.\n  </p>\n  <p>\n    Why, He asks, does He not immediately punish the sinner? Who could endure such a mental error?\n  </p>\n</speak>",
      "original_latin": "Quis\nprobabiliter laudat velocem ad ardua praecipitia festinantem? Quis ejus miretur ascensum, quem de\nsummo prospicit esse casurum? Perinde est, si aliquem\nmiraris impia et iniqua per opes et divitias\noperantem, ac si quempiam videas inaurato atque\ngemmato sibi poculo venena miscentem: an tu illum\nfelicem vocas qui infidelis, obscenus, cupidus, et\ncruentus, pro eo quod vias Domini aspernatur, per\nsuas ire permittitur, dexterae angustiis offensus, et\n sinistrae latitudine delectatus, flagitiis involvitur, sceleribus\ninficitur, spoliis contaminatur, et inter haec\nse beatissimum putat, ex hoc quoque infelicior,\nquod se non intelligit infelicem. Quid his faciat medicina\ncoelestium mandatorum, quae non sanat nisi volentes? Pigri itaque ad curam salutis, alacres ad\nmilitiam mortis et captivitatis, ut dictum est, exsultant\nin rebus pessimis (Prov. II, 14), et de sui perditione\nlaetantur; similes illis qui forte sumentes exitiabiles\nherbarum succos, cum risu perire dicuntur. Sed inter haec aliquis secum cogitat, et dicit :\nDeus potentiae, Deus habitans in arce justitiae,\naut peccata si non damnat, ignorat, aut favet peccatis\nsi damnare dissimulat. Primum scire illum universa\nnon dubium est, qui intrat et implet et excedit\n universa, cujus oculis exposita et nuda sunt omnia,\nde quo dicitur: Quoniam mul a sapientia Dei, et fortis\npotentia, videns omnes sine intermissione. Scire\nitaque illum omnia, et proximum esse, non dubium\nest, qui te orantem in cubiculum conscientiae praecepit\nintrare; qui audit in cogitatione, et audit in\ncorde: damnare vero illum delicta ac scelera, evidenter\nprophetarum monita, apostolorum magisteria,\nevangelistarum testantur oracula. Inter haec dum\nproponit triste supplicium, dum ignem minatur\naeternum, hic dat sententiam, sed illic reservat ad\npoenam. Hic vibrat gladium, illuc importabit exitium. Cur, inquit, non statim peccantem reum punit? Quis\nhunc ferre possit mentis errorem?",
      "start_time": 1318.8,
      "end_time": 1413.576
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        There's often a complaint about God's patience, saying He shows forgiveness to those who don't deserve it. But there would be no perfect justice in condemnation unless mercy came first. Throughout the Scriptures, God kindly shows us His patience. And what the Lord preaches about the servant—how can the servant criticize the Lord?\n    </p>\n    <p>\n        Don't we sometimes see even human law administrators, who are praised for their moderation as well as their strictness, prevent judgments through many precedents and edicts? Guilt is already proven, yet anger is delayed. They show that in their severity, they still value wisdom and forbearance. Similarly, our Lord doesn't negligently ignore what happens on earth. He patiently waits, examining the deeds and wills of people first, then judges, considers merit in their conduct, and tempers judgment with delay.\n    </p>\n    <p>\n        Gradually, He arranges human affairs through the delays of time, being the dispenser of eternities. Here, He threatens a blow; there, He fulfills destruction. But if God didn't understand human affairs, who would help the blessed martyrs in their battles? Or how would the death of the saints be precious in the sight of God? <break time=\"500ms\"/> As it is written in <lang xml:lang=\"en\">Psalms</lang> chapter <phoneme alphabet=\"ipa\" ph=\"wʌn sɪksˈtiːn pɒɪnt fɪfˈtiːn\">one hundred and sixteen, verse fifteen</phoneme>, \"Precious in the sight of the Lord is the death of His saints.\"\n    </p>\n    <p>\n        Where would the salvation of the righteous from the Lord come from if they did not receive protection in times of tribulation? All these things show the presence of the Lord for those fighting the battles for religion and the justice of faith. He expects and protects. Hence, we should confidently beseech the Son as a helper and protector of martyrs, to strengthen our hands for the spiritual battle against the enemy. If feared, he must be repelled; if ignored, he will enter. However, he loses much strength if he becomes apparent to our consciences, as he only wins by deceit.\n    </p>\n    <p>\n        Our fathers fought against the harshest pains; we, on the other hand, must fight against the softest pleasures. They conquered the torments of flames; we must conquer the fiery darts of vices. They trampled the devil and brought back spoils from death. Let us beware lest we rob Christ in the poor.\n    </p>\n</speak>",
      "original_latin": "de patientia Dei\nqueritur, qui indulgentiam non meretur; non esset\n justitia perfecta damnantis, nisi clementia praecederet\narguentis, Deus nobis per omnem seriem Scripturarum\npatientiam benignus insinuat; et quod\nDominus praedicat in servo, quomodo servus reprehendit\nin Domino? Nonne videmus interdum etiam\nhumanarum legum administratores, non minus moderatione\nquam districtione praedicandos, multis\npraejudiciis edictisque reperitis deposita praevenire\njudicia? Jam culpa convincitur, et adhuc ira differtur. Sic praetendunt in severitate motum, ut non negligant\nin dissimulatione consilium. Ita et Dominus\nnoster haec quae gerantur in terris, non negligenter\nignorat, sed patienter exspectat. Opera et voluntates\nhominum explorat ante, sic judicat, pensat, in conversatione\n meritum, temperat in\n dilatione judicium. Sensim ordinat humanas per moras\ntemporum, dispensator aeternitatum. Hic minatur\nictum, illic completurus interitum. Quod si Deus\nhumana nesciret, quis beatis martyribus instanti administratione\nbelli esset adjutor? aut quomodo in\nconspectu Dei sanctorum pretiosa mors esset (Ps. CXV,\n13)? Aut unde salus justorum a Domino, nisi protectionem\nin tempore tribulationis acciperent? Quae\nomnia pro religione atque justitia fidei bella praeliantibus,\npraesentiam Domini exspectantis et protegentis\nostendit. Unde nos quoque auxiliatorem filium,\nac martyrum protectorem fiducialiter exoremus,\nut nostras quoque manus ad certamen spiritale\ncorroboret contra hostem illum, qui si horrescitur,\n repellendus est; si nescitur, ingressurus est. Multum\nautem roboris amittit, si manifestus fit conscientiis,\nqui solis vincit insidiis. Dimicaverunt patres nostri\ncontra asperrimos dolores; nos e contrario dimicemus\ncontra mollissimas voluptates: vicerunt illi tormenta\nflammarum; nos vincamus ignea tela vitiorum. Illi calcato diabolo retulerunt spolia de morte;\nnos caveamus ne Christum spoliemus in paupere.",
      "start_time": 1413.576,
      "end_time": 1511.928
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    \n        Through the strength of their faith, they were offered as a sacrifice to God. Let us ensure that none of us, through the wound of sin, becomes a victim of the enemy. They suffered external punishments in their bodies. We have what we must kill within ourselves.\n\n        <break time=\"500ms\"/>\n\n        As we reflect on the battles of illustrious warriors, let us contemplate our private struggles with our own passions. Since we know there can be a battle without a persecutor, God can grant martyrdom without bloodshed.\n    <break time=\"2s\"/>\n</speak>",
      "original_latin": "Illi\nper virtutem fidei expensi sunt in hostiam Dei; nos\nobservemus ne quis nostrum per vulnus peccati, victima\nefficiatur inimici. Illi mortui sunt in poena exterioribus\nin membris, et nos habemus quod occidamus\nin nobis. Ac sic illustrium bellatorum pugnas,\nprivata cum passionibus nostris congressione meditemur. Nam quia esse novimus sine persecutore bellum,\npotest dare Deus et sine cruore martyrium.",
      "voice": "Matthew",
      "start_time": 1511.928,
      "end_time": 1612.344
    }
  ]
}