{
  "chunks": [
    {
      "original_latin": "HOMILIA X. Ad monachos. ",
      "cleaned_english_translation": "<speak>\nHomily Ten<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1,
      "start_time": 290.592,
      "end_time": 340.056
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The divine word says in a certain place: On your solemn days, afflict your souls \n      <phoneme alphabet=\"ipa\" ph=\"liːˈvɪtɪkəs\">Leviticus</phoneme> 16:29; 23:27.\n    </s>\n    <s>\n      Why did He say this?\n    </s>\n    <s>\n      Because fasting, vigils, and holy afflictions humble and weaken the body, but they purify stained hearts.\n    </s>\n    <s>\n      They take away strength from the limbs, but add brightness to the conscience; for the sins of pleasures are redeemed through contrition.\n    </s>\n    <s>\n      Through the exercises of the hard cross, the joys of the deceived flesh are punished.\n    </s>\n    <s>\n      In this way, the sentence of future death is forestalled by present mortification.\n    </s>\n    <s>\n      While the author of sin is humbled, the sin is consumed.\n    </s>\n    <s>\n      While external affliction is inflicted by voluntary strictness, the offense of the terrifying judgment is appeased.\n    </s>\n    <s>\n      A small amount of labor pays off great debts, which eternal fire would scarcely consume.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, considering the cause of our salvation, let us do within ourselves what doctors usually do for us.\n    </s>\n    <s>\n      If some injury or complaint is felt on the surface of the body, a milder remedy is applied.\n    </s>\n    <s>\n      But if the wound is hidden in the bones or deeply submerged in the innermost parts, the hidden force demands a harsher and more violent medicine.\n    </s>\n    <s>\n      The greatness of the ulcer is either cured by burning, and pain is driven out by pain.\n    </s>\n  </p>\n  <p>\n    <s>\n      A similar method should be applied to the illness of the inner man.\n    </s>\n    <s>\n      If the sins are perhaps slight, for example, if a person has sinned either in speech or in some reprehensible desire, if he has sinned with his eye or his heart; the stains of words and thoughts should be cured by daily prayer and wiped away by private remorse.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ait quodam loco sermo divinus: In diebus solemnitatum\nvestrarum affligite animas vestras (Lev. XVI,\n29; XXIII, 27). Quare hoc dixit? Quia jejunia et vigiliae\net sanctae afflictiones humilia \ncorpora macerant, sed maculata corda purificant. Membris subtrahunt fortitudinem, sed conscientiis\naddunt nitorem; nihilominus enim de contritione redimuntur\ncrimina voluptatum. Per durae crucis exercitia\ndeceptae dudum carnis gaudia puniuntur. Ac sic\nmortificatione praesenti futurae mortis sententia\npraevenitur; et dum culpae auctor humiliatur, culpa consumitur:\ndumque exterior  afflictio\nvoluntariae districtionis infertur, tremendi judicii\n offensa sedatur; et ingentia debita labor solvit exiguus,\nquae vix consumpturus erat ardor aeternus. Tractantes ergo causam salutis nostrae, faciamus intra\nnos quod circa nos medici solent. Si laesura aliqua\nvel querela in prima corporis cute sentitur, curatio\nmedicamenti blandioris apponitur. Si vero in ossibus\nvulnus ab conditum, aut in viscerum profunda demersum\nest, austeriorem ac violentiorem poscit vis\nocculta medicinam, ut ulceris magnitudo aut exustione\nsupercuretur, et dolor dolore pellatur. Similis\nratio in aegritudine interioris hominis adhibenda est:\nsi levia sunt fortasse delicta, verbi gratia, si homo vel\nin sermone, vel in aliqua reprehensibili voluntate,\nsi oculo peccavit, aut corde; verborum et cogitationum\nmaculae quotidiana oratione curandae, et privata\n compunctione tergendae sunt.",
      "voice": "Matthew",
      "start_time": 340.056,
      "end_time": 341.4
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    If anyone, upon examining their conscience, realizes they have committed a serious crime, betrayed their faith with false testimony, or dishonored the sacred name of truth by perjury, if they have stained the veil of baptism or the garment of pure virginity with shame, if they have killed the new man within themselves, or surrendered themselves to the devil through soothsayers, diviners, and enchanters—these and similar offenses cannot be expiated with ordinary or secret penance. They require serious and public remedies.\n    <break time=\"500ms\"/>\n    Just as they have destroyed themselves with the ruin of many, they must redeem themselves with the edification of many.\n  </p>\n  \n  <p>\n    A person deceives themselves if, when they feel the disease burning within their very marrow, they apply a gentle ointment only to the surface of their body.\n    <break time=\"500ms\"/>\n    These principal evils therefore need great wailing, groaning, and a flood of tears. After weeping, they must say with the prophet:\n    <break time=\"500ms\"/>\n    \"I roared because of the groaning of my heart; every night I flood my bed with tears\"\n    <break time=\"500ms\"/>\n    (Psalm 6).\n  </p>\n  \n  <p>\n    And again: \"I ate ashes like bread and mingled my drink with weeping\"\n    <break time=\"500ms\"/>\n    (Psalm 102).\n    <break time=\"500ms\"/>\n    No one should despise this humility.\n    <break time=\"500ms\"/>\n    It was a great king who said these things; it was a great king who did these things.\n  </p>\n  \n  <p>\n    Therefore, just as a deceased person is mourned loudly, so too should there be great lamentations over a soul that has perished. And just as a bereaved mother laments with a broken heart over the loss of her only child, so too should one grieve over their own soul, but with the hope of restoration.\n  </p>\n  \n  <p>\n    Concerning this only soul, the prophetic message says:\n    <break time=\"500ms\"/>\n    \"Deliver my soul from the sword, my precious life from the power of the dog\"\n    <break time=\"500ms\"/>\n    (Psalm 22:21).\n    <break time=\"500ms\"/>\n    Why did he say \"precious life\"? Either because it must be cherished as precious, or because it alone, singular and solitary, will stand before the heavenly tribunal to give account, with all comforts removed.\n  </p>\n  \n  <p>\n    Thus, it is necessary to pour out the full weight of sorrow over this precious soul pierced by the sword of sins, in hopes it can be revived by the fountains of tears and the warmth of faith.\n  </p>\n</speak>",
      "original_latin": "Si vero quisque conscientiam\nsuam intus interrogans, facinus aliquod\ncapitale commisit, aut si fidem suam falso testimonio\nexpugnavit ac prodidit, ac sacrum veritatis nomen\nperjurii temeritate violavit, si velum baptismi vel tunicam,\ntunc etiam  et speciosam virginitatis\nholosericam coeno commaculati pudoris infecit,\nsi in semetipso novum hominem hece hominis\noccidit, si per augures, et divinos atque incantatores\ncaptivum se diabolo tradidit; haec atque hujusmodi\ncommissa expiari penitus communi et mediocri, vel\nsecreta satisfactione non possunt, sed graves causae,\ngraviores et acriores, et publicas curas requirunt. Ut qui cum plurimorum destructione se perdidit, simili\nmodo cum plurimorum aedificatione se redimat. Homo\n enim ipse se decipit, si cum in medullis fervere sibi\nsentiat morbum, per super ficiem corporis molle deducat\nunguentum. Haec itaque principalia mala ingenti rugitu,\ngemitu et fonte indigent lacrymarum, eique post\nlacrymandum est cum propheta: Rugiebam a gemitu\ncordis mei; lavabo per singulas noctes lectum meum (Ps. VI). Et iterum: Ego autem cinerem sicut panem manducabam,\net potum meum cum fletu miscebam (Ps. CI). Nemo despiciat hanc humilitatem. Summus rex erat,\nqui ista dicebat; summus rex erat, qui ista faciebat. Oportet itaque sicut supra mortuum conclamatum,\nita magnos supra exstinctam animam dare planctus:\net quomodo solet mater orba  super\namissione unici sui fracto pectore lamentari, ita convenit\n super unicam suam, sed cum spe reparationis\naffligi. De qua unica sermo propheticus dicit: Eripe\na framea animam meam, et de manu canis unicam\nmeam (Ps. XXI, 21). Quare unicam dixit? Sive quia\ntamquam unica diligenda est, sive quia ipsa sola et singula\nante tribunal coeleste rationem, remotis omnibus\nsolatiis, redditura est; ita, inquam, necesse est super\nhanc unicam criminum mucrone confossam, totum\npondus doloris effundi, si forte possit lacrymarum\nvivificata fontibus calore fidei suscitari.",
      "start_time": 341.4,
      "end_time": 436.44
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  \n    Our sorrow must be kindled, and our prayers strengthened by remembering the future judgment, supported by works of mercy. We must heed the words of the prophet with obedient ears, who says: <break time=\"500ms\"/> \n    \"Take my advice, O king, and redeem your sins with alms\" <break time=\"500ms\"/> (Daniel 4:24). <break time=\"500ms\"/> \n    We should also consider the example of the man from the Gospel, as if it were written for our redemption: <break time=\"500ms\"/> \n    \"Look, Lord, I give half of my goods to the poor\" <break time=\"500ms\"/> (Luke 19:8). <break time=\"500ms\"/> \n    About whom we heard in the Gospel, the Lord saying with indescribable dignity and love: <break time=\"500ms\"/> \n    \"Whatever you did for one of the least of these brothers and sisters of mine, you did for me\" <break time=\"500ms\"/> (Matthew 25:40). <break time=\"500ms\"/> \n    These words commend the effects of alms to us with heavenly authority. <break time=\"500ms\"/> \n    But when we speak of alms, noble poverty might become frightened. <break time=\"500ms\"/> \n    Not so, dear ones: let them remember that small coins were preferred to the treasures of the rich. <break time=\"500ms\"/> \n    Because our God is not nourished only by the abundance of giving, but by the goodwill of the giver. <break time=\"500ms\"/> \n    I also believe, dear ones, that our Lord allowed the poor to exist in this world to test the faith of the rich through the poor; or that by showing mercy to the poor, He might show mercy to the rich, <break time=\"500ms\"/> \n    so that those with abundant good works would not lack this opportunity for redemption, <break time=\"500ms\"/> \n    that a benevolent rich person might be enriched even by the poverty of another, <break time=\"500ms\"/> \n    and that everyone who is wealthy might receive great profits from the needy: <break time=\"500ms\"/> \n    and through a marvelous and supreme exchange, while temporary mercy is given to the needy, an eternal treasure is compensated for oneself. <break time=\"500ms\"/> \n    Let us direct our actions, and whatever strength we have, towards exercises of goodwill, and pursuits of justice and mercy. <break time=\"500ms\"/> \n    Let us run while we have the light, before the darkness overtakes us <break time=\"500ms\"/> (John 12:35), <break time=\"500ms\"/> \n    for in that world, it will no longer be possible to make amends and seek redemption. <break time=\"500ms\"/> \n    As the divine word says: <break time=\"500ms\"/> \n    \"For in death there is no remembrance of you\" <break time=\"500ms\"/> (Psalm 6:5). <break time=\"500ms\"/> \n    Just as there will be no fear of losing merits there, there will be no forgiveness of sins granted. <break time=\"500ms\"/> \n    There will be no opportunity given to perform good works anymore.\n  \n</speak>",
      "original_latin": "Accendenda\nest compunctio, corroborandae sunt preces futuri recordatione\njudicii, misericordiarum operibus adjuvandae. Audienda est prophetae sententia, sed audienda\nobedientiae aure, dicentis: Accipe, inquit, o rex, consilium\nmeum, et peccata tua eleemosynis redime (Dan. IV, 24). Exemplum etiam illius evangelici viri ita est\naudiendum, quasi vere pro nostra redemptione conscriptum:\nEcce dimidium bonorum meorum, Domine,\ndo pauperibus (Luc. XIX, 8). De quibus in Evangelio\naudivimus Dominum ineffabili dignatione et charitate\ndicentem: Qui fecit uni ex minimis istis, mihi fecit\n(Matth. XXIV). Quae verba eleemosynarum nobis effectus\ncoelesti auctoritate commendant. Sed forte quando\nde eleemosynis loquimur, expavescit \naugusta paupertas. Non ita, charissimi: meminerit\npotius aera minuta divitum thesauris fuisse praelata. Quia Deus noster non solum copia largitatis,\nsed benevolentia pascitur largientis. Ego autem puto,\ncharissimi, quod ita Dominus noster pauperes in hoc\nmundo esse permiserit, ut in pauperibus divitum fidem\n probaret; vel in pauperum misericordia divitibus\nmisereretur, ut abondantibus bonis operibus, haec\nredemptionis suae occasio non deesset, ut benevolum\nlocupletem, etiam inopia aliena ditaret, et opulentior\nquisque ingentia de egente lucra reciperet : et mirilico summoque commercio,\ndum inopi misericordia temporaria largitate confertur,\nsibi aeternus thesaurus compensaretur. Dirigamus\nactus nostros, et quidquid possumus, et quidquid\nvalemus, in exercitia bonae voluntatis, in studia justitiae\nac misericordiae conferamus. Curramus dum\nlucem habemus, prius quam nos tenebrae comprehendant\n(Joan. XII, 35), quia jam in illo saeculo emendationi\nac redemptioni prospicere non licebit. Sicut\ndicit sermo divinus: Quoniam non est in morte qui\n memor sit tui (Ps. VI). Sicut ergo ibi jam nulla timebitur\nmeritorum amissio, ita nulla tribuetur remissio\npeccatorum. Nulla jam ibi exercendi boni operis\nlicentia concedetur.",
      "start_time": 436.44,
      "end_time": 499.728
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Can anyone feed the hungry there, where there is no need for eating and drinking? Where neither the wicked in the flames of hell nor the righteous in the delights of paradise will need food and drink?\n  </p>\n  <p>\n    Can anyone clothe the shivering there, where all concern for covering the body will cease? Under that cold, of which the prophet says:\n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"ˈsɑm\">Psalm</phoneme> 147:17, <break time=\"200ms\"/> \"Before his cold, who can stand?\"\n    </s>\n    Where the one who loses the wedding garment here will be naked forever. Where the wicked will be clothed in the darkness of a stained conscience, but the good will be clothed in the robe of immortality and blessedness.\n  </p>\n  <p>\n    Where garments will be rewards, as it says in <phoneme alphabet=\"ipa\" ph=\"ˈmætθju\">Matthew</phoneme> 13:43, <break time=\"200ms\"/> \"Then the righteous will shine.\" And again in <phoneme alphabet=\"ipa\" ph=\"ˈsɑm\">Psalm</phoneme> 132:9, <break time=\"200ms\"/> \"May your priests be clothed with righteousness.\" Or this in <phoneme alphabet=\"ipa\" ph=\"ˈsɑm\">Psalm</phoneme> 45:9, <break time=\"200ms\"/> \"The queen stood at your right hand in gold of Ophir.\"\n  </p>\n  <p>\n    Where the eternal light will shine instead of the tunic of the holy bodies, there the clothing, never to be removed through any ages, will be converted into the body. There, the garment will turn into a reward. There, that angelic robe will no longer be an outfit, nor a habit, but a nature.\n  </p>\n  <p>\n    Can anyone there, being greedy or stingy, do good to another from his abundance? Where even for himself he will not find a single drop in the midst of the boiling lake?\n  </p>\n  <p>\n    For he will not carry anything with him of what he believed he owned, as the prophet said in <phoneme alphabet=\"ipa\" ph=\"ˈsɑm\">Psalm</phoneme> 49:17, <break time=\"200ms\"/> \"For when he dies, he will take nothing, neither will his glory descend with him.\" Hearing amidst his weary torments, in <phoneme alphabet=\"ipa\" ph=\"ˈmætθju\">Matthew</phoneme> 25:35, <break time=\"200ms\"/> \"I was hungry, and you gave me no food; I was thirsty, and you gave me no drink.\"\n  </p>\n  <p>\n    Let us understand what a condemnation it will be to have robbed the poor, whom it is the greatest crime not to have fed. Therefore, to anyone who now oppresses the poor and needy without any consideration of future judgment, as someone said, \"The time will come when he will wish he had left the poor man untouched, and not plundered the one he hated.\"\n  </p>\n  <p>\n    And how intolerable the pain will be if anyone incurs the causes of death from where he could have obtained the joys of life?\n  </p>\n</speak>",
      "original_latin": "Numquid illic pascere aliquis\nesurientem poterit, ubi edendi et bibendi necessitas\nnon etit, ubi cibo et potu nec impius inter inferni\nflammas, nec pius inter paradisi delicias indigebit? Numquid ibi algentem vestire continget, ubi omnino\ntegendi corporis cura cessabit; ubi sub illo frigore,\nde quo propheta dicit: Ante faciem frigoris ejus quis\nsustinebit ; ubi in perpetuum\nnudus erit qui hic indumentum nuptiale perdiderit;\nubi malus maculosae conscientiae tenebris,\nbonus vero pallio immortalitatis et beatitudinis vestietur;\n ubi indumenta merita erunt, sicut dicit \nTunc justi fulgebunt; et iterum: Sacerdotes\ntui induantur justitiam (Ps. CXXXI); vel illud: Astitit\nregina a dextris tuis in vestitu deaurato (Ps. XLIV)? Ubi ergo pro sanctorum corporum tunica lux refulgebit\naeterna, ibi vestitus numquam ullis saeculis\nexuendus convertetur in corpus, ibi indumentum\ntransibit in praemium, ibi angelica illa stola non jam\nerit amictus, non jam erit habitus, sed natura. Numquid\nibi jam avarus aut tenax de abundantia sua\nbenefacere alteri poterit, ubi ne sibi quidem unam\nguttam in medio stagni aestuantis voluntas inveniet? Nihil enim secum de his quae propria habere se credidit,\nportaturus est (sicut dixit propheta): Non enim\ncum morietur, accipiet omnia, neque simul descendet\n cum eo gloria domus ejus (Ps. XLVIII, 18), auditurus\ninter defessa supplicia: Esurivi, et non dedistis mihi\nmanducare; sitivi, et non dedistis mihi bibere (Matth. XXV). Intelligamus quid damnationis erit spoliasse\npauperem, quem summum crimen est non pavisse. Huic ergo qui tenuem atque egenum sine ulla futuri\njudicii consideratione nunc comprimit, huic, inquam\n(sicut quidam dixit), Adveniet tempus, cum optaverit a\nse fuisse intactum pauperem, et non spoliatum quem\noderat; et quam jam intolerabilis dolor erit, si inde\nquisquam causas mortis incurrat, unde vitae gaudia\ncomparare potuisset?",
      "start_time": 499.728,
      "end_time": 501.072
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Do not look down on the poor, because even though they are poor themselves, they can make you rich.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Let us seize from this present age, with fervent devotion, what we can.\n    </s>\n  </p>\n  <p>\n    <s>\n      Our days pass quickly, may they pass well!\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Let us therefore seize what we can from this age, giving thanks to Him who has arranged both lives in such a way that the times of labor and struggles end quickly, but the joys of honors and rewards last forever.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Noli ergo despicere inopem,\nqui cum sibi pauper sit, facere te divitem potest: rapiamus\nergo de praesenti saeculo, ferventi devotione,\nquod possumus. Cito transeunt dies nostri, utinam\n bene transeant! Rapiamus ergo quod possumus de\nhoc saeculo, gratias agentes illi qui ita dispensavit\nutramque vitam, ut laborum et agonum tempora cito\nfinirentur, honorum vero et praemiorum gaudia sine\nfine durarent.",
      "start_time": 501.072,
      "end_time": 605.328
    }
  ]
}