{
  "chunks": [
    {
      "original_latin": "HOMILIA VIII. Ad monachos. ",
      "cleaned_english_translation": "<speak>\nHomily Eight<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1,
      "start_time": 4252.583999999999,
      "end_time": 4317.4079999999985
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      When a farmer prepares his field with seeds, he knows it's not enough to just plow the rough field and break up the hard clods.\n    </s>\n    <s>\n      He understands that he must also remove unfruitful growth, clear harmful debris, uproot thorny roots, and eliminate weeds, because his land can't be fertile without getting rid of the bad growths.\n    </s>\n    <s>\n      He takes to heart the words meant for the spiritual farmer:\n      <break time=\"1s\"/>\n      \"Break up your fallow ground, and do not sow among thorns\" (Jeremiah 4:3; Hosea 10:12).\n    </s>\n  </p>\n  <p>\n    <s>\n      Similarly, we who are God's cultivation must remember that our hope is in heaven, not on earth. It's not enough to merely tame our body with vigils or fasting.\n    </s>\n    <s>\n      First, we must cleanse our minds by removing vices, pruning our habits, cutting out passions, eradicating pride, planting humility, digging out anger, laying a foundation of patience, cutting off envy, grafting in kindness, and nurturing our hearts with virtues like seeds of good crops.\n    </s>\n    <s>\n      Otherwise, if our flesh is worn out but our soul does not bear fruit, it's like a field that's endlessly plowed but never yields a harvest.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, if we are not cleansed inwardly and are afflicted outwardly, we face struggles on both fronts.\n    </s>\n    <s>\n      We impose so much labor on ourselves for the sake of the soul, yet we invest no effort in the soul itself.\n    </s>\n    <s>\n      We've given up various worldly pleasures and delights, which brought some joy and sweetness, yet we can't abstain from pride, anger, and the poisonous passions of envy, which bring only bitterness and rancor.\n    </s>\n    <s>\n      For the love of our Lord, we were strong in leaving behind sweet affections and dear pledges, almost to the point of hating the most delightful faces of our loving parents, so we fled.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Si quando terrae operarius et ruris cultor agrum\nsuum seminibus praeparat, non sibi sufficere putat\nrudem campum vomere proscidisse, et assiduo aratro\nduras edomuisse glebas, ac sulcis frequentibus\nconfecisse, sed insuper studet agrum illum infecundis\ngerminibus  emundare, noxiis\nevacuare ruderibus spinarum, stirpium fomites excussa\nradice convellere, sciens terram suam sine purgatione\nmali germinis, boni feracem esse non posse;\nad se dictum putans illud quod ad spiritalem agricolam\npertinet, novate vobis novalia, et nolite serere super spinas\n(Jerem. IV, 3; Ose. X, 12). Ita et nos qui Dei agricultura\n effecti sumus, qui spem fructuum nostrorum\nnon terrae credimus, sed coelo repositum; non nobis\nsufficere putemus terram corporis nostri vigiliarum\nexercitiis edomare, vel jejuniorum labore conficere,\nsed in primis mentem exstirpatione vitiorum mundare\nconemur, circumcidere mores, excidere passiones,\neradicare superbiam, plantare humilitatem, effodere\niram, fundare patientiam, amputare invidiam,\ninserere benevolentiam, et hujuscemodi virtutibus\nagrum cordis, quasi quibusdam bonae frugis fecundare\nseminibus. Caeterum si caro conteritur, et anima\nnon fructificat, simile est ac si arari campus non desinat,\net numquam tamen messis appareat. Quamobrem\nsi interius non mundamur, et exterius affligimur,\n quantum video, inimicitias contra utrumque\nsuscipimus. Tantum nobis laboris indicimus propter\nanimam, et nihil impendimus studii circa ipsam animam. Interdiximus nobis diversas saeculi voluptates,\nvarios deliciarum sapores, in quibus erat aliquid\njucunditatis atque dulcedinis; et nunc abstinere non\npossumus a superbia, ab ira, ab invidiae venenatis\npassionibus, in quibus nihil est, nisi quidquid amaritudinis\natque rancoris est. Propter amorem Domini\nnostri ad relinquendos dulces affectus et chara pignora\nfortissimi fuimus, jucundissimos piissimorum\nvultus parentum quasi odissemus, ita fugimus.",
      "voice": "Matthew",
      "start_time": 4317.4079999999985,
      "end_time": 4321.559999999999
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      We have, in a way, declared war on piety itself. Now, to avoid negligence, we are weak and lazy in fighting even the smallest faults. We started by giving up the pleasures of the world in a big way. But now, we think it's impossible and beyond human strength to overcome things like speaking ill, criticizing, getting upset over petty things, getting angry at people, and being scandalized.\n    </p>\n    <p>\n      However, what we give in to now in small matters, we do not blame on our own faults. We teach that our actions are not because it's impossible, but because we are lukewarm. Therefore, brothers, let's look back at the faith and fervor with which we began. At least, let's take an example from the start of our way of life to improve our behavior. If it's dangerous not to add something every day, how much more dangerous is it to have fallen away from our beginnings?\n    </p>\n    <p>\n      It's necessary, then, that physical labor is followed by spiritual fruit, which means correcting our habits. The faults attacking both the inner and outer man must be conquered and overcome by each person's effort. It does little good to break the body if there's no concern for the heart or focus of the mind. If only the body works and our spirit resists, what good is it to fight passions with a servant found to be at peace with her mistress?\n    </p>\n    <p>\n      It's easier if sometimes only the flesh is troubled by attacks, like being disturbed by the pricks of gluttony and lust. It's possible it may not reach every danger if the mind rejects pleasure. But if the desire for sin takes hold of the mind's fortress, what good is it if the outside seems untainted while the better part is corrupted? If the inner part is conquered, both parts are already captive. What good is it to wage war outside the city and suffer destruction within?\n    </p>\n    <p>\n      Therefore, if the passion of disobedience, the spirit of envy, and the habit of criticizing greet me as I return from my vigils, if secret presumption tempts me to break the rule, and if I mix weeds with the wheat, what seemed to be gathered is scattered, and I have given the hope of the harvest to the birds and wild animals.\n    </p>\n  \n</speak>",
      "original_latin": "Bellum\nquodammodo pietati ipsi indiximus, et nunc ad\ndeclinandas negligentias, ad expugnanda levissima\n vitia infirmi ac desides sumus. In\n abdicanda saeculi jucunditate tam magna praemisimus,\net nunc maledicere, obtrectare, moveri contra\nvilia, insuper et in hominem irasci, et scandalizari,\nhaec vincere impossibile, ac supra humanam putamus\nesse virtutem. Sed quod nunc in minoribus cedimus,\nper vitia nostra ipsi non accusamus. Docemus\nenim quod quidquid nunc agimus, non impossibilitatis\nest, sed teporis. Ideoque, fratres, respiciamus\nad fidem illam fervoremque quo coepimus,\net ad ornandum conversationis nostrae usum saltem\nde primordiis nostris sumamus exemplum: si periculosum\nest non quotidie aliquid addidisse, quanto\npericulosius est etiam ab initiis recessisse? Opus est\nergo ut corporalem laborem spiritalis fructus, id\nest, morum emendatio subsequatur. Vitia quae utrumque\n hominem impetunt, uniuscujusque labore vincenda\nsunt atque expugnanda. Parum prodest carnis\ncontritio, si non habeatur cordis sollicitudo et\nmentis intentio. Quod si solum laboret corpus, et spiritus\nnoster repugnet, quid prodest passiones impugnari\na famula, quae pacem inveniuntur habere cum\ndomina? Nam levius est, si interdum caro sola impugnationibus\nquibuscumque vexetur, verbi gratia,\nsi concupiscentia gulae ac luxuriae aculeis inquietetur. Fieri enim potest ut ad omne \nnon perveniat periculum, si mens respuat voluptatem. Quod si concupiscentia peccati arcem mentis\nobtineat, quid mihi prodest, si nondum maculatus\nvideatur exterior  meliore sui parte vitiata? Si enim interior victus est, jam uterque captivus est. Quid prodest, si extra civitatem geramus bellum, et\nintus patiamur excidium? Ideoque si me de vigiliis\nrevertentem inobedientiae passio, si spiritus invidiae,\nsi consuetudo obtrectationis excipiat, si ad transgressionem\nregulae praesumptio furtiva sollicitet, et\nsi zizania tritico miscui, quod videbar congregasse\ndispersi, spem messis avibus ferisque donavi.",
      "start_time": 4321.559999999999,
      "end_time": 4407.119999999999
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        In one moment, I wasted the labor of the entire night, and what's worse, I didn't even realize it. This is the nature of spiritual goods: while they are acquired with great effort, they can be lost so easily that it is hardly noticeable.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        This is why we sometimes think people are holy, because we judge them by the gains from their efforts, and we are unable to see the subsequent losses. Oh, how often we fall into the evil of judgment, the disease of vanity and boasting, without even realizing it! How often we are burned by the spirit of envy or confused by improper and obscene thoughts, and no sense of pain or remorse follows the awareness of our wound, no contrition or repentance!\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        But why am I speaking of these hidden things, which penetrate the soul with a serpent-like stealth, striking the unsuspecting and ignorant with a venomous bite?\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Sometimes, we openly clash in battles of scandals, stabbing ourselves with our own tongues through slanders and malicious talk. We are harmed by vices brought against our superiors, and in their injuries, we somehow strike Christ the Lord Himself, who said: \"<phoneme alphabet=\"ipa\" ph=\"huːˈɛvər\">Whoever</phoneme> rejects you, rejects me\" <break time=\"200ms\"/> <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> <sub alias=\"ten\">10</sub>:<sub alias=\"sixteen\">16</sub>. No pang of conscience, no cure of repentance follows.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        But why do I seek the medicine of repentance in us? If only sometimes, after hoped-for forgiveness, there were no regret! If only those who are not ashamed to be humiliated were not regretful to be humbled!\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Let that soul answer me, which was so ashamed to acknowledge its sin in a deadly embarrassment before the brothers, as it should have avoided. What will it do when it stands before the divine tribunal, when it is presented before the assembly of the heavenly army? When it begins to be pressed from all sides by the most forceful witnesses, surrounded by the old evils which it refused to cure through the remedy of humility and contrition while it could, which it reserved whole for the eternal judgment and the eternal judge by hiding and concealing them from its superiors.\n    </p>\n</speak>",
      "original_latin": "Ac sic\nuno momento laborem totius noctis effudi, et\nquod pejus est, nec effudisse me sensi. Haec est\nenim spiritualium bonorum ratio, ut cum  ea summo labore constet acquiri, tam facile\npereant, ut vix possit intelligi: et inde est quod nos\ninterdum sanctos putamus, quia lucra de laboribus\naestimamus, et detrimenta subsequentia deprehendere\n non valeamus. O quam frequenter judicationis\nmalum, vanitatis ac jactantiae morbum, dum non\nsentimus, incurrimus! Quam frequenter invidiae spiritu\nadurimur, vel inhonestis atque obscenis cogitationibus\nin ipso esse confundimur, et perceptionem\nvulneris nullus sequitur sensus doloris, nulla contritio\ncompunctionis! Sed quid ego de his occultis\nloquor, quae serpentino quodam lapsu ad ipsam animam\npenetrantes, venenato nescios et ignaros dente\npercutiunt? apertis interdum a nobisipsis scandalorum\nbellis collidimur, obtrectationibus ac maleloquiis\nlinguae nostrae, velut proprio mucrone confodimur,\ncum vitiis interdum etiam in praepositos illatis\nviolamur, et in eorum injuriis ipsum quodammodo\nChristum Dominum colaphizamus, qui dixit: Qui vos\n spernit, me spernit (Luc. X, 16); et nullus conscientiae\nscrupulus, nulla compunctionis medicina subsequitur. Sed quid in nobis medicinam poenitentiae\nquaero ? utinam interdum\npost speratam veniam non poeniteatur! utinam\nnon poeniteret humiliari, quos non poenitet praeveniri! Respondeat mihi illa anima quae peccatum\nsuum confusione mortifera in conspectu fratrum sic\nagnoscere erubuit, quomodo vitare debuisset, quid\nfaciet cum ante tribunal divinum, cum ante  coelestis militiae fuerit praesentata consessum? Cum hinc atque inde quasi quibusdam vehementissimis\ntestibus urgeri coeperit, veteribus circumdata\nmalis, quae per humilitatis et compunctionis remedium\ncurare noluit, dum licebat, quae praepositis\n subtrahendo atque celando aeterno examini atque aeterno\njudici integra reservavit .",
      "start_time": 4407.119999999999,
      "end_time": 4505.999999999999
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, those who grieve and confess their faults and negligences, even those considered small, should know that they have quickly escaped eternal punishment. \n        <break time=\"500ms\"/>\n        So, if we desire not to be deceived by the vanity of the flesh, secret and shameful thoughts, silent pleasures of the mind, and the impiety of an incautious heart, we must first be eager to rid ourselves of the obvious things, such as gluttony, anger, pride, inflated contradictions, and evil criticisms. \n        <break time=\"500ms\"/>\n        For how can we foresee the enemy in secret if we cannot avoid the open battle here? \n        <break time=\"500ms\"/>\n        Therefore, dear ones, our duty requires us to fight not against others, but against ourselves every day, and by constantly pursuing all our enemies within ourselves, we may achieve the spiritual victory granted by the Lord.\n    </p>\n    <p>\n        Indeed, as long as we belonged to the world, engaging in actions and affairs that now shame us, the adversary did not oppose us; on the contrary, he even agreed with us, because he found nothing to envy in our miserable and lost lives. \n        <break time=\"500ms\"/>\n        Our deeds pleased him, and our crimes were sufficient for him.\n        <break time=\"500ms\"/>\n        Who would wage war against his own soldier? \n        <break time=\"500ms\"/>\n        Who would want to attack his own subject? \n        <break time=\"500ms\"/>\n        Above all, the life of one whom the enemy did not deem worthy to harm was truly unfortunate. \n        <break time=\"500ms\"/>\n        But now, after we have renounced his pleasures, he sees his followers return to the service of their original creator. \n        <break time=\"500ms\"/>\n        He sees, in a way, his idols transformed into temples of God within us.\n    </p>\n    <p>\n        Gnashing his teeth and roaring like a lion, the ever-watchful adversary explores every possible way to harm us, as mentioned in <phoneme alphabet=\"ipa\" ph=\"faɪv\">First Peter Chapter Five</phoneme>. \n        <break time=\"500ms\"/>\n        He directs his attacks through visions, bringing with him seven spirits more wicked than himself, in case he finds our house empty and unoccupied by spiritual goods. \n        <break time=\"500ms\"/>\n        With his hordes, he might be able to take it over, so that he may prepare a dwelling place for himself by sending vices ahead as scouts. \n        <break time=\"500ms\"/>\n        And therefore, dear ones, he devises a thousand ways to harm us.\n    </p>\n</speak>",
      "original_latin": "Ideoque qui culpas et negligentias, etiam quae parvae\naestimantur, praesenti deflet atque exponit reatu,\nnoverit se de supplicio aeterno brevi transiisse compendio. Itaque si cupimus ut nos nequaquam fallat atque\ndecipiat sollicitissima carnis vanitas, et secretae\ninhonestaeque cogitationis obscenitas, tacitae mentis\nvoluptas, incauti cordis impietas; prius ea quae manifesta\nsunt, id est, gulae appetitus, irae motus, superbiae\nimpetus, contradictiones tumidas, obtrectationes\nimprobas a moribus nostris excidere festinemus. Quomodo enim praevidere poterimus in secreto\nhostem, si hic vitare  non valuerimus\naperta congressione pugnantem? Ideoque, charissimi,\n militia nostra hoc a nobis requirit, ut non contra\nalios, sed contra nosmetipsos quotidie dimicemus,\net universos hostes nostros in nobismetipsis jugiter\npersequentes, palmam spiritalis triumphi a Domino\nconsequamur: et quidem quamdiu ad mundum pertinebamus,\nillis actibus ac negotiis militante, in\nquibus nunc erubescimus, tunc nobis adversarius\nnon obstabat, immo etiam consentiebat, quia circa\nmiserabilem et perditam vitam nostram non inveniebat\nin quo suam exerceret invidiam. Delectabant illum\nnostra opera, sufficiebant illi per se nostra crimina. Quis enim suscipiat bellum cum milite suo? Quis velit impugnare subjectum suum? Supra omnem\ninfelicitatem erat vita illius cui nocere non\n dignabatur inimicus. At vero nunc postquam voluptatibus\nillius renuntiavimus, videt cultores suos ad\nauctoris pristini redisse famulatum, videt in nobis\nquodammodo idola sua in Dei templa mutari, frendens,\net tamquam leo rugiens, omnes nocendi aditus\npervigil insidiator explorat (I Petr. V), dirigit contra\nnos visionum acies, exhibens secum septem spiritus\nnequiores se, si forte domum nostram spiritualibus\nbonis inveniat vacuam ac vacantem, et cum turbis\nsuis eam valeat occupare; ut sibi  in ea\npraemissis vitiis quasi quibusdam metatoribus praeparet\nmansionem. Atque ideo, charissimi, mille\ncontra nos nocendi versat ingenia.",
      "start_time": 4505.999999999999,
      "end_time": 4617.671999999999
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    The younger ones and the foolish, or those with improper behavior, are either tempted by the allure of gluttony or attacked by the urges of untamed flesh. This aims to corrupt their minds, pollute their thoughts, and gain an unworthy victory over their chastity.\n    <break time=\"500ms\"/>\n    Better and older individuals, on the other hand, are attacked through the evils of pride and boasting, attempting to conquer them through their own progress and merits. While considering their age and accomplishments, through the most impure vanity, they lose the humility of heart. What is dangerous is that they convince themselves they are pleasing man in the sight of God.\n  </p>\n  <p>\n    Moreover, a common and familiar evil is that our tongues become swords against us, inflaming the stings of anger. It intoxicates the mind with various passions, so when we become angry, criticize, or curse, we believe we are harming others.\n    <break time=\"500ms\"/>\n    But it is not so, dearest ones; for the evil of each vice falls back on its own author. The slanderer stains their own tongue, the detractor wounds their own heart, the angry one blinds their own mind, and the envious one poisons their own soul with envy.\n    <break time=\"500ms\"/>\n    In this, what Solomon said is fulfilled: \"My son, if you are wise, you are wise for yourself, but if you scoff, you alone will bear it\" (Proverbs 9:12).\n  </p>\n  <p>\n    Therefore, beloved ones, as I said, it happens that sometimes we feel worse than we did in the world. In our struggle, we are our own instigators towards evil because we assist the enemy we have provoked through our own actions in the midst of the battle. Nor do we persevere with the fervor with which we began, but succumb to weakening tepidity.\n    <break time=\"500ms\"/>\n    Therefore, the great name of our profession must be defended with great strength. It is a great thing that we have promised to God by coming to the desert, however many things we hope for from God.\n    <break time=\"500ms\"/>\n    Therefore, let us examine all laziness and weariness of mind, and carry out the precious battle with precious affection. Let us not wait to be compelled to our Lord’s service like hired workers and servants, nor be content for someone else to demand from us whatever we know pertains to our salvation and glory. Above all, let us be careful that what we must do, we do not do unwillingly.\n  </p>\n</speak>",
      "original_latin": "Juniores quosque\n et insipientes, vel indecoris \ngulae blandimentis attentat, vel aculeis non\n edomitae carnis impugnat, si possit eorum sensus vel\nhonestas cogitationes polluere, et ignobilem  triumphum de castitatis vulnere reportare. Meliores vero quosque ac seniores, per elationis ac\njactantiae malum, profectu ipso ac meritis propriis\nexpugnare conatur; ut dum tempora, dum merita ingerit,\nper immundissimam vanitatem, humilitatem\ncordis excidat; et, quod periculosum est, in conspectu\nDei sibi hominem placere persuadeat . Jam vero illud commune ac familiare malum\nest, quod armat contra nos linguae nostrae gladios,\nquod irarum inflammat stimulos. Atque ita\ndiversis passionibus inebriat mentem, ut quando aut\nirascimur, aut obtrectamus, aut maledicimus, aliis\nnocere credamus. Sed non ita est, charissimi; nam\n uniuscujusque vitii malum in suum redundat auctorem. Suam linguam maliloquus maculat, suum cor\nobtrectator exulcerat, suae mentis lumen iracundus\nobcaecat, suam animam invidus veneno livoris aspergit. In quo illud quoque Salomonis impletur: Fili,\nsi malus fueris, solus hauries mala (Prov. IX, 12). Inde\nergo evenit, dilectissimi, sicut dixi, quod nos interdum\ndeteriores esse sentimus quam in saeculo fuimus,\nquia ad malum in colluctatione incentores sumus,\nquia hosti, quem ipsa conversatione procuravimus\n, in medio certamine manus damus. Nec in fervore quo coepimus perseveramus,\nsed debellante tepore succumbimus. Ideoque magnis\nviribus defendendum est magnae nomen professionis. Multum est quod ad eremum veniendo promisimus\n Deo, quamlibet multa sint quae speramus a Deo. Ideoque discutiamus omnem inertiam, omnem lassitudinem\nmentis, et pretiosam militiam pretioso agamus\naffectu. Non exspectemus ad obsequia Domini\nnostri mercenariorum ac servorum more compelli,\nneque contenti simus ut alius a nobis exigat quidquid\nad salutem et gloriam nostram pertinere cognoscimus. Ante omnia caveamus ut quod nobis agere\nnecesse est, non agamus inviti.",
      "start_time": 4617.671999999999,
      "end_time": 4731.383999999999
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>Let's not resist the task beforehand, nor complain while doing it, nor take false pride in the finished work.</p>\n  <p>Above all, brothers, let's daily examine our shortcomings with a careful eye. Let's bring them into view after dispelling the cloud of indifference, saying: <break time=\"500ms\"/> \"I acknowledge my sin, and my transgression is always before me.\" <break time=\"500ms\"/> <sub alias=\"Psalm 50\">Psalm 50</sub>.</p>\n  <p>It's a crime that sometimes habit makes our sins seem trivial and insignificant. Just as we grow from small good deeds, we should be remorseful for small negligences.</p>\n  <p>It's not a small thing to neglect even the tiniest faults in life. I don't know of any sins that should make us feel secure, not even those committed in ignorance, as we will have to account for idle words and thoughts.</p>\n  <p>I don't know which sins should be overlooked, especially when even the Lord Himself declared: <break time=\"500ms\"/> \"Truly, I tell you, whoever says to his brother, 'Fool,' will be liable to the fire of hell.\" <break time=\"500ms\"/> <sub alias=\"Matthew 5:22\">Matthew 5:22</sub>.</p>\n  <p>Who could hope for any leniency in these matters? Just as man is prone to sin, the mercy of our Lord is equally rich in forgiveness.</p>\n  <p>Therefore, let's consider our calling, brothers, and walk in humility, with all patience and gentleness.</p>\n  <p>Let's guard our mouths; the fear of future judgment should temper our anger; the thought of the last day should break our pride.</p>\n  <p>Let's consider the grief that will befall the negligent soul departing from this body— the distress, the darkness, the gloom— when the conscience, surrounded by various crimes, begins to confront it with numerous adversaries.</p>\n  <p>With all evidence put aside, it will confront our eyes directly, so that both the proof may convict us and the recognition may shame us.</p>\n  <p>No one will be able to conceal anything or deny it, as the accuser and witness will emerge not from afar, but from within.</p>\n</speak>",
      "original_latin": "Nec ante opus contradicamus,\nnec in opere murmuremus, nec nobis de\nconsummato opere placeamus, male blandiente jactantia. Ante omnia, fratres, sollicito cordis oculo\nnegligentias nostras quotidie discutiamus, easque nobis\ndiscusso teporis nubilo ante oculos constituamus,\n dicentes illud: Peccatum meum ego agnosco, et delictum\nmeum contra me est semper (Ps. L). Scelus est,\nquod interdum nobis levia ac vilia facit peccata nostra\nipsa consuetudo peccandi, cum certum sit nos\nsicut de minimis bonis augeri, ita de minimis negligentiis\ndebere compungi. Non est enim minimum\nvitia in vita hominum \nnegligere minima. Nescio de quibus delictis debeant\nesse securi, etiam de peccatis ignorantiae judicandi,\nac rationem de otiosis sermonibus ac de cogitationibus\nreddituri. Nescio quae debeant delicta negligere,\nde quibus et ipse Dominus cum quadam definitione\ndeclarat: Amen dico vobis, si quis dixerit fratri suo,\nFatue, reus erit ignis (Matth. V, 22). Quis inter haec\nullam sperare indulgentiam posset? nisi quam proclivis\n est homo ad delinquendum, tam misericordia\nDomini nostri dives esset ad remittendum? Respiciamus\nergo, fratres, vocationem nostram, ambulemus\nin humilitate, in omni patientia, in omni mansuetudine. Ponamus ori nostro custodiam; timor\nfuturi judicii mitiget iracundiam; cogitatio ultimi\ndiei frangat superbiam. Cogitemus qui luctus erit\nnegligenti animae ex hoc corpore discedenti, quae\nangustiae, quae caligo, quae tenebrae, cum ex illo adversariorum\nnumero prima occurrere coeperit conscientia\ndiversis circumjecta criminibus. Ipsa enim\nremotis omnibus probationibus, ipsa ingerenda oculis\nnostris, ut nos et convincat probatio, et confundat\nagnitio. Non ulli  licebit vel celare\naliquid, vel negare, ubi non de longe aliunde, sed de\n intus processurus est accusator et testis.",
      "start_time": 4731.383999999999,
      "end_time": 4838.951999999999
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      Therefore, to understand future confusion from the present one, let's consider this: if someone among us had their sins and secrets exposed just as they are known in their hearts, truly, no one could bear the gaze of everyone else.\n    </p>\n    <p>\n      What will the unhappy soul do when faced with its shame and filth before the eyes of angels? But the soul that has lived well, obeyed Christ through its elders, and kept its commitments in all things, will not fear that final hour's inevitability.\n    </p>\n    <p>\n      Leaving the body, it will feel like being brought into the light after a long prison darkness, like being introduced from a dark cave into a royal hall, or being taken from a pit of misery and filth, dressed in splendid and shining garments, and placed among the sweetness of flowers and spices, refreshed by wonderful fragrances.\n    </p>\n    <p>\n      Let's remember how pleasant rest is, how delightful relaxation is after laying down a very heavy burden. How sweet it is to return to a beloved homeland with regained freedom after long captivity. How precious it is to arrive at the desired land and longed-for harbor after the dangers of a long voyage.\n    </p>\n    <p>\n      From these, let's gather and understand how pleasant it will be to pass with a good conscience to true and solid joys, to the companionship of angels, and to ascend to that life where there are no labors, no pains, no losses, no inconveniences, and above all, no sins; only eternal innocence, inviolate justice, unshaken security, and everlasting happiness.\n    </p>\n  \n</speak>",
      "original_latin": "Quamobrem\nut futuram illam confusionem ex praesenti, quae inter\nhomines evenire solet, confusione conjiciamus\n, cogitemus si alicui nostrum inter\nnos objicerentur delicta et occulta sua, quemadmodum\net cordi intrinsecus nota sunt, vere dico, communes\nomnium vultus ferre non posset; et quid faciet\ninfelix anima quando cum opprobriis et foeditatibus\nsuis angelorum fuerit conspectibus praesentata? At vero illa anima quae bene cursum suum direxerit,\nquae Christo in senioribus suis obtemperaverit, quae\nprofessionem suam per omnia custodierit, non timebit\nultimae illius horae necessitatem; exire de hujus\ncorporis habitaculo ita sibi videbitur, quasi post\nlongas carceris tenebras producatur ad lucem, quasi\n de aliquo obscurissimo specu in aulam regiam introducatur,\nquasi de lacu miseriae et de luto faecis abstracta,\nspeciosis ac splendidis vestibus induatur,\natque inter florum et aromatum suavitatem miris\nreficienda odoribus collocetur. Recordemur quam\njucunda sit quies, quam delectabilis repausatio, post\nse depositum alicujus gravissimi oneris fascem. Quam\ndulce sit post longae captivitatis catenas ad charam\npatriam recuperata libertate remeasse. Quam pretiosum\nsit, post multae navigationis pericula ad optatam\nterram, atque ad portum desiderabilem pervenisse. Atque ex his colligamus et cognoscamus quam\njucundum erit comite bona conscientia ad vera et\nsolida gaudia, atque ad angelorum transire consortia,\n et ad illam vitam conscendere ubi nulli erunt\nlabores, nulli dolores, nulla damna, nulla incommoda,\net quod supra omne bonum est, nulla peccata; sed\naeterna innocentia, inviolata justitia, inconcussa\nsecuritas ac sempiterna felicitas.",
      "start_time": 4838.951999999999,
      "end_time": 4861.535999999999
    }
  ]
}