{
  "chunks": [
    {
      "original_latin": "HOMILIA VI\nAd monachos. ",
      "cleaned_english_translation": "<speak>\nHomily Six<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1,
      "start_time": 3838.0559999999996,
      "end_time": 3947.1599999999994
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Brothers, we have gathered here to dedicate ourselves to our Lord, not to those things that our enemy delights in.\n    </s>\n    <s>\n      When we focus on worldly matters or engage in excessive murmuring and backbiting, our enemy rejoices because our time is taken away from God and given to him.\n    </s>\n    <s>\n      What good is it to exhaust ourselves with precious vigils and labors, yet lack what our God most desires?\n    </s>\n    <s>\n      God desires a clean heart, free from these minor negligences that, if not addressed, gradually lead us astray and into greater faults.\n    </s>\n    <s>\n      Therefore, let us first strive to have what our Lord expects from us: gentle and kind speech, a mind free from malice and cursing, dedicated to humility, peace, and charity, avoiding those things that offend the Holy Spirit.\n    </s>\n    <s>\n      These are the principal sacrifices, the rich offerings, which ascend before the Lord as a pleasing aroma.\n    </s>\n    <s>\n      Let us also strive to perform these acts in honor of our Lord with a clear mind, the joy of faith, and the affection of good and devoted will.\n    </s>\n    <s>\n      Whatever we do unwillingly and under compulsion, let us know that we not only gain no benefit from it, but incur the greatest loss.\n    </s>\n    <s>\n      If we were to provide a service to a powerful man, which higher-ranking persons customarily expect from their clients, wouldn't that man, seeing us perform the duty owed to him with reluctance and disdain, consider it more an injury than an honor, and declare that he is dishonored rather than respected, believing that such negligent and undevoted service deserves offense rather than gratitude?\n    </s>\n    <s>\n      If the worship and honor of man require devotion, faith, and cheerfulness, it is often better for the one providing the service than for the one being honored, where no benefit is derived from the service itself, but the only benefit is that it may be called worthy of acceptance.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ad hoc ad istum locum convenimus, fratres, ut\nDomino nostro vacare possimus, non his rebus quibus\nnoster delectatur inimicus. Certum est quod\nquando ea quae ad saeculum pertinent loquimur, aut\nnimiis murmurationibus et obtrectationibus nos mordemus,\nille horas nostras Deo subtrahi, et sibi gaudet\nacquiri. Quid prodest quod nos pretiosis vigiliis\nlaboribusque conficimus, et ea quae maxime Deus\nnoster desiderat non habemus? hoc est, cor mundum\n et liberum ab istis minutiis negligentiarum:\nquos qui non observat paulatim defluit, et ad majora\nprolabitur. Illud ergo imprimis habere studeamus,\nquod in nobis Dominus noster exspectat, id est, suavem\nbenignumque sermonem, mentem ab omni maledicto,\nab omni malitia liberam, et devitatis his quibus\nSpiritus sanctus offenditur, humilitati, quieti,\ncharitati operam dantes : haec sunt praecipua\nsacrificia, haec pinguia holocausta, quae in\nconspectu Domini in odorem suavitatis ascendunt,\nhoc etiam maxime studeamus, ut illa quae in honorem\nDomini nostri agimus, cum claro agamus animo,\ncum fidei gaudio, et cum bono ac devotae voluntatis\naffectu. Quidquid vero inviti atque compulsi facimus,\nnoverimus nos ex eo non solum nullum habere fructum,\n sed maximum incurrere detrimentum: faciamus\naliquem  viro potenti obsequium solvere,\nquod utique superiores personae a clientibus\nsuis exspectare consueverunt: nonne si nos viderit\nhomo ille debitum sibi officium invito atque extorto\nanimo, etiam cum quodam exhibere fastidio, nonne\nmagis sibi factam judicaret  injuriam,\net exhonorari se potiusquam excoli pronuntiaret, et\nejusmodi negligenti atque indevoto offensam potius\ncrederet esse referendam quam gratiam? Si ergo\ncultus atque honor hominis devotionem, fidem, hilaritatem\nrequirit, ibi utique interdum melior est ille\na quo cultus ipse exhibetur, quam ille qui colitur,\nubi nullum fructum officiositas ipsa consequitur, sed\nhoc solum fructus est, si mereatur susceptus vocari.",
      "voice": "Matthew",
      "start_time": 3947.1599999999994,
      "end_time": 3967.9439999999995
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>How much more should we honor our God and not come to His service unwillingly and reluctantly, not sad, not ungrateful, and not reluctant, so that God may regard the gifts that are offered with a negligent and vile spirit?</s>\n    <s>For it is not to a man, but rather to Him to whom our faith promises to serve.</s>\n    <s>To serve Him, even unto death, even to spend one's life for Him, should seem little; whose services and benefits even the angels confess to be inadequate.</s>\n  </p>\n  <p>\n    <s>To whom, although everything is owed, nothing is repaid for free, but He repays as though He Himself has become a debtor, in return for the payment of debts, and will restore immense things for small ones.</s>\n    <s>For this miserable life, full of labors and sorrows, in which both its use is brief and its brevity uncertain, a life which even if the devotion of will pretends to offer to its Creator, the law of death will immediately demand from us, and what is not given by vow, is paid by debt.</s>\n    <s>For this life, He will give that life which cannot be seen by the eye, nor reached by the silent thought of the mind.</s>\n    <s>Which indeed is easier to obtain than to describe; whose course will be without end, use without weariness, refreshment without weariness, rest without the leisure of night, age without old age, unfailing brightness under the face of God, and under ancient and perpetual joys always new delight, secure happiness without any danger of loss.</s>\n  </p>\n  <p>\n    <s>Therefore, let us now try to taste the sweetness of this life daily by contemplating the future ages, even in this body.</s>\n    <s>And excluding from our senses the bitterness of worldly conversations or desires, let us draw to ourselves the fragrance of that blessedness with all our hearts.</s>\n    <s>And having dispelled all sluggishness, all laziness, whose mother is infidelity, let us serve the Lord and our God with that cheerfulness, that eagerness, and that joy, by which joy we may come to His gifts at His invitation.</s>\n  </p>\n</speak>",
      "original_latin": "Quanto magis nos in honore Dei nostri observare debemus,\nne ad obsequia ejus indevoti atque compulsi,\nne tristes, ne ingrati invitique veniamus, et non respiciat\nDeus ad munera quae negligenti ac vili animo\nofferuntur? Non enim homini, sed illi potius fides\nnostra servituram se esse promisit, cui ad mortem\nusque servire, vel ipsam impendisse animam, parum\ndebet videri; cujus se obsequiis atque beneficiis etiam\nipsi angeli impares confitentur. Cui postremum cum\ntotum debeatur, nihil tamen gratis solvitur, sed remunerationem\nquasi ipse vicissim debitor factus reddit,\npro exsolutione debitorum, et pro exiguis immensa\nrestituet. Pro hac enim misera vita, et laboribus\net doloribus plena, in qua et usus brevis est, et\n ipsa brevitas incerta, quam utique vitam etiamsi\nauctori suo offerri dissimulet devotio voluntatis,\ncontinuo a nobis est exactura lex mortis, et quod non\ndatur ex voto, solvitur ex debito. Pro hac itaque vita\ndabit illam vitam quae nec oculo potest cerni, nec tacita\nmentis cogitatione pertingi. Quam utique consequi\nest facilius quam enarrari; cujus erit cursus\nsine termino, usus sine fastidio, refectio sine sibi adjutorio,\nrequies sine noctis otio, aetas sine senio, indeficiens\nsub vultu Dei claritas, et sub antiquis perpetuisque\ngaudiis semper nova jucunditas, sine ullo\namitiendi periculo secura felicitas. Hujus ergo vitae\ndulcedinem jam nunc de futuris illis saeculis quotidie\ncogitando etiam in hoc corpore praegustare conemur,\net exclusa de sensibus nostris saecularium vel colloquiorum\n vel desideriorum amaritudine, quemdam\nbeatitudinis illius odorem totis ad nos cordibus attrahamus;\net discusso omni torpore, omni pigritia,\ncujus mater est infidelitas, illa jam hilaritate, illa\nalacritate Domino ac Deo nostro, illoque gaudio serviamus,\nquo gaudio ad munera sua ipso invitante veniamus.",
      "start_time": 3967.9439999999995,
      "end_time": 3971.0639999999994
    }
  ]
}