{
  "chunks": [
    {
      "original_latin": "HOMILIA VII. Al monachos. ",
      "cleaned_english_translation": "<speak>\nHomily Seven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1,
      "start_time": 3971.0639999999994,
      "end_time": 4053.0479999999993
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Those who have chosen to live among many people either yield great fruit or face great danger.</s>\n    <s>They can be either diligent or negligent.</s>\n    <s>Blessed is the soul that, while living well in a community, becomes a source of joy for many and helps to uplift and enlighten others.</s>\n    <s>For indeed, the good it shares with many is increased.</s>\n  </p>\n  <p>\n    <s>This aligns with the wisdom of the saying:</s>\n    <s>\"My son, if you are wise, you are wise for yourself and your neighbors\" <phoneme ph=\"ˈprɑvərbz\">Proverbs</phoneme> 9:12.</s>\n  </p>\n  <p>\n    <s>Therefore, if someone in a community maintains obedience, shows humility, and patience, they build up many and lend to many more.</s>\n    <s>The good they offer to their neighbors is turned into their own profit.</s>\n    <s>However, if through disobedience or pride they lead others to sin, they destroy many and incur the danger of damnation.</s>\n    <s>Whatever harm they caused to others, they also suffer losses from many.</s>\n    <s>The sin that came from them once, returns to them many times over.</s>\n  </p>\n  <p>\n    <s>Therefore, just as the one whose life benefits many is greatly admired and praised, so too the one whose life causes the downfall of many is rightly mourned.</s>\n  </p>\n  <p>\n    <s>So, dear ones, let us strive to do those things that build up others while we are in their midst.</s>\n    <s>Let our vices not harm others' virtues.</s>\n    <s>Let our lukewarmness not weaken others' fervor.</s>\n    <s>Let our anger not violate others' patience.</s>\n    <s>Let our pride not corrupt others' humility.</s>\n    <s>Let our weakness not spoil others' health.</s>\n    <s>Let our ugliness not contaminate others' beauty.</s>\n    <s>Let us not extinguish others' burning lamps if we cannot light our own.</s>\n  </p>\n  <p>\n    <s>Indeed, even those foolish virgins, no matter how foolish they were, did not seek to extinguish others' lamps but to light their own.</s>\n  </p>\n</speak>",
      "original_latin": "Qui inter multos vitam agere constituerunt, aut\ncum grandi fructu, aut cum grandi periculo, vel etiam\ndiligentes vel negligentes sunt; unde felix est illa\nanima quae, dum bene in congregatione versatur,\nmultorum gaudium est, et plurimi ex ea vel aedificantur\nvel illuminantur. Bono  enim ejus,\n dum multi communicant ,\nadduntur. Ad quod etiam Sapientis illius sententia\nrespicit: Fili, si sapiens fueris tibi, et proximis tuis\n(Prov. IX, 12). Itaque si in congregatione positus\nobedientiam tenuit, si humilem patientemque se praebuit,\nquantos aedificavit, tantis feneravit; et quantum\nbonum ex se proximis commodavit, tantum in sua\nlucra convertit. Si vero econtrario per inobedientiam\nvel superbiam suam alios (quod facilius evenire\nsolet) ad maculam  compulit, quantos\ndestruxit, de tantis periculum damnationis incurrit;\nde quantis detrimentum fuit, de tantis damna contraxit;\net peccatum quod ab illo semel processit, ad\neum multipliciter redundavit. Quamobrem sicut ille\nvalde admirandus atque laudandus est, cujus cursus\n multorum profectus est; ita ille merito lugendus est,\ncujus vita multorum ruina est. Ideoque, charissimi,\nquae ad aedificationem pertinent, ea in medio positi\nagere studeamus, ne vitia nostra aliorum virtutibus\nnoceant, ne aliorum fervorem tepor noster debilitet,\nne aliorum  patientiam iracundia nostra\nviolet, ne aliorum humilitatem superbia nostra depravet,\nne aliorum sanitatem infirmitas nostra corrumpat,\nne aliorum pulchritudinem foeditas nostra\ncontaminet, ne aliorum ardentes exstinguamus lampadas,\nsi nostras illuminare non possumus. Et quidem\nillae stultae virgines, quamlibet stultae essent,\nnon tamen alienas exstinguere, sed suas illuminare\ncupiebant.",
      "voice": "Matthew",
      "start_time": 4053.0479999999993,
      "end_time": 4158.575999999999
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, if any of us lack the fullest grace, warmth of humanity, fire of faith, flame of fervor, oil of charity, or light of discernment, let us seek those who are abundant in these qualities. We should transfer grace to ourselves not by taking it away from others, but by imitating them. Embrace the good qualities of others without causing harm, but rather with benefit for everyone involved.\n  </p>\n  <p>\n    You will never run out of anything that benefits another. A fire lit for many never loses its own light, nor does the multitude of observers diminish the light of the sun. Instead, the more people look at it, the more it shares its gifts, while always remaining whole.\n  </p>\n  <p>\n    Blessed is the soul by God, whose humility confounds another's pride, whose patience extinguishes a neighbor's anger, whose obedience silently chastises another's laziness, whose fervor awakens the inertia of another's tepidity. The one who illuminates the troubled heart of their neighbor, disturbed by anger, with the grace of consolation and edification.\n  </p>\n  <p>\n    Better is this person than the one who, when their brother is slightly saddened by something, not only fails to lift them up with an outstretched hand, but rather helps push them to ruin with malicious words. When corrected for the sake of discipline, they incite with bad advice so that others may fall, and arm them in such a way that they may perish.\n  </p>\n  <p>\n    Therefore, brothers, if our own evils are not enough, let us not act in a way that incurs judgment for the destruction of others. It is certain, dearest ones, that unless we daily cut back and circumcise our passions, we will become much worse than we were when we lived in the world, making our latter state worse than the former.\n  </p>\n</speak>",
      "original_latin": "Ideo ad istarum similitudinem, si cui nostrum\n deest pinguissima gratia, si humanitatis, si\nfidei ignis, si flamma fervoris, si oleum charitatis, si\nlumen discretionis veniat ad eos quos magis abundare\nperspexerit, et gratiam ad se proximi non auferendo,\nsed imitando transfundat, et bona possessionis\nalienae sine damno, immo cum lucro possessoris\ninvadat. Numquam enim tibi deficiet quidquid\nalteri de te proficiet. Numquam enim sensit luminis\nsui damnum plurimis ignis accensus, nec minuit\nsolis lucem considerantium multitudo. Sed quanti ad\neum conspexerint, tantis munera sua commodat, et\nipse semper integer permanet. Benedicta illa Deo\nanima, cujus humilitas alterius confundit superbiam,\ncujus patientia proximi exstinguit iracundiam, cujus\nobedientia pigritiam alterius tacite increpat, cujus\n fervor inertiam alieni teporis exsuscitat. Qui proximi\nsui turbatum prae ira oculum cordis, gratia consolationis\natque aedificationis illuminat. Melius hic\nquam ille qui fratrem paululum ab aliquo contristatum,\nnon jam solum porrecta manu sublevat, sed\nmagis titubantem, sicut parietem inclinatum, maleloquiorum\nimpulsu adjuvat ad ruinam; et pro disciplinae\nratione correptum, per sinistra consilia sic\nincitat ut allidat, sic armat ut perimat. Itaque, fratres,\ncui mala propria non sufficiunt, ille sic agat,\nut judicium etiam alienae perditionis incurrat. Certum\nest, charissimi, nisi hic nostras quotidie resecemus\net circumcidamus passiones, deteriores nos\nmulto effici quam fuimus dum in saeculo viveremus,\nita ut fiant extrema nostra pejora prioribus.",
      "start_time": 4158.575999999999,
      "end_time": 4252.583999999999
    }
  ]
}