{
  "chunks": [
    {
      "original_latin": "HOMILIA IV. Ad monachos. ",
      "cleaned_english_translation": "<speak>\nHomily Four<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1,
      "start_time": 2673.216,
      "end_time": 2775.912
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Just as the Lord demands us to speak out of necessity, He also requires you, dearest ones, to be willing to listen.</s>\n    <break time=\"500ms\"/>\n    <s>So, I say, it is beneficial for your well-being to obey what we say for your salvation, just as it is our duty not to remain silent.</s>\n  </p>\n  <p>\n    <s>If we fear the offense of silence, how much more should you fear the offense that comes from contempt?</s>\n    <break time=\"500ms\"/>\n    <s>If it is a great danger for us not to correct others, how much more dangerous is it not to correct ourselves?</s>\n  </p>\n  <p>\n    <s>The blessed Apostle says: <phoneme ph=\"kənˈsɪdər\">Consider</phoneme> your calling, brothers <break time=\"200ms\"/><sub alias=\"First Corinthians\">First Corinthians</sub> 1:26.</s>\n    <break time=\"500ms\"/>\n    <s>Therefore, dearest ones, let us also consider our own calling.</s>\n  </p>\n  <p>\n    <s>It is not enough that we have chosen this place if we are here the same as we could have been in the world.</s>\n    <break time=\"500ms\"/>\n    <s>If we see clearly, not only does this solitude bind us to the necessity of perfection, but the multitude of the congregation itself compels us.</s>\n  </p>\n  <p>\n    <s>It is precious and important to act well among many and to inspire many to progress by the example of good deeds. However, it is dangerous and harmful to break the faith of many and corrupt their souls by acting negligently and tepidly.</s>\n  </p>\n  <p>\n    <s>Just as it is fruitful to live commendably among many, it is dangerous to do anything destructive.</s>\n    <break time=\"500ms\"/>\n    <s>Why do I say this?</s>\n    <break time=\"300ms\"/>\n    <s>Because, unfortunately, we more easily find those who follow what is worse rather than what is better; human frailty tends to imitate evil.</s>\n  </p>\n  <p>\n    <s>Therefore, let us not believe it is sufficient to see ourselves gathered in this school, unless professed perfection more vehemently condemns our negligence than if it had not been assumed.</s>\n    <break time=\"500ms\"/>\n    <s>For according to the faith of Scripture, to those who promise much, much is required.</s>\n  </p>\n  <p>\n    <s>Oh, how beneficial the opportunity of this place and the occasion of suitable habitation will be for many, and conversely, how harmful it will be!</s>\n    <break time=\"500ms\"/>\n    <s>It is not to be praised for having lived in this place, but for having acted well in this place.</s>\n  </p>\n</speak>",
      "original_latin": "Sicut a nobis Dominus pro suscepta officii necessitate\nloquendi deposcit officium, ita a vobis, charissimi,\naudiendi requirit affectum. Ita, inquam, charitati\nvestrae expedit his quae pro salute vestra dicimus\nobedire, sicut nobis imminet non tacere. Nam si nos\noffensam metuimus de silentio, quanto magis vos\neamdem debetis expavescere de contemptu? Si, inquam,\nnobis grande periculum est aliena non arguere,\nquanto periculosius est propria non corrigere? Ait\nquodam loco beatus Apostolus: Videte vocationem\nvestram, fratres (I Cor. I, 26); quapropter, dilectissimi,\n et nos videamus vocationem nostram. Non\nenim satis prodest quod istum locum expetivimus, si\nhic tales sumus quales in saeculo esse potuimus. Si\nenim bene perspicimus, non solum ista solitudo nos\nad perfectionis necessitatem, sed etiam ipsa congregationis\nmultitudo nos constringit. Nam sicut pretiosum\natque praecipuum est in medio multorum bene\nagere, plurimos ad profectum exemplo boni operis\nexcitare; ita periculosum atque perniciosum est negligentius\nac tepidius agendo multorum fidem frangere,\nmultorumque animas depravare. Sicut, inquam,\nfructuosum est in medio tantorum positum\nprobabiliter vivere; ita periculosum est aliquid destructionis\negisse. Hoc autem quare dico? quia (quod\npejus est) facilius invenimus qui ea quae deteriora\n sunt, quam quae meliora, sectentur; promor enim est\nad imitationem mali humana fragilitas. Quapropter\nnon nobis sufficere credamus, quod nos in hanc\nscholam cernimus congregatos, nisi quod vehementius\nin nobis negligentias nostras professa perfectio,\nquam nec assumpta condemnat. Quia secundum\nScripturae fidem, qui multum promittunt, multum\nnecesse est ut repetatur ab eis. O quantis proderit,\net quantis e contrario oberit loci hujus opportunitas,\net congruae habitationis occasio! Non enim in hoc\nloco vixisse, sed in hoc loco bene egisse, laudandum\nest.",
      "voice": "Matthew",
      "start_time": 2775.912,
      "end_time": 2876.328
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Because what good is the solitude of this dwelling to the righteous when tyranny and wickedness rule over us? When anger prevails, and human eyes see greater fears in us than divine ones? When we, who believe ourselves to be praiseworthy hermits outside the world, actually hold the world within us through various passions? So, we thought we could help the world through our prayers, but we almost see that we need the world's intercessions more.\n    </p>\n    <p>\n        It is undoubtedly true that a soul possessed by the desire for worldly pleasures cannot become the kingdom of God. Therefore, brothers, consider your calling. Coming to the desert is indeed the highest perfection, but not living perfectly in the desert is the greatest condemnation.\n    </p>\n    <p>\n        What good is it if we physically occupy a place of peace, but turmoil stirs in our hearts? What good, I ask, is it if there is silence in our dwelling, but a tumult of vices and a struggle of passions in its inhabitants? If our external tranquility holds, but our internal is a storm?\n    </p>\n    <p>\n        We did not come to this place for the world to serve us, to enjoy all things abundantly in complete peace: not indeed for rest, not for security, but we came for battle. We advanced for the struggle, we hastened to wage wars against vices: to blunt the swords of tongues, not only to avoid harming each other but also not to feel hurt.\n    </p>\n    <p>\n        Particularly, this pertains to our profession: to seek no consolation in this life, no peace. To not want to receive good things in one's life but to shun honors, to rejoice in subjection and rejection, to eagerly seek poverty, and to eradicate not only possessions but even desires from our hearts. For sometimes having nothing is a necessity, but desiring nothing is a virtue.\n    </p>\n    <p>\n        Therefore, a religious person should impose this way of life upon themselves: to have only as much as necessity requires, not as much as desire covets.\n    </p>\n</speak>",
      "original_latin": "Nam quid bonis habitationis hujus secretum\nprodest, quando tyrannico dominatu malitia in nobis\nregnat, quando ira superequitat, quando majorem\n metum in nobis humanus oculus quam divinus vidit;\nquando nos illi laudabiles eremitae, qui extra mundum\nesse nos credimus, per diversarum passionum\nvitia mundum intra nos inclusum tenemus, ita ut qui\nputabamus nos precibus nostris saeculo ipsi posse\nsuccurrere, pene sit ut videamus nos magis saeculi\nintercessionibus indigere? Dubium quippe non est\nquod illa anima quae per concupiscentiam saecularium\nvoluptatum possessio efficitur mundanae conversationis,\nnon potest effici regnum Divinitatis. Ideoque,\nfratres, videte vocationem vestram. Venire quidem\nad eremum, summa perfectio est: sed non perfecte\nin eremo vivere, summa damnatio est. Quid prodest,\nsi locus quietis tantum corporaliter teneatur, et inquietudo\nin corde versetur? Quid, inquam, prodest,\n si in habitatione silentium sit, et in habitatoribus\nvitiorum tumultus et colluctatio passionum? si\nexteriora nostra serenitas teneat, et interiora tempestas? Non enim ideo ad istum convenimus locum,\nut nobis mundus famularetur, ut rebus omnibus\nabundantes omni quiete frueremur: non utique ad\nrequiem, non ad securitatem, sed ad pugnam huc\nconvenimus, ad agonem processimus, ad exercenda\ncum vitiis bella properavimus: ut linguae gladios\nretundamus, non solum invicem non inferamus injurias,\nsed nec sentiamus illatas. Peculiarius autem\nistud ad professionem nostram pertinet, nihil in hac\nvita consolationis requirere, nihil quietis. Nec recipere\nvelle bona in vita sua, sed honores refugere,\nsubjectione atque abjectione gaudere, paupertatem\n studio quaerere, et non solum facultates, sed etiam\nipsas cupiditates e cordibus eradicare, nihil enim\nhabere interdum res necessitatis est: nihil vero cupere,\nres virtutis: et ideo hunc sibi specialiter modum\nreligiosus debet imponere, ut tantum habeat\nquantum necessitas poscit, non quantum cupiditas\nconcupiscit.",
      "start_time": 2876.328,
      "end_time": 2976.216
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    The love of possession, unless completely cut off, is often more intense with small things, causing people to be more tormented by even the smallest matters. If you are not poor in heart and spirit, poverty itself should be seen not as a virtue but as misery.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Let us understand, therefore, brothers, that it is useless to afflict our flesh with fasting and vigils if we do not correct our minds or care for our inner selves. What good is physical affliction if we pollute our tongue with wickedness and slander? Aren't all our efforts reduced to nothing? Doesn't our work vanish like smoke and shadow, turning to ashes and disappearing like chaff?\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Oh, how many long-lasting labors suddenly perish! How many good things, frequently already acquired and stored up, are snatched from our hands while we neglect to guard what we strive to acquire! Therefore, we falsely flatter ourselves about the cross and bodily affliction if our exterior is engaged in holy labors but our interior is not cared for from passions. It's like making a statue golden on the outside but clay on the inside; or like a house magnificently built and beautifully painted on the outside but full of snakes and scorpions on the inside.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    What good is it to afflict your body when your heart is not improved? It's a very hard and grievous condition to devote all effort to the study of labor and not receive the fruit after the labor; to fast and keep vigil, and not correct your manners. It's like someone who weeds and cultivates the outside of a vineyard but leaves the vineyard itself abandoned and uncultivated, so that it produces thorns and thistles, which, with the cultivator's attention, could have produced the most delightful fruits.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Recognize, therefore, dearest, that to achieve eternal salvation, bodily abstinence alone is not enough unless the fasting of the soul is also fulfilled by abstaining from vices. For what good is it if someone is chaste in body but polluted in mind?\n  </p>\n</speak>",
      "original_latin": "Habendi enim amor, nisi ad integrum\nresecetur, ardentior est in parvis, et plus torquentur\nin minimis: et nisi ex corde atque affectu pauper\nsis, paupertas ipsa non virtus, sed miseria judicanda\nest. Noverimus itaque, fratres, nihil prodesse, si\ncarnem nostram jejuniis ac vigiliis affligamus, et\nmentem nostram non emendemus, aut quae interiora\nsunt non curemus. Quid enim prodest afflictio corporalis,\nsi linguam nequitiis et obtrectationibus polluamus? Nonne omnes labores nostri in nihilum\nrediguntur? Nonne opus nostrum velut fumus atque\numbra evanescit, et velut stappae favilla in nihilum\nredigitur? O quanti et quam diuturni labores subito\npereunt! Quanta bona frequenter jam acquisita ac\nreposita de manu rapiuntur, dum id quod acquirere\nstudemus, custodire negligimus! Quapropter gratis\nnobis de cruce et corporis afflictione blandimur, si\nexterior noster sanctis laboribus exercetur, et a\npassionibus non curatur interior: sic est quomodo\nsi aliquis statuam faciat a foris auream, ab intus\nluteam; vel quomodo si domus magnifica arte constructa\na foris pulcherrimis coloribus depicta videatur,\net ab intus serpentibus et scorpionibus plena\n sit. Quid prodest quod affligis corpus tuum, quando\nnihil proficit cor tuum? Valde dura et nimis dolenda\nconditio est, omni intentione studium laboris impendere,\net fructum non recipere post laborem; jejunare\net vigilare, et mores non corrigere: sic est\nquomodo si aliquis extra vineam aut circa vineam\nexstirpet et colat, vineam ipsam desertam atque incultam\nderelinquat, ut spinas ac tribulos germinet,\nquae, insistente cultore, jucundissimos ex se fructus\nproferre potuisset. Agnoscite itaque, charissimi,\nquod ad salutem perpetuam conquirendam abstinentia\ncorporalis sola non sufficit, nisi et animae\nquoque jejunium per abstinentiam vitiorum fuerit\nsatiatum . Quid enim juvat, si sit\nquispiam corpore castus, et mente pollutus?",
      "start_time": 2976.216,
      "end_time": 3087.384
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Whoever is corrupted by malice, driven by the flames of anger, stripped of all God's grace by pride, or stained by lies and curses from their tongue, are they not deceiving themselves? Are they not mocking themselves if they believe they can be sanctified by fasting and keeping vigil alone?\n  </p>\n  <p>\n    And therefore, beloved, let us exercise our bodies with fasting in such a way that we cleanse our minds of vices. Let us constantly think of the coming of that Judge, who will find us prepared, as no one can doubt He will come.\n  </p>\n  <p>\n    And if you ask how He will come, it will certainly be with the body that was taken for our salvation, condemned for our crimes, damned for our absolution, and pierced with a lance and nails for the healing of our wounds. For the presence of those venerable scars will be the first unbearable sentence for the guilty.\n  </p>\n  <p>\n    So what will we do at that time when the marks of our sins and the stains of our lusts are brought forth against the bruises of our crucified Lord? How do you think our Redeemer will look upon our destruction? Human sins will be all the graver, the greater the divine benefits have shown themselves to be.\n  </p>\n  <p>\n    We must fear that He will bring forth in His judgment that voice of resurrection proclaiming the precious marks of the cross, and say to the vessels of iniquity: \"Put your finger here, and see My hands; and bring your hand, and put it into My side\" (John 20:27), and recognize what I suffered for you and because of you, human impiety.\n  </p>\n  <p>\n    Those signs of the nails, beneficial to the good and terrifying to the evil, which are kept without pain until the day of judgment, will undoubtedly be presented. And what follows this but that fearful chasm between the living and the dead, the vast separation of the outer darkness excluded from the nature of the living, the harsh separation from the sweet sight of the saints and the fellowship of the faithful? And on the other hand, among the tearful moans and wails of the mourners, the miserable assembly of the wretched, and from the blessed homeland, the eternal exile of the most dreadful night?\n  </p>\n</speak>",
      "original_latin": "Quem\n malitia depravat, quem furor iracundiae facibus exagitat,\nquem superbia omni gratia Dei spoliat, quem\nmendaciis vel maledictis lingua commaculat, nonne\nipse se fallit, nonne ipse se irridet ac decipit, si credat\nsolis jejuniis ac vigiliis sanctificandum? Et idcirco,\ndilectissimi, ita corpus exerceamus jejuniis, ut mentem\npurgemus a vitiis. Cogitemus illius judicis incessanter\nadventum, qui utinam sic nos paratos inveniat,\nquomodo nemo potest dubitare quod veniat. Quod si requiras quomodo veniat? illo utique corpore\nquod pro nostra salute susceptum, pro nostris\ncriminibus addictum, pro nostra absolutione damnatum\net pro nostrorum vulnerum medicina lancea\nclavisque confixum est. Prima enim erit in reos intoleranda\nsententia reverendarum praesentia cicatricum. Quid igitur illo tempore facturi sumus, quando\ncontra illos crucifixi Domini livores notae peccatorum\nnostrorum ac maculae libidinum proferentur? Aut quo putas vultu respiciet redemptio nostra perditionem\nnostram? Tanto graviora erunt humana delicta,\nquanto majora se ostenderunt divina beneficia. Verendum est autem ne illam vocem resurrectionis\npretiosa crucis vestigia protestantem, etiam in judicio\nsuo ad vasa iniquitatis prolaturus atque dicturus\nsit: Infer digitum tuum huc, et vide manus meas, et\naffer manum tuam, et mitte in latus meum (Joan. XX,\n27), et agnosce quae pro te et a te, impietas humana,\npertulerim. Illa utique clavorum signa bonis salutaria,\nmalis terribilia, quae usque ad diem judicii non\ndolentur, sine dubio objicienda servantur; et quid\n post haec sequitur, nisi illud interpositum inter vivos\nac mortuos expavescendum chaos, vastumque discrimen\nexclusae a natura viventium tenebrae exteriores,\ndura separatio a dulci intuitu sanctorum, et\na societate fidelium : et econtrario\ninter lacrymabiles gemitus planctusque lugentium,\ncollegium triste miserorum, et a beata patria aeternum\nteterrimae noctis exsilium?",
      "start_time": 3087.384,
      "end_time": 3179.352
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  How sad it will be for a person to see God, to lose Him, and to perish before His presence! \n  <break time=\"500ms\"/> \n  So, dearest ones, while there is still time, let's think about these things and work tirelessly so that what was given to us by the Judge, He may find intact in us when He judges.\n</speak>",
      "original_latin": "Quam lugubre erit\nhomini Deum videre, et perdere, et ante pretii sui\nperire conspectum! Et ideo, charissimi, ista, dum\ntempus est, cogitantes, ita indefesso studio laboremus,\nut quod nobis contulit judicatus, integrum in\nnobis inveniat judicaturus.",
      "start_time": 3179.352,
      "end_time": 3255.432
    }
  ]
}