{
  "chunks": [
    {
      "original_latin": "CAPUT VIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eight\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    And the word of the Lord of hosts came to me, saying:\n  </p>\n  <p>\n    Thus says the Lord of hosts: Speak about Jerusalem as a man speaks about an adulterous wife. For God loved the people of Israel and joined them to Himself with pure love and the dowry of faith, as the prophet <phoneme ph=\"ih-ZEE-kee-uhl\">Ezekiel</phoneme> declares. Later, having forsaken God, they committed adultery with the idols of various nations. Because of this, they were handed over into captivity. They repented, saying, \"I will return to my former husband, because it was better for me then than now.\" Merciful God, receiving them and not counting their sins, says: \"I have been zealous for Zion with great zeal, and with great anger, I have been zealous for her.\"\n  </p>\n  <p>\n    Thus says the Lord of hosts: \"I have returned to Zion, and I will dwell in the midst of Jerusalem, and Jerusalem will be called the city of truth, and the mountain of the Lord of hosts, the holy mountain.\"\n  </p>\n  <p>\n    Because He says, \"Zion, which is Jerusalem, has left me, followed many lovers, and has been disgraced by them. I have been zealous with great zeal according to the magnitude of the crimes. But she has returned to me, repenting, and I have returned to her with greater mercy. Build me a temple, and I will dwell in your midst, and the city will be called the city of truth, which was once called the city of lies. It was also called the holy mountain and the mountain of the Lord.\"\n  </p>\n  <p>\n    These things can spiritually refer to the soul, which ought to have been Jerusalem, that is, the vision of peace, and Zion, that is, the watchtower by contemplating God. When it sins, it is handed over to the power of the devil and subjected to the captivity of vices. But if it repents and seeks to appease the offended God, God will return to it, and it will be the holy mountain and the city of God. He will dwell in its midst, and it will be said to it: \"Great is the Lord and greatly to be praised,\" etc.\n  </p>\n  <p>\n    Thus says the Lord of hosts: \"Old men and old women will still dwell in the streets of Jerusalem, each man with his staff in his hand because of the multitude of days, and the streets of the city will be filled with boys and girls playing in its streets.\"\n  </p>\n</speak>",
      "original_latin": "Et factum est verbum Domini exercituum ad\nme dicens: Haec dicit Dominus exercituum. Loquere\nde Hierusalem quasi vir de adultera uxore. Deus enim dilexit plebem Israeliticam, eamque sibi\ncasto amore dote fidei sociavit, sicut Ezechiel propheta\nplenissime declarat, quae postea relicto Deo,\nfornicata est cum idolis diversarum gentium, propter\nquod tradita in captivitatem, egit poenitentiam\ndicens: Revertar ad virum meum priorem, quia\nbene erat mihi tunc magis quam nunc. Quam misericors\nDeus suscipiens, et non imputans peccata sua\ndicit: Zelatus sum Sion zelo magno, et indignatione\nmagna zelatus sum eam. Haec dicit Dominus\nexercituum: Reversus sum ad Sion, et habitabo in\n medio Hierusalem, et vocabitur Hierusalem civitas\nveritatis, et mons Domini exercituum, mons sanctificatus. Quia (inquit) reliquit me Sion, quae est\nHierusalem, et secuta est amatores plurimos, et\nab illis deturpata est, zelatus sum zelo magno secundum\ncriminum magnitudinem, quia ad me reversa\nest, agens poenitentiam, et ego reversus sum\nad eam majore clementia. Aedifica mihi templum,\net habitabo in medio tui, et vocabitur civitas veritatis,\nquae quondam vocabatur civitas mendacii. Vocabatur\nquoque mons sanctificatus et mons Domini. Spiritualiter possunt haec referri ad animam, quae\ndebuerat esse Hierusalem, id est visio pacis, et Sion,\nid est specula Deum contemplando, quae cum peccaverit,\ntraditur in potestatem diaboli, et subditur\n captivitati vitiorum; si vero poenituerit, et offensum\nDeum sibi propitiari studuerit, revertetur ad\neam Deus, et erit mons sanctus et civitas Dei, et\nhabitabit in medio ejus, diceturque ad eam: Magnus\nDominus et laudabilis, etc. Haec dicit Dominus exercituum: Adhuc habitabunt\nsenes et anus in plateis Hierusalem, et viri\nbaculus in manu ejus prae multitudine dierum, et\nplateae civitatis complebuntur infantibus et puellis\nludentibus in plateis ejus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            He says, \"While I am living in Jerusalem, there will be so much prosperity and peace that no one will die young. People of both sexes will live to a ripe old age, supported by a staff due to their many years. The streets will also be filled with boys and girls playing.\"\n        </p>\n        <p>\n            Spiritually, the streets, called 'broad' because of their width, represent virtues in which the saints walk and act confidently. The Psalmist calls the commandment of God broad. In these streets, elderly men and women, accomplished in virtues, sit. Old age is indeed venerable. These streets will be filled with boys and girls, referring to those who receive the basic teachings of God's word. John says, \"I write to you, young men, because your sins are forgiven for His name's sake,\" fulfilling what the Psalmist says, \"Young men and maidens, etc.\"\n        </p>\n        <p>\n            This is what the Lord of hosts says: \"If it seems difficult in the eyes of the remnant of this people in those days, will it be difficult in my eyes?\" says the Lord of hosts. Because great and almost unbelievable things were promised to Israel, they might have doubted due to the magnitude of the promises. Therefore, the prophet now speaks in the person of the Lord. \"If it seems difficult for you, O remnant of my people, what I am promising, will it be difficult for me who am omnipotent?\"\n        </p>\n        <p>\n            In a similar manner, it seemed impossible to the saints during times of persecution, when the Church was afflicted in various ways, that peace would ever be granted to them. But now the kings of the world and princes have bowed their necks to Christ, and the emperor's knees bend before the tomb of the fisherman.\n        </p>\n        <p>\n            This is what the Lord of hosts says: \"Behold, I will save my people from the land of the east and from the land of the west, and I will bring them, and they will dwell in the midst of Jerusalem. They will be my people, and I will be their God in truth and in righteousness.\"\n        </p>\n    \n</speak>",
      "original_latin": "Me (inquit) habitante\nHierusalem, tanta erit prosperitas et abundantia\npacis, ut nullo noste remanente usque ad ultimam\nsenectutem vivant homines in utroque sexu, et trementes\nartus baculo sustentent prae dierum multitudine,\nplateae quoque ejus impleantur ludentibus\n pueris et puellis. Spiritualiter plateae, quae a latitudine\ndicuntur, sunt virtutes, in quibus sancti spatiantur\net fiducialiter agunt. Nam Psalmista latum\nappellat mandatum Dei. In his plateis sedent senes\net anus, id est perfecti quique et emeriti in virtutibus. Senectus enim venerabilis est et reliqua. Replebuntur\npueris et puellis, id est qui rudimenta\nsermonis Dei percipiunt, qualibus dicit Joannes:\nScribo vobis pueri, quia dimittuntur vobis peccata\nvestra per nomen ejus, et sic implebitur quod Psalmista\ndicit, Juvenes et virgines, etc. Haec dicit Dominus exercituum: Si difficile videbitur\nin oculis reliquiarum populi hujus in diebus\nillis, nunquid in oculis meis difficile erit, dicit Dominus\n exercituum. Quia magna et pene incredibilia\npromittebantur Israeli, dubitare fortassis poterant\npro rerum magnitudine, idcirco nunc loquitur propheta\nex persona Domini. Si vobis, o reliquiae populi\nmei, difficile videtur esse quod spondeo, nunquid\nmihi difficile erit qui omnipotens sum? Pari\nmodo impossibile videbatur sanctis, quando temporibus\npersecutionis diversis modis affligebatur Ecclesia,\nut aliquando pax illis daretur. Sed nunc\nreges mundi et principes Christo colla submiserunt,\net ad tumulum piscatoris flectuntur genua imperatoris. Haec dicit Dominus exercituum: Ecce ego salvabo\npopulum meum de terra orientis et de terra\noccasus solis, et adducam eos, et habitabunt in\n medio Hierusalem, et erunt mihi in populum, et ego\nero eis in Deum in veritate et in justitia."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    These things were partially fulfilled under <phoneme alphabet=\"ipa\" ph=\"zəˈrʊbəˌbɛl\">Zerubbabel</phoneme> and Joshua when God's people returned from captivity and lived in Jerusalem, and the Lord was called their God.\n  </p>\n  <p>\n    Now, they are more fully realized under the Lord Savior in the Church, which is the true Jerusalem, as people from all parts of the world come to faith, just as the Lord says in the Gospel:\n    <s>\n      \"Many will come from the East and the West,\" etc.\n    </s>\n  </p>\n  <p>\n    The phrase \"In truth and righteousness\" signifies that with the passing of the shadow and figure of the law, the truth of the Gospel takes its place.\n  </p>\n  <p>\n    The Lord of hosts says:\n    <s>\n      Let your hands be strong, you who hear these words today from the mouths of the prophets, on the day the house of the Lord of hosts was founded, so that the temple may be built.\n    </s>\n  </p>\n  <p>\n    For now, they saw the temple being constructed as the prophets Haggai and Zechariah had predicted.\n  </p>\n  <p>\n    The Lord encourages the people to have faith in the promises for the future based on the truth of the former promises, and to strengthen their hands, not fearing those who wanted to hinder them from building.\n  </p>\n  <p>\n    Indeed, before those days, there was no payment for men or animals, and there was no peace for those coming or going because of tribulation.\n  </p>\n  <p>\n    I let everyone go, each against his neighbor. Before the temple of the Lord was founded and built, all their labor was in vain, and both men and animals were frustrated in agriculture and various works, with their efforts thwarted.\n  </p>\n  <p>\n    There was no peace for those coming or going, with internal strife and external adversaries disturbing them.\n  </p>\n  <p>\n    The same happened in the Church, because before the Lord's temple was spiritually founded in people, and before it was said to them:\n    <s>\n      \"You are the temple of the living God,\" there was no reward for men, meaning those who are rational, or for irrational animals before God.\n    </s>\n  </p>\n  <p>\n    But after they converted and God began to dwell in them, they heard from the Apostle:\n    <s>\n      \"Each will receive his own reward according to his labor.\"\n    </s>\n  </p>\n  <p>\n    Now, however, I will not do as in former days for the remnant of this people, says the Lord of hosts, but there will be a seed of peace.\n  </p>\n</speak>",
      "original_latin": "Haec tunc\nimpleta sunt ex parte sub Zorobabel et Jesu,\nquando Dei populus reversus est de captivitate, et\nhabitavit in Hierusalem, et vocatus est Dominus\nDeus eorum, et nunc plenius implentur sub Domino\nsalvatore in Ecclesia, quae est vera Hierusalem,\ncum ex omnibus mundi partibus veniunt ad fidem,\nsicut et Dominus in Evangelio dicit: Multi enim\nvenient ab Oriente et Occidente, etc. Quod vero\ndicit, In veritate et justitia, hoc designat, quod\ntranseunte umbra et figura legis, succedat veritas\nEvangelii. Haec dicit Dominus exercituum: Confortentur\nmanus vestrae, qui auditis in diebus his sermones\n istos per os prophetarum, in die qua fundata est\ndomus Domini exercituum, ut templum aedificaretur. Quia jam videbant templum exstructum secundum\nquod id prophetae, id est Aggaeus et Zacharias,\npraedixerant, nunc hortatur Dominus populum,\nut priorum promissionum veritate, accommodent fidem\nhis quae in futurum promittuntur, et confortentur\nmanus, non timentes eos qui illos ab aedificatione\nimpedire volebant. Siquidem ante dies illos merces hominum non\nerat, nec merces jumentorum, neque introeunti\nneque exeunti erat pax prae tribulatione, et dimisi\nomnes homines, unumquemque contra proximum\nsuum. Antequam fundaretur et aedificaretur templum\nDomini, omnis labor eorum irritus fuit, et\n tam homines quam jumenta in agricultura et in\ndiversis operibus casso conatu frustrabantur, nec\nerat pax introeunti et egredienti, cum intus seditio,\nforis adversarii, eos conturbarent. Sic et in Ecclesia\nfactum est, quia priusquam templum Domini spiritualiter\nfundaretur in homnibus, et antequam diceretur\neis: Vos estis templum Dei vivi, nulla erat\nmerces hominum, id est eorum qui rationales sunt,\net jumentorum irrationalium apud Deum. Postquam\nvero conversi sunt, et Deus in illis habitare coepit,\naudiunt ab Apostolo: Unusquisque propriam mercedem\naccipiet secundum suum laborem. Nunc autem non juxta dies priores ego faciam\nreliquiis populi hujus, dicit Dominus exercituum, sed\n semen pacis erit."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        The vineyard will yield its fruit, the earth will produce its crops, and the heavens will give their dew. I will make the remnants of this people possess all these things. When the temple was founded, I did not afflict this people as I did before. Instead, I will give them peace and compensate for the past famine with future abundance.\n    </p>\n    <p>\n        Similarly, the virgins of the heretics, the abstinence of the philosophers, and the observance of the Jews have no reward. This is because whatever good they do, they do not do it in the name of the Lord, nor do they build the house of the Lord within themselves. However, once they turn to God, are freed from the captivity of the devil, and begin to build the temple of the Lord within themselves, a multitude of peace will arise in them.\n    </p>\n    <p>\n        The vineyard mentioned in the Gospel, <phoneme alphabet=\"ipa\" ph=\"aɪ æm ðə tru vaɪn\">I am the true vine</phoneme>, will yield its fruit, and the good earth will yield its fruit a hundredfold, sixtyfold, and thirtyfold. The heavens will also give the dew of preaching, as it is written: <phoneme alphabet=\"ipa\" ph=\"ðə hɛvənz dɪˈklɛr ðə ˈɡlɔri əv ɡɑd\">The heavens declare the glory of God</phoneme>. And it will be, as you were a curse among the nations, O house of Judah and house of Israel, so I will save you, and you will be a blessing. Do not fear. Let your hands be strong, for thus says the Lord of hosts: Just as I planned to afflict you when your fathers provoked me to anger, and I did not relent, so I have now turned and planned in these days to do good to Jerusalem and the house of Judah.\n    </p>\n    <p>\n        These are the open promises and consolations of the Lord who strengthens his people. The house of Judah refers to the two tribes, Judah and Benjamin; the house of Israel refers to the other ten tribes, to all of whom he promises to show mercy. This consolation can be referred to the Church afflicted by persecutions. Those who are cast out of the Church and taken captive by the devil due to their sins, if they repent, will return to their former state. They will see the peace of the Lord and possess the glory of their confession. Do not fear. These are the words you should do: Speak the truth, each one with his neighbor.\n    </p>\n</speak>",
      "original_latin": "Vinea dabit fructum suum, et\nterra dabit germen suum, et coeli dabunt rorem\nsuum, et possidere faciam reliquias populi hujus\nuniversa haec. Quia ut templum fundatum est,\nnequaquam faciam sicut prius feci huic populo affligendo\nillum, sed dabo illis pacem, et famem pristini\ntemporis futura abundantia compensabo. Sic et\nmodo haereticorum virgines, philosophorum abstinentia,\nJudaeorum observatio, nullam habent mercedem,\nquia quidquid boni faciunt, non in nomine\nDomini faciunt, nec in seipsis domum construunt\nDomini. Postquam vero conversi fuerint ad Deum,\net eruti de captivitate diaboli templum Domini in\nse aedificare coeperint, orietur in eis multitudo pacis,\nvinea quae loquitur in Evangelio, Ego sum vitis\n vera, dabit fructum suum, terra quoque bona dabit\nfructum suum centesimum, sexagesimum, trigesimum:\ncoeli etiam dabunt rorem praedicationis, de\nquibus scriptum est: Coeli enarrant gloriam Dei. Et erit, sicut eratis maledictio in gentibus domus\nJuda et domus Israel, sic salvabo vos et eritis benedictio. Nolite timere. Confortentur manus vestrae, quia\nhaec dicit Dominus exercituum: Sicut cogitavi ut\naffligerem vos, cum ad iracundiam me provocassent\npatres vestri, et non sum misertus, sic conversus cogitavi\nin diebus istis, ut bene faciam Hierusalem et\ndomui Juda. Apertae promissiones et consolationes\nsunt Domini confortantis populum suum. Domum\nJuda, duas tribus dicit, Judam et Benjamin; domum\n autem Israel, decem alias tribus, quibus omnibus\nmisericordiam promittit se praestiturum. Quae consolatio\npotest ad Ecclesiam persecutionibus afflictam\nreferri quod quicunque pro suis peccatis et ejiciuntur\nde Ecclesia, et captivantur a diabolo traditi Satanae\nin interitum carnis, si egerint poenitentiam,\nrevertuntur in pristinum statum, et videbunt pacem\nDomini, et confessionis suae gloriam possidebunt. Nolite timere. Haec sunt ergo verba quae facietis. Loquimini veritatem unusquisque cum proximo\nsuo."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      Judge truthfully and make fair decisions within your communities. Do not harbor ill thoughts against your neighbor, for I have promised you good things, and my promise will stand. Follow my command: speak the truth to your neighbor. Let's consider everyone our neighbor because we all come from one origin.\n    </p>\n    <p>\n      If we are commanded to speak the truth only to our immediate neighbors, does that mean it's acceptable to lie to strangers and foreigners? Judge truthfully and fairly in your communities, ensuring that truth and justice come first, followed by mercy. The goal of judgment should be to reconcile discord.\n    </p>\n    <p>\n      Regarding \"in your gates,\" it was customary for judges to sit at the city gates and resolve individual cases. That's why the Psalmist says about the righteous person: \"He will not be put to shame when he speaks with his enemies at the gate,\" and the prophet says: \"They hate the one who rebukes in the gate.\" Judges held court at the gate so that farmers wouldn't have to enter the city and incur a loss, and both city dwellers and country folk could hear the judges' decisions and then return to their places.\n    </p>\n    <p>\n      As for \"do not think evil,\" this can be understood in two ways: causing affliction or causing sin. Therefore, a holy person should neither think of afflicting anyone nor causing them to sin. And do not love false oaths. When it says \"false oaths,\" it doesn't forbid swearing truthfully. However, in the Gospel, swearing is completely abolished by the Lord who said: \"I tell you, do not swear at all.\" For one who does not swear can never lie under oath. These are the things I hate, says the Lord.\n    </p>\n    <p>\n      And the word of the Lord of Hosts came to me, saying: This is what the Lord of Hosts says: The fasts of the fourth, fifth, seventh, and tenth months will become times of joy, gladness, and cheerful feasts for the house of Judah. Therefore, love truth and peace.\n    </p>\n  \n</speak>",
      "original_latin": "Veritatem et judicium pacis judicate in portis\nvestris, et unusquisque malum contra amicum\nsuum ne cogitetis in cordibus vestris. Quia\n(inquit) bona vobis promisi, ut mea permaneat promissio,\nfacite quae praecipio, loquimini veritatem cum\n proximo. Proximum, omnem hominem accipiamus,\nquia ex uno parente omnes generati sumus. Si enim\nsolis carne proximis veritatem loqui praecipimur,\nergo peregrinis et alienis licet mentiri? Veritatem et\njudicium judicate in portis vestris, ut in judicio\nprimo sit veritas et justitia, deinde sequatur misericordia. Judicium enim pacis est, ut is qui judex est,\npropositum habeat pacificare discordiam. Quod vero\nsequitur, In portis, consuetudinis illorum fuit,\nut in portis civitatis judices sederent, et causas singulorum\ndiscernerent. Unde Psalmista dicit de sancto\nviro: Non confundetur cum loquetur inimicis suis\nin porta; et propheta: Oderunt corripientem in\nporta. Ideo autem in porta hoc faciebant, ne cogerentur\n agricolae intrare urbem, et per hoc aliquod\ndispendium sustinerent, et tam urbani quam\nrustici in introitu civitatis responsa judicum audirent,\net sic ad propria redirent. Quod vero dicit:\nUnusquisque malum, duplici modo hic malum\naccipi potest, pro afflictione et pro peccato. Ille ergo\nqui sanctus est, nec cogitet ut aliquem affligat, nec\nut eum peccare faciat. Et juramentum mendax ne\ndiligatis. Cum dicit juramentum mendax, non prohibet\nverum jurare. In Evangelio autem penitus tollitur\njuramentum Domino dicente: Ego dico vobis\nnon jurare omnino. Qui enim non jurat, nunquam\npejerat. Omnia enim haec sunt quae odi, dicit Dominus. Et factum est verbum Domini exercituum ad\nme dicens: Haec dicit Dominus exercituum: Jejunium\n quarti, et jejunium quinti, et jejunium septimi, et\njejunium decimi, erit domui Judae in gaudium et in\nlaetitiam et in solemnitates praeclaras. Veritatem tantum\net pacem diligite."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    To the questions previously asked by the Persian leaders through their envoys—whether they should fast in the fifth and seventh months, or if they should end the fast and lay aside mourning after the temple's construction—the prophet, placing many things in the middle that they should follow and prosper in, responds in the person of Christ.\n  </p>\n  <p>\n    The fast of the fourth month, understood implicitly, and of the fifth and seventh, understood in common, that is, from the common month. The fourth month among the Hebrews is called July by us, in which Moses, descending from the mountain and seeing the people playing before the golden calf they had made, threw down the tablets of the covenant he had received from God and broke them at the foot of the mountain, and twenty-three thousand idolaters were slain.\n  </p>\n  <p>\n    In this same month (as we read in <phoneme alphabet=\"ipa\" ph=\"dʒəˈrɛmiə\">Jeremiah</phoneme>), the walls of the city of Jerusalem were breached by the Chaldeans. For this reason, the Jews always fasted in the fourth month. Their fifth month is called August by us. In this month, the Jews suffered many adversities. When they were in the desert, a rebellion arose because of the scouts who, having returned, caused the people to murmur. Because of this, the Lord, being angered, forbade them from immediately entering the promised land, but made them wander in the desert for forty years until all who were twenty years old and above, who had left Egypt, died, except for Caleb and Joshua.\n  </p>\n  <p>\n    In this same month, the temple was destroyed and burned by <phoneme alphabet=\"ipa\" ph=\"nɛbjuˈkadnɛzzar\">Nebuchadnezzar</phoneme> first, and after many ages by the Romans, for which reasons they imposed a most severe fast on themselves every year.\n  </p>\n  <p>\n    The Hebrews' seventh month is called October by us, in which Gedaliah was killed by Ishmael, as mentioned above, and the remnants of the Jews were scattered. This is the reason for the fast of the seventh month.\n  </p>\n  <p>\n    Their tenth month is called January by the Romans. In this month, the prophet <phoneme alphabet=\"ipa\" ph=\"ɪˈziːkiəl\">Ezekiel</phoneme> and the entire population of captives who were in Babylon heard in the fifth month that the temple had been destroyed. Therefore, in this month, they fasted every year.\n  </p>\n</speak>",
      "original_latin": "Ad ea quae superius principes\nPersarum per legatos interrogaverant, utrum mense\nquinto et septimo jejunare deberent, an post templi\naedificationem finire jejunium et deponere luctum, propheta\nmultis in medio positis, quae sequi et prosperare\ndeberent, respondet ex persona Christi. Jejunium\nquarti, subaudis mensis, et quinti et septimi, subaudis\nἀπὸ κοινου, id est a communi mensis. Quartus mensis\napud Hebraeos, apud nos dicitur Julius, in quo mense\ndescendens Moyses de monte, cum videret populum\nludentem ante vitulum aureum quem fecerant, projecit\ntabulas testamenti, quas a Deo acceperat, et\n confregit ad radices montis, et idololatrarum viginti\ntria millia prostrata sunt. Hoc ipso mense (ut in Jeremia\nlegimus) muri civitatis Hierusalem rupti sunt\na Chaldaeis. Propter hoc jejunaverunt Judaei semper\nmense quarto. Quintus mensis illorum apud nos vocatur\nAugustus. In hoc mense multa passi sunt Judaei\nadversa. Nam cum essent in deserto, hoc\nmense orta est seditio propter exploratores, qui reversi\nmurmurare fecerunt populum. Propter hoc\niratus Dominus, prohibuit ne statim ingrederentur\nterram repromissionis, sed per quadraginta annos\nvagarentur in deserto, donec morerentur omnes qui\na viginti annis et supra, egressi sunt de Aegypto,\npraeter Caleph et Josue. In hoc ipso mense a Nabuchodonosor\nprimo, et post multa saecula a Romanis\n templum dirutum et incensum est, propter quas causas\ngravissimum sibi singulis annis indixere jejunium. Septimus mensis Hebraeorum a nobis appellatur\nOctober, quo mense occisus est Godolias ab\nIsmael, ut supra memoratum est, et reliquiae Judaeorum\ndispersae sunt. Haec est causa jejunii septimi\nmensis. Mensis decimus illorum apud Romanos vocatur\nJanuarius, quo mense Ezechiel propheta et\ncunctus populus captivorum qui erant in Babylone,\naudierunt quinto mense templum esse subversum. Idcirco in hoc mense annis singulis jejunabant."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            The meaning is this: The days of fasting you have observed in sorrow will now turn into joy, as I, the Lord, bring you prosperity, provided that you love truth and peace.\n        </p>\n        <p>\n            This is what the Lord of Hosts says: There will come a time when people from many cities will gather and go from one person to another, saying, \"Let's go and seek the Lord of Hosts and pray to Him.\"\n        </p>\n        <p>\n            The fasts of the fourth and fifth months will be turned into splendid celebrations, and the cities of Judah, once deserted, will be filled with many citizens. One city will go to another, encouraging each other, because for seventy years no one came to the Lord's temple; the roads to Zion were in mourning and desolation.\n        </p>\n        <p>\n            Now that peace has been restored, let us go to Jerusalem to celebrate the festivals prescribed by the law each year. One city will say to another, \"I will also go.\" Many people and strong nations will come to seek the Lord of Hosts in Jerusalem and pray to the Lord, offering sacrifices and praying to Him.\n        </p>\n        <p>\n            In a deeper sense, the face of the Lord is the Son of God the Father, for through Him, as through a face, the Father God is known. As the Son Himself says, \"I have made Your name known to the people.\"\n        </p>\n        <p>\n            Therefore, all believing people gather at the Church, and there they pray to the Son of God, offering sacrifices of praise to God.\n        </p>\n        <p>\n            This is what the Lord of Hosts says: In those days, ten men from all languages of the nations will grasp the hem of a Jewish man, saying, \"We will go with you, for we have heard that God is with you.\"\n        </p>\n        <p>\n            Although the Jews refer this to the end times of the Antichrist, we say it happened at the coming of the Lord when He was born of the Virgin Mary. These ten men represent the Church spread throughout the world, as ten is a perfect number, the end of the sequence of numbers. The letter iota in Greek, from which the name Jesus begins, also represents ten.\n        </p>\n    \n</speak>",
      "original_latin": "Sensus\nergo talis est: Dies jejuniorum quos hactenus\nhabuistis, his temporibus in luctu, sciatis convertendos\nesse vobis in gaudium, me vobis prospera\n concedente, ita duntaxat, si veritatem diligatis et\npacem. Haec dicit Dominus exercituum: Usquequo veniant\npopuli, et habitent in civitatibus multis, et vadant\nhabitatores unus ad alterum dicentes: Eamus\net deprecemur faciem Domini, et quaeramus Dominum\nexercituum. Jejunia (inquit) praedicta quarti\net quinti mensis vertentur in solemnitates praeclaras,\nin tantum ut civitates Judaeae, quae prius desertae\nfuerant, multitudine civium repleantur, et una civitas\npergat ad alteram, et se mutuo cohortabuntur,\nquia per hos septuaginta annos nullus fuit qui veniret\nad templum Domini, eo quod viae Sion in luctu\net solitudine essent, nunc pace reddita pergamus\nHierusalem, ut celebremus solemnitates, quae in lege\n praecipiuntur in anno fieri, et dicente una civitate,\nrespondebit altera: Vadam etiam ego, quo tempore:\nEt venient populi multi et gentes robustae ad\nquaerendum Dominum exercituum in Hierusalem, et\ndeprecandam faciem Domini, et ut sacrificent Domino\nDeo, et deprecentur faciem ejus. Sed altiore\nsensu facies Domini, Filius est Dei Patris, per illum\nenim quasi per faciem Pater Deus agnoscitur, sicut\nipse Filius dicit: Manifestavi nomen tuum hominibus. Omnes ergo credentium populi confluunt ad\nEcclesiam, et ibi deprecantur Filium Dei laudis victimas\nDeo immolant. Haec dicit Dominus exercituum: In diebus illis in\nquibus apprehendent decem homines ex omnibus\nlinguis gentium, et apprehendent fimbriam viri Judaei,\n dicentes: Ibimus vobiscum, audivimus enim\nquoniam Deus vobiscum est. Quamvis Judaei hoc ad\nultima Antichristi tempora referant, nos dicimus in\nadventu Domini ista fuisse, quando ex Maria virgine\nnatus est. Decem enim isti homines Ecclesiae sunt\nper orbem diffusae. Nam denarius perfectus est numerus,\nfinis tesserae numerorum. Iota quoque littera\napud Graecos, a quo nomen Jesu inchoat, denarium\nexprimit."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    The Lord sought these ten men from Abraham, saying, \"If I find ten there, I will not destroy the city for the sake of the ten.\"\n    <break time=\"500ms\"/>\n    The churches represented by the number ten are shown by John in the Book of Revelation with the number seven, where he saw the Son of Man in the midst of the lampstands, symbolizing the churches described under the names of cities.\n    <break time=\"500ms\"/>\n    It is also said in Isaiah: \"Seven women will take hold of one man in that day.\"\n    <break time=\"500ms\"/>\n    The Apostle Paul wrote to seven churches: the Romans, Corinthians, Galatians, Ephesians, Philippians, Colossians, and Thessalonians.\n    <break time=\"500ms\"/>\n    Therefore, the churches marked by the number seven, due to the gifts of the sevenfold Spirit, are expressed by the prophet Zechariah with the number ten for perfect completeness.\n    <break time=\"500ms\"/>\n    And ten men, that is, churches that have reached spiritual maturity, will take hold of the hem of a Jewish man's garment, that is, the Lord Savior, of whom it is written: \"Judah, your brothers will praise you;\" and in the psalm: \"Judah is my king.\"\n    <break time=\"500ms\"/>\n    The churches will take hold of the hem of this Jewish man, meaning they will believe in the mystery of his incarnation.\n    Through the hem, which is the smallest part of the garment, the humility of his incarnation is suggested.\n    This is what the woman with the issue of blood touched and was healed.\n    Thus, they will take hold of him, desiring to follow in his footsteps.\n    <break time=\"500ms\"/>\n    Therefore, all who are called by the Christian name and have reached spiritual maturity are included in these ten men, striving to be imitators of Christ by faithfully believing in his incarnation.\n    <break time=\"500ms\"/>\n    We can also specifically interpret the hem of the Jewish man as the Apostle Paul, who described himself as the least of the apostles, not worthy to be called an apostle.\n    <break time=\"500ms\"/>\n    Therefore, the hem of the Jewish man is Paul, the apostle of our Lord.\n    This hem is taken hold of by ten men, that is, all who believe in Christ and follow his teachings, as he himself says: \"Be imitators of me.\"\n</speak>",
      "original_latin": "Hos decem viros requisivit Dominus ab\nAbraham, si invenero ibi decem, non delebo urbem\npropter decem. Has Ecclesias quae hic denario figurantur,\nJoannes in Apocalypsi septenario numero\nostendit, dicens vidisse Filium hominis in medio candelabrorum,\nid est Ecclesiarum, quas mystice sub\nnominibus civitatum describit. In Isaia quoque dicitur:\n Apprehendent septem mulieres virum unum in\ndie illa. Apostolus quoque Paulus ad septem tantum\nscribit Ecclesias, ad Romanos videlicet, ad Corinthios,\nad Galatas, ad Ephesios, ad Philippenses, ad\nColossenses, ad Thessalonicenses. Ecclesias ergo,\nquas illi septenario numero signaverunt, propter\ndona septiformis Spiritus, hic propheta Zacharias\ndenario exprimit numero propter denariam perfectionem. Et apprehendent decem homines, id est\nEcclesiae in virum perfectum provectae, et rationem\nspiritualis intellectus habentes, apprehendent fimbrias\nviri Judaei, hoc est Domini Salvatoris, de quo\nscriptum est: Juda, te laudabunt fratres tui; et in\npsalmo: Juda rex meus. Hujus Judaei fimbriam apprehendent\n Ecclesiae, id est credent incarnationis\nejus mysterium. Per fimbriam, quae est minima pars\nvestis, humilitas incarnationis ejus innuitur. Hanc\ntetigit mulier haemorrousa, et sanata est. Hunc itaque\napprehendent, cupientes ejus inhaerere vestigiis. Omnes ergo qui censentur nomine Christiano, et in\nmensuram (ut dictum est) viri perfecti venerunt,\ncomprehenduntur in decem hominibus, et hi apprehendent\nfimbriam viri Judaei, id est imitatores student\nesse Christi credendo fideliter incarnationem\nillius. Possumus quoque per fimbriam viri Judaei\nPaulum apostolum specialiter accipere: nam fimbria\nminima pars est vestis, et ipse de se dicit: Ego\nsum minimus apostolorum, qui non sum dignus vocari\napostolus. Fimbria itaque viri Judaei Paulus\n est apostolus Domini nostri. Hanc fimbriam apprehendunt\ndecem homines, id est, doctrinam ejus sequuntur\nomnes in Christum credentes, juxta quod\nipse dicit: Imitatores mei estote."
    }
  ]
}