{
  "chunks": [
    {
      "original_latin": "CAPUT XIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Thirteen\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      On that day, a fountain will be opened for the house of David and the inhabitants of Jerusalem, for cleansing from sin and impurity.\n    </s>\n    <s>\n      According to Blessed Jerome, this fountain represents the knowledge of the Scriptures, accessible to the house of David, meaning the entire Church.\n    </s>\n    <s>\n      The Church is indeed the house of David because it embodies strength and the desired vision.\n    </s>\n  </p>\n  <p>\n    <s>\n      The prophet Ezekiel saw this fountain flowing out of the temple, growing into a great river, and reaching the wilderness of the nations to irrigate it with divine knowledge.\n    </s>\n    <s>\n      This fountain is open for the cleansing of sinners and the impure, so that, by receiving faith, we may be reborn in Christ, and our sins washed away in the waters of baptism.\n    </s>\n  </p>\n  <p>\n    <s>\n      According to Blessed Gregory, this fountain is the boundless mercy of God, open to the house of David, which is the entire Church, for cleansing the impure and those who have committed sinful deeds, whom he calls sinners, and those who have conceived evil in their minds but have not yet acted on it, whom he calls impure.\n    </s>\n    <s>\n      The impure woman may not touch another's flesh but is polluted by her own.\n    </s>\n    <s>\n      Similarly, the soul can be stained by vices and the filth of evil will.\n    </s>\n    <s>\n      Therefore, God's mercy is open to all.\n    </s>\n  </p>\n  <p>\n    <s>\n      And it shall come to pass on that day, says the Lord of hosts: I will remove the names of the idols from the land, and they shall no longer be remembered. I will remove the false prophets and the unclean spirit from the land.\n    </s>\n    <s>\n      When Christ saves His Church, He will destroy the names of idols, whether they are crafted by artisans or represent corrupt doctrines made by heretics.\n    </s>\n    <s>\n      Just as idols are crafted by artisans, so are the perverse doctrines of heretics, who, instead of Christ, worship the Antichrist.\n    </s>\n    <s>\n      He will also remove the false prophets, the priests of idols, whom pagans call prophets or seers.\n    </s>\n    <s>\n      He will remove the unclean spirit that resides in the hearts of the impure, so it can no longer deceive anyone through fanatics and diviners.\n    </s>\n  </p>\n</speak>",
      "original_latin": "In die illa erit fons patens domui David, et habitantibus\nHierusalem, in ablutionem peccatoris et\nmenstruatae. Fons iste patens domui David, secundum\nbeatum Hieronymum, scientia est Scripturarum,\nqui fons patet domui David, omni Ecclesiae. Ipsa est enim domus David, quia in ea habitat manu\nfortis et visu desiderabilis. Hic est fons quem Ezechiel\npropheta se vidisse dicit egredientem de\ntemplo, qui crevit in magnum fluvium, et perrexit ad\nsolitudinem gentium, ut illam irrigaret divinae scientiae\nfluentis. Hic fons patet in ablutionem peccatoris\net menstruatae, ut, percepta fide, renascamur\nin Christo, et in aquam baptismi nostra abluantur\ndelicta. Secundum beatum Gregorium, fons iste\nlargissima est Dei misericordia, patens domui David,\nid est universae Ecclesiae; in ablutionem menstruatae,\net ejus qui jam concupitum scelus opere\nperpetravit, quem vocat peccatorem, et eum qui\nmalum opus in animo ex deliberatione concepit, sed\n necdum ad effectum perduxit, quam vocavit menstruatam. Menstruata etenim et alterius carne non\ntangitur, et sua carne inquinatur. Talis est anima\npassionibus vitiorum et voluntatis malae sordibus\nfoedata. Omnibus ergo patet misericordia Dei. Et erit in die illa, dicit Dominus exercituum:\nDisperdam nomina idolorum de terra, et non memorabuntur\nultra, et pseudoprophetas et spiritum\nimmundum auferam de terra. In die illa, cum Christus\nEcclesiam suam salvaverit, disperdet nomina\nidolorum de terra, sive quae manu artificis sculpta\nsunt, sive idola pravorum dogmatum, quae ab haereticis\nconficta sunt. Sicut enim fiunt idola manu artificis,\nita haereticorum perversa doctrina in idolum\nvertitur, qui pro Christo adorant Antichristum. Auferet\n quoque prophetas falsos, id est idolorum sacerdotes,\nquos ethnici prophetas vel vates appellant. Auferet et spiritum immundum, qui in immundorum\ncordibus requiescit, ut jam neminem per\nfanaticos et divinos valeant decipere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    When someone continues to prophesy, their parents will say to them, \"You will not live because you have spoken lies in the name of the Lord.\" These parents will pierce their child when they prophesy.\n  </p>\n  <p>\n    Once these events have occurred and the false prophets and unclean spirits are removed, if anyone tries to prophesy in the name of the Lord again, their parents, forgetting their parental affection to fulfill God's will, will pronounce a death sentence against their child. There will be no public judgment; they will be condemned by their own relatives for daring to prophesy.\n  </p>\n  <p>\n    On that day, prophets will be ashamed of their visions when they prophesy, and they will not wear a sackcloth cloak to lie. When a prophet is found to have spoken falsely in the name of the Lord, they will be ashamed of their false vision and will not wear the sackcloth cloak, which was traditionally worn by prophets to announce repentance, as the prophet Isaiah did. Therefore, the false prophet will not dare to wear this attire and pretend to be a prophet.\n  </p>\n  <p>\n    Instead, they will say, \"I am not a prophet; I am a farmer, for Adam has been my example since my youth.\" They will claim to be a farmer, plowing the land and subject to the same sentence that was issued to Adam when he sinned, as the Lord said, \"In the sweat of your face,\" etc.\n  </p>\n  <p>\n    When they profess that they are not a prophet but a farmer, someone will ask, \"What are these wounds in the middle of your hands? Why were you pierced with nails?\" For it was said earlier that their parents pierced them when they prophesied. If they are not a prophet, what did they do to deserve this punishment?\n  </p>\n</speak>",
      "original_latin": "Et erit, cum prophetaverit quispiam ultra: dicent\nei pater ejus et mater ejus, qui genuerunt eum:\nNon vives, quia mendacium locutus es in nomine\nDomini; et configent eum pater ejus et mater ejus,\ngenitores ejus, cum prophetaverit. Cum haec quae\nsupra dicta sunt impleta fuerint, et nomina eorum\ndispersa, falsi quoque prophetae et immundi spiritus,\nqui per eos loquebantur, fuerint sublati, si quis ultra\nex persona Domini prophetare tentaverit, continuo\npater et mater obliti paterni et materni affectus,\n ut Dei impleant voluntatem, proferent contra filium\nmortis sententiam, nec exspectabitur publicum judicium,\nsed ipsorum propinquorum judicio damnabitur,\nqui ausus fuerit prophetare. Et erit: In die illa confundentur prophetae, unusquisque\nex visione sua cum prophetaverit: nec\noperientur pallio saccino, ut mentiantur. Cum (inquit)\nconvictus fuerit ille talis propheta quod falsum\nlocutus est in nomine Domini, rerum contrario\nexitu, confundetur ex falsa sua visione, nec operietur\npallio saccino. Hic enim erat habitus prophetarum:\nvestiebantur cilicio, cum populo poenitentiam\nannuntiabant, sicut legimus fecisse Isaiam prophetam. Ergo pseudopropheta hunc habitum non audebit\nassumere, et simulare se esse prophetam. Sed dicet quod sequitur: Non sum propheta,\nhomo agricola ego sum: quoniam Adam exemplum\nmeum ab adolescentia mea. Et dicetur ei. Homo\n(inquit) sum agricola, terram scindens vomere, et\nilli subjaceo sententiae, quae emissa est in Adam peccantem,\nquando ei dixit Dominus, In sudore vultus\ntui, etc. Cum se professus fuerit prophetam non\nesse, sed agricolam, interrogabit eum aliquis, et dicet:\nQuid sunt plagae istae in medio manuum tuarum? Cur (inquit) confixus es clavis? Nam supra\ndicitur, quod genitores sui eum confixerant cum\nprophetaret. Si ergo (ait) non es propheta, quod\npeccasti tu ut huic poenae subjaceres?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Because of this, perhaps the Jews judged Christ the Lord to be worthy of the cross, as if He were a false prophet. They said, \"We have a law, and according to the law, He must die.\" The law is not only those five books of Moses, but also the prophets and the Psalms are called law. Hence, the Lord in the Gospel says: \"Is it not written in your law, 'I said, you are gods,' even though this is written in the Psalms?\"\n    </p>\n    <p>\n        He will respond and say: \"I was wounded in the house of those who loved me.\" By this response, He showed at that time the future defense of the truth, so that not even the one condemned by his own fault would dare to lie but would rightly confess to having endured all things. He says: \"These are the wounds or scars I received in the house of my parents, who loved me; condemned not by the judgment of those who hated, but by those who loved me.\"\n    </p>\n    <p>\n        \"Awake, O sword, against my shepherd, and against the man who is close to me,\" says the Lord of hosts. \"Strike the shepherd, and the sheep will be scattered; and I will turn my hand against the little ones.\" The sword, or rhomphaea, that is, a double-edged sword, although some want to take it as a spear.\n    </p>\n    <p>\n        Therefore, the Lord commands the sword to be awakened against the shepherd, whom no one doubts to be Christ. For God the Father, because of the great love with which He loved the human race, preordained before the ages to redeem the world through the death of His Son, and in the fullness of time hastened to fulfill the work of His mercy. Therefore, He commands the sword, which we can take to mean the pain of suffering, or death, or certainly the very malice of the Jews, about which He Himself speaks to the Father: \"Deliver my soul from the sword.\"\n    </p>\n    <p>\n        This sword is awakened against the shepherd Christ by the command of the Father, to whom it is said: \"They persecuted the one whom you struck.\" It is awakened also against the man who is close to Him, that is, to God the Father: for the Son is always close to the Father, as He Himself says: \"I am in the Father, and the Father is in me.\" But He is close to Him not by conjunction, but by the unity of the same substance.\n    </p>\n</speak>",
      "original_latin": "Propter hoc\nfortassis Christum Dominum Judaei adjudicaverunt\n cruci, velut pseudoprophetam, et hoc est quod dixerunt:\nNos legem habemus, et secundum legem\ndebet mori. Lex enim non tantum illi quinque libri\nMoysi, sed et prophetae et psalmi lex dicuntur:\nunde Dominus in Evangelio: Nonne (inquit) scriptum\nest in lege vestra: Ego dixi, Dii estis, cum\nhoc in psalmis scriptum sit? Respondebit ille: et dicet:\nHis plagatus sum in domo eorum qui diligebant\nme. Qua responsione tantam illo tempore ostendit\nveritatis futuram custodiam, ut nec ille qui suo vitio\ndamnatus fuerat, audeat mentiri, sed recte se perpessum\nomnia fateatur. Haec (inquit) vulnera vel cicatrices\nin domo parentum accepi, qui me diligebant;\ncondemnatus non odientium, sed amantium me judicio. Framea suscitare super pastorem meum,\net super virum cohaerentem mihi, dicit Dominus\nexercituum: percute pastorem, et dispergentur\noves: et convertam manum meam ad parvulos. Framea, rhomphaea, id est gladius bis acutus, quamvis\nquidam lanceam velint accipere. Imperat ergo\nDominus frameae, ut suscitetur super pastorem, quera\nnullus dubitat esse Christum. Deus enim Pater propter\nnimiam charitatem qua genus humanum dilexit,\npraeordinavit ante saecula per Filii mortem\nmundum redimere, etiam in plenitudine temporum\nopus suae misericordiae accelerat adimplere. Praecipit itaque frameae sive gladio, quem vel passionis\ndolorem, vel mortem, vel certe ipsam Judaeorum\nmalitiam possumus accipere, de qua ipse ad Patrem\n loquitur: Erue a framea animam meam. Suscitatur\nhaec framea super pastorem Christum praecepto\nPatris, ad quem dicitur: Quem tu percussisti, persecuti\nsunt. Suscitatur et super virum cohaerentem illi, id est\nDeo Patri: filius enim semper cohaeret Patri, sicut\nipse dicit: Ego in Patre, et Pater in me est. Cohaeret autem illi, non per conjunctionem, sed per\nejusdem substantiae unitatem."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        And it should be noted that here the Father is introduced as the one commanding, but in the Gospel, the Lord Himself is introduced as speaking: <s>\"I will strike the shepherd, and the sheep will be scattered.\"</s>\n    </p>\n    <p>\n        So, after the good shepherd was struck, and the man close to God was suspended on the cross, the sheep, the apostles, were scattered, along with whoever else was among the believers.\n        <break time=\"500ms\"/>\n        Then He turned His hand to the little ones, to whom He had said: <s>\"Do not be afraid, little flock,\"</s> etc.\n    </p>\n    <p>\n        The little ones were the apostles and the other followers of the Lord, who were simple, innocent, and small in malice, or who still seemed very few compared to the innumerable unbelievers.\n        He turned His hand, meaning His action, towards them to save them and to complete the benefit and fruit of His passion in them.\n    </p>\n    <p>\n        Hence it follows: <s>\"And in all the land,\"</s> says the Lord, <s>\"two parts in it shall be cut off and die, but the third part shall be left in it.\"</s>\n        The two parts are the Jews and the Gentiles, who perished and failed together, fulfilling what is said in the Psalms: <s>\"Save me, Lord, for the godly one is gone.\"</s>\n        But the third part is the believers, both from the Jewish and Gentile peoples, who are left for life and salvation.\n    </p>\n    <p>\n        <s>\"And I will bring the third part through the fire, and will refine them as silver is refined, and will test them as gold is tested.\"</s>\n        That third part, which will be left in the land, will be brought through the fire of tribulation, and will be tested and afflicted; not to be consumed, but to be tested like gold and silver, so they may be able to say with the Psalmist: <s>\"You tested us, God,\"</s> etc.\n    </p>\n    <p>\n        Or they will be brought through the fire which the Lord sent on the earth, and of which it is said: <s>\"He will baptize you with the Holy Spirit and fire.\"</s>\n        So they will be brought through the fire of the Holy Spirit, so that whatever in them is fragile and fluid may dry up and be solidified, so that no adversities can overcome them.\n    </p>\n    <p>\n        <s>\"He will call on my name, and I will answer him. I will say: You are my people; and he will say: The Lord is my God.\"</s>\n    </p>\n</speak>",
      "original_latin": "Et notandum quod hic\nPater introducitur praecipiens, in Evangelio vero Dominus\nipse loquens inducitur: Percutiam pastorem,\net dispergentur oves. Postquam ergo bonus pastor\npercussus est, et vir cohaerens Deo in cruce suspensus\nest, dispersae sunt oves apostoli, et si qui erant\ncredentium, tunc vertit manum ad parvulos, quibus\ndixerat: Nolite timere, pusillus grex, etc. Parvuli\n erant apostoli, caeterique Domini sectatores, qui\nsimplices et innocentes et malitia parvuli, vel qui\nadhuc ad comparationem infidelium, qui innumerabiles\nerant, paucissimi videbantur. Ad hos manum,\nid est operationem convertit, ut illos salvaret, et in\nillis passionis suae utilitatem fructumque perficeret. Unde sequitur:\nEt erunt in omni terra, dicit Dominus: partes\nduae in ea disperdentur et deficient, et tertia pars\nrelinquetur in ea. Duae partes sunt Judaeorum et\ngentilium, quae pariter perierunt et defecerunt, et\nimpletum est quod in psalmis dictum est: Salvum\nme fac, Domine, quoniam defecit sanctus. Tertia autem pars est haec credentium tam ex Judaeis\n quam ex gentibus populis relictus vitae et saluti. Et ducam tertiam partem per ignem, et uram\neos sicut uritur argentum; et probabo eos sicut probatur\naurum. Ipsa (inquit) tertia pars, quae relinquetur\nin terra, ducetur per ignem tribulationis, et\ntentabitur, atque affligetur; non ut consumantur, sed ut\nprobentur ut aurum et argentum, et possint dicere\ncum Psalmista: Probasti nos, Deus, etc. Sive ducentur\nper ignem illum quem Dominus misit in terram,\net de quo dicitur: Ille vos baptizabit in Spiritu sancto\net igne. Ducentur itaque per ignem Spiritus\nsancti, ut quidquid in eis fragile est et fluidum arescat\net solidetur, ut nullis possit adversitatibus superari. Ipse vocabit nomen meum, et ego exaudiam\n eum. Dicam: Populus meus es; et ipse dicet:\nDominus Deus meus."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      When He says, \"The children have been proven and the Lord has turned His hand to them,\" and through them the whole crowd of nations has believed, then the people who believe in Him will call.\n    </s>\n    <s>\n      That is, they will call Christ by His name, which is Jesus, meaning Savior. This is the holy name, called Jesus, the savior of all ages.\n    </s>\n    <s>\n      God Himself, showing that their faith and devotion are pleasing to Him, will say, \"You are My people, whom I have known by name,\" and the people will reply, \"The Lord is my God.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Cum (inquit) probati\nfuerint parvuli, ad quos convertit manum suam\nDominus, et per eos omnis nationum turba crediderit,\ntunc in se credentium populus vocabit, hoc est\ninvocabit Christum nomine suo, quod est Jesus, id\nest Salvator, quod sanctum nomen, quod vocatur\nJesus, salvator sit omnium saeculorum. Ipse etiam\nDeus ostendens placitam sibi eorum fidem et devotionem,\ndicet: Tu es populus meus, quem novi ex nomine,\npopulusque respondebit: Dominus Deus meus."
    }
  ]
}