{
  "chunks": [
    {
      "original_latin": "CAPUT V. ",
      "cleaned_english_translation": "<speak>\n    Chapter Five\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    I turned and lifted my eyes and saw a flying scroll. And he said to me, \"What do you see?\" \n    <break time=\"500ms\"/> \n    And I said, \"I see a flying scroll. Its length is 20 cubits and its width is 10 cubits.\"\n  </p>\n\n  <p>\n    And he said to me, \"This is the curse that goes out over the face of the whole earth.\"\n    <break time=\"500ms\"/> \n    The prophet turned from one vision to another, shifting from joyful and prosperous visions to sad ones, lifting the eyes of his mind. \n    So that his heart would not be lifted up, since he was announcing all things happy and full of joy, he also sees those that are sad.\n  </p>\n\n  <p>\n    Therefore, he sees a flying scroll, on which the deeds of all are written.\n    This scroll represents the nature of both Testaments. \n    By the 20 cubits of length, the Gospel is represented; by the 10 cubits of width, the Decalogue of the law is understood.\n    Twenty to ten is double to single, because in the Decalogues, the sins of deeds are forbidden, but in the Gospel, the sins of thoughts are cut off.\n  </p>\n\n  <p>\n    For example: the law prohibits murder, the Gospel prohibits anger; \n    <break time=\"500ms\"/> \n    adultery is condemned in the law, in the Gospel, lust is punished, because whoever looks at a woman to lust after her, etc.\n    In the law, robbery makes one guilty, in the Gospel, greed subjects one to the flames of hell.\n  </p>\n\n  <p>\n    The seventy translators for the scroll said \"sickle,\" having the same measure of length and width. This sickle signifies the severity of divine judgment: \n    just as a sickle encompasses all around its circuit outwardly and cuts inwardly, so the power of divine judgment encompasses all outwardly and separates and discerns inwardly, judging deeds and thoughts.\n  </p>\n\n  <p>\n    Because every thief, as it is written there, will be judged, and everyone who swears falsely by my name will be judged likewise.\n    <break time=\"500ms\"/>\n    \"I will bring it forth,\" says the Lord of hosts, \"and it will enter the house of the thief, and the house of the one who swears falsely by my name, \n    and it will remain in the midst of his house and consume it, with its timber and stones.\"\n  </p>\n</speak>",
      "original_latin": "Et conversus sum, et levavi oculos meos, et\nvidi, et ecce volumen volans. Et dixit ad me, quid\ntu vides? Et dixi: Ecce ego video volumen volans. Longitudo ejus viginti cubitorum, et latitudo ejus\ndecem cubitorum. Et dixit ad me: Haec est maledictio,\nquae egreditur super faciem omnis terrae Conversus\nest propheta ab alia visione ad aliam, et a\nlaetis et prosperis ad tristia mentis oculos extulit. Ne enim elevaretur cor ejus, quoniam omnia felicia\n et plena gaudii nuntiabat, videt et ea quae sunt tristia. Videt ergo volumen volans, in quo facta omnium\ndescripta erant, hoc volumen utriusque testamenti\nnaturam designat. Per viginti cubitos longitudinis,\nEvangelium: per decem autem latitudinis,\ndecalogus legis accipitur. Viginti autem ad decem,\nduplum sunt ad simplum, quoniam in decalogis peccata\noperum prohibentur, in Evangelio autem cogitationum\npeccata resecantur. Verbi gratia: lex prohibet\nhomicidium, Evangelium iram; adulterium\ndamnatur in lege, in Evangelio concupiscentia punitur,\nquia qui viderit mulierem ad concupiscendum\neam, etc. In lege reum facit rapina, in Evangelio\nflammis gehennae subdit tenacia. Septuaginta translatores\n pro volumine falcem dixerunt, habentem\nejusdem mensurae longitudinem et latitudinem. Falx\nista divini judicii severitatem designat: sicut enim\nfalx cuncta suo circuitu ambit exterius, interius incidit,\nita divinae animadversionis potentia universa\nforinsecus complectitur, intrinsecus dirimit et discernit,\ndijudicans opera et cogitationes. Quia omnis\nfur sicut ibi scriptum est judicabitur, et omnis\njurans ex hoc similiter judicabitur. Educam illud,\ndicit Dominus exercituum, et veniet ad domum furis,\net ad domum jurantis in nomine meo mendaciter, et\ncommorabitur in medio domus ejus, et consumet\neam et ligna ejus et lapides ejus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>Many people think theft and perjury are minor or insignificant crimes. They don't realize that the curse of this book is said to come to the house of the thief and the one who falsely swears in the name of the Lord. This curse consumes both the wood and the stones, representing the severe and serious sins of that person. So, what will happen with even graver sins, such as murder, adultery, and other works of the flesh, if theft and perjury are punished with such a severe penalty?</p>\n\n  <p>And the angel who spoke with me went out and said to me, <s>“Lift your eyes and see what is going out.”</s> I asked, <s>“What is it?”</s> And he replied, <s>“This is a basket going out.”</s> The angel who spoke to the prophet went out to show him another vision. He commanded him to lift his eyes to behold great things and see the basket, which signifies that the measure of the sins of the people of Israel is complete and full. The basket, called an <phoneme alphabet=\"ipa\" ph=\"ˈɛfə\">ephah</phoneme> or <phoneme alphabet=\"ipa\" ph=\"ˈɛfi\">ephi</phoneme> in Hebrew, represents the fullness of sins. The angel also names the basket, saying, <s>“This is their eye in all the land,”</s> meaning the manifestation of all sins. When the measure of sins is full, as the Lord says to the Jews, <s>“Fill up the measure of your fathers,”</s> and in <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnɪsɪs\">Genesis</phoneme>: <s>“The sins of the Amorites are not yet complete,”</s> it means there is an eye, representing the manifestation and just vengeance of God’s wrath. Likewise, the sins of that people had been hidden when they were not yet complete. But now that they were complete, they were revealed to all and shown to all nations, showing how they had been in their land.</p>\n\n  <p>And behold, a talent of lead was being carried, and a woman was sitting in the middle of the basket. The angel said, <s>“This is wickedness.”</s> He threw her into the middle of the basket and placed the lead weight on its mouth. As the angel explained, it was called wickedness, meaning idolatry and the denial of God. The talent of lead signifies a heavy mass. It was carried either by its own force through the air or by the command of God. This talent or mass of lead represents the very heavy weight of sins by which those people were oppressed.</p>\n</speak>",
      "original_latin": "Multi sunt qui\nfurtum et perjurium aut parva aut nulla putant esse\ncrimina, nec attendunt quod maledictio hujus voluminis\n venire dicatur ad domum furis et mendaciter\njurantis in nomine Domini, et consumere et ligna et\nlapides ejus, id est dura et gravia peccata illius. Quid de gravioribus ergo peccatis erit, qualia sunt\nhomicidia, adulteria, caeteraque carnis opera, si furtum\net perjurium tali poena plectuntur? Et egressus est angelus qui loquebatur in me,\net dixit ad me: Leva oculos tuos, et vide, quid est\nhoc quod egreditur? Et dixi: Quidnam est? Et ait:\nHaec est amphora egrediens; et dixit. Angelus qui\nloquebatur in propheta, egressus ideo est, ut aliam\nvisionem ei ostenderet. Praecepit ergo ut levet oculos\nad magna contemplanda, et videat amphoram,\nid est mensuram peccatorum populi Israel consummatam\natque plenam. Amphora enim, quae Hebraice\n dicitur epha vel ephi, plenitudinem designat peccatorum. Ipsi quoque amphorae nomen imponit angelus\ndicens: Hic  est oculus eorum in universa\nterra, id est ostensio omnium peccatorum. Impleta enim peccatorum mensura, juxta quod Dominus\nad Judaeos dicit: Implete mensuram patrum\nvestrorum, et in Genesi: Nondum completa sunt\npeccata Amorrhaeorum, restat ut sit oculus, id est\nostensio et vindicta superveniente justa ira Dei. Sic\net delicta illius populi latuerant, cum nondum impleta\nessent. Jam vero adimpleta pandebantur omnibus\net monstrabantur cunctis gentibus, quales\nfuissent in terra sua. Et ecce talentum plumbi portabatur, et ecce\nmulier una sedens in medio amphorae. Et dixit:\n Haec est impietas. Et projecit eam in medio amphorae,\net misit massam plumbeam in os ejus. Ut\nautem ipse angelus exponit, vocabatur impietas, id\nest idololatria et negatio Dei. Talentum plumbi massam\ndicit. Portabatur autem vel suo impetu per\naerem, vel jussione Dei. Talentum illud vel massa\nplumbi signat gravissimum pondus peccatorum, quo\npopulus ille premebatur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    The angel of the Lord then threw the seized woman into the middle of a jar, so that in the fullness of her sins, she would be carried to Babylon. As stated, she was taken there to be oppressed by the weight of captivity. Because she gloried in her crime, the angel put a talent, or mass, of lead into her mouth—that is, the jar—to seal her wickedness. With her mouth closed, she would no longer boast of her crime but would fall silent in eternal silence.\n  </p>\n  <p>\n    And I lifted my eyes and saw, and behold, two women coming out, and the wind was in their wings. These two women represent the ten tribes called Israel and the two called Judah. The ten tribes were captured by the Assyrians, and the two by the Chaldeans. The spirit in their wings symbolizes the powers of the devil, who is called an unclean spirit in the Gospel, and about whom Solomon said: \"If the spirit of the ruler rises against you, do not leave your place.\" So, by this spirit, like the breath of the wind, these women were carried swiftly to all wickedness.\n  </p>\n  <p>\n    They had wings like the wings of a kite, a very predatory bird, always preying on domestic birds. This bird aptly represents these women of Judah and Israel, who, due to their excessive sins, were handed over to the power of demons and led into captivity by them. They lifted the jar, in which was wickedness, and the mass of lead enclosed, between the earth and the heaven. And I said to the angel who spoke to me.\n  </p>\n  <p>\n    The prophet no longer asks who these women are, for he knew by prophetic spirit, nor what they carry, because he had learned from the angel, but where they carry it, saying: \"Where are they taking the jar?\" And he said to me.\n  </p>\n  <p>\n    The angel replied: \"To build a house for it in the land of Shinar, and to establish it, and place it there upon its base.\" Shinar is the plain of the Chaldeans, where after the flood, the sons of Adam tried to build the tower of pride, but the Lord confused the language which was one for all. Hence, the city itself was called Babylon, that is, confusion.\n  </p>\n</speak>",
      "original_latin": "Angelus ergo Domini arreptam\nmulierem projecit in medium amphorae, ut in\nplenitudine peccatorum portaretur in Babylonem,\nubi, sicut in sequentibus legitur, portabatur, ibique\ncaptivitatis pondere premeretur; et quoniam in suo\nscelere gloriabatur, talentum vel massam plumbi misit\nangelus in os ejus, id est amphorae, ut impietatem\n clauderet, et obturato ore nequaquam se ultra\njactaret in suo scelere, sed aeterno silentio conticesceret. Et levavi oculos meos et vidi, et ecce duae mulieres\negredientes, et spiritus in alis earum. Duae\nmulieres sunt decem tribus, quae dicuntur Israel, et\nduae quae vocantur Juda. Decem tribus captae sunt ab\nAssyriis, et duae a Chaldaeis. Spiritus in alis earum,\npotestates diaboli, qui vocatur in Evangelio immundus\nspiritus, et de quo Salomon: Si spiritus potestatem\nhabentis ascenderit super te, locum tuum ne dimiseris. Hoc ergo spiritu, quasi flatu venti raptatae\nistae mulieres, volatu celeri ad omne nefas ferebantur. Et habebant alas quasi alas milvi, quae est\navis rapacissima, et domesticis avibus semper insidians. Bene ergo haec avis convenit istis mulieribus\nJudae et Israeli, quae propter nimia peccata traditae\nsunt potestati daemonum, et ab eis in captivitatem\nductae. Et levaverunt amphoram, in qua erat\nimpietas, et massa plumbi inclusa. Inter terram\net coelum, et dixi ad angelum qui loquebatur in\nme. Propheta vero jam non interrogat quae essent\nmulieres: sciebat enim prophetico spiritu, nec quid\nportent, quia angelo docente cognoverat, sed quo\nportent, inquiens: Quo istae deferunt amphoram? et dixit ad me. Respondit angelus: Ut aedificetur\nei domus in terra Sennaar, et stabiliatur, et ponatur\nibi super basim suam. Sennaar campus est\nChaldaeorum, in quo post diluvium filii Adam turrim\nsuperbiae aedificare conati sunt, sed a Domino confusa\n est lingua quae omnibus una erat. Unde et ipsa\ncivitas Babylon, id est confusio, dicta est."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      An amphora filled with wickedness was being carried to Babylon to be placed on a base, a stable seat, where it would remain forever.\n    </p>\n    <p>\n      Sennaar means the shaking of teeth or their stench. So, this amphora of wickedness is taken to the land of Sennaar, where a permanent place is prepared for it. The devil, the author of wickedness, resides in the hearts of the reprobate, those possessed by wickedness or the stench of lust.\n    </p>\n    <p>\n      The name Sennaar, meaning the shaking of teeth, indicates that the reprobate have lost and ruined teeth. These teeth should have been used to grind the words of God, meaning to meditate on them. They perish because they don't internalize the divine words into their memory.\n    </p>\n    <p>\n      In a spiritual sense, these two women represent heretics and Jews, who turn away from the Lord and are led by an uncertain spirit of error, enjoying quarrels and disputes. They bear the weight of wickedness, and in Babylon, which symbolizes confusion, they build a home for themselves.\n    </p>\n  \n</speak>",
      "original_latin": "Amphora\nergo cum impietate deferebatur in Babylonem, ut\nibi super basim, id est super sedem stabilem ponatur,\nibique aeterna statione ponatur. Sennaar interpretatur\ndentium excussio, vel fetor eorum. Amphora\nitaque cum impietate ad terram Sennaar defertur,\net ibi ei locus stationis paratur, quia diabolus\nauctor impietatis in cordibus reproborum, quos\nimpietas vel fetor libidinis possidet, requiescit. Quod\nvero Sennaar excussio dentium dicitur, significat\nquia reprobi excussos et perditos habent dentes,\nquibus verba Dei molere, hoc est, meditari debuerant,\net ideo pereunt, quia cibum divini eloquii in\nventrem memoriae non transmittunt. Juxta spiritualem\n sensum, hae duae mulieres haereticos et Judaeos\ndesignant, qui egrediuntur a facie Domini, et feruntur\nincerto erroris spiritu, delectantur jurgiis et\ncontentionibus. Hi etiam super se levant pondus impietatis,\net in Babylone (id est in confusione) aedificant\nsibi domum."
    }
  ]
}