{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Fourteen\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XIV.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Behold, the days of the Lord are coming, and your plunder will be divided in your midst.\n    </s>\n    <s>\n      I will gather all nations to Jerusalem for battle.\n    </s>\n    <s>\n      The city will be captured, the houses plundered, and the women violated.\n    </s>\n    <s>\n      Half of the city will go into captivity, but the rest of the people will not be taken from the city.\n    </s>\n  </p>\n  <p>\n    <s>\n      After the prophet introduced the words of God the Father about the passion of the Lord, he then speaks about the destruction of Jerusalem from the voice of the same Lord, to show that this destruction happened because of the Lord's death.\n    </s>\n    <s>\n      The days he warns about refer to the time Isaiah mentions:\n    </s>\n    <s>\n      \"The day of the Lord is full of indignation, and wrath and fury to make the nations desolate,\" clearly referring to the time of the final captivity.\n    </s>\n    <s>\n      When it says, \"The plunder will be divided in the midst of the captured city,\" it means not only will Jerusalem be taken, but all sorts of atrocities will be committed there.\n    </s>\n    <s>\n      The houses of the inhabitants will be plundered, and the women violated, causing greater pain to their husbands who could not help their wives, which is the most brutal act of hostile cruelty.\n    </s>\n  </p>\n  <p>\n    <s>\n      The Lord will go out and fight against those nations, as He fought in the day of battle.\n    </s>\n    <s>\n      His feet will stand on that day on the Mount of Olives, which is opposite Jerusalem to the east.\n    </s>\n  </p>\n  <p>\n    <s>\n      When we hear about God going out or standing, or anything like that, we should not imagine a body or any physical movement.\n    </s>\n    <s>\n      God is incorporeal, as the Apostle says: \"To the King of ages,\" etc.\n    </s>\n    <s>\n      And in the Gospel, the Lord says: \"God is spirit.\"\n    </s>\n    <s>\n      So when the Lord is described in the Scriptures as standing or walking, or having human limbs, it should be understood according to the variety of causes.\n    </s>\n    <s>\n      He is said to go out or rise up when He delivers the saints placed in tribulation or when He condemns their persecutors with just vengeance.\n    </s>\n    <s>\n      Therefore, the Prophet says, \"The Lord will go out,\" meaning He will reveal His mercy and gentleness, which He has by nature, by forgiving sins.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ecce dies venient Domini, et dividentur spolia\ntua in medio tui; et congregabo omnes gentes ad\nJerusalem in praelium, et capietur civitas, et vastabuntur\n domus, et mulieres violabuntur; et egredietur\nmedia pars civitatis in captivitatem, et reliquum\npopuli non auferetur ex urbe. Postquam propheta\nde passione Domini introduxit loquentem Deum Patrem,\nconsequenter et de excidio Hierusalem ex voce\nejusdem Domini loqui incipit, ut ostendat subversionem\nillam propter Dominicam necem evenisse. Dies\nautem quos venturos comminatur, tempus illud est de\nquo Isaias dicit: Dies Domini indignatione plenus, et\nirae furorisque ad ponendas gentes in solitudinem, apertissime\ntempus dicens ultimae captivitatis. Quod autem\ndicit: Dividentur spolia in medio urbis captae, non solum\ncapietur Hierusalem, sed et cuncta nefaria in ea\nperpetrabuntur. Vastabuntur domus habitatorum, et\nmulieres violabuntur, ad majorem dolorem maritorum,\n qui suis uxoribus subvenire non potuerunt, quo\nnihil crudelius hostilis immanitas agere potest. Et egredietur Dominus, et praeliabitur contra\ngentes illas, sicut praeliatus est in die certaminis: et\nstabunt pedes ejus in die illa super montem Olivarum,\nqui est contra Hierusalem ad orientem. Cum\naudimus egredi vel stare Deum, sive aliquid tale,\nnon debemus in eo corpus aut aliquem motum corporalem\ncogitare. Deus enim incorporeus est, de quo\nApostolus: Regi autem saeculorum, etc. Et in Evangelio\nDominus: Deus (inquit) spiritus est. Cum\nergo Dominus in Scripturis stare vel ambulare, vel\ncum membra humana habere describitur, pro causarum\nvarietate accipi debet. Egredi enim dicitur vel\n exsurgere, vel cum sanctos in tribulatione positos\nliberat, vel cum persecutores illorum justa ultione\ncondemnat. Ait ergo Propheta, Egredietur Dominus,\nhoc est clementiam suam et mansuetudinem,\nquam per naturam habet, dimittendo peccata manifestabit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Since He is naturally sweet, He becomes bitter because of our faults, as He seems bitter to us who suffer evil for our sins. The Lord, who is always the same, speaks through the Prophet: <s>\"I am God, and I do not change.\"</s> He is now said to go out and fight as in the day of battle, when He fought for the people of Israel and drowned Pharaoh.\n  </p>\n  <p>\n    <s>And His feet will stand.</s> Standing implies fighting and helping. Therefore, the feet of the Lord will stand for and with those for whom He fought. He also walks and moves for those He is angry with, as we read about Adam, after whose sin the Lord was walking in the breeze after noon. However, He stood not in the valley, but on the Mount of Olives, a place of light, peace, and mercy, which also gets its name from mercy.\n  </p>\n  <p>\n    This mountain is also to the east of Jerusalem, from where the sun of justice rises for us. Hence the prophet says: <s>\"For you who fear my name, the sun of justice will rise, and healing will be in its wings.\"</s> This Mount of Olives is Christ, planted with those olives, about which it is said in the psalm: <s>\"Your children are like young olive plants.\"</s> He Himself is the rising splendor of the Father.\n  </p>\n  <p>\n    For just as He is the door and the doorkeeper, the way through which we come to Him, so He is the one who stands, the mountain on which He stands. And the Mount of Olives will be split in half from the east to the west by a very large valley, and the middle of the mountain will be separated to the north and to the south. The Mount of Olives, which we said signifies Christ, though always being the same, will be split, that is, it will make a division of two peoples through the middle; the part that is split to the east represents the Church, in which olives from the nations are planted, one of which says: <s>\"But I am like a green olive tree,\"</s> and so on.\n  </p>\n  <p>\n    The other middle part, split to the west, with a large valley, represents the people of circumcision, following the letter to the west. And it is not simply said to be split, but it is added: <s>\"by a very large valley,\"</s> which is a great chasm of perdition; about which the prophet Micah says: <s>\"I will take away its stones into the valley,\"</s> meaning Jerusalem, <s>\"and I will uncover its foundations.\"</s>\n  </p>\n</speak>",
      "original_latin": "Cum enim ipse naturaliter dulcis sit, nostro\nvitio fit amarus, quia nobis mala pro peccatis patientibus\namarus esse videtur. Dominus qui semper\nidem est, qui loquitur per Prophetam: Ego sum\nDeus, et non mutor, nunc dicitur egredi et praeliari\nsicut in die certaminis, quando pro populo\nIsrael dimicavit, et Pharaonem submersit. Et stabunt\npedes ejus. Stare pugnantis et adjuvantis est. Stabunt itaque pedes Domini, illis et pro illis pro\nquibus pugnabat; ambulat quoque et movetur, quibus\n iratus est, sicut de Adam legimus, post cujus\npeccatum deambulabat Dominus ad auram post meridiem. Stabat autem non in valle, sed super montem\nOlivarum, qui luminis, pacis, et misericordiae\nlocus est, unde et a misericordia nomen accepit. Ipse\nquoque mons est contra Hierusalem ad orientem, unde\nnobis oritur sol justitiae. Hinc propheta: Vobis timentibus\nnomen meum orietur sol justitiae, et sanitas\nin pennis ejus. Iste mons Olivarum Christus\nest consitus illis olivis, de quibus in psalmo dicitur:\nFilii tui sicut novellae olivarum. Ipse oriens\nsplendor Patris. Sicut enim ipse est janua, et ipse\njanitor, ipse via per quam venimus ad ipsum, sic\nipse qui stat, ipse mons super quem stat. Et\nscindetur mons Olivarnm ex media parte sui ad\n orientem et ad occidentem, praerupto grandi valde,\net separabitur medium montis ad aquilonem, et medium\nejus ad meridiem. Mons Oliveti, quem diximus\nChristum significare, cum unus idemque semper\nsit, scindetur, hoc est divisionem faciet duorum\npopulorum per media; pars quae scindetur ad orientem\nEcclesiam designat, in quam plantatae sunt\nolivae de gentibus, quarum una loquitur: Ego\nautem sicut oliva, etc. ; alia pars media, quae scindetur\nad occidentem, praerupta grandi valle, circumcisionis\nest populus, occidentem sequens litteram. Et non dicit simpliciter scindetur, sed additur:\npraerupta grandi valle, hoc est magna perditionis\nvoragine; de quo Michaeas propheta: Detraham in\nvallem lapides ejus, id est Hierusalem, et fundamenta\n ejus revelabo."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    And the middle of the mountain will split toward the north, and its middle toward the south. When the Mount of Olives is split by a great chasm, one part of the chasm will face north and the other part will face south. Suddenly, in that same chasm, another chasm will break open, splitting one part to the north and the other to the south, forming a four-sided chasm that extends in four directions of the world.\n  </p>\n  <p>\n    You will flee to the valley of their mountains, because the valley will reach the nearest point. There were two mountains, the Temple Mount and Mount Zion, called the mountains of God. This means you will flee to the valley of their mountains. The next part, \"Because the valley of the mountains will reach the nearest point,\" shows how the valley, split by mountains on both sides, will extend to the Temple Mount, which is holy, drawing its chasm there.\n  </p>\n  <p>\n    You will flee as you fled from the earthquake in the days of <phoneme alphabet=\"ipa\" ph=\"ʊˈzaɪə\">Uzziah</phoneme>, king of Judah. This refers to the time when <phoneme alphabet=\"ipa\" ph=\"ʊˈzaɪə\">Uzziah</phoneme>, also called Azariah, tried to unlawfully claim the priesthood. Because of this, he was struck with leprosy and expelled from the temple by the priests; due to this impiety, an earthquake occurred.\n  </p>\n  <p>\n    The prophet Amos mentions this earthquake at the beginning of his book, saying: The words of Amos, who was among the shepherds of Tekoa, which he saw concerning Israel in the days of <phoneme alphabet=\"ipa\" ph=\"ʊˈzaɪə\">Uzziah</phoneme>, king of Judah, two years before the earthquake. According to the literal tradition of the Hebrews, they believe all these events will be fulfilled at the coming of Christ. Now, let's see what the spiritual understanding of the Church's teachers contains: we have said that the Mount of Olives signifies the Lord Christ. When this mountain is divided into east and west, it means the nations (designated by the east) are chosen, and the Jews (understood by the west) are rejected. Another split will occur between the northern and southern parts, with the north joining the west and the south joining the east. Circumcision will stand on the left, and the Christian people on the right.\n  </p>\n</speak>",
      "original_latin": "Et separabitur medium montis\nad aquilonem, et medium ejus ad meridiem. Cum\nmons Oliveti grandi voragine praeruptus fuerit, ita\nut una pars voraginis ad aquilonem, altera ad austrum\nrespiciat, repente in ipsa voragine et praerupto,\nalia vorago rumpetur, et unam partem separabit\nad aquilonem, aliam ad austrum, et fiet praeruptum\nquadrangulum, ut quadrifaria in quatuor\nmundi plagas vorago illa tendatur. Et fugietis ad vallem montium eorum, quoniam\nconjungetur vallis montium usque ad proximum. Duo erant montes, videlicet mons templi, et mons\nSion, qui Dei montes vocabantur. Hoc est quod dicit:\nFugietis ad vallem montium eorum. Quod\n autem sequitur: Quoniam conjungetur vallis montium\nusque ad proximum, ostendit quomodo vallis,\nquae praeruptis hinc inde montibus scinditur, usque ad\nmontem templi, qui sanctus est, suam voraginem\ntrahet. Et fugietis sicut fugistis a facie terraemotus\nin diebus Oziae regis Juda. Tangit historiam\nillius temporis, quando Ozias, rex Juda, qui alio nomine\ndictus est Azarias, illicitum sacerdotium sibi vindicare\nconatus est, et ob hoc lepra percussus, et de\ntemplo a sacerdotibus ejectus est; ob quam impietatem\nterraemotus factus est. Meminit hujus terraemotus\nAmos propheta in principio sui voluminis, dicens:\nVerba Amos qui fuit in pastoralibus Thecuae,\nquae vidit super Israel, in diebus Oziae, regis\nJuda, ante duos annos terraemotus. Haec juxta Hebraeorum\n traditionem ad litteram, quae omnia illi\nputant in adventu Christi implenda. Videndum nunc\nquid spiritualis doctorum Ecclesiae intelligentia contineat:\nmontem Oliveti diximus significare Dominum\nChristum; cum ergo mons iste divisus fuerit in\norientem et occidentem, hoc est cum gentes (quae\nper orientem designantur) electae, et Judaei (qui per\noccidentem intelliguntur) fuerint reprobati, rursus\nalia scissura fiet aquilonis partis et australis, et\naquilo jungetur occidenti, auster orientali plagae sociabitur,\net ad sinistram stabit circumcisio, ad\ndexteram populus Christianus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Through the left, the coldest north and icy wind, the devil is understood as the head of all the reprobates, who are to be placed on the left in judgment.\n  </p>\n  <p>\n    On the other hand, the south, which is the right, is always illuminated by the light and heat of the sun. The saints are depicted as being fervent in charity and shining with the grace of the true sun, and they are to be placed on the right of the judge.\n  </p>\n  <p>\n    Hence, the Bride in the Song of Songs says: <break time=\"500ms\"/> \"Rise up, north wind, and come, south wind,\" desiring the cold north, that is, the devil, to depart, and the south, that is, the fervor of love, to come. And it is said through <phoneme alphabet=\"ipa\" ph=\"həˈbækʊk\">Habakkuk</phoneme>: <break time=\"500ms\"/> \"God will come from the south.\"\n  </p>\n  <p>\n    Therefore, when there has been such a division of two peoples, and some are separated to the east and south, others to the north and west, we are commanded to flee to the valley of the mountains of God, that is, to the two Testaments. The valley, which was first made of both mountains, will be joined to the nearest one, or, as the Seventy translated, to the house of God, namely paradise, and the heavenly Jerusalem.\n  </p>\n  <p>\n    \"Up to the nearest\" signifies that the two Testaments are joined to each other, but not completely one in all things, but rather close. We have lost much from the old law, nor do we observe it in the New. Just as the earthquake under King Uzziah terrified the hearts of mortals, so too will the separation of the east and the west, Gentiles and Jews, and again the association of those believing in vain faith, which the conjunction of the division of the east and south designated, turn the minds into amazement and fear, admiring the unfathomable abyss of God's judgments.\n  </p>\n  <p>\n    But when this has happened, and Jews and Gentiles have been united as one, then the Lord my God will come to judgment and all the saints with him. And it will be on that day, there will not be light, but cold and frost, and it will be one day known to the Lord, neither day nor night, and in the evening time there will be light.\n  </p>\n</speak>",
      "original_latin": "Nam per sinistram,\naquilonem frigidissimum et glacialem ventum, diabolus\nintelligitur, caput omnium reproborum, qui ad\nsinistram collocandi sunt in judicio. Per austrum\n vero dextrum, solis semper luce et calore illustratum,\nsancti figurantur charitate ferventes, et\nveri solis gratia refulgentes, qui ad dexteram judicis\nstatuendi sunt. Hinc sponsa in Canticis canticorum\ndicit: Surge, aquilo, et veni, auster, desiderans\naquilonem frigidum, id est diabolum recedere,\net austrum, id est fervorem dilectionis, venire; et\nper Habacuc dicitur: Deus ab austro veniet. Cum ergo tanta fuerit divisio duorum populorum,\net alii ad orientem et austrum, alii ad aquilonem et\noccidentem fuerint separati, jubemur fugere ad vallem\nmontium Dei, hoc est ad duo Testamenta, quoniam\nvallis, id est verago quae prima facta est utriusque\nmontis, jungetur ad proximum, sive, ut Septuaginta\ntranstulerunt, ad domum Dei, paradisum videlicet,\n et coelestem Hierusalem. Quod vero supra positum\nest: Usque ad proximum, significat juncta sibi\nesse duo Testamenta, sed non ita ut unum sint per\nomnia, sed magis vicina. Multum enim ex veteri lege\namisimus, nec observamus in Novo, et sicut terraemotus\nsub Ozia rege mortalium corda perterruit,\nita separatio duorum, orientis et occidentis, gentium\net Judaeorum, et rursum credentium in vana\nfide societas, quam designavit orientis et australis\ndivisionis conjunctio, in stuporem metumque convertet\nanimos, inscrutabilem abyssum judiciorum\nDei admirantium. Cum autem hoc factum fuerit, et\nJudaei gentesque in unum fuerint sociati, tunc et\nveniet Dominus Deus meus ad judicium omnesque\n que sancti cum eo. Et erit in die illa, non erit lux,\nsed frigus et gelu, et erit dies una quae nota est Domino,\nnon dies neque nox, et in tempore vesperi\nerit lux."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    When the Lord comes for judgment, as John says in <phoneme alphabet=\"ipa\" ph=\"ˌrɛvəlˈeɪʃən\">Revelation</phoneme>:\n    <s>\n      \"Behold, he will come with the clouds,\" meaning with his ministering angels, apostles, and prophets.\n    </s>\n  </p>\n  <p>\n    On that day, there will be no light, only cold and frost, as the love in everyone grows cold and the warmth of faith fades.\n  </p>\n  <p>\n    Once all the damned have carried their cold and frost into Hell, there will be one perpetual day for the saints, neither day nor night, with no alternation.\n  </p>\n  <p>\n    This day is known to the Lord, for the Lord is the light for all the elect, as <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> says:\n    <s>\n      \"The sun shall no longer be your light by day, nor will the brightness of the moon shine on you, but the Lord will be your everlasting light.\"\n    </s>\n  </p>\n  <p>\n    And the Psalmist says: \"Better is one day,\" etc.\n  </p>\n  <p>\n    In the evening, there will be light; when evening and darkness obscure all the damned, there will be light for God's holy elect.\n  </p>\n  <p>\n    Therefore, that day is known to the Lord; he cannot be unaware of what he created. But when it says: \"Known to the Lord,\" it means it is unknown to men and even to the angels, as the Lord says: \"Of that day no one knows, neither the angels.\"\n  </p>\n  <p>\n    On that day: \"Living waters will flow out of Jerusalem; half will go to the eastern sea, and half to the western sea, in summer and in winter.\"\n  </p>\n  <p>\n    And the Lord will be king over all the earth.\n  </p>\n  <p>\n    The eastern sea, according to the letter, is called the Dead Sea, which in Greek is <phoneme alphabet=\"ipa\" ph=\"ˈlimni asˈfaltu\">\"λίμνη ἀσφάλτου\"</phoneme>, meaning the lake of asphalt, and we call it the Dead Sea because nothing can live in it.\n  </p>\n  <p>\n    The western sea is called the Tyrrhenian Sea, which leads to Egypt and borders Palestine.\n  </p>\n  <p>\n    This means that the waters flowing out of Jerusalem, half will go towards the east into the Dead Sea, into which the Jordan flows; the other half will flow into the western sea, known as the last sea, because it marks the end of Judea.\n  </p>\n  <p>\n    In summer and winter, these waters will neither freeze from the winter's frost nor dry up from the summer's heat, but will always flow abundantly.\n  </p>\n  <p>\n    When this happens, the Lord will be king over all the earth.\n  </p>\n</speak>",
      "original_latin": "Cum Dominus venerit ad judicium, ut\nJoannes in Apocalypsi dicit: Ecce veniet cum nubibus,\nid est cum angelis ministris suis, et apostolis,\net prophetis, in illa die adventus ejus non erit lux,\nsed frigus et gelu, refrigescente in omnibus charitate\net calore fidei intepescente. Postquam omnes\nreprobi damnati frigus suum in inferno geluque\nportaverint, erit una dies perpetua sanctorum, non\ndies neque nox, nequaquam sibi vicissim nocte et\ndie succedentibus. Quae dies nota est Domino, quia\nDominus dies omnium electorum, de quo Isaias dicit:\nNon erit sol ad lucendum per diem, nec splendor\n lunae illuminabit te, sed Deus tuus erit tibi in lucem\nsempiternam. Et Psalmista: Melior est dies\nuna, etc. Et in tempore vesperi erit lux; cum\nomnes reprobos vesper et tenebrae obscuraverint,\nerit lux sanctis electis Dei. Illa ergo dies nota est\nDomino; non ergo potest ignorare quod ipse creavit. Cum autem dicit: Nota est Domino, ostendit\nignota esse hominibus ipsisque angelis, dicente Domino:\nDe illa die nemo novit, neque angeli. Et erit in die illa: Exibunt aquae vivae de Hierusalem;\nmedium earum ad mare orientale, et medium\nearum ad mare novissimum, in aestate et in hyeme\nerunt. Et erit Dominus rex super omnem terram. Mare orientale, juxta litteram, mare Mortuum\ndicit, quod Graece λίμνη ἀσφάλτου, id est lacus bituminis\n dicitur, a nobis Mortuum mare vocatur, quod\nnihil in eo possit vivere. Mare autem novissimum,\nmare dicitur Tyrrhenum, quod ducit ad Aegyptum,\net facit littora Palaestinae. Hoc est quod dicit: Aquae\nquae egredientur vivae de Hierusalem, media pars\nearum ibit contra orientem, et cadet in mare Mortuum,\nin quod Jordanis influit; media alia pars\ndecurret in mare occidentale, quod vocat novissimum,\nquia ibi finis est Judaeae. In aestate et hyeme\nerunt, ut nec gelu hyemis constringantur, nec\naestatis nimio fervore siccentur, sed semper pleno\nalveo fluant. Cumque hoc factum fuerit, erit Dominus\nrex super omnem terram."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        According to the mystical sense, the waters that flow from Jerusalem, which is from the Church, represent the teachings of the Savior. As the Prophet says, \"From Zion shall go forth the law,\" etc.\n    </p>\n    <p>\n        <s>Half of these waters will go to the eastern sea, which refers to the Jewish people who first received the light of divine knowledge from the apostles and through them were led to faith.</s>\n        <s>The other half will go to the western sea, meaning the nations of the Gentiles.</s>\n        <s>By these regions of the east and west, we understand all parts of the world where the waters of divine knowledge have spread.</s>\n    </p>\n    <p>\n        <s>Hence the Lord says, \"Many will come from the east and the west and will recline at the table with Abraham,\" etc.</s>\n        <s>We can also interpret the eastern sea and the last sea as representing both the Testament of the Law and the Gospel, which must be sweetened by the river of the Savior, meaning the spiritual sense, and lose the bitterness of the western letter.</s>\n    </p>\n    <p>\n        <s>These waters will be present in summer and winter, because the heavenly doctrine does not stop flowing either in prosperity, represented by summer, or in the adversity of persecution, represented by winter.</s>\n        <s>It should be noted that in the Septuagint it is not \"in winter,\" but \"in spring and in summer,\" and therefore some refer the living waters to baptism, which is generally celebrated by the whole Church in spring and summer, that is, at Easter and Pentecost.</s>\n    </p>\n    <p>\n        <s>On that day, the Lord will be one, and His name one: and the whole land will return as far as the desert, from the hill of Rimmon to the south of Jerusalem: and it will be exalted, and will dwell in its place from the gate of Benjamin to the place of the first gate, and to the corner gate: and from the tower of Hananel to the king's winepresses.</s>\n        <s>And they will dwell there, and there will no longer be a curse, but Jerusalem will dwell securely.</s>\n    </p>\n    <p>\n        <s>All these things about the construction of earthly Jerusalem and the flow of waters to both seas, the Jews and the heretical Judaizers, whom they call Chiliasts, promise themselves from the number of 1,000 years, during which they think they will reign happily with their Christ at the end of the world.</s>\n    </p>\n</speak>",
      "original_latin": "Juxta sensum\nmysticum aquae quae egrediuntur de Hierusalem,\nhoc est de Ecclesia, doctrina est Salvatoris; dicit\n enim Propheta: De Sion exibit lex, etc. Harum\nmedia pars ibit ad mare orientale, id est ad populum\nJudaeorum, qui primus lumen divinae cognitionis,\nquasi ortum accepit in apostolis, et per eos ductus\nest ad fidem; medium autem earum ibit ad mare\nnovissimum, id est occidentale, hoc est ad gentium\nnationes. Per has autem plagas orientis et occidentis,\nomnes mundi partes debemus accipere, in quibus\naquae divinae scientiae derivatae sunt. Unde Dominus:\nMulti, inquit, ab oriente et ab occidente\nvenient, et recumbent cum Abraham, etc. Possumus\nquoque per mare orientale et mare novissimum,\nutrumque Testamentum legis et Evangelii accipere,\nquod necesse est ut Salvatoris flumine, id est spirituali\n sensu, dulcescant, et amaritudinem deponant\noccidentis litterae. Hae aquae in aestate et hyeme\nerunt, quia nec in prosperitate, quae per aestatem,\nneque in adversitate persecutionis, quae per hyemem\ndesignatur, doctrina coelestis manare desistit. Notandum\nquod in Septuaginta non habetur in hyeme,\nsed in vere et in aestate erunt, et idcirco aquas\nvivas quidam ad baptismum referunt, quod in vere\net in aestate, id est in Pascha et in Pentecoste generaliter\nab omni Ecclesia celebratur. In die illa\nerit Dominus unus, et erit nomen ejus unum: et\nrevertetur omnis terra usque ad desertum, de colle\nRhemmon ad austrum Hierusalem: et exaltabitur,\net habitabit in loco suo a porta Benjamin usque ad\nlocum portae prioris, et usque ad portam angulorum:\n et a turre Ananehel usque ad torcularia regis. Et habitabunt in ea, et anathema non erit amplius,\nsed sedebit Hierusalem secura. Haec omnia de\nexstructione Hierusalem terrenae, et de aquarum\negressione, quae ad utrumque defluant mare, Judaei\net haeretici judaizantes, quos Chiliastas vocant, a\nnumero mille annorum, quibus se putant cum\nChristo suo feliciter regnaturos in fine saeculi sibi\nrepromittunt."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    It is said that when Christ reigns in Jerusalem, adorned with gold and gems, there will no longer be idols or diverse worship. There will be one Lord, and He alone will be named. The whole earth will return to its ancient state, with all the land uncultivated and deserted.\n  </p>\n  <p>\n    Places are mentioned, from where Jerusalem is to be built, from the hill of Rhemmon to the south of Jerusalem. It will be exalted as before, from the gate of Benjamin to the gate of the corners, and from the tower of Ananehel to the king's winepresses. There will be no curse, no fear, no enemy attack; Jerusalem will sit secure and at peace.\n  </p>\n  <p>\n    The word \"anathema\" is Greek, and in Latin, it means alienation. The term comes from things that people, making vows, would attach to temples, alienating them from themselves from placing \"above\" or \"suspending.\"\n  </p>\n  <p>\n    These events are suspected to happen literally, but let us explore the mystical sense. Interpret what they fabricate about the earthly Jerusalem as referring to the heavenly and celestial one. When the Lord Jesus is King over all the earth and His name is one, He alone will be invoked and worshipped as God, with all false religion removed. What the Psalmist says to the Lord will be fulfilled: \"O Lord, our Lord.\" The whole earth will return to the desert. The unbelieving Jewish nation will be as the nations once were, called the desert, without the knowledge of God. But the nations believing in Christ will have the place with God that the Jews once had.\n  </p>\n  <p>\n    Thus, it is said through Isaiah: \"Lebanon will be turned into Carmel, and Carmel will be counted as a forest.\" It will return from the hill of Rhemmon to the south of Jerusalem.\n  </p>\n</speak>",
      "original_latin": "Dicit enim quod cum Christo in Hierusalem\naurea et gemmata regnaverint, jam non sint\nidola, nec diversa cultura, sed erit Dominus unus,\net ipse solus nominabitur, et omnis terra revertetur\nad antiquum statum, quando omnis terra inculta et\ndeserta erit. Ponunturque vocabula locorum, a quo\nloco usque ad locum Hierusalem aedificanda sit,\n videlicet de colle Rhemmon usque ad austrum Hierusalem,\net exaltabitur in pristino a porta Benjamin\nusque ad portam angulorum, et a turre Ananehel\nusque ad torcularia regis. Et anathema non erit,\nid est nullus metus, nullus hostium impetus, sed\nsedebit secura et otiosa Hierusalem in pace. Anathema autem Graecum est verbum, Latine alienatio\ndici potest. Tractus autem sermo a rebus, quas\nhomines vota faciontes templis affigebant, et a se\naliena faciebant, videlicet ἀπὸ τοῦ ἀνατιθέναι, id est\na sursum ponendo, vel suspendendo. Haec illi ad\nlitteram futura suspicantur, nos sensum mysticum\nperscrutemur, et quae illi de terrena Hierusalem\nconfingunt, interpretemur de superna et coelesti. Cum enim fuerit Dominus Jesus rex super omnem\n terram, et nomen ejus unum, ut ipse solus invocetur\net colatur Deus, omni falsa religione sublata,\nimpletumque fuerit quod Psalmista ad Dominum\ndicit: Domine Dominus noster, etc., tunc revertetur\nomnis terra ad desertum, id est gens Judaeorum\nincredula erit, sicut quondam fuerant gentes quae\nvocantur desertum, et notitiam Dei non habent. Gentes vero credentes in Christum locum illum\nhabebunt apud Deum, quem quondam habuerunt\nJudaei. Hinc per Isaiam dicitur: Convertetur Libanus\nin Chermel, et Chermel in saltum reputabitur. Revertetur autem de colle Rhemmon ad austrum\nHierusalem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Rhemmon means \"high\" or \"pomegranate,\" symbolizing that the Church, which is Jerusalem, will rise from the desert to the hills and from the hills to the heights, advancing from strength to strength.\n    </s>\n    <s>\n      Not stopping there, it will reach the southern region, where the warmth of love and the splendor of eternal divine vision reside. As the Psalmist says: \"I will be satisfied when your glory is revealed.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Rhemmon also means \"pomegranate,\" a tree with beautiful fruit full of seeds contained in various cells with membranous divisions and a red rind.\n    </s>\n    <s>\n      It is said to heal stomach heat, cleanse a corrupted stomach, and benefit all the internal organs.\n    </s>\n    <s>\n      This beauty of the fruit represents the Church in the blush of modest chastity, in the order of the seeds, and in the ranks and members of the entire ecclesiastical body distributed by each office.\n    </s>\n  </p>\n  <p>\n    <s>\n      From the hill of Rhemmon, the boundaries of the Church begin, starting from humility and the lesser, so that the ecclesiastical order is built with certain advancements.\n    </s>\n    <s>\n      It will rise, starting from the hills, and will dwell in its place in the station of perfection.\n    </s>\n    <s>\n      About this place, the Psalmist says: \"In the place of pasture, there he put me.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      It follows: from the gate of Benjamin to the place of the former gate.\n    </s>\n    <s>\n      Benjamin means \"son of the right hand,\" because the holy Church begins with virtue, which the right hand signifies, and reaches the former gate, that is, faith, so that through it we may enter the remaining virtues.\n    </s>\n  </p>\n  <p>\n    <s>\n      Immediately, the gate of the corners appears, representing Christ the cornerstone, which joins two walls.\n    </s>\n    <s>\n      On this stone are built other cornerstones, namely the apostles and apostolic men, containing the remaining corners of the Church, to whom Paul speaks: \"You are fellow citizens with the saints and members of the household of God.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      The Church is also built from the tower of Hananel, which means \"most pleasing to God,\" the foundation of faith, hope, and charity. The Psalmist rejoiced to have reached this place, saying: \"You led me because you became my hope, a tower of strength from the enemy's face.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Rhemmon interpretatur excelsum, vel\nmalogranatum, per quod significatur quod Ecclesia,\n quae est Hierusalem, de deserto consurget ad colles,\net de collibus ad excelsa proficiendo de virtute in\nvirtutem, nec hoc fine contenta, perveniet ad australem\nplagam, ubi fervor dilectionis et splendoris\naeterni, divinae scilicet visionis societas, de qua\nPsalmista: Satiabor cum manifestabitur gloria\ntua. Rhemmon quoque interpretatur malogranatum,\nquae est abror, cujus pomum pulcherrimum, plenum\ngranis quae continentur diversis cellulis, quibusdam\nmembranulis cortice puniceo. Fertur autem fervores\nstomachi sanare, et corruptum ventrem purgare,\nomnibusque visceribus prodesse. Haec speciositas pomi\nconvenit Ecclesiae in rubore verecundae pudicitiae in\ngranorum ordine, gradus et membra totius ecclesiastici\ncorporis per singula officia distributa. De\n colle autem Rhemmon incipiunt fines Ecclesiae, quia\nab humilitate et a minoribus inchoat, ut ordo ecclesiasticus\nquibusdam profectibus construatur. Exaltabitur\nautem incipiens a collibus, et habitabit in\nloco suo in statione perfectionis. De hoc loco\nPsalmista dicit: In loco (inquit) pascuae ibi me\ncollocavit. Sequitur: a porta Benjamin usque ad\nlocum portae prioris. Benjamin interpretatur\nfilius dextrae, quia sancta Ecclesia a virtute incipit,\nquam significat dextera, et pervenit ad portam\npriorem, id est fidem, ut per eam ingrediamur ad\nreliquas virtutes. Statim occurrit porta angulorum,\nid est Christus lapis angularis, continens et conjungens\nsibi duos parietes. Super hunc lapidem aedificantur\nalii angulares lapides, apostoli videlicet et\n apostolici viri, continentes reliquos angulos Ecclesiae,\nquibus loquitur Paulus: Estis cives sanctorum\net domestici Dei, etc. Aedificatur quoque Ecclesia\na turre Ananehel, qui interpretatur gratissimus\nDei, firmamentum videlicet fidei, spei, et charitatis,\nad quod se pervenisse gratulabatur Psalmista, dicens:\nDeduxisti me quia factus es spes mea, turris\nfortitudinis a facie inimici."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    Nothing pleases God more than this tower. From here, the construction reaches the king's wine presses, where the harvest of Christ, which He first trod, is pressed. As <phoneme ph=\"aɪˈzeɪə\">Isaiah</phoneme> says, \"I have trodden the wine press alone.\" In these wine presses, the clusters of the martyrs, who follow in the footsteps of Christ's suffering, are trodden. Just as He laid down His life for them, they too do not fear death out of love for Him. Therefore, when the city of God, built up, reaches the wine presses of Christ the King, there will no longer be an anathema, that is, a curse or alienation, but Jerusalem will be secure and confident: for \"Blessed is the man who trusts in the Lord.\"\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    And this will be the plague with which the Lord will strike all the nations that fought against Jerusalem: the flesh of each person standing on their feet will rot away, their eyes will rot in their sockets, and their tongue will rot in their mouths. It clearly shows that all the opinions the Jews have about earthly Jerusalem are in vain. For the Romans, who fought against Jerusalem most recently, utterly destroyed it and suffered nothing like this. However, we can say about the persecutors of the Church, who fought against it with all their might, that these things have often been fulfilled in them even physically. Without mentioning the torments they endured in hell after death, even in this life, the flesh of many rotted away, their eyes decayed in their sockets, and their tongues dissolved into stench and pus.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Spiritually, those who stand on their feet and say with the Psalmist: \"The Lord set my feet upon a rock,\" have their carnal vices washed away, so that spiritual virtues may arise. The eyes, which once wandered through lust, fall so that better ones may be placed, and they may say: \"To you I lift up my eyes, you who dwell in the heavens.\" The blasphemous tongue against God will fail, so that it may be reborn to glorify God. Thus, the scourges of God are proven not to be of cruelty, but of mercy, so that, with the evils uprooted, good may grow.\n  </p>\n</speak>",
      "original_latin": "Qua turre nihil Deo\ngratius. Hinc pervenit aedificatio ad torcularia regis,\nin quibus exprimitur vindemia Christi, quae ipse\nprimus calcavit. Unde et per Isaiam dicitur: Torcular\ncalcavi solus, etc. In his torcularibus calcantur\nbotri martyrum, qui vestigia passionis Christi\nsequuntur, et sicut ille pro eis animam posuit, sic\nipsi pro ejus dilectione mortem subire non metuunt. Cum ergo civitas Dei aedificata pervenerit ad regis\nChristi torcularia, jam non erit anathema, id est\nmaledictio vel alienatio, sed erit Hierusalem secura\natque confidens: Benedictus enim vir qui confidit\nin Domino. Et haec erit plaga qua percutiet Dominus omnes\ngentes quae pugnaverunt contra Hierusalem: tabescet\ncaro uniuscujusque stantis super pedes suos, et\noculi ejus contabescent in foraminibus suis, et lingua\neorum contabescet in ore ipsorum. Hic perspicue\nostenditur vana esse omnia quae Judaei de\nterrena Hierusalem opinantur. Nam Romani novissime\npugnaverunt adversum Hierusalem eamque\nfunditus deleverunt, nec quidquam tale passi sunt,\n Caeterum de persecutoribus Ecclesiae, qui omni\ninstantia adversus eam pugnaverunt, dicere possumus,\nquia in eis etiam corporaliter haec saepissime\nimpleta sunt: nam, ut taceamus de cruciatibus\nquos in inferno post mortem sustinuerunt, etiam\nin hac vita multorum carnes computruerunt, oculi\ncontabuerunt in suis foraminibus, lingua in putorem\net saniem dissoluta est. Spiritualiter, qui stat\nsuper pedes suos, et dicit cum Psalmista: Statuit\nDominus supra petram pedes meos, defluunt in\neo carnalia vitia, ut oriantur spirituales virtutes. Oculi, qui male per concupiscentias versabantur,\ncadunt ut meliores ponantur, et dicat: Ad te levavi\noculos meos, qui habitas in coelis. Lingua\nblasphema in Deum deficiet, ut renascatur quae\n glorificet Deum. Ita probantur flagella Dei non esse\ncrudelitatis, sed misericordiae, ut, exstirpatis malis,\nsuccrescant bona."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    In that day, there will be a great commotion from the Lord among them. A man will seize the hand of his neighbor, and his hand will be raised against the hand of his neighbor. These things that the Jews and Judaizing heretics take literally, we should spiritually interpret as referring to the happiness of the Church. When their enemies are subdued and accept faith in Christ, there will be a commotion and amazement at such a sudden change of events. Then a man will seize the hand of his neighbor, and their hands will join together, as they give each other the right hand of mutual fellowship in the faith of Christ. As new recruits, they will swear to remain steadfast in His worship and religion.\n  </p>\n  <p>\n    What follows: \"But Judas will fight against Jerusalem,\" signifies that many of those who previously confessed the name of Christ, compelled by the necessity of persecution, will act against the Church. Although in the Septuagint interpreters it is not written as \"He will fight against Jerusalem,\" but \"He will be prepared in Jerusalem,\" meaning that those confessing the Lord will be prepared in the Church to fight against its adversaries. Then the wealth of all the nations around will be gathered, understood as being in the Church: gold, which means wisdom, and silver, which means speech; and many garments, representing the diversity of virtues with which the Church is adorned.\n  </p>\n  <p>\n    And thus, there will be the downfall of the horse, mule, camel, donkey, and all the animals that were in those camps, just like this downfall. All the evils that previously fought against the Church are foretold to fall, so that good things may suddenly arise. The one who was previously an impatient horse for lust, in him lust falls, and chastity rises, and he begins to have the Lord as his rider. Those who were previously sterile mules, not having children of good works, are overturned and produce spiritual offspring, and it is said to them: \"Your sons will be like new olive plants.\" Camels, who are weighed down by a heavy hump, chew the cud but do not divide the hoof, signify those who are oppressed by serious sins.\n  </p>\n</speak>",
      "original_latin": "In die illa erit tumultus Domini magnus in eis: et\napprehendet vir manum proximi sui, et conseretur\nmanus ejus super manum proximi sui. Haec quae\nJudaei et judaizantes haeretici ad litteram accipiunt,\ntranseuntes referamus spiritualiter ad felicitatem\nEcclesiae, quod cum illi fuerint hostes subjecti, suscepta\nfide Christi, fiat tumultus et miratio omnium\nin tam subita rerum mutatione. Et tunc apprehendet\nvir manum proximi sui, conseretur manus cum\nmanu illius, ut dexteras mutuae societatis sibi dent\nin fide Christi, et quasi tirones jurent permansuros\nse in ejus cultu et religione. Quod autem sequitur:\n Sed et Judas pugnabit contra Hierusalem: significat\nquia multi ex his qui antea confitebantur nomen\nChristi, necessitate persecutionis coacti, facient\ncontra Ecclesiam, quamvis in Septuaginta interpretibus\nnon sit: Pugnabit contra Hierusalem, sed, praeparabitur\nin Hierusalem, ut sit sensus: quia confitentes\nDominum praeparabuntur in Ecclesia, ut\ncontra adversarios ejus dimicent. Tunc et congregabuntur\ndivitiae omnium gentium in circuitu, subaudis\nin Ecclesia, aurum, hoc est sensus, et\nargentum, id est sermonis; et vestes multae satis,\ndiversitas virtutum quibus decoratur Ecclesia. Et sic erit ruina equi, et muli, et cameli, et asini,\net omnium jumentorum, quae fuerint in castris illis,\n sicut ruina haec. Omnia mala quae prius contra Ecclesiam\ndimicabant, praedicuntur corruere, ut bona\nrepente consurgant. Qui prius fuerat equus impatiens\nad libidinem, corruit in eo luxuria, et surgit in\neo castitas, et incipit habere sessorem Dominum;\nqui prius erant muli steriles, et filios bonorum\noperum non habentes, evertuntur, et progenerant\nspiritualem sobolem, et dicitur eis: Filii tui sicut\nnovellae olivarum. Cameli, qui gravi gibbo premuntur,\nruminant quidem, sed ungulam non findunt,\nsignificant eos quos gravia peccata deprimunt."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n<p>They read the Scriptures but neglect what is written there. They point out the Jews, who meditate on the law of God but do not divide the hoof because they do not believe in the Father, the Son, and the Holy Spirit.</p>\n\n<p>They are unclean like donkeys, not resisting the passions of their flesh. It is good for all of these that what was wrong in them should fall, so that, rising up, they may receive the gentle God within themselves, who will lead them to the heavenly Jerusalem.</p>\n\n<p>And all who are left from all the nations that came against Jerusalem will go up year by year to worship the King, the Lord of hosts, and to celebrate the Feast of Tabernacles.</p>\n\n<p>The Feast of Tabernacles, which is called <phoneme alphabet=\"ipa\" ph=\"ˌsɪnəˈpiːdʒiə\">scenopegia</phoneme> in Greek, was celebrated in the seventh month, on the fifteenth day, in memory of the time when they lived in tents in the desert for forty years, where there were no houses.</p>\n\n<p>And we, mystically: as long as we are in the struggle and know we are strangers and guests on the earth, we live in tents, confessing that we do not have a lasting city here, but we seek the one to come. We long for it with all our heart, saying with the Psalmist: \"Woe to me, for my sojourning has been prolonged.\"</p>\n\n<p>But when we reach our homeland, we will be able to say: \"Blessed are those who dwell in your house,\" and: \"One thing I have asked of the Lord, this I will seek,\" etc. Then it will be fitting to celebrate the Feast of Tabernacles, always remembering the time of our liberation and that eternal rest, which is promised to us after the ages of the world as in one Sabbath.</p>\n\n<p>Taking for ourselves branches of the most beautiful trees, that is, the wisdom, into unfading greenery, in whose praise it is said, \"It is a tree of life to those who take hold of it.\" Also, branches of palm trees, in which the sign of victory and reward is contained. Branches of trees with thick foliage, which the Jews think is myrtle, so that we may mortify in ourselves the incentives of vices, which is also signified by the willows of the brook, which we are likewise commanded to take.</p>\n</speak>",
      "original_latin": "Legunt\nScripturas, sed quae ibi scripta sunt negligunt;\ndesignant et Judaeos, qui legem Dei ruminant, hoc\nest meditantur, sed ungulam non dividunt, quia in\n Patrem, et Filium, et Spiritum sanctum non credunt. Asini sunt immundi, non resistentes passionibus carnis\nsuae. His omnibus utile est ut corruat in eis\nquod male stabat, quatenus surgentes mansuetum in\nse suscipiant Deum, a quo inducantur in coelestem\nHierusalem. Et omnes, qui reliqui fuerint de universis gentibus\nquae venerunt contra Hierusalem, ascendent ab\nanno in annum, ut adorent regem Dominum exercituum,\net celebrent festivitatem tabernaculorum. Festivitas tabernaculorum, quae Graece scenopegia\ndicitur, agebatur in mense septimo, quinta decima\ndie mensis, in memoriam illius temporis quando in\ndeserto, ubi non erant domus, in tabernaculis hospitabantur\nper quadraginta annos. Et nos mystice:\n quandiu sumus in certamine, et novimus nos esse\nperegrinos et hospites super terram, habitamus in\ntabernaculis, confitentes quia non habemus hic manentem\ncivitatem, sed futuram inquirimus, et ad\neam toto corde suspiramus, dicentes cum Psalmista:\nHeu mihi! quia incolatus meus prolongatus\nest. Cum vero pervenerimus ad patriam, et poterimus\ndicere: Beati qui habitant in domo tua, et:\nUnam petii a Domino, hanc requiram, etc., tunc celebrare\nconveniet festivitatem tabernaculorum, hoc\nest in memoria semper habere tempus liberationis\nnostrae, et aeternae illius quietis, quae post saeculi\naetates nobis septima tanquam in uno sabbato repromittitur,\nsumentes nobis ramos ligni pulcherrimi,\nid est sapientiae, in marcescibilem virorem, in cujus\n laude dicitur. Lignum vitae est his qui apprehenderint\neam. Ramos quoque palmarum, in quibus\nsignum victoriae et praemium continetur. Ramos\netiam arboris densarum frondium, quem myrtum\nJudaei putant, ut mortificemus in nobis incentiva vitiorum,\nquod etiam signatur per salices de torrente,\nquas similiter praecipimur sumere."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        Doctors say that if anyone drinks a mixture of willow flower and water, it will cool down their natural heat and dry up the poisons of lust, so they will no longer reproduce.\n    </p>\n    <p>\n        But whoever wants to celebrate the Feast of Tabernacles should make shelters from such trees. And it is said that anyone from the families of the earth who does not go up to Jerusalem to worship the King, the Lord of hosts, will receive no rain.\n    </p>\n    <p>\n        The heavenly Jerusalem is the city of our Lord Jesus Christ, of which the Apostle says: \"The Jerusalem above is free, and she is our mother.\" Anyone who wishes to come to this city must ascend, for it is situated on a high mountain, not in a low place. The Lord says, \"A city set on a hill cannot be hidden.\"\n    </p>\n    <p>\n        Therefore, the citizens of Jerusalem go up to worship the King, the Lord of hosts. But those who are not citizens, but from the families and tribes, such as the Jews and heretics, have not gone up, and therefore the rain of apostolic preaching has not come upon them. About them, it is said: \"I will command the clouds not to rain on it.\"\n    </p>\n    <p>\n        And if the family of Egypt does not go up and does not come, there will be no rain upon them. Instead, there will be the plague with which the Lord strikes all the nations that do not go up to celebrate the Feast of Tabernacles. Egypt means darkness or sorrow. Therefore, whoever is in Egypt, that is, established in the darkness of ignorance of God or of crimes, cannot go up to Jerusalem, not having the guiding light, which says: \"Walk while you have the light.\" They cannot have joy from the hope of future things. Therefore, the rain of heavenly blessing will not come upon them. This will be the sin of Egypt and the sin of all the nations that do not go up to celebrate the Feast of Tabernacles.\n    </p>\n    <p>\n        It is designated that the Ammonites, Moabites, Assyrians, Chaldeans, and other nations who choose to remain in errors and do not want to leave their land to come to the fellowship of the Church and become Israelites and citizens of the heavenly Jerusalem.\n    </p>\n</speak>",
      "original_latin": "Nam fertur a medicis\nquod si quis florem salicis cum aqua mistum\nbiberit, omnis in eo genuinus refrigescat calor, et\nvenena libidinis siccentur, ut ultra non generet. Qui\nvero festivitatem tabernaculorum vult celebrare, de\nhujusmodi arboribus sibi umbracula faciat. Et erit: qui non ascenderit de familiis terrae ad\nHierusalem, ut adoret regem Dominum exercituum,\nnon erit super eos imber. Hierusalem coelestis civitas\n est regis Domini nostri Jesu Christi, de qua\nApostolus: Illa (inquit) quae sursum est Hierusalem,\nlibera est, quae est mater nostra. Ad hanc quicunque\nvult venire, necesse est ascendere. Non enim in humili\nloco, sed in excelso monte sita est. De qua Dominus,\nNon potest civitas abscondi supra montem\nposita. Cives itaque Hierusalem ascendunt ut adorent\nregem Dominum exercituum: qui vero non sunt\ncives, sed de familiis et tribubus, quales sunt Judaei\net haeretici, isti non ascenderunt, et idcirco non venit\nsuper eos imber praedicationis apostolicae; de\nquibus dictum est: Nubibus mandabo ne pluant super\neam imbrem. Quod et si familia Aegypti non ascenderit, et non\n venerit: nec super eos erit, sed erit ruina, qua percutiet\nDominus omnes gentes, quae non ascenderint\nad celebrandam festivitatem tabernaculorum. Aegyptus, tenebrae, vel moeror interpretatur. Qui ergo\nAegyptus est, hoc est in tenebris ignorantiae Dei\nvel scelerum constitutus, non potest ascendere ad\nHierusalem, non habens lumen praevium, quod dicit:\nAmbulate dum lucem habetis. Non potest\nhabere gaudium de spe futurorum. Ideo non veniet\nsuper eum imber coelestis benedictionis. Hoc erit peccatum Egypti, et hoc peccatum omnium\ngentium quae non ascenderint ad celebrandam\nfestivitatem tabernaculorum. Ammonitarum, scilicet\net Moabitarum, Assyriorum, Chaldaeorum, caeterarumque\ngentium, per quas designantur qui eligunt\n permanere in erroribus, et nolunt egredi de\nterra sua, ut veniant ad societatem Ecclesiae, et efficiantur\nIsraelitae, et cives coelestis Hierusalem."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>The following day will be holy to the Lord, even what is on the horse's bridle.</p>\n  <p>The Hebrews, according to their custom, say that after their king comes with justice and rules in golden Jerusalem, with peace prevailing, there will be no need for horses or cavalry. The bridles and adornments of the trappings will be dedicated to the worship of the Lord. When it says: on the horse's bridle, we should understand all warlike adornments.</p>\n  <p>In a mystical sense, the bridle represents the discipline of heavenly teaching, which restrains raging lust and wantonness. The Psalmist says: With bit and bridle, restrain their jaws. This bridle is placed in the horse's mouth so that, leaving behind the winding paths of error, it walks the straight path and offers gentle backs for the Savior to sit on. Such adornments and such a bridle, decorated with gold and silver—that is, with sense and eloquence—are holy to the Lord and specially consecrated to His worship.</p>\n  <p>Indeed, what is read in the little book of the discovery of the Holy Cross: that this was fulfilled when Helena Augusta, mother of Emperor Constantine, ordered the nails of the Lord's cross to be made into bits for the bridle of the king's horse. Blessed Jerome says this with a pious sense, but it is laughable.</p>\n  <p>And the pots in the house of the Lord will be like the bowls before the altar. Every pot in Jerusalem and Judah will be holy to the Lord of hosts. Pots, that is, bronze vessels in which the meat of the sacrifices was cooked, will be as holy and worthy of reverence as the golden bowls in which libations and spices were offered to the Lord. This shows that all carnal tradition and observance of the Jews should be converted to spiritual, and the virulence of the flesh should be replaced by the spices of spiritual understanding.</p>\n  <p>About these bowls, John says he saw twenty-four elders having harps and bowls full of incense, which he says are the prayers of the saints. And in the Song of Songs according to the Seventy: My beloved went down to his garden to the bowls of spices, to feed in the gardens and to gather lilies.</p>\n</speak>",
      "original_latin": "In die illa erit quod super frenum equi est, sanctum\nDomino. Hebraei more suo juxta litteram dicunt,\nquod postquam cum aequitate rex eorum venerit,\net regnaverit in aurea Hierusalem, pace cuncta\nobtinente, non erit opus equis aut equitatu, sed\nfrena et ornatus phalerarum ad cultum Domini transferentur;\net in eo quod dicitur: super frenum\nequi, omnem bellicum ornatum intelligamus. Secundum\nsensum mysticum, frenum disciplina coelestis\nest magisterii, qua insaniens libido et petulans\nlascivia refrenatur; de qua Psalmista: In chamo et\nfreno maxillas eorum constringe. Hoc frenum in\n ore equi ponitur, ut, relictis errori anfractibus, recta\ngradiatur via, et mollia ad sedendum terga praebeat\nSalvatori. Talia ornamenta et tale frenum, auro et\nargento, id est sensu et eloquio decorata, sancta\nsunt Domino, et ejus cultui proprie consecrata. Sane\nquod in libello inventionis sanctae crucis legitur, hoc\ntunc impletum fuisse, quando Helena Augusta, mater\nConstantini imperatoris, clavos Dominicae crucis\nfieri salivares in freno equi regis jussit; beatus\nHieronymus pio quidem sensu, sed ridiculo dicit\nesse confictum. Et erunt lebetes in domo Domini quasi phialae\n coram altari. Et erit omnis lebes in Hierusalem et in\nJuda sanctificatus Domino exercituum. Lebetes, id\nest ollae aereae, in quibus coquebantur carnes victimarum:\nerunt autem ita sanctae et veneratione dignissimae,\nsicut phialae aureae, in quibus libationes\net aromata Domino offerebantur. Per quod ostenditur\nquod omnis carnalis traditio et observatio Judaeorum\nconvertenda sit in spiritualem, et virulentiae\ncarnium succedant aromata spiritualis intelligentiae. De his phialis dicit Joannes vidisse se viginti quatuor\nseniores habentes citharas et phialas plenas\nodoramentorum, quae sunt (inquit) orationes sanctorum,\net in Canticis canticorum secundum Septuaginta:\nDilectus meus descendit in hortum suum ad\nphialas aromatum, ut pascatur in hortis et lilia colligat."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      The bowls are containers of the souls of the saints, filled with virtues and the scents of pure prayers, from which a good aroma spreads daily to the Lord.\n    </p>\n    <p>\n      When the pots are turned into bowls, and the carnal is transformed into the spiritual, then every pot will be consecrated to the Lord in Jerusalem and in Judah, which symbolize the Church, the vision of peace, and where those who praise the Lord are.\n    </p>\n    <p>\n      All those who offer sacrifices will come, take from them, and cook in them. There will be no merchant in the house of the Lord of hosts on that day.\n    </p>\n    <p>\n      When the pots are turned into bowls, and carnal sense is transformed into spiritual understanding, all those making sacrifices to the Lord will come, making themselves an acceptable burnt offering.\n    </p>\n    <p>\n      They will cook the flesh of the sacrifices, so that whatever is carnal and fleeting will be cooked away by the fire of the Holy Spirit.\n    </p>\n    <p>\n      The law forbids us to eat the raw meat of the Passover lamb, meaning we should not celebrate Passover carnally with the Jews.\n    </p>\n    <p>\n      A fragrance of good aroma will emanate from the bowls, so much so that no one will dare to do business in the house of the Lord or sell oxen, sheep, and doves there.\n    </p>\n    <p>\n      They will fear that just as He drove everyone out of the temple with a whip of cords, He may now, coming spiritually, exclude wicked merchants from the temple of the heavenly Jerusalem.\n    </p>\n  \n</speak>",
      "original_latin": "Phialae namque aromatum receptacula sunt\nsanctarum animarum, plena virtutum et mundarum\norationum aromatibus, de quibus quotidie Domino\nbonus odor diffunditur. Cum ergo lebetes conversae\nfuerint in phialas, et carnalia spiritualibus permutata,\ntunc omnis lebes consecratus erit Domino in\nHierusalem et in Juda, hoc est in Ecclesia, quae est\nvisio pacis, et ubi sunt confitentes, hoc est laudantes\nDominum. Et venient omnes immolantes, et\nsument ex eis, et coquent in eis: et non erit mercator\nultra in domo Domini exercituum in die illo. Cum (inquit) lebetes versi fuerint in phialas, et carnalis\nsensus in spiritualis intelligentiae subtilitatem\ntransierit, tunc venient omnes immolantes Domino,\nhoc est seipsos holocaustum acceptabile facientes. Et\n sument et coquent in eis carnes victimarum, ut\nquidquid in eis carneum et fluxum est, excoquatur\nigne sancti Spiritus. Nam et in lege perhibemur carnes\nagni paschalis crudas comedere, hoc est Pascha\ncum Judaeis carnaliter celebrare. Tunc tanta ex phialis\nexhibetur boni odoris fragrantia, ut nullus sit\nqui mercimonia in domo Domini audeat exercere, et\nvendere ibi boves et oves et columbas: timebunt\nenim ne sicut tunc fecit flagellum de resticulis, et\nomnes ejecit de templo, sic nunc spiritualiter veniens\nnefarios mercatores excludat a templo supernae Hierusalem.",
      "voice": "Matthew"
    }
  ]
}