{
  "chunks": [
    {
      "original_latin": "CAPUT III ",
      "cleaned_english_translation": "<speak>\n    Chapter Three\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <s>And the Lord showed me the high priest Joshua standing before the angel of the Lord, while Satan stood at his right hand to oppose him.</s>\n  <s>The Hebrews interpret the high priest Joshua, the son of Jehozadak, literally in this context.</s>\n  <s>Satan, meaning his adversary the devil, stood at his right hand to accuse him.</s>\n  <s>He stood at his right hand because he had a valid accusation against Joshua, who, like others, had taken a foreign wife.</s>\n  <break time=\"1s\"/>\n  <s>And the Lord said to Satan: \"The Lord rebuke you, Satan! The Lord who has chosen Jerusalem rebuke you!\"</s>\n  <s>The Lord says this twice to hint at the Father and the Son, as it is written elsewhere, The Lord rained fire and sulfur from the Lord out of heaven on Sodom.</s>\n  <s>Surely this is a brand plucked from the fire.</s>\n  <s>The meaning is that since the Lord has chosen Jerusalem from all the cities of Judah, He does not count its sins against it.</s>\n  <s>So why are you trying to overwhelm Joshua with accusations, who has survived the Babylonian captivity as a half-burnt brand?</s>\n  <s>A half-burnt brand is a piece of wood commonly called a cinder.</s>\n  <break time=\"1s\"/>\n  <s>And Joshua was dressed in filthy clothes and stood before the angel.</s>\n  <s>He wore filthy clothes for one of three reasons: either because he had taken a foreign wife, because of the people's sins for which he was responsible as a priest, or because of the filth of captivity.</s>\n  <s>And he answered and said to those standing before him.</s>\n  <s>The angel before whom Joshua stood commanded the other angels on behalf of the Lord, saying: \"Take away the filthy garments from him.\"</s>\n  <break time=\"1s\"/>\n  <s>And when they had carried out the command, the angel said to Joshua: \"See, I have removed your iniquity from you.\"</s>\n  <s>This shows what the filthy garments were, and I will clothe you with festive robes, meaning I have joined an Israelite wife to you.</s>\n  <s>The Septuagint translated 'festive robes' as a long tunic reaching to the feet.</s>\n  <break time=\"1s\"/>\n  <s>And he said, with the angel understood: \"Put a clean turban or mitre on his head.\"</s>\n  <s>And they put a clean turban on his head and clothed him with garments.</s>\n</speak>",
      "original_latin": "Et ostendit mihi Dominus Jesum sacerdotem\nmagnum, stantem coram angelo Domini, et Satan\nstabat a dextris ejus, ut adversaretur ei. Hebraei\njuxta litteram hoc loco Jesum sacerdotem magnum\nfilium Josedech intelligunt. Ad cujus dexteram stabat\nSatan, id est adversarius ejus diabolus. Satan\nHebraice adversarius dicitur. Stabat autem a dextris\nejus ut adversaretur ei, id est ut accusaret illum. A\ndextris vero stabat, quoniam justam accusationem\n habebat, eo quod ipse, sicut caeteri, alienigenam\nduxisset uxorem. Et dixit Dominus ad Satan: Increpet Dominus\nin te Satan, et increpet Dominus in te, qui elegit\nHierusalem. Bis dicit Dominus, ut Patrem et Filium\ninsinuet, sicut alibi. Pluit Dominus a Domino\nignem et sulphur super Sodomam. Nunquid non\niste torris est erutus de igne. Sensus est, cum\nDominus elegerit Hierusalem de cunctis urbibus Juda,\nnon ei imputet peccata quae fecit, cur tu Jesum\nconaris accusando obruere, qui de Babylonica captivitate\nquasi torris semiustus evasit. Torris autem\nsemiustum est lignum, quem vulgo titionem dicunt. Et Jesus erat indutus vestibus sordidis, et stabat\nante faciem angeli. Triplicem ob causam sordidis\n vestibus indutus fuisse dicitur, sive quia alienigenam\nuxorem duxerat, sive propter populi peccata,\ncui sacerdos praeerat, seu propter squalorem captivitatis. Quae respondit et ait ad eos qui stabant coram\nse. Angelus ante quem stabat Jesus, praecipit caeteris\nangelis ex persona Domini, dicens: Auferte\nvestimenta sordida ab eo. Cumque illi quod imperatum\nfuerat, opere complessent, et angelus dixit\nad eum: Ecce abstuli a te iniquitatem tuam. Hic\nostendit quae fuerunt vestimenta sordida, et indui\nte mutatoriis, id est Israelitam tibi uxorem conjunxi. Septuaginta pro mutatoriis, poderem, id\nest talarem tunicam transtulerunt. Et dixit, subaudis angelus: Ponite cidarim\nsive mitram mundam super caput ejus. Et posuerunt\ncidarim mundam super caput ejus, et induerunt eum\nvestibus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Through the mitre, which is the priestly cap, the dignity of the priesthood is symbolized. This signifies that once the stains of sins are removed, the priesthood becomes pure.\n  </p>\n  <p>\n    Mystically, Jesus is the great priest to whom it is said, <sub alias=\"You are a priest forever\">You are a priest forever</sub>. The Lord revealed him to the prophet because he cannot be seen by himself. He stood before the angel of the Lord, meaning he is the mediator between God and humans. He stands before the angel, and in doing so, he stands before himself.\n  </p>\n  <p>\n    In Christ, there are the different natures of God and human in one person. He was dressed in dirty clothes because he carried our sins. Satan stood at his right side as he willingly faced temptation from the devil, who wanted to test if he was truly the Son of God, especially after seeing him hungry from fasting.\n  </p>\n  <p>\n    What follows: <sub alias=\"May the Lord rebuke you, Satan\">May the Lord rebuke you, Satan</sub>, is said by the Son to the Father. This is not because he himself couldn't rebuke Satan, but because of the unity of their nature. When one rebukes, it is understood that the other also rebukes. For God the Father and the Son share the same substance, even though one is the Father and the other is the Son.\n  </p>\n  <p>\n    He chose Jerusalem, symbolizing the Church. The brand plucked from the fire represents Christ in his humanity, who, in the confusion of the world, was not burned by the flame of any sin, just as the bush was not consumed by the fire.\n  </p>\n  <p>\n    Jesus wore dirty clothes because he, who did not sin, took on our sins as a sacrifice. He carried our weaknesses, and these dirty clothes were removed when he erased our sins. This is why he was dressed in dirty clothes, so that we could receive pure garments in baptism, and it would be said to us, now cleansed: <sub alias=\"May your clothes always be white\">May your clothes always be white</sub>.\n  </p>\n  <p>\n    The clean mitre on his head signifies the splendor of his divine majesty. For the head of Christ is God. He is both God and human, so the clothing represents humanity, and the mitre represents the clarity of divine majesty.\n  </p>\n</speak>",
      "original_latin": "Per cidarim, id est pileum sacerdotalem,\ndignitas intelligitur sacerdotii, ut, ablatis sordibus\npeccatorum, mundum haberet sacerdotium. Mystice\nJesus sacerdos magnus ille est, cui dicitur: Tu es\nsacerdos in aeternum. Quem Dominus ostendit\nprophetae, quoniam per se videri non potest. Stabat\ncoram angelo Domini, hoc est ipse Dei et hominum\nmediator, Deus et homo Christus. Ipse astat ante\nangelum, et ipse stabat ante se. In Christo diversae\nsunt substantiae Dei et hominis in una persona. Indutus erat vestibus sordidis, quoniam peccata\nnostra portavit. Stabat Satanas a dextris ejus, quia\n volens tentatus est a diabolo, qui volebat probare\nutrum esset Dei Filius, quem videbat post jejunium\nesurire. Quod vero sequitur: Increpet Dominus in\nte, Satan, Filius Dominus dicit de Domino Patre,\nnon quod ipse non posset eum increpare, qui omnia\noperatur sicut et Pater, sed propter naturae unitatem,\nut cum unus increpat, intelligatur alius increpare. Deus enim Pater et Filius idem sunt in substantia,\net tamen alter est Pater, et alter Filius in\npersona. Ipse elegit Hierusalem, id est Ecclesiam. Torris autem erutus de igne, ipse Christus est per\nhumanitatem, qui in Babylone, id est in mundi confusione\nnon est adustus flamma alicujus peccati,\nquoniam peccatum non fecit, nec dolus inventus est\nin ore ejus, sicut quondam rubus in mediis ignibus\n non comburebatur. Erat autem Jesus indutus vestibus\nsordidis, quia qui peccatum non fecit, pro nobis\npeccatum factus est, id est sacrificium pro peccato,\net ipse infirmitates nostras tulit. Haec sordida vestimenta\nablata sunt ab eo, cum nostra peccata delevit. Idcirco enim sordidis indutus est vestibus, ut nos\nholosericam mundam in baptismo reciperemus, et\ndicatur nobis jam mundatis: Omni tempore sint\nvestimenta tua candida. Cidaris munda super caput\nejus, splendorem designat divinae majestatis ejus. Caput enim Christi Deus. Ipse enim Deus, ipse\nest et homo, ut in veste humanitas, in cidari divinae\nmajestatis intelligatur claritas."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    And the angel of the Lord stood and addressed Jesus, saying:\n    <s>\n      \"Thus says the Lord of Hosts: If you walk in my ways and keep my commandments, you will also judge my house and guard my courts.\"\n    </s>\n  </p>\n  <p>\n    According to Hebrew tradition, the angel speaking to Jesus does so after he was stripped of dirty clothes and dressed in clean garments.\n    <s>\n      These things are quite clear by themselves and do not need explanation.\n    </s>\n    <s>\n      However, interpreting this spiritually is more challenging.\n    </s>\n    <s>\n      If what is said to Jesus, the son of Josedech, is, \"If you walk in my ways and keep my commandments,\" it is well known that Christ and the Church are the head and the members.\n    </s>\n  </p>\n  <p>\n    Therefore, let's understand this as applying to the members, for what is said to him is certainly said to his members.\n    <s>\n      Thus, it is promised to his members that if they walk in the ways of the Lord and keep his commandments, that is, his precepts, they will judge his house, which is the Church.\n    </s>\n    <s>\n      About which the Apostle says, \"Christ is like a son over his own house, which house we are.\"\n    </s>\n    <s>\n      Similarly, to Timothy, \"So that you may know how one ought to behave in the house of God, which is the Church of the living God, the pillar and foundation of the truth.\"\n    </s>\n  </p>\n  <p>\n    Therefore, Jesus judges the house of God according to the merits and words of each individual, appointing one over ten cities, another over five, making some teachers, some pastors, giving to some the power to perform miracles, making some the eyes in his body, others the hands, others the feet.\n    <s>\n      And I will give you those who walk among these who now stand here.\n    </s>\n  </p>\n  <p>\n    The Lord gave to his Son ministers from among the angels because he made his saints, still in the flesh, similar to angels.\n    <s>\n      Hence the Apostle said: \"Our citizenship is in heaven.\"\n    </s>\n    <s>\n      For the virgins, the company of angels is promised, with the Lord saying: \"They will neither marry nor be given in marriage, but will be like the angels of God in heaven.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et angelus Domini\nstabat, et contestabatur angelus Domini Jesum, dicens:\nHaec dicit Dominus exercituum: Si in viis\n meis ambulaveris, et custodiam meam custodieris,\ntu quoque judicabis domum meam, et custodies atria\nmea. Juxta traditionem Hebraeorum ad litteram,\nangelus ante quem stabat Jesus, qui loquitur ad eum\npostquam exutus est sordidis vestibus, et indutus est\nmutatoriis. Quae per se satis aperta sunt, nec egent\nexpositione. Juxta spiritualem vero sensum difficilis\nest interpraetatio, si hoc quod dicitur ad Jesum filium\nJosedech, Si in viis meis ambulaveritis, et custodiam\nmeam custodieritis, etc. Notum est autem\nquoniam Christus et Ecclesia sunt caput et membra. Ergo accipiamus hoc ex parte membrorum, nam\nquod illi dicitur, membris ejus utique dicitur. Itaque\nmembris ejus promittitur, quod si ambulant in viis\n Domini, et custodiunt custodias, id est praecepta\nejus, judicent domum ejus quae est Ecclesia, de qua\nApostolus, Christus autem filius sicut in domo sua,\nquae domus sumus nos. Idem quoque ad Timotheum,\nUt scias quomodo debeas in domo Dei conversari,\nquae est Ecclesia Dei viventis, columna et firmamentum\nveritatis. Judicat ergo Jesus domum Dei pro\nmeritis et verbis singulorum, alium constituens super\ndecem civitates, alium super quinque, faciens\nalios doctores, alios pastores: aliis dans potestatem\nfaciendorum signorum, alios faciens in corpore suo\noculos, alios manus, alios pedes. Et dabo tibi ambulantes\nde his qui nunc hic assistunt. Dedit Dominus\nDeo Filio suo de angelorum numero ministros,\nquoniam sanctos suos adhuc in carne positos, similes\n fecit angelis; unde Apostolus dicebat: Municipatus\nnoster in coelo est. Nam virginibus societas promittitur\nangelorum, Domino dicente: Non nubent neque\nnubentur, sed erunt sicut angeli Dei in coelo."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    He promises to reward those who assist because they remain unwavering, stable, and constant in the Church of God, just like the apostles who stood firm with the Lord. These individuals are worthy of becoming companions of angelic dignity.\n  </p>\n  <p>\n    Listen, great priest Joshua, you and your friends who stand before you, for they are men who are a sign. Behold, I will bring my servant, the branch. Here, we take Joshua literally, the son of Josedech, to whom the coming of the Son of God is promised.\n  </p>\n  <p>\n    Previously, we mentioned that this priest Joshua was a type of Christ. Now, we take him literally. Let's see what the angel, speaking on behalf of God, says to Joshua: Listen, great priest Joshua, you and your friends, that is, the other prophets. Joshua was also a prophet because he foreshadowed Christ not just by words, but by name and actions. A prophet is not only someone who foretells Christ by words but also someone who signifies Him through figures and symbols.\n  </p>\n  <p>\n    Therefore, Joshua is commanded to listen, and his friends, the other prophets, are also commanded to listen. It is said: Behold, I will bring my servant, the branch. Behold the stone that I have laid before Joshua, on one stone are seven eyes. These men are to be heard because they are a sign of things to come. They are called portending because they announce future events far in advance. Behold, he says, I will bring my servant, the branch, the one of whom it is said: Behold, the man whose name is the branch; and elsewhere: But for you who fear my name, the sun of righteousness will rise.\n  </p>\n  <p>\n    Also in the Gospel: The sunrise from on high has visited us to shine on those who sit in darkness and the shadow of death. The prophet calls him my servant, taking on the form of a servant, as it is said: Behold my servant, I will uphold him. He is also the stone laid before Joshua, announced and promised by the prophets. This is the cornerstone that joined two walls coming from different directions, rejected by men but chosen and honored by God.\n  </p>\n</speak>",
      "original_latin": "De assistentibus ergo dicit se ei daturum, quoniam illi\nqui non fluctuant, sed stabiles et constantes sunt in\nEcclesia Dei, quales erant apostoli, qui cum Domino\nstante perseverabant, merentur angelicae dignitatis\nsocii fieri. Audi, Jesus sacerdos magne, tu et amici tui,\nqui habitant coram te, quia viri portendentes sunt. Ecce enim ego adducam servum meum orientem. Hoc loco Jesum eum tantum juxta litteram accipimus,\nqui filius fuit Josedech, cui promittitur adventus\nFilii Dei. Cum enim superius hunc Jesum\n sacerdotem typum Christi dixerimus habere, nunc\ntantum eum juxta litteram accipimus, videamus\nnunc quid angelus in persona Dei loquens, huic Jesu\ndicat: Audi, Jesu sacerdos magne, tu et amici\ntui, id est prophetae caeteri. Nam et Jesus propheta\nerat, quia Christum non verbis, sed nomine praesignabat\net operibus. Propheta enim dicitur, non\nsolum qui de Christo vaticinatur verbis, sed etiam\nille qui eum figuris et symbolis designat. Jubetur\nergo Jesus audire, jubentur etiam audire amici ejus,\nid est caeteri prophetae, quod dicitur: Ecce enim ego\nadducam servum meum orientem. Quia ecce lapis, quem dedi coram Jesu, super\nlapidem unum septem oculi sunt. Haec jubentur\naudire, quoniam viri portendentes sunt, hoc est, in\n signum positum futurorum. Portendentes enim dicuntur,\nqui futura portendunt, hoc est longe ante\npronuntiant. Ecce (inquit) ego adducam servum\nmeum orientem, id est illum de quo dicitur: Ecce\nvir oriens nomen ejus; et alibi: Vobis timentibus\nnomen meum orietur sol justitiae. In Evangelio\nquoque: Visitavit nos oriens ex alto illuminare\nhis qui in tenebris et in umbra mortis sedent. Servum autem meum dicit propheta, assumptam\nservi formam, ut illud: Ecce servus meus, suscipiam\neum. Ipse et lapis datus coram Jesu, id est pronuntiatus\net promissus prophetis. Hic est lapis angularis,\nqui duos in se conjunxit parietes ex diverso\nvenientes, ab hominibus quidem reprobatus, a Deo\n autem electus et honorificatus."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    On this stone, there are seven eyes, representing the seven gifts of the Holy Spirit that rest on Christ, as the prophet <phoneme ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> lists:\n  </p>\n  <p>\n    \"The Spirit of the Lord will rest on him—the spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and piety, and he will be filled with the spirit of the fear of the Lord.\"\n  </p>\n  <p>\n    \"Behold, I will engrave its inscription,\" says the Lord of hosts, \"and I will remove the iniquity of that land in one day.\"\n  </p>\n  <p>\n    Since he previously mentioned the stone, he continues the metaphor by saying, \"Behold, I will engrave its inscription,\" referring to the stone's engraving. This prophecy clearly points to the Lord's passion. The engraving of the stone symbolizes the wounds he received on the cross. \"I will engrave its inscription,\" he says, meaning he will be wounded by nails and a spear. This is what God the Father did when he gave him up for death for all of us.\n  </p>\n  <p>\n    Then the iniquity of that land will be forgiven. Through his passion, iniquity was forgiven, and justice was restored in one day, about which the Psalmist says, \"This is the day the Lord has made.\"\n  </p>\n  <p>\n    On that day, says the Lord of hosts, a man will call his friend under the vine and under the fig tree.\n  </p>\n  <p>\n    From the time of Christ's passion, the Gospel began to be proclaimed. An apostolic and perfect man, who can now ascend to higher things, calls his friends—believers, or certainly the Gentiles—under the vine, meaning Christ, who says in the Gospel, \"I am the true vine, whose fruit gladdens the heart of man.\" And under the fig tree, representing the glory of the Holy Spirit, whose fruits are the sweetest, so that under such a shade they may rest in eternal peace.\n  </p>\n  <p>\n    The prophet Micah also foretold this in almost the same words: \"On that day,\" he says, \"each one will call his neighbor and brother under the fig tree and the vine, and there will be no one to make them afraid.\"\n  </p>\n</speak>",
      "original_latin": "Super hunc lapidem\nseptem oculi sunt, quoniam super Christum septem\ndona Spiritus sancti requiescunt, quae enumerans\npropheta Isaias dicit: Requiescit super eum spiritus\nDomini, spiritus sapientiae, et intellectus spiritus\nconsilii et fortitudinis, spiritus scientiae et pietatis,\net replevit eum spiritus timoris Domini. Ecce\nego caelabo sculpturam ejus, ait Dominus exercituum,\net auferam iniquitatem terrae illius in die\nuna. Quia supra dixerat lapidem, servat metaphoram\net dicit: Ecce ego caelabo sculpturam ejus,\nid est lapidis. Manifestum est enim de Domini passione\nprophetari. Sculpturam lapidis vulnera dicit,\nquae accepit in cruce. Caelabo, inquit, sculpturam\nejus, id est faciam illum vulnerari clavis et lancea. Hoc enim Deus Pater fecit, qui pro nobis omnibus\ntradidit illum ad mortem. Tunc dimittetur iniquitas\nterrae illius. In passione enim dimissa est iniquitas,\net redonata justitia in die una, de qua Psalmista:\nHaec est dies quam fecit Dominus. In die illa, dicit Dominus exercituum, vocabit\nvir amicum suum subter vineam et subter ficum. A tempore enim passionis Christi coepit annuntiari\nEvangelium, vir apostolicus et perfectus, et qui potest\njam ad altiora conscendere, vocat amicum suum, id\nest credentes, vel certe gentilem populum subter\nvineam, id est Christum qui loquitur in Evangelio:\nEgo sum vitis vera, cujus fructus laetificat cor hominis. Et subter ficum, id est ad gloriam Spiritus\nsancti, cujus sunt poma dulcissima, ut sub tali\n umbraculo aeterna pace quiescant. Hoc ipsum et\nMichaeas propheta pene ipsis verbis praedixit: In\ndie illa (inquiens) vocabit unusquisque proximum\nsuum et fratrem subter ficum et vineam, et non erit\nqui exterreat.",
      "voice": "Matthew"
    }
  ]
}