{
  "chunks": [
    {
      "original_latin": "CAPUT XI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eleven\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Open your gates, Lebanon, and let the fire consume your cedars.</s>\n    <s>Lebanon is a mountain in Phoenicia, marking the northern boundary of Judea.</s>\n    <s>Here, the temple is called Lebanon because it was built from Lebanese wood.</s>\n    <s>The prophet predicted that the temple, recently constructed by Zerubbabel and Joshua, would be destroyed by Vespasian and Titus, leaders of the Romans.</s>\n    <s>Open <break time=\"250ms\"/> Lebanon, your gates to receive the invading enemies.</s>\n    <s>When he mentions Lebanon, he continues the metaphor, saying, let the fire devour your cedars.</s>\n  </p>\n  <p>\n    <s>By cedars, fir trees, oaks of Bashan, and the wooded forest, he refers to the leaders, priests, and people of the Jews.</s>\n    <s>Let the fire consume your cedars, he says, so that everything is either destroyed by fire or hostile rule, consuming both leaders and people.</s>\n    <s>Wail, fir tree, because the cedar has fallen, for the mighty have been devastated;</s>\n    <s>wail, oaks of Bashan, because the fortified forest has been cut down.</s>\n  </p>\n  <p>\n    <s>In mutual lamentation, he says, priests, leaders, and people, mourn your demise. If you wonder what the cedars, fir trees, and oaks signify, he clarifies that he is speaking about people, because the mighty have been devastated.</s>\n    <s>Bashan means confusion, and the oaks of Bashan refer to people of confusion and disgrace, because the fortified forest has been cut down.</s>\n  </p>\n  <p>\n    <s>By the fortified or wooded forest, he means the temple itself, built with unassailable strength by various kings, and finally by Herod.</s>\n    <s>Metaphorically, he says it will be cut down, meaning devastated by the fighting Romans.</s>\n    <s>The sound of the shepherds' wailing, because their magnificence has been devastated.</s>\n  </p>\n  <p>\n    <s>Those he previously called cedars, fir trees, or oaks, he now explains as shepherds, meaning their priests and leaders.</s>\n    <s>The wailing is heard because their magnificence and pride, namely the temple in which they greatly gloried, has been burned and destroyed.</s>\n    <s>The sound of the lions' roar, because the pride of the Jordan has been devastated.</s>\n  </p>\n</speak>",
      "original_latin": "Aperi, Libane, portas tuas, et comedat ignis cedros\ntuas. Libanus mons est Phoenicis, ubi terminus\nJudaeae contra septentrionem est. Sed hoc loco\ntemplum vocat Libanum, quod de lignis Libani constructum\nerat. Praedixit ergo propheta quod templum,\nquod noviter fuerat aedificatum a Zorobabel et Jesu,\ndestruendum esset a Vespasiano et Tito principibus\nRomanorum. Aperi (inquit), Libane, portas tuas,\nut suscipias ingredientes hostes. Et quod dixerat\nLibanum, servat metaphoram, subdens, et devoret\nignis cedros tuas. Per cedros et abietes et quercus\nBasan et saltum nemorosum, principes et sacerdotes\net populum significat Judaeorum. Comedat (inquit)\nignis cedros tuas, ut cuncta vel incendio vel hostili\nimperio vastentur, et tam duces quam populi consumantur. Ulula, abies, quia cecidit cedrus, quoniam\nmagnifici vastati sunt; ulutate, quercus Basan, quoniam\nsuccisus est saltus munitus. Mutua (inquit)\nlamentatione sacerdotes et principes ac populus,\nvestrum plangite interitum, et quasi quaereres quid\nsignificent cedri, quidve abietes et quercus, respondet,\nostendens de hominibus se dicere, quoniam magnifici\nvastati sunt. Basan confusio dicitur, quercus\nvero Basan, homines dicit confusionis et ignominiae,\nquoniam succisus est saltus munitus. Saltum munitum\nsive nemorosum, ipsum templum dicit, quod\ninexpugnabili firmitate constructum fuerat a diversis\nregibus, et ad ultimum ab Herode. Quod dicit metaphorice\n succidendum, id est Romanis pugnantibus\ndevastandum. Vox ulutatus pastorum, quia vastata est magnificentia\neorum. Quos supra cedros vel abietes sive\nquercus dixerat, nunc quasi exponens quid dixerit,\nper aliam metaphoram vocat pastores, id est sacerdotes\net principes eorum. Jam dicit audiri ululatum,\nquoniam magnificentia et decus illorum, templum\nvidelicet in quo maxime gloriabantur, incensum et\ndestructum sit. Vox rugitus leonum, quoniam vastata est superbia\nJordanis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Those whom he previously referred to as trees or shepherds, he now calls lions.</s>\n    <s>Just as he previously compared the height of the temple to the height of Mount Lebanon, the highest and densest in the promised land, he now links the roar of lions to the pride of the Jordan River.</s>\n    <s>In that region, the Jordan is the largest of all rivers.</s>\n    <s>Lions dwell near it, either to quench their thirst with its waters or because it is close to the desert and vast wilderness.</s>\n  </p>\n  <p>\n    <s>Thus the prophet says: The voice of the roaring lions, meaning the nobles and princes, is heard.</s>\n    <s>Because the pride of the Jordan is devastated, that is, the dignity of the temple is destroyed, from where help was hoped for.</s>\n    <break time=\"500ms\"/>\n    <s>This is what the Lord my God says: Feed the sheep destined for slaughter, those who owned them killed them and did not grieve, and sold them.</s>\n    <s>The voice of the Lord to the prophet.</s>\n    <s>Now, he says, let the flock be nourished and grow, which will later be captured by enemies.</s>\n    <s>The Romans, who possessed these sheep by right of conquest, killed them and did not grieve, nor did they show mercy.</s>\n    <s>Those they preserved for life, they sold and rejoiced, saying: Blessed be the Lord, we have become rich.</s>\n  </p>\n  <p>\n    <s>Anyone who reads the history will find that these things happened.</s>\n    <s>These can be tropologically referred to the bishops and priests of Christians.</s>\n    <s>Evil shepherds feed the flock destined for slaughter, whose negligence causes the Lord's flock to perish.</s>\n    <s>They see those under them going astray in vices and do not correct or amend them, fearing to lose temporal advantages which they love.</s>\n    <s>Thus, they feed them not for life, but for slaughter, and they cannot say with the Apostle: Who is scandalized, and I do not burn?</s>\n    <s>They also sell the submissive people when they make wealth for themselves from their destruction.</s>\n    <s>They favor sinners, praising those who plunder the poor, and blessing the wicked.</s>\n    <s>And their shepherds did not spare them, and I will no longer spare the inhabitants of the land, says the Lord.</s>\n  </p>\n  <p>\n    <s>Because, he says, the shepherds did not spare the flock, but they themselves first devoured my people, therefore I will no longer spare the inhabitants of the land, meaning Judea.</s>\n  </p>\n</speak>",
      "original_latin": "Quos superius arbores vel pastores\ndixerat, nunc vocat leones, et sicut superius altitudinem\ntempli comparavit celsitudini montis Libani,\nquo nihil excelsius, nihilque condensius est in terra\n repromissionis, sic nunc rugitum leonum et superbiam\nJordanis jungit, quia in illa regione omnium\nfluminum maximus est Jordanis, juxta quem morantur\nleones, sive ut ardorem sitis aqua fluminis\nrelevent, sive quia vicinum est desertum et vasta\nsolitudo. Ait ergo propheta: Vox rugitus leonum,\nid est optimatum et principum, subaudis audita\nest. Quia vastata est superbia Jordanis, hoc est,\ndignitas templi deleta est, unde auxilium sperabatur. Haec dicit Dominus Deus meus: Pasce pecora\noccisionis, quae qui possidebant, occidebant, et non\ndolebant, et vendebant ea. Vox Domini ad prophetam. Nunc (inquit) interim nutriatur grex et crescat,\nqui postea ab hostibus capiatur. Quae pecora Romani\n qui possidebant jure victorum, occidebant, et non\ndolebant, nec miserebantur, quae servabant ad\nvitam, vendebant, et laetabantur, dicentes: Benedictus\nDominus, divites facti sumus. Haec ita gesta\nesse qui historiam legerit, inveniet. Tropologice\npossunt haec referri ad episcopos et presbyteros\nChristianorum. Pascunt enim pecus occisionis mali\npastores, quorum negligentia perit grex Domini,\ndum subjectos vident ire per abrupta vitiorum, et\nnon corrigunt, nec emendant, dum metuunt amittere\ncommoda temporalia, quae diligunt, sicque pascunt\neos non ad vitam, sed ad occisionem, neque\npossunt dicere cum Apostolo: Quis scandalizatur,\net ego non uror? Vendunt quoque submissos\npopulos, cum ex illorum interitu sibi divitias parant,\n favent peccantibus, laudantes eos praedas qui agunt\nde miseris, et iniquos benedicentes. Et pastores eorum non parcebant eis, et ego non\nparcam ultra super habitantes terram, dicit Dominus. Quia (inquit) pastores non parcebant gregi,\nsed ipsi primi devoraverunt populum meum, idcirco\net ego non parcam ultra super habitantes terram,\nsubaudis Judaeam."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>This literally refers to the land of the Jews, not the whole world. He says, \"I will not spare anymore, but will take revenge immediately and hand them over to their enemies.\" This was fulfilled in the forty-second year after the Lord's passion, which was the time given to them for repentance.</p>\n  \n  <p>\"Behold, I will hand over men, each to the hand of his neighbor and to the hand of his king, and they will devastate the land, and I will not rescue it from their hands. I will feed the flock of slaughter because of this, O poor flock.\" He says, \"I will let men go so that they kill each other.\"</p>\n  \n  <p>Let us read Josephus, and we will find that during the siege of Jerusalem, there was so much discord and sedition among the Jews that the people were divided into three parts and fought against each other. And he says, \"The Romans will devastate the land.\"</p>\n  \n  <p>When he says \"their king,\" at that time the Jews did not have a king, but he refers to a protector and leader as a king. He shows what that eternal desolation is when he says, \"I will not rescue them from their hands,\" that is, from the Romans, because it is God's judgment that it should be so.</p>\n  \n  <p>\"O poor flock, the just of Israel, who believed in the Lord God, hear and understand what is said.\" And I took two staffs for myself; one I called Beauty, and the other I called Bonds, and I fed the flock.</p>\n  \n  <p>The Creator and Shepherd, the Lord God, took two staffs for himself, that is, two peoples. He had the first staff, the whole human race under Noah, which he called Beauty, because in the world recently restored after the flood, humans had not yet become tainted with crimes. Nothing is more just than calling the Creator of all equally, since He created all with equal condition; the other he called Bonds, by choosing the Israelite people under Abraham.</p>\n  \n  <p>For when the Most High divided the nations, etc. And he says, \"I fed the flock, either Israel or the whole human race. And I destroyed three shepherds in one month, and my soul grew weary of them; indeed, their souls also varied towards me, and I said.\"</p>\n</speak>",
      "original_latin": "Hoc enim juxta litteram de terra\nJudaeorum, et non de omni orbe dicitur. Non (inquit)\nparcam ultra, sed continuo ulciscar, et tradam illos\nhostibus. Quod impletum est quadragesimo secundo\nanno post Dominicam passionem, quod tempus datum\nfuerat illis ad agendam poenitentiam. Ecce ego tradam homines, unumquemque in\n manu proximi sui, et in manu regis sui, et concident\nterram, et non eruam de manu eorum, et depascam\npecus occisionis, propter hoc, o pauperes gregis. Dimittam (inquit) homines, ut mutua se caede interficiant. Legamus Josephum, et inveniemus quod in\nipsa obsidione Hierusalem tanta inter Judaeos erat\ndiscordia et seditio, ut in tres partes populus divideretur,\net invicem contra se pugnarent. Et concident\n(inquit) terram Romani. Quod vero dicit, regis\nsui, tunc quidem Judaei regem non habebant, sed\nregem pro protectore et principe posuit. Ostendit\nautem quid sit illa desolatio aeterna, cum dicit: Non\neruam de manibus eorum, id est Romanorum, propterea\nquia Dei est sententia ut ita fiat. O pauperes\ngregis, justi de Israel, qui in Dominum Deum\n credidistis, subaudis audite et intelligite quae dicuntur. Et assumpsi mihi duas virgas, unam vocavi\ndecorem, et alteram vocavi funiculum, et pavi gregem. Creator et pastor Dominus Deus duas sibi\nassumpsit virgas, id est duos populos. Primam virgam\nhabuit, omne simul hominum genus sub Noe,\nquam vocavit decorem, quia nuper instaurato post\ndiluvium mundo, necdum homines sceleribus sorduerant,\net nihil justius quam universitatis creatorem\nomnes aequaliter vocare, quos generavit aequali\nconditione; alteram vocavit funiculum, eligendo\nplebem Israeliticam sub Abraham. Quando enim\ndividebat Altissimus gentes, etc. Et pavi (inquit)\ngregem sive Israel, sive omne genus hominum. Et succidi pastores tres in mense uno, et contracta\nest anima mea in eis, siquidem anima eorum\nvariavit in me, et dixi."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        We must acknowledge three shepherds: Moses, Aaron, and their sister Miriam. Miriam died in the desert of Sin during the first month, which they call Nisan and the Romans call April. In the same month and place, Moses and Aaron were condemned not to enter the Promised Land because they did not sanctify the Lord at the Waters of Contradiction.\n    </p>\n    <p>\n        Thus, three shepherds were cut off in one month: Miriam by present death, and Moses and Aaron by the sentence of future death. And my soul was distressed with them, meaning I was somewhat indignant over those three shepherds whom I had appointed over my flock. Indeed, their souls wavered by doubting me because they did not glorify me before the children of Israel at the Waters of Contradiction.\n    </p>\n    <p>\n        If we want to refer this to the people, the meaning would be: I was indignant because their souls, that is, the people's, wavered in me, fluctuating between me and idols and opposing me in various ways. Therefore, I angrily said: I will not feed you; and to Moses, I said: Leave me so that I may destroy them. I was indeed angry, but I was still waiting, for when I say, leave me, I provoke him to ask me, showing that I can be restrained.\n    </p>\n    <p>\n        Let that which dies, die; and that which is cut off, be cut off by death, and let the rest devour each other’s flesh. He said: Let the bodies of all fall in the desert, and let the rest devour each other’s flesh. Let them turn into rebellion, and like beasts, let them be torn apart by mutual bites, and let none enter their Promised Land. And I took my staff called Beauty, and cut it apart.\n    </p>\n</speak>",
      "original_latin": "Tres pastores, Moysen, et\nAaron, Mariamque sororem eorum debemus accipere,\nquorum Maria primo mense, qui apud illos\nvocatur Nisan, apud Romanos Aprilis, mortua est\nin deserto Sin. In eodem mense, atque in eodem\nloco, Moyses et Aaron condemnati sunt, ne intrarent\nin terram repromissionis, quia non sanctificaverunt\nDominum ad Aquas contradictionis. Sicque\nsuccisi sunt tres pastores uno mense, Maria praesenti\nmorte, Moyses et Aaron sententia futurae mortis. Et contracta est anima mea in eis, id est indignatione\nquadam taediata est super tres illos pastores,\nquos praeposueram gregi meo. Siquidem anima\n illorum variavit in me dubitando, quia non glorificaverunt\nme coram filiis Israel ad aquas contradictionis. Si vero ad populum hoc referre voluerimus,\nerit sensus: Idcirco indignatus sum, quia anima\neorum, id est populi, variavit in me, fluctuando\ninter me et idola, et diversis pugnando contra me\nmodis. Quamobrem indignatus dixi: Non pascam\nvos; et ad Moysen dixit: Dimitte me ut deleam\neos. Iratus quidem erat, sed adhuc exspectabat,\nnam cum dicit, dimitte me, provocat illum ad se\nrogandum, et ostendit se posse teneri. Quod moritur,\nmoriatur: et quod succiditur, per mortem,\nsuccidatur, et reliqui devorent, unusquisque carnem\nproximi sui. Omnium (inquit) corpora prosternantur\n in deserto, et reliqui vorent, unusquisque\ncarnem proximi sui. Vertantur (inquit) in seditionem,\net instar bestiarum mutuis morsibus lacerabuntur,\nnullusque terram eorum repromissionis\nintroeat. Et tuli virgam meam quae vocabatur decus, et\nabscidi eam."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    After the assumption of Israel—this is the second staff, called \"cord\"—the Lord took the first staff, called \"beautiful,\" representing the nations of the world because they abandoned God and followed idols. As the Psalmist says: \"They have all turned aside,\" and, as if explaining what this staff was, he added: \"To annul my covenant, which I made with all the peoples, and it was annulled on that day. Then the poor of the flock who watched me knew that it was the word of the Lord.\"\n  </p>\n  <p>\n    As soon as Israel was taken up, the multitude of nations was cast aside, and the covenant I made with all nations was annulled. The poor of the flock, that is, the faithful from Israel who keep my commandments, knew that it was the word of the Lord. This is the will of the Lord: that the nations be rejected and Israel be chosen in Abraham.\n  </p>\n  <p>\n    And I said to them: If it is good in your eyes, bring my reward; and if not, refrain. I said (he says) to them, that is, to the poor of the Israelite flock, after they knew it was the word of the Lord, that it was the will of the Lord that, with all the nations rejected and their errors with their promises, the nation of Israel be chosen. If it is good in your eyes, that is, if it pleases you, for you have the free will to choose what you want, in exchange for this assumption by which all nations are rejected and you are chosen as my special people, give me my reward, that is, keep my commandments. But if you do not want to be counted by my name or do what I command, then openly do what you want.\n  </p>\n  <p>\n    But then, when these things were said to them, they responded to Moses: \"All that the Lord our God has commanded us, we will do.\" However, at the end of times, for all that I did for them, freeing them from Egyptian slavery and taking them as my special people.\n  </p>\n</speak>",
      "original_latin": "Post assumptionem Israelis, haec enim\nest secunda virga, quae appellabatur funiculus, tulit\nDominus primam virgam quae vocabatur decora, nationes\nscilicet totius orbis, quia relicto Deo secutae\nsunt idola, et ut Psalmista dicit: Omnes declinaverunt,\net quasi exponens quae esset haec virga,\nadjunxit: Ut irritum facerem foedus meum, quod\npercussi cum omnibus populis, et in irritum deductum\nest in die illa, et cognoverunt sic pauperes\n gregis qui custodiunt mihi, quia verbum Domini\nest. Mox enim ut Israel assumptus est, projecta\nest multitudo gentium, et irritum factum est foedus\nquod inieram cum omnibus nationibus, et cognoverunt\nsic pauperes gregis, id est fideles ex Israel,\nqui mea mandata custodiunt. Quia verbum Domini\nest, hoc est voluntas ejus ut gentes abjiciantur et\nIsrael in Abraham eligatur. Et dixi ad eos: Si bonum est in oculis vestris,\nafferte mercedem meam: et si non, quiescite. Dixi\n(inquit) ad eos, id est ad pauperes gregis Israelitici, postquam cognoverunt verbum esse Domini, quod\nvidelicet voluntas esset Domini, ut omnibus gentibus\nabjectis, et suis promissis erroribus, eligeretur natio\nIsrael. Si bonum est in oculis vestris, id est, si\n vobis placet, liberum enim habet arbitrium eligendi\nquod voluerit, pro hac assumptione qua abjectae\nomnes gentes, et vos in peculiarem mihi elegi populum,\nreddite mihi mercedem meam, id est mea praecepta\nservate. Sin autem non vultis meo censeri\nnomine, neque facere quae praecepi, facite manifeste\nquae vultis. At illi tunc quidem cum eis ista dicerentur,\nresponderunt Moysi: Omnia quae praecepit\nnobis Dominus Deus noster, faciemus. In fine autem\ntemporum pro omnibus quae eis feci, liberans\neos de servitute Aegyptiaca, et mihi eos in peculiarem\nassumens populum."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    They weighed out my wages, giving thirty pieces of silver for my blood to Judas the betrayer. The Lord said to me, the Savior, <s>Throw it to the potter,</s> referring to the creator or potter, whom we recognize as the shaper of all things, so that the judgment of this creator would weigh those given wages.\n  </p>\n  <p>\n    Seeing the Creator and Lord of the world valued at such a low price of thirty pieces of silver, He said ironically, <s>What a fine price they have appraised me at.</s> As if to say with a certain indignant sarcasm, <s>Look at the price my people, whom I specially loved and adopted as my children, have judged me to be worth.</s>\n  </p>\n  <p>\n    The Prophet said, <s>I took the thirty pieces of silver and did not put them away, but threw them into the house of the Lord to the potter,</s> meaning I made the betrayer take that price into the house of the Lord and give it to the priests, admitting himself, <s>I have sinned by betraying innocent blood.</s> But they did not want to put it into the treasury, so they bought the potter's field with it for the burial of strangers.\n  </p>\n  <p>\n    This act signified us, who were strangers to God's covenant but redeemed by the precious blood of His Son, resting in the potter's field, the creator and maker of all, at the price of Christ's blood.\n  </p>\n  <p>\n    I cut my second staff, which was called Union, to break the brotherhood between Judah and Israel.\n  </p>\n  <p>\n    After the Lord was appraised at thirty pieces of silver, and the price was used for the burial of strangers, meaning the Gentiles who were alien to God, the Lord said, <s>I cut my second staff,</s> meaning I cast away that people I loved, to break the brotherhood between Judah and Israel, separating the believers from the non-believers—namely the apostles and those who repented, called Judah, from those who cried out, <s>Crucify him,</s> and <s>We have no king but Caesar,</s> choosing to remain in their unbelief.\n  </p>\n  <p>\n    And this is what He says: <s>Do not think that I have come to bring peace to the earth, etc.</s>\n  </p>\n</speak>",
      "original_latin": "Et appenderunt mercedem meam, dantes pro\nmeo sanguine Judae traditori triginta argenteos, et\ndixit Dominus ad me, Salvator, cujus sunt verba\n superiora, projice illud ad statuarium, id est fictorem,\nvel figulum, quem Deum omnium fictorem et\nplasmatorem accipimus, ut istius fictoris judicio merces\nreddita penderetur. Deinde cernens tam vili pretio\ntriginta argenteorum mundi Creatorem et Dominum\nappretiatum, per ironiam dixit: Decorum pretium\nquo appretiatus sum ab eis. Ac si cum quadam\nindignantis irrisione diceret: Ecce quo pretio populus\nmeus specialiter a me dilectus, quemque in filios\nadoptaveram, me vendendum judicaverunt, et tuli,\nPropheta inquit, triginta argenteos, et non deposui\neos, sed projeci eos in domum Domini ad\nstatuarium hoc est, feci illud pretium a proditore\ndeportare in domum Domini, et reddi sacerdotibus,\n confitente ipso, peccavi tradens sanguinem justum. At illi noluerunt illud mittere in corbonam, hoc est\nin gazophylacium, sed emerunt ex eo agrum figuli in\nsepulturam peregrinorum. Nos enim signabamur in\nhoc facto, qui peregrini eramus a testamento Dei,\nsed redempti pretioso Filii ejus sanguine in domo\nfiguli creatoris et factoris omnium, in pretio sanguinis\nChristi requiescimus. Et praecidi virgam meam secundam, quae appellabatur\nfuniculus, ut dissolverem germanitatem inter\nJudam et Israel. Postquam Dominus triginta argenteis\nappretiatus est, et pretium in sepulturam\nperegrinorum, hoc est, gentium quae alienae erant a\nDeo, perfecit, praecidi (inquit Dominus) virgam secundam,\nid est plebem illam mihi dilectam repuli,\n ut dissolverem germanitatem inter Judam et Israel,\nid est ex illo populo separarem credentes a non credentibus,\napostolos videlicet, et eos qui poenitentiam\negerant, quos vocant Judam, separarem eos ab illis\nqui clamaverunt, crucifige, et non habemus\nregem nisi Caesarem, quique in sua infidelitate\npermanere elegerunt. Et hoc est quod dicit: Nolite\narbitrari quia veni pacem mittere in terram, etc."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        And the Lord said to me: \n        <s>\"Take the gear of a foolish shepherd for yourself, because I am going to raise up a shepherd in the land who will not care for the lost, seek the scattered, heal the injured, or feed the healthy.</s>\n        <s>Instead, he will eat the meat of the fat sheep and tear off their hooves.</s>\n        <s>This foolish and unskilled shepherd is the Antichrist, who is said to come at the end of the world.</s>\n        <s>The gear of the foolish shepherd refers to his clothing and other symbols like the bag, staff, pipe, and whistle.</s>\n        <s>Just as <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> walked naked and barefoot to show the future captivity with his appearance, Zechariah is commanded to take on the appearance of the foolish shepherd to show the one he announced as coming.\"</s>\n    </p>\n    <p>\n        <s>Because earlier the good shepherd, being angry, had said,</s>\n        <break time=\"500ms\"/>\n        <s>'I will not feed you,'</s>\n        <s>it is therefore foretold that a foolish shepherd will come, who will be so foolish that he will sit in the temple of God, showing himself as if he were God.</s>\n        <s>He will not come to heal but to destroy the flock of Israel.</s>\n        <s>The Jews will accept this foolish shepherd by the just judgment of God because they did not want to believe the truth, they will believe the lie.</s>\n        <s>The prophet clearly describes what he will be like, showing that he will act entirely contrary to Christ.</s>\n    </p>\n    <p>\n        <s>'O worthless shepherd, abandoning the flock!</s>\n        <s>A sword will strike his arm and his right eye. His arm will wither completely, and his right eye will be totally blinded.'</s>\n        <s>After describing this foolish and wicked shepherd, there is an address to him, saying,</s>\n        <break time=\"500ms\"/>\n        <s>'O worthless shepherd.'</s>\n        <s>For he shows him to be so wicked that he calls him not just a worshiper of idols, but the idol itself, since he wants to be worshiped by everyone as God.</s>\n        <s>He abandons the flock to be devoured by beasts, which the Lord had protected for so long.</s>\n        <s>The sword upon his arm means clear retribution, so that all his strength and power will dry up, and upon his right eye, so that all his knowledge and understanding, which he boasted about, will be obscured by eternal darkness.</s>\n        <s>This sword can also be understood as the one mentioned elsewhere:</s>\n        <break time=\"500ms\"/>\n        <s>'My sword is drunk in heaven.'</s>\n    </p>\n</speak>",
      "original_latin": "Et dixit Dominus ad me: Adhuc sume tibi vasa\npastoris stulti, quia ecce ego suscitabo pastorem in\nterra, qui derelicta non visitabit, dispersum non\nquaeret, et contritum non sanabit, et id quod stat\nnon enutriet, et carnes pinguium comedet, et ungulas\neorum dissolvet. Pastor stultus et imperitus\nAntichristus est, qui in consummatione saeculi dicitur\n esse venturus. Vasa pastoris stulti habitum et caetera\nejus insignia dicit, peram, baculum, fistulam et\nsibilum, sicut Isaias, ut captivitatem futuram suo\nhabitu ostenderet, ambulavit nudus et discalceatus,\nsic Zacharias habitum stulti pastoris jubetur assumere,\nut eum quem venturum nuntiabat, quasi venturus\nesset ostenderet. Nam quia superius iratus bonus\npastor dixerat, non pascam vos, ideo praedicitur\npastor stultus esse venturus, qui stultitiae\ntantae sit, ut in templo Dei sedeat, ostendens se\ntanquam sit Deus, quique non venit ut sanet, sed\nut perdat gregem Israel. Hunc stultum pastorem\nsuscipient Judaei justo Dei judicio, ut quia noluerunt\ncredere veritati, credant mendacio. Qualis\nautem futurus sit apertissime propheta describit,\n ostendens eum per omnia contraria Christo\nagere. O pastor et idolum derelinquens gregem, gladius\nsuper brachium ejus, et super oculum dextrum ejus. Brachium ejus ariditate siccabitur, et oculus dexter\nejus tenebrescens obscurabitur. Descripto stulto\net pessimo pastore, fit apostropha ad ipsum, diciturque:\nO pastor et idolum. Tam enim sceleratum\neum ostendit, ut non cultorem eum idolorum, sed\nipsum idolum eum vocet, dum se vult ut Deum ab\nomnibus adorari, qui derelinquit gregem devorandum\na bestiis, quem Dominus tanto tempore custodierat. Gladius super brachium ejus, id est manifesta\nultio, ut omne robur et fortitudo illius arescat, et\n super oculum ejus dextrum, ut omnis ejus scientia\net intellectus, de quo jactabat se, aeternis tenebris\nobscuretur. Potest quoque gladius ille accipi, de quo\nalibi dicitur: Inebriatus est in coelo gladius meus."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        This sword, specifically the word of God, penetrates everything and will cause the strength of the Antichrist to wither.\n        <break time=\"500ms\"/>\n        His eye, or the sharpness of his mind, with which he thought he could see the mysteries of God most acutely,\n        <break time=\"500ms\"/>\n        will condemn him to perpetual blindness.\n    </p>\n</speak>",
      "original_latin": "Hic gladius, verbum scilicet Dei, penetrans omnia,\nfortitudinem Antichristi marcescere faciet, et oculum\nejus, id est aciem ejus mentis, qua se acutissime\nputabat videre sacramenta Dei, perpetua caecitate\ndamnabit.",
      "voice": "Matthew"
    }
  ]
}