{
  "chunks": [
    {
      "original_latin": "HAYMO HALBERSTATISCHEN EPISCOPUS\nIN ZACHARIAM PROPHETAM. ",
      "cleaned_english_translation": "<speak>\n    On the Prophet Zechariah<break time=\"500ms\"/>\nby Haymo Bishop of Halberstadt\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Zacharias, son of Barachias and grandson of Addo, was among the last of the twelve prophets and a contemporary of Haggai.\n        </s>\n        <s>\n            They both prophesied during the second year of Darius's reign.\n        </s>\n        <s>\n            However, Zacharias started prophesying in the eighth month, which is November for the Hebrews, while Haggai began in the sixth month, which is September, on the first day.\n        </s>\n        <s>\n            Therefore, Haggai is rightfully placed as the tenth prophet, and Zacharias as the eleventh.\n        </s>\n    </p>\n    <p>\n        <s>\n            This Darius was the son of Hystaspes and the fourth ruler over the Persians and Medes after Cyrus.\n        </s>\n        <s>\n            Cyrus had destroyed the Chaldean empire and transferred it to the Medes and Persians.\n        </s>\n        <s>\n            In the first year of his reign, as Isaiah had predicted, he released almost fifty thousand captives from Babylon to Judea.\n        </s>\n        <s>\n            He also returned the vessels of the Lord's temple, which Nebuchadnezzar had taken, and ordered the temple to be rebuilt in Jerusalem under Zerubbabel and Joshua, the high priest.\n        </s>\n        <s>\n            This Cyrus was killed by Tomyris, queen of the Massagetae, who threw his head into a vessel full of blood, saying, \"Drink the blood you always thirsted for!\"\n        </s>\n    </p>\n    <p>\n        <s>\n            His son Cambyses succeeded him, followed by two magician brothers.\n        </s>\n        <s>\n            After they were killed, Darius, son of Hystaspes, was made king of the Persians.\n        </s>\n        <s>\n            In the second year of his reign, Zacharias began to prophesy.\n        </s>\n        <s>\n            Therefore, from the first year of King Cyrus to the second year of Darius, forty years are counted, during which only the altar was built, and the foundations of the temple were laid, as neighboring nations, by order of King Cambyses, prevented them from building the temple or the city.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Zacharias, filius Barachiae, filius Addo, pene ultimus\nduodecim prophetarum, synchronos, (id est\ncontemporalis) fuit Aggaei, prophetae. Simul enim\nsub Dario secundo ejus regni anno prophetaverunt. Sed Zacharias in mense octav, qui est apud Hebraeos\nNovember, Aggaeus vero sexto mense, qui\nnihilominus apud illos habetur September, prima\ndie mensis prophetare coepit, ac propterea decimus\nille jure loco, iste vero undecimus constitutus est. Hic autem Darius filius fuit Hydaspis, quarto loco\npost Cyrum Persis et Medis imperans. Siquidem\nCyrus Chaldaeorum destruxit imperium, et in Medos\net Persas transtulit. Hic primo anno regni sui, secundum\nquod Isaias praedixerat, quinquaginta ferme\nmillia captivorum de Babylone remisit in Judaeam. Vasa quoque templi Domini, quae Nabuchodonosor\ntulerat, reddidit, et templum reaedificari jussit in\nHierusalem, sub Zorobabel et Jesu sacerdote magno. Hunc Cyrum Thomyris, regina Massagetarum, interfecit,\nejusque caput in utrem plenum sanguine projecit,\ndicens: Bibe sanguinem, quem semper sitisti! Huic successit in regnum Filius ejus Cambyses, cui\nsuccesserunt duo fratres magi: quibus interfectis,\nDarius iste Hydaspis filius, rex Persarum constitutus\nest. Cujus secundo anno Zacharias exorsus\nest prophetare. Itaque a primo anno Cyri regis usque\nad secundum annum Darii, computantur anni quadraginta,\nin quibus altare tantum exstructum fuerat,\net jacta templi fundamenta, vicinis nationibus\nex praecepto Cambysae regis eos prohibentibus, ne\n templum vel civitatem aedificarent.",
      "voice": "Matthew"
    }
  ]
}