{
  "chunks": [
    {
      "original_latin": "CAPUT IV. ",
      "cleaned_english_translation": "<speak>\n   Chapter Four\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n        <p>\n            And the angel who was speaking with me returned and woke me up, like a man who is awakened from his sleep.\n        </p>\n        <p>\n            What does it mean when it says: The angel returned? Where had he gone who was speaking in the prophet? It should be understood that when human frailty is left to its own weakness, God is absent from man with the help of angels. Therefore, the prophet, astonished by the great vision, was dazed and, as if in a mental stupor, could not see the true light. Hence, the angel who had left him for a moment and seemed to have departed from him, returned and woke him up so he could see what he could not see before with the eyes of his heart closed.\n        </p>\n        <p>\n            We can also take the prophet’s sleep in a good sense, according to what Solomon says: If you sleep, you will not be afraid; you will rest, and your sleep will be sweet. Therefore, he who sleeps from the cares and disruptions of the world and can say with the bridegroom: I sleep, but my heart is awake, deserves to be awakened by the angel and to enjoy an angelic vision and conversation.\n        </p>\n        <p>\n            And he said to me: What do you see? And I said: I saw, and behold, a whole golden lampstand, and its lamp on top of it, and its seven lamps on it, and seven pipes to the lamps, which were on top of it, and two olive trees by it, one on the right side of the lamp and one on the left side of it.\n        </p>\n        <p>\n            And I answered and said to the angel who was speaking with me, \"What are these, my lord?\" And the angel who was speaking with me answered and said to me: Do you not know what these are? And I said: \"No, my lord.\"\n        </p>\n        <p>\n            And he answered and said to me: In this place, the Hebrew tradition is as follows: The whole lampstand made of solid gold represents the law; the lamp, that is, the flame shining at the top of the lampstand, represents Christ, who is the head of the law, and who enlightens the whole world; the seven lamps on the lampstand represent the seven gifts of the Holy Spirit as previously listed.\n        </p>\n    \n</speak>",
      "original_latin": "Et reversus est angelus qui loquebatur in me,\net suscitavit me quasi virum qui suscitatur de somno\nsuo. Quid est quod dicit: Reversus est angelus? Quo enim abierat qui in propheta loquebatur? Sed\nsciendum quod quando humana fragilitas suae relinquitur\nimbecillitati, Deus angelorum auxilio abest\nab homine. Propheta itaque magnae visionis\nstupore attonitus, torpebat, et velut mente sopitus,\n verum lumen videre non poterat. Quapropter angelus\nqui eum parumper sibi dimiserat, et quasi ab\neo recesserat, reversus suscitavit eum, ut videret\nquod antea clausis cordis oculis videre non poterat. Possumus quoque somnium prophetae in bonam partem\naccipere, juxta quod Salomon ait: Si dormieris,\nnon timebis: quiesces, et suavis erit somnus\ntuus. Qui ergo a saeculi curis et perturbationibus\ndormit, et potest dicere cum sponso: Ego dormio,\net cor meum vigilat, meretur ab angelo\nsuscitari, et angelica visione atque allocutione\nperfrui. Et dixit ad me: Quid tu vides? et dixi: Vidi, et\necce candelabrum aureum totum, et lampas ejus super\n caput ipsius, et septem lucernae ejus super illud,\net septem infusoria lucernis, quae erant super caput\nillius, et duae olivae super illud, una a dextris lampadis,\net una a sinistris ejus. Et respondi, et aio ad\nangelum, qui loquebatur in me, dicens: Quid sunt\nhaec, domine mi? Et respondit angelus qui loquebatur\nin me, et dixit ad me: Nunquid nescis quid sunt\nhaec? Et dixi: Non, domine mi. Et respondit et ait\nad me, dicens: In hoc loco Hebraeorum traditio\ntalis est: Candelabrum totum solidum ex auro, legem\ndicunt; lampadem vero, id est flammam in\nvertice candelabri lucentem, Christum, qui est caput\nlegis, quique omnem mundum illuminat; septem\nlucernae super candelabrum, septem dona Spiritus\nsancti superius enumerata.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        These lamps on the candlestick are there because the law was written under the guidance of the Holy Spirit. The seven reservoirs, which are the small vessels containing the oil that is poured into the lamps, shine on the candlestick. They signify that these seven graces come down to humans from heaven through the law.\n    </p>\n    <p>\n        The two olive trees on the candlestick, one on the right and one on the left, with the middle lamp shining between them, represent the law and the prophecy. When the prophet described the vision to the angel, he asked the angel what the vision meant. The angel responded: Do you not know what these are? When he replied, I do not know, the angel explained: This is the word of the Lord to Zerubbabel, saying: Not by might, nor by power, but by my spirit, says the Lord of hosts. The people were brought back from captivity and will be brought back more fully, and their adversaries will be devastated.\n    </p>\n    <p>\n        Who are you, O great mountain? Before Zerubbabel, you will become a plain. The people of the Jews, who did not want them to prosper and rebuild the temple, will be leveled, and their pride will be brought down, humbled under the feet of Israel. He will bring forth the cornerstone, that is Christ, who has always been a help to the people of Israel from ages past. He will match grace with grace, that is the stone. This clearly means: He brought out his grace from captivity and will match this grace with the grace he showed to their fathers, extending similar mercy to these. This is the tradition of the Hebrews.\n    </p>\n    <p>\n        But the church doctors explain this passage in this way: The entirely golden candlestick is the holy Church, which in the divine Scriptures seeks the sense more than the words. The lamp on the candlestick designates the Lord Christ, who illuminates the Church, and who says of himself: No one lights a lamp and puts it under a bushel basket, that is, under the measure of the law, but on a candlestick, that is, in the freedom of the Gospel, by which the Church is enlightened.\n    </p>\n</speak>",
      "original_latin": "Hae lucernae super candelabrum\n sunt, quia lex Spiritu sancto dictante conscripta\nest; septem autem infusoria, id est vascula\nin quibus oleum est quod infunditur in lucernas,\nquae lucent super candelabrum, hoc significare dicunt,\nquod istae septem gratiae ad homines de coelo\nper legem descendant, duas vero olivas quae erant\nsuper candelabrum a dextris et a sinistris, inter quas\nlucebat media lampas, legem et prophetiam intelligunt. Cum ergo propheta quaerenti angelo quid videret,\nnarrasset visionem, interrogat ipsum angelum\nquid significaret ipsa visio. Rursus angelus interrogat\neum: Nunquid ignoras quid sunt haec? quo\nrespondente, Nescio, respondit jam angelus edocens\nvisionem: Hoc est verbum Domini ad Zorobabe\ndicens: Non in exercitu, nec in robore, sed in spiritu\n meo, dicit Dominus exercituum, reductum esse populum\nde captivitate, et plenius reducendum, et\nadversarios eorum vastandos. Quis tu, mons magne, coram Zorobabel in planum? et populo Judaeorum, nolens eos prosperari\net templum reaedificari. In planum scilicet sternere,\net a tua superbia dejicere, humiliatus sub pedibus\nIsrael. Et educet lapidem primarium, id est\nChristum, qui semper auxilio fuit populo Israel a\nsaeculis. Et exaequabit gratiam gratiae ejus, id\nest lapis. Quod est aperte dicere: Gratiam ejus eduxit\nde captivitate, et exaequabit hanc illi gratiae, quam\nexercuit erga patres eorum, similem istis misericordiam\nimpendendo: haec est Hebraeorum traditio. Doctores\nvero ecclesiastici hunc locum ita exponunt:\n Candelabrum totum aureum sancta est Ecclesia, quae\nin divinis Scripturis sensum magis quam verba requirit. Lampas super candelabrum Dominum designat\nChristum, qui illuminat Ecclesiam, quique de\nse dicit: Nemo accendit lucernam, et ponit eam sub\nmodio. id est sub mensura legis, sed super candelabrum,\nid est in Evangelii libertate, quo Ecclesia\nillustratur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Seven lamps and their pourers symbolize the grace of the Holy Spirit, through which the Church receives the oil of divine mercy and all virtues.</s>\n    <s>The two olive trees are Moses and Elijah, who appeared on the mountain with the transfigured Lord and spoke of what He was to endure in Jerusalem.</s>\n  </p>\n  <p>\n    <s>Some interpret the two olive trees on the right and left as the Gospel and the law, with the olive tree on the right representing the Gospel and the one on the left representing the law.</s>\n    <s>The great mountain before Zerubbabel represents the devil or the Antichrist, who rose up against Zerubbabel, from whom Christ was to be born.</s>\n  </p>\n  <p>\n    <s>To Christ Himself in the Gospel, when shown the kingdoms and honors of the world, the devil dared to say, \"All this I will give you, if you fall down and worship me.\"</s>\n    <s>And the Lord Himself calls the devil a mountain in the Gospel, saying, \"If you have faith the size of a mustard seed, you will say to this mountain, 'Move from here,' and it will move.\"</s>\n    <s>This pride must be leveled and humbled to the dust.</s>\n  </p>\n  <p>\n    <s>The cornerstone is the one about whom John wrote: \"In the beginning was the Word.\"</s>\n    <s>What follows, \"grace for grace,\" is explained by the Apostle: \"We have all received from His fullness, grace upon grace,\" the grace of the Gospel for the grace of the law, so that both the believers from Israel and the Gentiles coming to faith receive equal glory.</s>\n    <s>Hence, John says, \"The law was given through Moses; grace and truth came through Jesus Christ.\"</s>\n  </p>\n  <p>\n    <s>And the word of the Lord came to me, saying: \"The hands of Zerubbabel have laid the foundation of this house, and his hands shall complete it.\"</s>\n    <s>Then you will know that the Lord of hosts has sent me to you.</s>\n    <s>Anyone who reads the prophet Ezra will find that the temple was indeed founded by Zerubbabel and brought to its highest pinnacles.</s>\n  </p>\n  <p>\n    <s>For who has despised the day of small things?</s>\n    <s>This is taken to mean the royal power, which at that time Zerubbabel's adversaries despised and considered insignificant.</s>\n  </p>\n</speak>",
      "original_latin": "Lucernae septem et infusoria eorum,\ngratia est Spiritus sancti, per quam oleum misericordiae\ndivinae cunctarumque virtutum Ecclesia suscipit. Duae olivae, Moyses et Elias, qui in monte\ncum Domino transfigurato apparuerunt, et loquebantur\nea quae passurus erat in Hierusalem. Nonnulli\nduas olivas a dextris et a sinistris, Evangelium et\n legem, accipiunt, ut in dextra oliva Evangelium, in\nsinistra oliva lex intelligatur. Magnus mons coram\nZorobabel, diabolus vel Antichristus, qui se erigebat\ncontra Zorobabel, de quo nasciturus erat Christus. Ipsi quoque Christo in Evangelio ostensis mundi regnis\net honoribus, ausus est dicere: Haec omnia tibi\ndabo, si cadens adoraveris me. Et ipse Dominus\nin Evangelio diabolum montem vocat, dicens: Si\nhabueritis fidem sicut granum sinapis, dicetis huic\nmonti, transi hinc, et transibit. Sed hujus superbia\ncomplananda erat, et usque ad pulverem humilianda. Lapis primarius ille est, de quo Joannes:\nIn principio erat Verbum. Quod vero sequitur,\nexaequabit gratiam gratiae ejus, illud est quod Apostolus\nait: Nos omnes de plenitudine ejus accepimus,\n gratiam pro gratia, gratiam Evangelii pro gratia legis,\nut parem et aequalem gloriam accipiant et ex Israel\ncredentes, et ex gentibus ad fidem venientes. Hinc per Joannem dicitur: Lex per Moysen data est,\ngratia et veritas per Jesum Christum facta est. Et factum est verbum Domini ad me, dicens:\nManus Zorobabel fundaverunt domum istam, et manus\nejus perficient eam, et scietis quia Dominus\nexercituum misit me ad vos. Hoc qui Esdram prophetam\nlegerit, inveniet quod scilicet templum a\nZorobabel fundatum sit, et usque ad summa fastigia\nperductum. Quis enim despexit dies parvos? Quis hic pro\nraro accipitur. Hoc autem referendum est ad regiam\npotestatem, quam tunc temporis in Zorobabel adversarii\n despiciebant, et pro nihilo ducebant."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    He advises Zerubbabel and Jeshua, along with all the people building, not to fear their adversaries who try to stop them from building, but rather to listen to the Lord, who encourages them and promises His help.\n  </p>\n  <p>\n    It follows: And they will rejoice, meaning that despite the contempt of a few days, they will be filled with greater joy. This can be understood as: It is rare for someone to despise the short days of this age because many people delight in this world so much that, if they could, they would always want to live here. Therefore, when we see the lovers of this world shining in gold, adorned with purple and gems, surrounded by the services of attendants, we can take this and say: Who has despised the small days? For all the days of the present life are short, no matter how long they may extend. Hence, Jacob said: My days are few and evil.\n  </p>\n  <p>\n    And they will see the stone of tin in the hand of Zerubbabel. These seven are the eyes of the Lord, which range throughout the whole earth, that is, the help of the Savior, who is born from the lineage of Zerubbabel. The stone is called so because of its unsurpassable strength. But why is it called the stone of tin? They say the nature of tin is to protect other metals from fire. For although copper, iron, and other metals are naturally harder, if they are put into the furnace without tin, they burn. Similarly, the strength of angels and humans is fragile and weak if it does not have divine help. Therefore, the stone of tin is called Christ because just as tin separates mixed and adulterated metals, so does the Lord Savior, of whom the prophet says, He will sit refining and purifying silver, separating the silver and gold of good works from the bronze and lead of vices, so that pure gold and silver remain.\n  </p>\n  <p>\n    And I answered and said to him: What are these two olive trees on the right and the left of the lampstand? And I answered again and said to him: What are these two olive branches beside the two gold spouts from which the golden oil pours? And he said to me: Do you not know what these are? And I said, No, my lord.\n  </p>\n</speak>",
      "original_latin": "Monet\nergo Zorobabel et Jesum atque omnem populum\naedificantem, ut non timeant adversarios, qui eos\naedificare prohibeant, sed potius audiant Dominum\ncohortantem, et suum illis auxilium promittentem. Sequitur enim: Et laetabuntur, id est paucorum\ndierum despectu, majori gaudio replebuntur. Potest\nita intelligi: Rarus est, qui parvos dies hujus\nsaeculi despiciat, quoniam nimirum multi sunt, qui\nhoc saeculo delectantur adeo, ut si possent, semper\nhic vivere vellent. Cum ergo viderimus hujus saeculi\namatores fulgere auro, purpura, gemmisque rutilare,\nstipari officiis ministrorum, possumus hoc assumere\net dicere: Quis enim despexit dies parvos? Parvi\n enim sunt omnes dies praesentis vitae, quantumvis\nlongissimo temporum spatio tendantur. Unde et Jacob\ndicebat: Dies mei parvi et mali. Et videbunt\nlapidem stanneum in manu Zorobabel. Septem\nisti oculi Domini, qui discurrunt in universa terra,\nid est auxilium Salvatoris, qui de Zorobabel stirpe\nnascitur. Lapis autem vocatur ob fortitudinem insuperabilem. Quare autem lapis stanneus? Stanni\nnaturam dicunt, ut alia metalla defendat ab igne. Cum enim sint duriora per naturam aes, ferrum,\ncaeteraque, si absque stanno fornaci fuerint tradita,\nuruntur. Sic et angelorum et hominum fortitudo,\nsi non habuerit divinum auxilium, fragilis et imbecillis\nest. Lapis ergo stanneus vocatur Christus, quia\nsicut stannum metalla mixta et adulterata dissociat,\n ita et Dominus Salvator, de quo propheta dicit, Sedebit\nconflans et emundans argentum bonorum operum,\nargentum et aurum ab aere plumboque vitiorum\nsecernit, ut purum aurum argentumque remaneant. Et respondi, et dixi ad eum: Quid sunt duae\nolivae istae ad dexteram candelabri et ad sinistram\nejus? et respondi secundo, et dixi ad eum: Quid\nsunt duae spicae olivarum, quae sunt juxta duo rostra\naurea, in quibus sunt suffossoria ex auro? et ait ad\nme dicens: Nunquid nescis quid sunt haec? et dixi,\nNon, domine mi."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            And he said to me: These are the two sons of oil, of splendor, who stand by the Lord of all the earth.\n        </p>\n        <p>\n            The prophet asks about the meaning of the two olive trees on the right and left of the lampstand. But the angel, speaking on behalf of the Lord, did not answer him. This could be because the prophet had previously heard about the olive trees and did not remember, or perhaps he sought knowledge beyond his understanding.\n        </p>\n        <p>\n            The angel's silence serves as a rebuke. According to the Hebrews, the angel did not respond because the prophet did not ask the right questions or seek all that he should have. He inquired about the olive trees but did not ask about their ears, golden beaks, or infusers.\n        </p>\n        <p>\n            The ears of the olive trees refer to the trees themselves, using a metaphor, as they stand straight like ears of grain. Just as ears are surrounded by bristles, these trees rise straight up, forming a barrier of branches and leaves. Some interpret the two ears of olive trees as the two Testaments, the Gospel, and the Law, calling them the sons of splendor who stand by the Lord of all flesh. Others see them as representing the priesthood and the Law, or Elijah and Enoch—one pleasing God in uncircumcision, the other in circumcision.\n        </p>\n    \n</speak>",
      "original_latin": "Et dixit ad me: Isti sunt duo\nfilii olei, splendoris, qui assistunt dominatori universae\nterrae. Interrogat propheta quid significent\nduae olivae ad dexteram et sinistram candelabri. Sed angelus qui in persona Domini loquebatur, noluit\nei respondere, sive quoniam de duabus olivis\nsupra audierat, ideo nunc non meretur audire responsum\nangeli, quia prius audita non retinet, sive\netiam quia majora se scire volebat, confutatur silentio\nangeli, vel ut Hebraei dicunt, non respondit ei,\nquia non bene interrogaverat, nec totum quaesivit,\nquod scire debebat: nam de olivis interrogans, nihil\nde spicis olivarum, nil de rostris aureis, aut de infusoriis\nquaesierat. Spicas autem olivarum, ipsas dicit\narbores, translato sermone, quod in modum spicarum\nrectae sint, et sicut spicae vallantur aristis,\nsic istae quasi quodam vallo ramorum et foliorum recte\nin altum surgant. Quidam duas spicas olivarum,\nduo Testamenta intelligunt, Evangelium et legem, et\n hos esse filios splendoris, qui assistunt dominatori\nuniversae carnis, alii sacerdotium et legem, nonnulli\nEliam et Enoch, quorum alter in praeputio, alter in\ncircumcisione placuit Deo."
    }
  ]
}