{
  "chunks": [
    {
      "original_latin": "CAPUT VII. ",
      "cleaned_english_translation": "<speak>\n   Chapter Seven\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    In the fourth year of King Darius, the word of the Lord came to Zechariah on the fourth day of the ninth month, which is Kislev. They sent Sarasar and Rogommelech, along with the men who were with them, to the house of God to seek the Lord's favor and to speak to the priests of the house of the Lord of hosts and the prophets.\n  </p>\n  <p>\n    The ninth month, which the Hebrews call Kislev, we call December. On the fourth day of this month, they went to the temple of the Lord, which had already been restored. They sent Zerubbabel and Joshua, along with Sarasar and Rogommelech, who (as the Hebrews believe) were Persian princes who feared the Lord. Since they had heard that the temple was restored, they asked the priests and prophets whether they should continue to weep and fast as per their old custom or turn their mourning into joy and happiness.\n  </p>\n  <p>\n    They asked, \"Should I weep in the fifth month?\" In the fifth month, which the Romans call August, Jerusalem was destroyed by Nebuchadnezzar. For this reason, they had fasted until that time, consoling the desolation of the temple with mourning and sorrow. Now, seeing the temple rebuilt and no reason for sadness, they asked whether they should continue this practice. They questioned, \"Should I sanctify myself as I have done for many years?\" They called fasting a sanctification because, in fasting, they abstained from all pleasures and devoted themselves to good works and almsgiving. Therefore, the prophet also says, \"Sanctify a fast.\" To sanctify a fast is to abstain from vices while performing other good deeds.\n  </p>\n  <p>\n    After the Persian princes asked through the envoys they sent, the word of the Lord came to the prophet, commanding him to speak to all the people. He also spoke to the priests about what they should respond. And the word of the Lord of hosts came to me, saying: \"Speak to all the people of the land and to the priests, saying, 'When you fasted and mourned in the fifth and seventh months for these seventy years, did you fast for me?'\"\n  </p>\n</speak>",
      "original_latin": "Et factum est in anno quarto Darii regis, factum\nest verbum Domini ad Zachariam in quarta noni\nmensis, qui est Casleu. Et miserunt ad domum Dei\nSarasar et Rogommelech, et viri qui erant cum eo\nad deprecandam faciem Domini, ut dicerent sacerdotibus\ndomus Domini exercituum et prophetis loquentes. Mensis nonus, qui apud Hebraeos dicitur Casleu,\napud nos vocatur December. In cujus mensis\nquarta die miserunt ad templum Domini, quod jam\n instauratum erat, ad Zorobabel et Jesum Sarasar et\nRogommelech, qui (ut Hebraei autumant) principes\nerant Persarum Dominum timentes, ut quia audierant\ninstauratum templum, quaererent a sacerdotibus et\nprophetis, utrum secundum consuetudinem pristinam\nflere deberent et jejunare, an luctum in laetitiam\net gaudium convertere. Nunquid flendum\nmihi est in mense quinto? Quinto mense, qui apud\nRomanos vocatur Augustus, subversa est Hierusalem\na Nabuchodonosor. Ob quam causam usque ad illud\ntempus jejunaverant, desolationem templi luctu et\nmoerore consolantes. Nunc vero quoniam templum restructum\nvidebant, et causam non superesse tristitiae,\ninterrogant utrum hoc nunc facere debeant. Et hoc\nest quod dicit, Nunquid sanctificare me debeo, sicut\n feci jam annis multis? Jejunium vocant enim sanctificationem,\nquia in jejunio ab omnibus voluptatibus\nabstinebant, et bonis operibus atque eleemosynis\nvacabant. Unde et propheta dicit, Sanctificate jejunium. Jejunium sanctificare est adjunctis aliis\nbonis, a vitiis abstinere. Postquam ergo interrogaverunt\nPersarum principes per legatos quos miserant,\nfit sermo Domini ad prophetam, imperans ut\nloquatur ad omnem populum. Loquebatur etiam ad\nsacerdotes, quid debeant respondere. Et factum est verbum Domini exercituum ad me\ndicens: Loquere ad omnem populum terrae et ad\nsacerdotes dicens, Cum jejunaretis et plangeretis in\nquinto et in septimo mense per hos septuaginta annos,\nnunquid jejunium jejunastis mihi?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>In the fifth month, they fasted because that was when Jerusalem was destroyed by the Chaldeans. In the seventh month, they fasted because that was when Gedaliah, appointed by the king of Babylon over the land, was killed, and the remaining people were scattered.</p>\n    \n    <p>So the Lord says: What benefit was it to Me that you fasted and mourned for seventy years during the desolation of Jerusalem, when you were fasting for yourselves, not for Me? And when you ate and drank at your festivals, wasn't it for yourselves that you ate and drank?</p>\n    \n    <p>God is not pleased with these things, but with good deeds, in judgment, justice, and truth. Food does not commend us to God.</p>\n    \n    <p>Are these not the words that the Lord spoke through the earlier prophets, when Jerusalem was still inhabited and prosperous, both it and the surrounding cities, and when the Negev and the lowlands were still inhabited? When He says, Jerusalem was still standing, abundant in all good things, and enjoyed perfect peace, the earlier prophets spoke these same words to you.</p>\n    \n    <p>What those words were will be revealed in what follows. And the word of the Lord came to Zechariah, saying, This is what the Lord of hosts says: Judge true judgment, and show mercy and compassion to each other. Do not oppress the widow, the orphan, the foreigner, or the poor, and do not think evil in your hearts against each other.</p>\n    \n    <p>But they refused to listen, turned their backs, and stopped their ears from hearing. They made their hearts as hard as stone so they would not hear the law and the words that the Lord of hosts had sent by His Spirit through the earlier prophets. Therefore, great wrath came from the Lord of hosts.</p>\n    \n    <p>And just as He had spoken and they did not listen, so they will cry out, and I will not listen, says the Lord of hosts. And I scattered them among all the nations they did not know, and the land was desolate after them, with no one passing through or returning, and they made the pleasant land desolate.</p>\n</speak>",
      "original_latin": "In quinto\n mense jejunabant, quia in illo subversa est Hierusalem\na Chaldaeis, septimo autem, quia tunc occisus\nest Godolias, quem praefecerat rex Babylonis terrae,\net reliquiae populi dispersae sunt. Dicit ergo Dominus:\nQuid mihi proderat quod jejunabatis et plangebatis\nper septuaginta annos desolationis Hierusalem,\ncum non mihi, sed vobis jejunaretis? Et contra, Et cum comedistis et bibistis in festivitatibus\nvestris, nunquid non vobis comedistis,\net vobismetipsis bibistis? Non enim his rebus placatur\nDeus, sed bonis operibus, in judicio et justitia\net veritate. Esca autem nos non commendat Deo. Nunquid haec sunt verba, quae locutus est Dominus\nin manu prophetarum priorum, cum adhuc Hierusalem\n habitaretur, et essent opulenta, et ipsa et\nurbes in circuitu ejus, et ad austrum et in campestribus\nhabitaretur? Cum (inquit) adhuc staret\nHierusalem, et bonis omnibus ubique abundaret, et\nsumma pace frueretur, haec ipsa quae ego nunc dico,\nloquebantur ad vos priores prophetae. Quae autem\nessent illa, in sequentibus manifestatur. Et factum est verbum Domini ad Zachariam dicens,\nHaec ait Dominus exercituum, dicens: Judicium\nverum judicate, et misericordiam et miserationes\nfacite, unusquisque cum fratre suo. Viduam et\npupillum et advenam et pauperem nolite calumniari,\net malum vir fratri suo non cogitet in corde suo. Et\nnoluerunt attendere, et averterunt scapulam recedentes,\net aures suas aggravaverunt ne audirent, et cor\n suum posuerunt ut adamantem, ne audirent legem et\nverba, quae misit Dominus exercituum in spiritu suo\nper manum prophetarum priorum, et facta est indignatio\nmagna a Domino exercituum. Et factum est\nsicut locutus est, et non audierunt, sic clamabunt\net non exaudiam, dicit Dominus exercituum. Et dispersi\neos per omnia regna quae nesciunt, et terra\ndesolata est ab eis, eo quod non esset transiens et\nrevertens, et posuerunt terram desiderabilem in desertum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <s>This pleases me more than fasting on the fifth and seventh months.</s>\n    <s>Because you did not do this, you were handed over to captivity and disgrace.</s>\n    <s>Show mercy and compassion.</s>\n    <s>Showing mercy means giving alms to the poor; showing compassion means forgiving debtors.</s>\n    <s>This is expressed in the prophet Isaiah as, \"Break your bread for the hungry.\"</s>\n    <s>Behold mercy.</s>\n    <s>And a little further, \"Loose the bonds of wickedness, undo the straps of the yoke.\"</s>\n    <s>Behold compassion.</s>\n    <s>The most correct order is that mercy follows judgment, especially for brothers whom either blood or the same faith connects us in affinity.</s>\n    <s>For what is said in the law, \"You shall not show pity in judgment,\" means that during the act of judgment, pity is not to be shown, but to one convicted and confessing their guilt, mercy is to be extended.</s>\n    <s>The Lord also commanded concerning widows and orphans: \"Be a father to the orphans and a husband to their mothers.\"</s>\n    <s>He also commanded not to oppress the stranger and the poor, for one is humbled by being a stranger, the other by poverty.</s>\n    <s>When the Lord commanded these and other things, they did the opposite, turned their backs to him, and retreated.</s>\n    <s>That is, they turned away their shoulders and hardened their ears, like deaf asps.</s>\n    <s>Therefore, for great sins, there was great indignation from God, and they were scattered through kingdoms they had not known before: Assyria, Media, and Persia.</s>\n    <s>The land that flowed with milk and honey was turned into a wasteland.</s>\n    <s>These things can also refer to those who, placed in the Church, are proud of their abundance of virtues, and do not give thanks to God their teacher.</s>\n    <s>Therefore, by the just judgment of God, they are allowed to be tempted by the devil and are taken captive under the law of sin.</s>\n    <s>Their land, that is, the soul once the dwelling place of the Trinity, is made desolate, abandoned by God the inhabitant.</s>\n</speak>",
      "original_latin": "Haec sunt (inquit) quae mihi plus placent\nquam jejunium quinti et septimi mensis, quae quia\nnon fecistis, traditi estis captivitati et opprobrio. Facite (inquit) misericordiam et miserationem. Misericordiam facere est, eleemosynam pauperi\ndare: miserationes vero, debitoribus indulgere, quae\n duo in propheta Isaia ita dicuntur, Frange esurienti\npanem tuum. Ecce misericordiam. Et paulo\nsupra, Dissolve colligationes impietatis, solve fasciculos\ndeprimentes: ecce miserationes. Ordo autem\nrectissimus est, ut judicium sequatur misericordia,\nmaxime in fratres quos vel sanguinis vel\nejusdem fidei nobis jungit affinitas. Nam quod in\nlege dicitur, Non misereberis in judicio, in ipso\njudicio non est illi miserendum, sed convicto et reatum\nsuum confitenti misericordia impendenda est. De viduis quoque et pupillis Dominus praecepit:\nEsto pupillis pater et pro viro mater eorum. Advenae\nquoque et pauperi praecipit calumniam non inferendam,\nquia alterum peregrinatio humiliat, alterum\negestas. Cum haec et alia praeceperit Dominus,\n illi econtra fecerunt, et verterunt ad eum dorsa, et\nrecedentem, id est avertentem se scapulam, et aures\naggravaverunt, sicut surdae aspides. Quapropter ad\nmagna peccata facta est magna Dei indignatio, et\ndispersi sunt per regna, quae antea nescierunt, Assyriorum,\nMedorum et Persarum, et terra quae fluebat\nlacte et melle, versa est in solitudinem. Possunt\net haec referri ad eos qui in Ecclesia positi de virtutum\ncopia superbiunt, nec Deo doctori gratias agunt,\nidcirco justo Dei judicio permittuntur tentari a diabolo,\net captivantur sub lege peccati, et desolatur\nterra eorum, id est, anima quondam Trinitatis hospitium,\net vertitur in desertum, derelicta a Deo inhabitatore."
    }
  ]
}