{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>End of Preface.</s>\n  </p>\n  <p>\n    <s>In the year 890, during the reign of Emperor Arnulf, the religious state of this area faced a significant decline.</s>\n    <s>The strictness of monastic life was gradually loosening and breaking down.</s>\n  </p>\n  <p>\n    <s>After the abbot of the monastery, Herkenbert, passed away, the monks traditionally went to the palace to elect a new abbot.</s>\n    <s>However, due to their sins, the election was not permitted.</s>\n    <s>Some possessions of the monastery, which barely provided for the monks' meager sustenance, were set aside.</s>\n    <s>The abbey was given by the emperor to a certain Megingaud, a duke of the kingdom, who was present at the time.</s>\n  </p>\n  <p>\n    <s>Upon receiving it, he returned home happily, showing himself cheerful and joyful all day to everyone because of the gift he had received.</s>\n    <s>When night came, he went to his bedroom with his wife.</s>\n    <s>As they lay happily together in bed, with everyone else gone, he secretly spoke to her:</s>\n  </p>\n  <p>\n    <s>\"Do you know,\" he said, \"what a great gift my lord the emperor has given me?\"</s>\n    <s>When she admitted she didn't know, he said, \"He has given me a very rich servant as a gift; and if you wish to know, it is Maximinus with his abbey, whom I will give to you if you like.\"</s>\n  </p>\n  <p>\n    <s>Upon hearing this, the sensible woman strongly rebuked her husband for his reckless talk, declaring herself unworthy of such a great gift.</s>\n    <s>And without delay, a fitting punishment followed for the insult to the beloved God Maximinus, and divine retribution struck his blasphemous mouth.</s>\n    <s>For this frail and mortal man, who had arrogantly and with a swollen spirit extended himself above Maximinus, the consul of heaven, was suddenly completely contracted within himself and, from the form of a man, was almost turned into a shapeless sphere or globe.</s>\n  </p>\n  <p>\n    <s>Then Megingaud, having been harshly punished for a long time, came to his senses, understood what and why he was suffering, and with encouragement from his wife, sincerely regretted his words.</s>\n    <s>He ordered that he be transported to Trier with great speed and prepared provisions.</s>\n  </p>\n</speak>",
      "original_latin": "EXPLICIT PRAEFATIO . 8  (890) Temporibus Arnulfi  imperatoris,\ncum jam in hoc loco religionis, pro dolor! status\nhaut minima ex parte laberetur et monachicae professionis\nrigor paulatim laxari ac dissolvi coepisset,\ndefuncto monasterii abbate Herkenberto, monachi\npro electione abbatis palatium ex more competunt. Quibus cum peccatis exigentibus electio non permitteretur ,\nsequestratis aliquibus monasterii possessiunculis,\nquae vix artam monachis sustentationem\npotuissent praebere, cuidam Megingaudo ,\nregni hujus duci, qui tunc forte aderat , abbatia\nab imperatore donata est. Qua suscepta cum laetus\nad propria remeasset, hilarem se ac jucundum pro\naccepto beneficio per totum diem  omnibus exhibens,\nadveniente nocte cum conjuge cubiculum adiit. Cumque laeti thoro pariter discubuissent, digressis\nomnibus, solam mulierem secreto in haec verba alloquitur:\nScisne, inquid, quantum michi munus\n dominus meus imperator largitus sit? Illa vero\ncum se nescire fateretur: Servum, inquid, praedivitem\nin beneficium michi indulsit; et si vis scire,\nipse est Maximinus cum abbatia sua , quem etiam\ntibi si  volueris tradam. Quibus auditis, sanae mentis\nmulier virum prope modum insanum, quantum in\nse fuit, pro temeraria garrulitate vehementer objurgare,\nseque tanti beneficii indignissimam proclamare ;\ncum inter haec haut mora fuit, et ecce injuriam\ndilecti Dei Maximini  digna vindicta subsequitur,\natque os blasphemum ultio divina corripuit. Nam ille fragilis ac caducus terricola, qui inani jactantia\nac tumido animo se super coeli consulem\nMaximinum extendisset, subito infra semetipsum\ntotus contrahitur, et paulo ante hominis forma, in\n spaeram quadam vel globum pene informem convolvitur. 9 . Tunc Megingaudus, tam acriter diutius \n animadversus, in se rediit, quid et cur pateretur intellexit,\net ex toto corde, adhortante conjuge, dicti\npoenituit, seque copiis praeparatis magna cum celeritate\nTreverim deportare praecepit."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Finally, they arrived at the monastery and laid him before the holy altar, which was then adorned with precious gifts.\n        </s>\n        <s>\n            He, who once arrogantly called himself a master, now humbly presented himself as a servant of Saint Maximinus, using gestures and whispers instead of words.\n        </s>\n        <s>\n            The man was not denied the benefits of his repentance, as he sought refuge in humility with the one he had almost insolently offended.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, after prayers were offered for him by the brothers, the heavenly anger was appeased through the merits of Maximinus, and Megingaudus was instantly restored to full health by the saint's power.\n        </s>\n        <s>\n            Thus, corrected by God's wholesome discipline, the man no longer blasphemed against the saints and from then on honored Maximinus in his life as the holiest, embraced him as a father, and revered him as a lord.\n        </s>\n        <s>\n            He quickly reported the event to the emperor, advocating for the brothers' denied election, and persistently petitioned the king until he secured the royal estate, named Ribiniacum, for the brothers' use.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, who could sufficiently marvel at the holiness of such a significant patron of ours, and who could praise it worthily?\n        </s>\n        <s>\n            Indeed, in the merits and power of our Maximinus, everything is so superior and excellent that it cannot even be estimated, much less explained by any mortal.\n        </s>\n        <s>\n            But let us return to the topic from which we have digressed with this small praise of the saint.\n        </s>\n    </p>\n    <p>\n        <s>\n            Although, as we mentioned in the previous chapter, the order and regular discipline in this place had partially faltered in earlier times due to the negligence and weakness of the superiors, yet by divine mercy granted through the merits of Maximinus, holy and religious men were never absent from this place.\n        </s>\n        <s>\n            Eventually, with appointed abbots and God's favor, the neglect of regular observance was corrected, either to its former state or even better.\n        </s>\n        <s>\n            This is clear from many things that cannot be explained at this time, including what I will refer to presently.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Tandem itaque\nad monasterium ventum est, ante sanctum altare\ndeponitur, xeniis preciosis ipsum altare cumulatur. Et qui prius se dominum superbe proclamavit,\ntunc sancti Maximi servum nutibus ac sibilis potius\nquam verbis humiliter assignavit. Nec fructibus suae\nsatisfactionis privatus est homo, postquam ad ejus\nclementiam, quem quasi procaciter laesit, supplex \nconfugium fecit. Nam fusa pro eo a fratribus prece,\nmeritis Maximini caelestis ira sedatur, virtuteque\nsancti integra sanitas in puncto temporis Megingaudo\nredditur. Sic homo salubri correptione a Deo\n castigatus, ne ulterius blasphemaret in sanctos,\nMaximinum ex tunc vita sua colit ut sanctissimum,\namplectitur ut patrem, veneratur ut dominum. Remque  gestam ad imperatorem protinus referens,\npro denegata  fratribus electione sollicitavit,\nnec prius rogatu et obsecratione circa regem destitit,\nquam regalem fiscum, Ribiniacum  nomine,\nfratrum usibus acquisisset . Hujus ergo\ntanti ac talis patroni nostri sanctitatem quis satis\nmiretur, quis digne collaudet? Adeo in meritis ac\nvirtute Maximini nostri omnia altiora, omnia excellentiora\nsunt, quam ut ne aestimari quidem, nedum\netiam abs quolibet mortalium valeant explicari. Sed nos unde hac quantulacumque sancti laudatione\ndigressi sumus, ad propositum redeamus. 10 . Quamvis, ut superiore capitulo retulimus,\nordo ac districtio regularis in hoc loco anteriori\ntempore negligentia et enervitate praepositorum aliqua\nclaudicasset ex parte, numquam tamen divina\nmeritis Maximini annuente clementia, huic loco\nsanctos ac religiosos defuisse viros, donec iterum\ndatis abbatibus neglectus regularis observantiae vel\nin pristinum vel etiam in melius Deo propicio corrigeretur,\ncum ex multis quae non est temporis hujus\n   explicare, tum etiam ex eo quod in praesentiarum\nreferam, liquido claret. 11 ."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Indeed, after the mentioned Megingaud, this abbey came under the rule and use of the dukes of this kingdom, except for the resources that had long been set aside for the support of the brothers. These, even today, were entrusted by the kings to their protection.\n    </p>\n    <p>\n        For this reason, when Gisilbert, a very young duke, was put in charge of the kingdom, <break time=\"500ms\"/> he, as is typical of that age, indulged more in secular entertainments, pomp, and the allurements of pleasures during the early part of his rule. Although he later became an excellent man, he initially neglected the welfare of his subjects. He also severely oppressed the monks of this monastery, seizing what had been given for their use and distributing it among his followers.\n    </p>\n    <p>\n        At that time, the illustrious Henry, the father of the most serene Otto, during whose twenty-seventh year of reign we wrote this, took control of the kingdom's monarchy. He governed his subjects with great justice, peace, and mercy, and he uniquely adorned the summit of the empire with virtues, glory, and all honor.\n    </p>\n    <p>\n        Therefore, in counsel, the brothers, as mentioned, oppressed by Gisilbert's unbearable affliction, approached the royal mercy and complained about the troubles they suffered from the duke. However, despite such efforts, they achieved nothing and undeservedly incurred more of the aforementioned duke's wrath. What else could they do? Forced by ultimate necessity, they considered abandoning the monastery.\n    </p>\n    <p>\n        Suddenly, their spirits were renewed, and they restored their plan in this manner: to report their case to the King of Kings, with Maximinus as their advocate, through prayer. When this was pursued diligently for some time, one night the venerable Maximinus appeared in a vision to the sleeping duke. First, he revealed who he was and why he had come, then he reproached him for his faults, and finally-what I am about to say is wonderful and almost unbelievable, except to those who do not believe God can do all things-he struck his sides and shoulders with whips, leaving them bruised, and then immediately vanished.\n    </p>\n</speak>",
      "original_latin": "Siquidem post memoratum Megingaudum\npotestatibus et usibus hujus regni ducum haec abbatia\n subjacuit, his tantum exceptis, quae fratrum\nsustentationi dudum sequestrata fuerant; quae tamen\nipsa, sicut et adhuc, eorum defensioni a regibus\ncommittebantur. Qua ex causa cum Gisilbertus\nadmodum juvenis dux regno praeficeretur, ut illa se\naetas habet, secularibus oblectamentis et pompis ac\nvoluptatum illecebris primo sui principatus tempore,\nquamvis postea  egregius  vir factus sit , se\npotius dedens, quam commoditatibus subditorum\nprospiciens, monachos hujus monasterii etiam vehementer\nafflixit, ea scilicet quae in usus eorum cesserant\n adimens suisque satellitibus disperciens. Ea\nautem tempestate vir clarissimus Heinricus , genitor\nserenissimi  Ottonis , cujus imperii\nanno vigesimo septimo haec scripsimus, monarchia\nregni potitus, subditos quidem justicia, pace\net clementia modestissime gubernavit, imperii vero\napicem virtutibus et gloria omnique honestate singulariter\ndecoravit. 12 . Inito ergo consilio, fratres, ut dictum est,\nintollerabili afflictione a Gisilberto depressi, regiam\nclementiam adierunt, quidque  incommodi a duce\npaterentur, conquesti sunt. Nichil tamen tanto labore\nassumpto proficientes, indignationem magis\npraedicti ducis, inmeriti licet, emeruerunt. Quid\naliud agerent? Defectum tantum a monasterio, necessitatis\n ultimo coacti, meditabantur, cum subito\nvires denuo reparant animorum, consilium in hunc\nmodum restaurant, scilicet ad regem regum, Maximino\npatrocinante, suum orando referre negocium. Quod  cum aliquandiu haut segniter ageretur ,\nquadam nocte venerabilis Maximinus in visione\nduci quiescenti supervenit; ac primo quidem, quis\nsit quorumve causa venerit, pandit; deinde obnoxii\nculpas arguit; ad ultimum vero---mira dicturus\n sum et ferme incredibilia, his tantum qui\nDeum non credunt omnia posse---latera ac scapulas\nflagellis caedendo liventes reddit, statimque disparuit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Soon, however, the leader was so shaken from his sleep and dream that he shared the details with a few of his close associates, including the injuries he suffered in it. However, he didn't reveal why it happened or who was responsible, although it could have been easily guessed from the events that followed.\n    </p>\n    <p>\n        He quickly made his way to Trier, and by appeasing Maximinus with prayers and gifts, he not only restored what was taken from the monks but also regained the lost goodwill of their funds, which the brotherly community greatly needed. From this point on, turning away from his youthful actions, he became a truly remarkable man and developed a deep love for this place and congregation. Under the diligent care of the venerable Abbot Ogo, who took the position in 934, the long-dimmed brightness of our religious life shone more brilliantly.\n    </p>\n    <p>\n        He confessed all these deeds to the holy man Ogo, and in this confession, he dedicated himself to God and Saint Maximinus, vowing to become a monk if he outlived his wife and was freed from the bonds of marriage.\n    </p>\n    <p>\n        <s> I will also share another story, which, in my judgment, is not considered much lesser. </s>\n        <s> Unless perhaps it might be seen as a detriment to the virtues of Maximinus, since it is claimed that he had Remigius as a known companion in this miracle. </s>\n    </p>\n    <p>\n        A certain count named Ruobertus, the brother of the aforementioned Megingaud, owned estates in the Nahegau region, adjacent to the lands of Maximinus and Remigius. Because of this, his servants often clashed with the family of the saints, as they wanted to cross the ancient boundaries, while the others resisted with all their might.\n    </p>\n    <p>\n        Meanwhile, when the cruelty of servile complaints and rustic conflicts couldn't be restrained by the neighbors, and our people decried the greedy injustice, the matter was brought before the count.\n    </p>\n</speak>",
      "original_latin": "Mox autem dux, somno suo simul ac somnio\nita graviter excussus, familiaribus paucis, somnium\nquidem  se vidisse, quidque in ipso perpessus sit\nattestantibus plagis, edixit, sed cur hoc, vel quis\negerit, summo studio alicui illorum  indicare dissimulavit,\nquamvis tamen facile tunc ex consequentia\ngestorum id quoque conici  posset. Siquidem\ncontinuo Treverim versus iter acceleravit, et Maximinum\nsibi prece placans ac munere, monachis\nnon solum ablata restituit, verum etiam amissam\nillorum gratiam pecuniarum, quibus fraterna communio\nvalde eguit, redemit impendiis. Ex hoc jam\n tempore a juvenilibus actibus resipiscens, magnificum\nprorsus evasit in virum, locumque istum\net congregationem in tantum dilexit, ut ejus potentissimum\nstudio venerabili Ogone huic \nabbate intronizato , (934) diu nimis obtenebrata\nreligiosae conversationis claritas vitae nostrae tandem\nsplendidius reluxisset. Haec ergo omnia, ita ut retulimus,\nde se gesta, ipse sancto viro Ogoni confessus\nest. In qua etiam confessione se Deo ac sancto Maximino\nmonachum futurum devovit, si uxori superstes\nconjugali vinculo mereretur absolvi. 13 . Referam et aliud, quod huic meo judicio\nhaut longe impar decernitur; nisi forte hoc Maximini\nvirtutum credi debeat detrimentum, quod in\nillo miraculo facti socium Remigium clarum habuisse\n asseritur. Comes quidam, nomine Ruobertus\n , germanus illius, de quo supra retulimus,\nMegingaudi fuit, cujus praedia in pago Naachgowe\nMaximini ac Remigii  conlimitantia \npraediis adjacebant. Quam ob rem servi ejus cum\nfamilia sanctorum crebro litigio decertabant, illis\nantiqua confinia supergredi cupientibus, istis e contrario\ntotis viribus renitentibus. Interea cum crudelitas\n servilium querelarum et rusticae contentionis\na vicinis conpesci nequivisset, nostris cupidinosam\ninjuriam proclamantibus, causa refertur ad\ncomitem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Soon, he announced a meeting and set a date for inspecting and surveying the boundaries.</s>\n        <s>With a large crowd of onlookers, he arrived and instructed his leaders to lead the way.</s>\n        <s>Without delay, one of them, who had always been at the forefront of this wrongdoing, stepped up as a deceitful guide, quickly moving ahead of the others.</s>\n    </p>\n    <p>\n        <s>He went first, pointing with his finger, trying to transfer many lands belonging to the saints, overstepping ancient boundaries with false demonstrations, into his superior's possession.</s>\n        <s>As he did this, he used a leather strap, known to the peasants as a \"wantum,\" wrapped around his hand, demonstrating as he wished, while we followed, resisting and loudly praying for the help of Maximinus and Remigius.</s>\n    </p>\n    <p>\n        <s>Meanwhile, that good and just leader removed the strap from his hand, but a finger, miraculously amputated, was left behind.</s>\n        <s>Then, exposed for his malice and disgracefully treated by his superior, as was fitting, he lost favor, and with the truth revealed, the entire dispute came to an end.</s>\n    </p>\n    <p>\n        <s>There is an estate of the monastery called the church of Wimari, which a most cruel man, whose name we've forgotten, held as a benefice.</s>\n        <s>When he oppressed the holy family severely and couldn't find anything to accuse them of, he entrusted one of them, who seemed more rustic than the others, with the care of his hawk, knowing the peasant had no skill in that art.</s>\n    </p>\n    <p>\n        <s>He intended to blame the peasant for the bird's death due to neglect.</s>\n        <s>The peasant, resisting for a long time and excusing his lack of skill, was finally forced to take charge of the bird.</s>\n        <s>But what could he do?</s>\n        <s>He kept it alive for a while, but without food, it quickly died in the smoky house.</s>\n    </p>\n    <p>\n        <s>When it died, he plucked its feathers, sprinkled it with salt, and hung it up to preserve it for the master.</s>\n        <s>The foolish peasant thought he could outsmart the cunning man by presenting the bird's uncorrupted corpse at the time of reckoning.</s>\n    </p>\n</speak>",
      "original_latin": "Ille mox placitum indicens diemque statuens,\nad conspectionem ac circumductionem terminorum,\nmagna turba circummanentium comitatus\nadvenit, suisque praeire  jubet duces. Nec mora;\n unus ex illis, qui hujus iniquitatis semper exstitit\n caput, et se ceteris praeripiens fraudulentus  circumductor\nefficitur, praecedens et indice praemonstrans,\nac multa de sanctorum praediis, antiquos\ntransgrediens limites, falsa demonstratione in partes\n sui senioris transferre conatus est. Ibat ergo,\net cirroteca  quam rustici wantum  vocant,\nmanu superducta, sicut voluit demonstravit, nostris\nsubsequentibus ac renitentibus et auxilium Maximini\natque Remigii constantissima inprecatione\nconclamantibus. Interea bonus ille ductor atque\njustus cirrotecam  manui  detrahit , sed in eadem\namputatum divinitus digitum reliquid. Tunc\nmaliciae suae convictus et  a seniore suo, ut dignum\nerat, ignominiose  tractatus, gratiam ipsius\namisit; sicque veritate declarata, omnis illa\n contentio terminum habuit. 14 . Est villa monasterii quae Wimari ecclesia\n dicitur, quam saevissimus quidam, cujus nomen\nmemoriae nostrae elapsum est, in beneficio\nhabuit. Qui cum sancti familiam gravissime afflictaret,\netiam non inveniens, quid eis, unde culpari\npossent, objceret, uni eorum, qui agrestior\nceteris videretur, accipitrem suum custodiendum\ncommisit, sciens rusticum illius artis nullam habere\npericiam, ut dum ales neglecta deperiret,\ninteritus culpam in rusticum retorqueret. Ille vero\ndiu  multumque reniti et impericiam excusare artis,\ncum tamen alitem demum conpulsus est custodiendam\nsuscipere. Quid autem ageret? Servavit\ninterim vivam, sine esu in domo fumica  cito morituram. Qua mortua, plumas ei detraxit, ac sale\nconspersam domino servandam suspendit. Putabat\nenim stulta rusticitas, se astuciam callidi hominis\nevasuram, si ei vel cadaver avis  tempore exactionis\nincorruptum valuisset exhibere."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        After a long time had passed, the harsh lord demanded his hawk back from the peasant, who immediately presented a dead bird. <break time=\"500ms\"/> Seizing the opportunity, the man became furious. He accused the peasant of insulting him in front of all his associates and claimed that the peasant was encouraged to commit this act by a collective decision. <break time=\"500ms\"/> He summoned everyone for the next day, planning to strip them of all their possessions and subject them to numerous beatings. <break time=\"500ms\"/> Terrified and anxious, the poor people gathered that night and, having lost all hope in human help, decided to seek the assistance of Maximinus. <break time=\"500ms\"/> They selected two young men from among them, gave them offerings and instructions, and sent them quickly to the monastery, while they anxiously waited for the agreed time.\n    </p>\n    <p>\n        The young men, after the monks had celebrated the Ninth Hour service, knocked firmly on the monastery door; since they were assumed to be important individuals, they were immediately let in. <break time=\"500ms\"/> They hurried through the middle of the choir, silently laid the offerings before the altar, first striking the altar with brooms they had brought, then prostrating themselves on the ground. <break time=\"500ms\"/> With a great and pitiful wail, they begged Maximinus to awaken and rise against the tyrant to help them. <break time=\"500ms\"/> At the same hour and moment that they were lamenting their misery, the fierce lord left the meeting place, sought a private area, and there, with indescribable agony, he expelled both his flesh and cruelty.\n    </p>\n    <p>\n        A certain man named Bernaker was a noble and wealthy individual who, long after these events occurred, acquired the same village through a precarious legal right. <break time=\"500ms\"/> Consumed by the flames of greed, he unjustly seized the surrounding and neighboring small plots of land belonging to the poor, because the land was fertile. <break time=\"500ms\"/> He gathered groups of plowmen and ordered them to plow those fields, while those whom he had wronged begged him by God and Saint Maximinus to let their modest possessions suffice for him and not to unjustly rob them of their little holdings.\n    </p>\n</speak>",
      "original_latin": "Cumque jam\nrevoluto longi temporis spacio, immitis dominus\naccipitrem suum a rustico exegesset, ille protinus\ncadaver obtulit. Ibi nacta  occasione saevit homo. et fera crudelior quasi contumeliam sibi a rustico\nfactam sociis omnibus imputat, astruens, communi\nconsilio illum ad audaciam facti fuisse animatum:\ncunctosque in crastinum ad placitum  vocat, omni\npeculio spoliandos multisque insuper verberibus afficiendos. Territi ergo et aestuantes miseri, nocte illa\nconvenerunt, omnique humano prorsus desperato \n auxilio, Maximini opem expetere statuunt, electosque\n ex omnibus duos juvenes, impositis eulogiis\ndatisque mandatis, concite ad monasterium mittunt,\nillis cum timore maximo statutum placiti attendentibus. Missi autem juvenes, cum fratres horae nonae\nsinaxim  celebrassent, portam monasterii valide\npulsaverunt; et quia putabatur aliqua potens esse\npersona, mox intromissi sunt. Qui currentes per\nmedium chorum, eulogias  ante altare tacite deponunt,\nac primo scopis, quas secum detulerant,\naltare diverberant, deinde prostrati solo, ingenti\nac miserabili ululatu Maximinum evigilare et in\nsuum auxilium adversus tirannum  exurgere deposcunt. Eadem ergo hora eodemque momento, quo\nisti hic miserias suas deplorant, ille efferus de loco\nplaciti surgens, secessum peciit, ibique cum inenarrabili\n   tortura viscera carnis simul et crudelitatis\neffudit. 15 . Bernaker  quidam erat vir nobilis et\nopulentus, qui longe postquam hoc accidit, quod\nactenus retulimus, eandem villam precario jure\nacquisivit. Qui facibus avariciae succensus, agris\nillius villae undique contiguos et collimitantes pauperum\nagellos, eo quod fertilis illa terra esset, sibi\ninjuste usurpavit. Congregatis autem arantium turbis,\narare ipsos agros jussit, cum illi, quibus violentiam\nintulit, eum per Deum obsecrare et sanctum\nMaximinum, ut sua sibi sufficerent nec se\ninique suis possessiunculis spoliaret."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When he responded by saying he wouldn't give up even a foot of land to anyone because of Maximinus, they turned to their usual protection, calling upon God and Saint Maximinus for help right where a group of plowmen had already sat down for lunch.\n        </s>\n        <s>\n            With no one to defend them, they prayed, lying on the ground with great weeping and wailing.\n        </s>\n    </p>\n    <p>\n        <s>\n            What I am about to say is astonishing; those who witnessed it confirm that not even the smallest cloud was in the sky when suddenly, in the very spot where the oxen teams stood with their plows, a storm arose. The force of the winds and the tornado lifted the oxen and their plows, sweeping them into a deep valley nearly half a mile away.\n        </s>\n        <s>\n            And just as suddenly, as it was clear everywhere else, calmness returned there too.\n        </s>\n    </p>\n    <p>\n        <s>\n            When the farmers, scattered in all directions, searched for their oxen and plows, they came to the valley and found some oxen half-dead, others already dead, with their horns torn off, some with broken legs or necks, and the plows shattered into pieces.\n        </s>\n        <s>\n            Deeply saddened by their losses, the farmers returned to Bernachar and reported what had happened with heavy sorrow.\n        </s>\n    </p>\n    <p>\n        <s>\n            He, struck with great fear and suspecting he would suffer even harsher punishment, stopped his persecution of the poor, frightened by the power of Maximinus.\n        </s>\n        <s>\n            It should not go unmentioned that similar cruelty happened to Adalbert, the father of our Adalbert, during the time of Duke Gisilbert.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quibus cum\nid responsi redderet, scilicet nec latitudinem nec\nlongitudinem pedis se propter Maximinum de omnibus\n his terris alicui concessurum, illi ad consuetum\nrecurrunt praesidium, in ipso videlicet loco,\nquo aratorum multitudo jam tunc ad prandendum\nconsederant , Dei sanctique Maximini subsidium,\ncum neminem haberent qui  eis tuicioni esse posset ,\ncum magnis fletibus et ejulationibus solo\nstrati precantes. Mira dicturus sum; ut affirmant\nqui viderunt, in nulla caeli parte ne quidem  minima\n caeli nubecula apparuit, cum subito in hoc\ntantum loco, ubi juga boum cum aratris stabant,\ntanta tempesta exortas est, ut vi ventorum turbinisque\nvertigine elevati boves cum aratris in vallem\nquandam profundissimam, dimidio pene miliario\nab hoc sejunctam loco, rotati projicerentur; ac sine\nmora, sicut undique fuit, ita ibi quoque serenitas\naffuit. Cumque agricolae quaquaversum dispersi,\nboves suos et aratra disquisissent, venientes ad vallem,\nboves quidem aliquos semineces, aliquos jam\nmortuos, his cornibus evulsis, illis cruribus vel\ncervicibus fractis, aratra vero in frusta  comminuta\nreppererant . Tunc agricolae pro dampnis\nsuis admodum moestificati, ad Bernachrum  sunt\nreversi, et quae acciderant cum gravi luctu nunciaverunt. Ille vero magno timore perculsus, et adhuc\ngraviorem se vindictam sensurum suspicatus, virtute\nMaximini territus, ab insectatione pauperum\ncessavit ulterius. 16 . Nec reticendum, quod pro simili crudelitate\nAdalberto , hujus nostri Adalberti  genitori ,\nGisilberti ducatus tempore evenerit."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    When he treated the family of the saint with great cruelty, often scolded by the young duke's mother-since the father had already passed away-and refused to change his wicked ways, sixty men from the village of Ramiche-his estate-rose up and gathered there.\n  </p>\n  <p>\n    They kept watch at the doors throughout the night, received permission from the guard, and sent twelve inside the church at three altars to seek the intercession of Maximinus with tireless prayer all night long.\n  </p>\n  <p>\n    Their hope in Maximinus's mercy did not disappoint them. In the morning, the lady-who was staying there at the time-went to mass with Adalbert and many attendants.\n  </p>\n  <p>\n    As soon as she entered the church, all the men waiting for her fell to the ground before the sacred altar, crying out loudly and desperately, asking Maximinus to help them in their great need and rescue them from Adalbert's tyranny.\n  </p>\n  <p>\n    After about half an hour, when the cries finally quieted down, Adalbert, seeing the compassionate woman moved by their suffering, began to swear by the virtue of Maximinus that everything they said was lies. Armed with a sword, he arrogantly reached for the hilt and swore they would face the harshest punishments for their audacity.\n  </p>\n  <p>\n    He hadn't finished his threats when suddenly, in front of everyone-since he wasn't wearing a cloak-the belt miraculously loosened, and the sword fell from his thigh to the ground.\n  </p>\n  <p>\n    This event clearly showed that he would be of no use to the army from that point on. Thus, Maximinus publicly humiliated Adalbert, who soon lost his estate, and powerfully rescued his servants from his brutality.\n  </p>\n</speak>",
      "original_latin": "Ipse\netenim cum inhumane prorsus familiam sancti tractaret,\net a matre juvenis ducis---nam pater \njam obierat ---proinde saepius objurgaretur ,\nnec corrigi a nequicia valuisset, quodam tempore\nsexaginta viri de villa Ramiche  ---haec \nenim beneficium ejus erat---surgentes, omnes huc\npariter venerunt; cunctisque pro foribus tota nocte\nexcubantibus, licentia a custode impetrata, duodecim\n tantum infra ecclesiam missos per tria disponunt\naltaria, tota nocte suffragia Maximini indefessa\nprece quaesituros. Nec spes de Maximini pietate\npraesumpta votum supplicum miserorum fefellit. Mane siquidem  domina illa---hic  enim tunc\nmorabatur---cum ad missam Adalberto multisque\naliis satellitibus comitata, procederet, omnes illi\nviri in ecclesia ejus praestolantes adventum, mox\n ut ingressa est, cuncti pariter in pavimentum coram\nsacro altari corruunt , terribilibus ac  maximis\nclamoribus Maximinum in tanta necessitate patrocinari,\nseque de Adalberti  tirannide  jam tandem\nconclamant eripi. Vix illis clamoribus post\nevolutum dimidiae, ut fertur, horae spacium silentium\nest imperatum. Adalbertus vero  clementem \nvidens feminam haut modico dolore ex conpassione\nmiserorum attactam, dejerare per Maximini virtutem\ncoepit, omniaque quae dicerent homines illos\nfuisse mentitos; et ut erat ense accinctus , manum\nprotinus extendens ad capulum, procaciter nimis\nper spatam suam juravit, se gravissimas poenas pro\ntanta temeritate luituros. Necdum minarum verba\nfinierat , cum subito, videntibus cunctis---pallio\n enim tunc non erat amictus---, soluto divinitus cingulo,\ngladius de ejus femore in terram cecidit. Factumque\nhoc, quod exinde miliciae foret inutilis,\nevidens  portentum fuit. Ita Maximinus, cum ejus\nvirtute Adalbertus publice confusus, mox beneficium\namisit, ab ipsius feritate servos suos potenter\neripuit. 17 ."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Then Wenido, the church custodian we mentioned earlier, took a small jug that held only three pints, filled it with wine, and after seeking Maximinius's blessing, he was able to sufficiently refresh those sixty men, who were exhausted from staying awake and weeping all night.</s>\n        <s>So that he wouldn't miss out on the reward for his charitable act, as soon as he returned to the church, he found the jug just as full as it was before.</s>\n    </p>\n    <p>\n        <s>Moreover, everything we've recounted in this chapter is confirmed by Ruotpert, a priest and monk who was there and witnessed it all.</s>\n        <s>Considering Wenido's challenging way of life, often explained to me by those who knew him, when I compare this with how closely he shared even the smallest of Maximinius's virtues, how can I think of him as anything but holy?</s>\n    </p>\n    <p>\n        <s>Having spoken so much about this man, I'm also inclined to share another example for those like me, who are troubled in heart and body, to be cautious of-an example he often shared when advising or correcting the more negligent brothers.</s>\n        <s>There was a certain acolyte in this monastery...</s>\n    </p>\n</speak>",
      "original_latin": "Tum Wenido custos ecclesiae, de quo superius\n fecimus mentionem , sumens lagunculam\ntrium tantum capacem sextariorum vino plenam,\nMaximini benedictione exorata, sexaginta illos viros,\nvigilis totius noctis ac fletibus fatigatos, satis\nhabunde refecit. Et ne etiam corporali suae charitatis\npraemio privaretur, mox ut rediens intravit ecclesiam,\neandem lagunculam ut erat prius plenam invenit. Porro istis omnibus, quae in hoc capitulo\nretulimus, Ruotpertus, presbiter et monachus, qui\ninterfuit et vidit, attestatur. 18 . De Wenidone autem  dum arduam vitae\nsuae conversationem, saepe michi ab hiis qui eum noverunt\nexpositam, cum hoc confero, quod ita familiariter\nMaximini virtutum  quantulaecumque portioni\ncommunicat, quid aliud quam sancte censeam\n aestimare? Et quia tantum de hoc viro diximus,\nlibet et aliud mei similibus, scilicet corde pollutis\net corpore, in exemplum se cavendi referre, quod\nille quoque referebat, quotiens negligentiores vel\nmoneret vel corriperet fratres. 19. Quidam in hoc monasterio fuit acolithus\n. . . . . . . . . . . . . . . <span class=\"text-blue-600 font-bold\""
    }
  ]
}