{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Notice to the Reader:</s>\n    <s>The life of Saint Maximin, written by Lupus, possibly the Bishop of Chalons, was meant to be added to the second book of miracles of the same saint.</s>\n    <s>Sigehard, influenced by Wikerus, who was the abbot of the Saint Maximin Monastery in Trier from 957 to 966, was the author.</s>\n  </p>\n  <p>\n    <s>Even though he doubted his abilities, he started the work in late 962 or early 963, stating that he only recounted what the abbot had verified and passed down to him.</s>\n    <s>However, it appears he also consulted other monks of the monastery.</s>\n  </p>\n  <p>\n    <s>Even if he learned what Duke Gilbert had told Abbot Ogon through Wikerus, he also received information from other monks like Thietbert, Priest Ruotpert, Custodian Wenido, Priest Reginer, and possibly even Adalbert, who later became the Archbishop of Magdeburg, among others.</s>\n    <s>Sigehard, certainly considered a monk, recorded all this in writing.</s>\n  </p>\n  <p>\n    <s>Though he neglected chronological order, he did so simply, accurately, honestly, and with a style that was sufficiently probable, preserving it for posterity.</s>\n  </p>\n  <p>\n    <s>From these, chapters eight to eighteen, which somewhat illuminate events in Lorraine during the ninth and tenth centuries, were to be presented here, with the rest omitted as they scarcely pertain to history.</s>\n  </p>\n  <p>\n    <s>I spent almost an entire month this year in the rich library of the city of Trier, thanks to our colleague Wyttenbach and the library's director Laven, who were very supportive.</s>\n    <s>Through this time, I found five manuscripts, which helped me correct the text in several places.</s>\n  </p>\n  <p>\n    <s>Number eleven fifty-one, a parchment from the thirteenth century, large folio, once contained a major collection of saints' lives from Saint Maximin, arranged in seven volumes, of which four still survive.</s>\n    <s>In the second volume, formerly the third, on folio one hundred twenty-five, the Life of Saint Maximin is found, with Sigehard's second book attached, often corrected by a later hand from another, it seems, copy.</s>\n    <s>This manuscript undoubtedly led to the edition published by Henschenius in the Acts of the Saints, Volume seven, page twenty-five.</s>\n  </p>\n</speak>",
      "original_latin": "MONITUM AD LECTOREM. S. Maximini Vitae a Lupo episcopo fortasse Catalaunensi , conscriptae ut secundum librum de\nmiraculis ejusdem sancti adjiceret, Sigehardo auctor fuit Wikerus, qui a. 957-966, abbas monasterium\nS. Maximini Trevirense regebat . Ille, quamvis viribus diffisus, anno 962 vergente vel 963 incipiente \nopus aggressus, ea tantum se narrare profitetur, quae abbas bene comperta habuerit ipsique tradiderit . Attamen etiam alios coenobii monachos consuluisse videtur. Nam etiamsi quae Gisilbertus dux Ogoni abbati\nretulerat , Wikero narrante, perceperit, alia tamen Thietbertus monachus , Ruotpertus presbyter\n, Wenido custos , Reginerus presbyter , fortasse Adalbertus quoque postea Magdeburgensis\narchiepiscopus  aliique  cum ipso communicaverunt. Haec omnia Sigehardus, qui certo certius\nmonachus habendus est , calamo excepit, et simpliciter quidem temporisque ordine neglecto ,\nsed satis accurate, bona fide, et satis probabili dicendi genere usus , memoriae tradidit. Ex quibus\ncapita 8-18, quae res Lotharingicas saeculi IX et X aliquatenus illustrant, hoc loco erant exhibenda, reliquis\npraetermissis, quippe quae ad historiam vix ac ne vix quidem spectent. Codices in bibliotheca urbis Trevirensis ditissima, in cujus libris manuscriptis exscribendis hoc anno\nVV. CII. Wyttenbachio socio nostro et Laven bibliothecae praefectis permittentibus mihique benigno animo\nvalde faventibus, integro fere mense occupatus fui, quinque inveni, quorum ope textum non uno\nloco emendavi. 1) N. 1151 (963) mbr. s. XIII, ex. fol., olim S. Maximini magnam Vitarum sanctorum collectionem\ncontinet, olim 7 voluminibus digestam, quorum 4 adhuc supersunt. In secundo (olim tertio) f. 125\nVita S. Maximini legitur, eique Sigehardi liber secundus subjicitur, qui recentiori manu  ex\naltero ut videtur exemplari saepius est emendatus. Ex hoc codice  procul dubio editio fluxit,\nquae. Henschenio curante, in Actis SS. Vol. VII, p. 25 prodiit.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Number 1167, also known as 396, is a manuscript from the late 15th century. \n            It was once part of the collection at the Blessed Virgin Mary in Clusa Eberhardi.\n        </s>\n    </p>\n    <p>\n        <s>\n            Number 1380, also referred to as 1141, was beautifully written on white parchment in 1514. \n            It primarily follows the first source, but seems to have used another manuscript for chapter divisions and red markings.\n        </s>\n    </p>\n    <p>\n        <s>\n            Number 1396, or 1337, is a 17th-century folio manuscript that contains various documents illustrating the history of Trier. \n            It also includes this book, copied from an excellent manuscript. \n            <break time=\"500ms\"/> \n            What was corrected in the first and read better in the second is also accurately present here, while other parts could only be corrected from this one.\n        </s>\n    </p>\n    <p>\n        <s>\n            Number 1381, identified as 1180, is a 16th-century quarto manuscript. \n            Although it's written quite carelessly and is riddled with countless errors, it was drawn from a good source. \n            Another, older manuscript, written in the 11th century but apparently missing a preface, once belonged to the monastery of Saint Ghislain and was found by our Bethmann in the Mons library. \n            <break time=\"500ms\"/> \n            I am confident that our edition can do without it without any detriment.\n        </s>\n        <s>\n            Hontheim provided some notes, inserting fragments of this book into the collection of Trier's writings, specifically in Volume 1, pages 465 to 468.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Ex eodem etiam, antequam correcturae\net additio illa factae sunt. 1o) N. 1167 (CCCXCVI) chart. s. XV ex., olim codex beatae Mariae virginis in Clusa Eberhardi,\ndescriptus est. 2) N. 1380 (1141) a. 1514 in membranis albis eleganter exaratus, maximam partem I sequitur\n, altero tamen codice adhibito, ex quo capitum divisiones et rubras recepisse videtur. 3) N. 1396 (1337) chart. s. XVII fol. inter varia historiam Trevirensem illustrantia etiam hunc\nlibrum ex codice optimo descriptum continet. Quae in I post correcta et in 2 melius leguntur, hic\nquoque recte habentur, alia vero ex hoc tantum emendari potuerunt. 4) N. 1381 (1180) chart. s. XVI 4o, quamvis negligentissime scriptus mendisque innumerabilibus\ndepravatus, ex fonte tamen bono haustus est. Alium codicem eumque antiquiorem, scilicet s. XI scriptum, praefatione vero, ut videtur, destitutum,\nqui olim monasterii S. Gisleni fuit, Bethmannus noster in bibliotheca Montensi invenit, quo sine detrimento\neditionem nostram carere posse, confido. Adnotationes quasdam Hontheim praebuit, qui libri fragmenta\nscriptorum Trevirensium collectioni (I p 465-468) inseruit.",
      "voice": "Matthew"
    }
  ]
}