{
  "chunks": [
    {
      "original_latin": "PRAEFATIO AUCTORIS. Omni in Christo reverentia suscipiendo  domino\nabbati WIKERO SIGEHARDUS .",
      "cleaned_english_translation": "<speak>\n    Preface by the Author: Reverent Submission to Lord Abbot Wikero by Sigehardus<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak> \n\n    <p> \n        <s>You ask, dearest father, or rather, you compel me with your authority, though I am reluctant, to take on the challenging task of explaining a work that feels beyond my abilities.</s> \n        <s>For you command that I write down, to preserve them for those who read or hear them, the miracles performed through the same glorious confessor of Christ after the book on the Life of Saint Maximin was published by Bishop Lupus.</s> \n    </p> \n    <p> \n        <s>You wish for me to complete a second little book on these subjects, using the material you will provide through speaking.</s> \n        <s>Because of this, I am torn between two choices, fearing either the guilt of disobedience by resisting you, or the possibility of failure by attempting to comply.</s> \n    </p> \n    <p> \n        <s>I clearly see that my limited talent and little eloquence are not enough to accomplish such a task.</s> \n        <s>Therefore, caught in this dilemma from which I cannot escape unharmed, as if enclosed by a wall on all sides, I have decided to choose the option where I perceive there to be less risk of harm from failure.</s> \n    </p> \n    <p> \n        <s>Since contempt for elders endangers the soul, while failure in tasks begun leads to ridicule, who in their right mind would not consider it more tolerable, or even far healthier, to endure mockery for lack of skill than to condemn oneself for pride?</s> \n    </p> \n    <p> \n        <s>Therefore, proceed confidently with the work you have long desired.</s> \n        <s>I will certainly assist you as much as I can, not daring to resist your holiness any longer.</s> \n    </p> \n    <p> \n        <s>So I will follow through on everything you say, whether from your own experiences, as you promise, from those who live with you and have witnessed it, or from credible accounts from those who have seen it, using whatever style I can manage.</s> \n        <s>I will not rely on my own abilities, but rather entrust this challenging task to your merits and prayers and those of all the holy brothers.</s> \n    </p> \n</speak>",
      "original_latin": " Rogas, pater karissime, immo vi quadam auctoritatis\nextorques invito, quatinus arduum omnino\nmeisque viribus praeminens explicandum opus assumam. Nam praecipis propriaque  potestate compellis,\nquo ea quae post editum a Lupo episcopo de Vita\nsancti Maximini librum per eundem gloriosum Christi\nconfessorem sunt gesta miracula, ne prorsus\nlegentium vel audientium utilitati depereant, stilo\nalligem, ac conpetentis serie narrationis digestis,\npost illum primum, secundum super illis libellum\nabsolvam, te certe locuturo suggerente materiam. Qua de re coartor e duobus, veritus scilicet, ne aut\ntibi renitendo inobedientiae crimen incurram, aut\niterum parere conando coepto subcumbam; cum\nnimirum ingenioli mei tenuitatem et eloquii stillulam\nexequendo istiusmodi negotio nullatenus sufficere\nvideam. Igitur tanta rerum difficultate , qua nusquam\nillaesus evadere valeam, quasi quodam murorum\nambitu inclusus et undique circumseptus, hoc\nsolum michi agendum utile ratus sum, scilicet hac\nin parte locum evasionis eligere, qua perspicio\nminus ex praecipitio laesionis posse contingere. Nam\ncum constet contemptum quidem seniorum ad\nanimae periculum, defectum vero in coeptis spectare\n ad ridiculum, quis sanum sapiens tollerabilius, immo\nlonge salubrius fore non censeat, pro impericia irrisiones\nhominum sustinere, quam pro superbia semetipsum\ncondempnare? Quapropter diu multumque\ndesideratum opus perge  securus aggredi. Ego\nplane tibi pro viribus adero, nequaquam ausus tuae\nsanctitati diutius reluctari. Omnia ergo quae dixeris,\nvel a te ipso, ut promittis, et ab his qui adhuc vivunt\ntecum visa, vel ab his qui viderunt tibi probabilibus\npersonis comperta, qualicumque prosequar\nstilo, non ad hoc propriae possibilitatis fiducia nitens,\nsed tam operosum michi negotium tuae potius cunctorumque\nsanctorum fratrum meritis et orationi\ncommittens.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Our esteemed Maximinus will be present, as always, in everything. I trust that in this matter too, he will obtain from Christ the Lord that, just as He became salvation and justice for all through God the Father in the Holy Spirit, my speechless tongue may also be made effective. \n    </p>\n    <p>\n        If this is granted, without a doubt, even a mute could eloquently express clear truth. It should not be overlooked that, while I confidently hope this little work will be pleasing to God and to all pious people of future times, I fear that some might disparage it and judge me as a foolish, false-speaking, insignificant person, worthy of everyone's reproach and condemnation throughout the world. \n    </p>\n    <p>\n        And I confess, venerable father, that they might not exclude you from this attack, if they wish, since you compelled me to write false things according to their claims and provided material for falsehoods to the writer. Therefore, I see it as worthwhile, through this current preface, to block the way of slander, not by great skill in defense, but by humbly suggesting they remember that the first and strongest advocates of Christ were unlearned, not sophists. \n    </p>\n    <p>\n        Nor do they expect me to speak with the wit of Mercury or the eloquence of Tully in court, but to speak in the cell of the monastery about the truth of events, drawn from the sober and truthful mouth of a pious father, in plain and simple speech. Moreover, even if the lowliness of the laborer might rightly be held in contempt by them, I ask that the prerogative of the one commanding be held in honor. \n    </p>\n    <p>\n        Nor should they immediately believe that our father, a man indeed distinguished by holy life and conduct, preferred to speak falsehoods rather than remain silent. Having prefaced these things, Father Wikere, let us proceed with what needs to be done, having first prayed for divine favor, so that with its approval, we may be able to speak and write things that are worthy of it and all the saints.\n    </p>\n</speak>",
      "original_latin": "Aderit etiam, sicut semper in omnibus,\nita et in hac quoque parte clarus noster forte Maximinus,\n facile, ut confido, apud Christum dominum\nobtenturus , ut, sicut ille a Deo patre in Spiritu\nsancto factus est omnibus salus et justicia, ita quoque\net michi elingui efficiatur lingua. Quod si dignabitur,\nhaud dubium, liquidam veritatem etiam a\nmuto luculenter expressum  iri. Nec reticendum\nest, quod cum facile confidam, Deo piisque omnibus\nsuccedentium temporum hoc opusculum gratum fore,\nvereor tamen praesentium aliquos eidem derogaturos\nmeque insulsum, falsiloquum, nullius momenti homuncionem,\n omnium reprehensione dignissimum,\ntoto orbe adjudicaturos. Nec te, fateor, pater venerabilis,\netsi voluerint, excipere valebunt, quin tocius\nhujus insectationis peste involvaris, quippe cum et\nme juxta assertionem talium falsa scribere compuleris\net scribenti falsitatis materiam ministrasses. Qua\nex re operae  pretium video, praesenti  praefaciuncula\ncalumpniandi viam estis obstruere, non magnae\ndefensione arte refragando, sed humiliter suggerendo,\nquo meminerint, primos ac fortissimos Christi\nassertores ydiotas  fuisse, non sophistas ; neque\nme expectant Mercuriali lepiditate  Tulliique \ncopia in curia declamaturum, sed in cellula monasterii\nrerum gestarum veritatem, sobrio ac veridico\npii patris ore depromptam, puro simplicique sermone\n dicturum. Deinde vero, etsi merito illis despectui\nhabita fuerit vilitas ista elaborantis, honori tamen\nquaeso habeatur praerogativa jubentis; nec statim\ncredant, patrem nostrum, virum utique sancta vita\net conversatione conspicuum, falsa dicere quam silere\nmaluisse. His ita praelibatis, Wikere  pater,\nquod agendum imminet ineamus, exorata prius dignatione\ndivina, quatenus ipsa annuente, quae illa\nsanctisque omnibus digna sint, et tu ore edicere et\nego scripto persequi valeamus."
    }
  ]
}