{
    "chunks": [
        {
            "original_latin": "485 Exemplum fidei Sirmio ab Orientalibus\ncontra Photinum scriptae (ann 351). ",
            "cleaned_english_translation": "<speak>\n      <p>\n    Example of faith at Sirmium by the Easterners against Photinus, year 351.\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>We believe in one God, the Father almighty, creator and founder, from whom all fatherhood in heaven and on earth is named.</s> \n    <s>And in His only Son, our Lord Jesus Christ, who was born of the Father before all ages, God from God, light from light, through whom all things were made in heaven and on earth, visible and invisible.</s>\n  </p>\n  <p>\n    <s>He is the Word, Wisdom, Power, Life, and True Light:</s> \n    <s>who in the last days became incarnate for us, was born of the holy Virgin, was crucified, died, and was buried:</s> \n    <s>who also rose from the dead on the third day, ascended into heaven, sits at the right hand of the Father, and will come at the end of the age to judge the living and the dead, and to reward each according to their works:</s> \n    <s>whose kingdom, persevering without end, remains forever.</s>\n  </p>\n  <p>\n    <s>For He will be seated at the right hand of the Father, not only in this age but also in the future.</s>\n  </p>\n  <p>\n    <s>And in the Holy Spirit, the Comforter, whom He promised to the Apostles after He ascended to heaven, to send to teach them and to remind them of everything, through whom also the souls of believers in Him are sincerely sanctified.</s>\n  </p>\n  <p>\n    <s>However, those who say: The Son is from nothing, or from another substance, and not from God; and that there was a time or age when He was not: the holy and catholic Church knows them as strangers.</s>\n  </p>\n  <p>\n    <s>Moreover, if anyone says that the Father and the Son are two gods: let them be cursed.</s>\n  </p>\n  <p>\n    <s>And if anyone, while saying there is one God, does not confess that Christ, the God and Son of God before the ages, obeyed the Father in the creation of all things: let them be cursed.</s>\n  </p>\n  <p>\n    <s>And if anyone dares to say that the unbegotten God, or a part of Him, was born of Mary: let them be cursed.</s>\n  </p>\n  <p>\n    <s>And if anyone says that the Son was born of Mary according to foreknowledge or predestination, and not born of the Father before the ages, and that all things were made through Him: let them be cursed.</s>\n  </p>\n  <p>\n    <s>If anyone says that the substance of God expands and contracts: let them be cursed.</s>\n  </p>\n</speak>",
            "original_latin": "Credimus in unum Deum patrem omnipotentem,\ncreatorem et conditorem, ex quo omnis paternitas\nin coelo et in terris nominatur. Et in unicum\nejus Filium Dominum nostrum Jesum Christum, qui\nante omnia saecula ex Patre natus est, Deum ex Deo,\nlumen ex lumine, per quem facta sunt omnia in coelis\net in terra, visibilia et invisibilia. Qui est verbum,\net sapientia,  et virtus, et vita, et lumen verum:\nqui in novissimis diebus propter nos incorporatus\nest, et natus de sancta Virgine, et crucifixus,\n et mortuus est, et sepultus: qui et surrexit ex mortuis\ntertia die, et adscendit in coelum, et sedet in\ndextera Patris, et venturus est in consummatione\nsaeculi judicare vivos et mortuos, et reddere unicuique\nsecundum opera sua: cujus regnum sine fine\nperseverans, permanet in perpetua saecula. Erit\nenim sedens in dextera Patris, non solum in hoc saeculo,\nverum etiam et in futuro. Et in Spiritum sanctum,\nid est, paracletum, quem promittens Apostolis,\npostea quam coelum adscendit, misit docere eos, et\n commonere omnia, per quem et sanctificantur credentium\nin eum sinceriter animae. I. Eos autem qui dicunt: De nullis exstantibus\nFilius, vel de altera substantia, et non ex Deo; et\nquod erat tempus vel saeculum quando non erat:\nalienos scit sancta et catholica Ecclesia. II. Si quis autem Patrem et Filium duos dicit\ndeos: anathema sit. III. Et si quis, unum dicens Deum, Christum\nautem Deum ante saecula filium Dei obsecutum Patri\nin creatione omnium non confitetur: anathema\nsit. IV. Et si quis innascibilem Deum, vel partem\nejus, de Maria natum esse audet 486 dicere: anathema\nsit. V. Et si quis secundum  praescientiam vel\npraedestinationem a Maria dicit Filium esse, et non\nante saecula ex Patre natum apud Deum esse, et per\neum facta esse omnia: anathema sit. VI. Si quis substantiam Dei dilatari et contrahi\ndicit: anathema sit. VII.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>If anyone says that the extended substance of God makes the Son, or refers to the breadth of His substance as the Son, let them be cursed.</p>\n  <p>If anyone says the Word of God is the implanted or pronounced Son, let them be cursed.</p>\n  \n  <p>If anyone says that God and man born of Mary means the unbegotten God, let them be cursed.</p>\n  <p>If anyone, hearing \"The Word became flesh\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 1:14, thinks that the Word was changed into flesh or says that it took on flesh through transformation, let them be cursed.</p>\n  <p>If anyone, hearing that the only Son of God was crucified, says that His divinity suffered corruption, passibility, transformation, diminution, or death, let them be cursed.</p>\n  <p>If anyone, when hearing \"Let us make man\" <phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> 1:26, says that it was not the Father speaking to the Son, but God speaking to Himself, let them be cursed.</p>\n  <p>If anyone says that it was not the Son seen by Abraham in <phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> 18, but the unbegotten God or a part of Him, let them be cursed.</p>\n  <p>If anyone says that it was not the Son who wrestled with Jacob as a man in <phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> 32:24, but the unbegotten God or a part of Him, let them be cursed.</p>\n  <p>If anyone, hearing \"The Lord rained from the Lord\" in <phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> 19:24, does not understand it as referring to the Son and the Father, but says that He rained from Himself, let them be cursed. For the Lord the Son rained from the Lord the Father.</p>\n  <p>If anyone says that the Lord and the Lord, the Father and the Son, are two gods, let them be cursed. For we do not equalize or compare the Son to the Father, but understand Him as subject. For He did not descend into Sodom without the Father's will; nor did He rain from Himself, but from the Lord, that is, by the authority of the Father; nor does He sit at the right hand by Himself, but hears the Father saying, \"Sit at my right hand\" (Psalm 109:1).</p>\n  <p>If anyone says that the Father, the Son, and the Holy Spirit are one person, let them be cursed.</p>\n  <p>If anyone says that the Holy Spirit, the Paraclete, is the unbegotten God, let them be cursed.</p>\n</speak>",
            "original_latin": "Si quis dilatatam substantiam Dei filium dicat\nfacere; aut latitudinem substantiae ejus,  sicuti\nsibi videtur, Filium nominet: anathema sit. VIII. Si quis insitum vel prolativum verbum Dei\nfilium dicat: anathema sit. IX. Si quis hominem solum dicit de Maria Filium:\nanathema sit. X. Si quis Deum et hominem de Maria natum dicens,\nDeum innascibilem sic intelligit: anathema\n sit. XI. Si quis Verbum caro factum est (Joan I 14),\naudiens, Verbum in carnem translatum putet, vel\ndemutationem  sustinentem accepisse carnem dicit:\nanathema sit. XII. Si quis unicum filium Dei crucifixum audiens,\ndealitatem (θεότητα) ejus corruptionem vel passibilitatem\n(πάθος) aut demutationem aut deminutionem\nvel interfectionem sustinuisse dicat: anathema sit. XIII. Si quis, Faciamus hominem (Gen I 26),\n non Patrem ad Filium dixisse, sed ipsum ad semetipsum\ndicat Deum locutum: anathema sit. XIV. Si quis filium non dicat Abrahae visum\n(Gen XVIII), sed Deum innascibilem, vel  partem\nejus: anathema sit. XV. Si quis cum Jacob non Filium quasi hominem\ncolluctatum (Gen XXXII 24), sed Deum innascibilem,\nvel partem ejus dicat: anathema sit. XVI. Si quis,  Pluit Dominus a Domino (Gen.\nXIX, 24), non de Filio et Patre intelligat, sed ipsum\na se dicat pluisse: anathema sit. Pluit enim Dominus\nFilius a Domino Patre. XVII. Si quis Dominum et Dominum 487\nPatrem et Filium (quia Dominus a Domino ), duos dicat deos: anathema sit. Non enim\n exaequamus vel  comparamus Filium Patri, sed\nsubjectum intelligimus. Neque enim descendit in\nSodomam sine Patris voluntate; neque pluit ex se,\nsed a Domino, auctoritate scilicet Patris; nec sedet\nin dextera a semetipso, sed audit dicentem Patrem,\nSede ad dexteram meam  (Psal CIX 1). XVIII. Si quis Patrem et Filium et Spiritum\nsanctum unam personam dicat: anathema sit. XIX. Si quis Spiritum sanctum paracletum\ndicens, innascibilem Deum dicat: anathema sit. XX.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      If anyone, as the Lord taught us, does not call the Paraclete distinct from the Son, for He said, \"And the Father will send you another Paraclete, whom I will ask\" (John 14:16), let him be accursed.\n    </s>\n  </p>\n  <break time=\"200ms\"/>\n  <p>\n    <s>\n      If anyone says that the Holy Spirit is a part of the Father or the Son, let him be accursed.\n    </s>\n  </p>\n  <break time=\"200ms\"/>\n  <p>\n    <s>\n      If anyone says that the Father, the Son, and the Holy Spirit are three gods, let him be accursed.\n    </s>\n  </p>\n  <break time=\"200ms\"/>\n  <p>\n    <s>\n      If anyone interprets the words, \"I am the first God, and I am the last God, and besides me there is no God\" (Isaiah 44:6), as referring to the destruction of idols and those who are not gods, but also to the destruction of the only-begotten God before the ages in a Jewish manner, let him be accursed.\n    </s>\n  </p>\n  <break time=\"200ms\"/>\n  <p>\n    <s>\n      If anyone says that the Son was made by the will of God, like any other creature, let him be accursed.\n    </s>\n  </p>\n  <break time=\"200ms\"/>\n  <p>\n    <s>\n      If anyone says that the Son was born against the will of the Father, let him be accursed. For the Father was not forced or driven by natural necessity to give birth to the Son against His will. Instead, He willed, timelessly and without suffering, to show that the Son was begotten from Himself.\n    </s>\n  </p>\n  <break time=\"200ms\"/>\n  <p>\n    <s>\n      If anyone says that the Son is unbegotten and without beginning, as if speaking of two without beginning, two unbegotten, and two uncreated, making two gods, let him be accursed. For the head, which is the beginning of all things, is the Son; but the head, which is the beginning of Christ, is God. Thus, through the Son, we refer all things to the one who is the beginning of all things without beginning.\n    </s>\n  </p>\n  <break time=\"200ms\"/>\n  <p>\n    <s>\n      And again, confirming the understanding of Christianity, we say that if anyone does not call Christ God, the Son of God existing before the ages and ministering to the Father for the perfection of all things, but says that from the time He was born of Mary, He was named Christ and Son, and began to be God, let him be accursed.\n    </s>\n  </p>\n  <break time=\"200ms\"/>\n  <p>\n    <s>\n      The many deceits of Photinus are refuted.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Si quis, sicuti docuit nos Dominus, non\nalium dicat Paracletum a Filio; dixit enim: Et alterum\nparacletum mittet vobis Pater, quem rogabo  \nego (Joan XIV 16): anathema sit. XXI. Si quis Spiritum sanctum partem dicat Patris\n vel Filii: anathema sit. XXII. Si quis Patrem et Filium et Spiritum sanctum\ntres dicat deos: anathema sit. XXIII. Si quis, quod dictum est: Ego Deus primus,\net ego Deus novissimus, et praeter me non est\nDeus (Esai XLIV 6), ad destructionem idolorum\ndictum et eorum qui non sunt dii, in destructionem\n unigeniti ante saecula Dei judaice intelligat:\nanathema sit. XXIV. Si quis voluntate Dei, tamquam unum aliquid\nde creatura, factum dicat Filium: anathema\nsit. XXV. Si quis nolente Patre natum dicat Filium:\nanathema sit. Non enim  nolente Patre coactus\nPater, vel naturali necessitate ductus, cum nollet\ngenuit Filium: sed  mox voluit, sine tempore et\nimpassibiliter ex se eum genitum demonstravit. XXVI. Si quis innascibilem et  sine initio dicat\n Filium, tamquam duo sine principio et duo innascibilia\net duo innata dicens: duos faciat deos: anathema\nsit. Caput enim, quod est principium omnium, Filius;\ncaput autem, quod est principium Christi, Deus:\n488 ita enim ad unum qui est sine principio omnium\nprincipium, per Filium universa referimus. XXVII. Et iterum confirmantes Christianismi intellectum,\ndicimus, quoniam si quis Christum Deum\nfilium Dei ante saecula subsistentem et ministrantem\nPatri ad omnium perfectionem non dicat: sed ex quo\nde Maria natus est, ex eo et Christum et filium nominatum\nesse, et initium accepisse ut sit Deus, dicat:\nanathema sit . 39. Photini fraus multiplex retunditur."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n<p>The Son is neither different from the Father in substance nor in time. The urgency and the occasion required those gathered to provide a more detailed and extensive explanation of the faith through various questions. This necessity arose because many hidden traps were attempting to infiltrate the Catholic faith through the heresy revived by Photinus. Thus, each aspect of the pure and untainted faith could counter each form of heretical and deceptive questioning, ensuring there would be as many affirmations of faith as there were instances of deceitful questioning.</p>\n<p>Following that comprehensive and unequivocal explanation of the sacraments, the effort to explain the faith against heretics began here.</p>\n\n<s>\nHowever, those who say: The Son is from nothing existing, or from another substance and not from God, and that there was a time or age when he was not: the holy and Catholic Church considers them to be outsiders.\n</s>\n\n<s>\nWhat room is there for ambiguity here? Or what is left from the conscience of sincere faith? He is not from nothing existing, which means he has an existing origin. He does not originate from any other substance except that which is of God, ensuring that nothing else can be born in him except all that is of God. Since he exists from nothing, he does not derive his being from elsewhere. He does not differ in time, making the Son timeless with the Father.\n</s>\n\n<s>\nTherefore, all things between the unbegotten Father and the only begotten Son are inseparable. Time does not distinguish them in any essence, because of the very same indifference of the one existing Father, from whom the birth is taken.\n</s>\n\n<s>\nIf anyone says that the Father and the Son are two gods: let him be anathema.\n</s>\n\n<s>\nAnd if anyone, while saying there is one God, does not confess that Christ, the Son of God, existed before the ages and was obedient to the Father in the creation of all things: let him be anathema.\n</s>\n\n<p>Just as they are one in name of essence, so they are one in kind of essence. The religious profession of this very name provides us with complete understanding of these matters.</p>\n</speak>",
            "original_latin": "Filius a Patre\nnec substantia differt nec tempore.---Necessitas et\n tempus admonuit eos, qui tum convenerant, per multiplices\nquaestiones latius ac diffusius expositionem\nfidei ordinare; quia multis et occultis cuniculis in catholicam\n domum ea, quae per Photinum renovabatur,\nhaeresis tentaret irrepere: ut per singula genera\nintemeratae et illaesae fidei, unicuique generi haereticae\nac furtivae fraudulentiae contrairetur; essentque  tot\nfidei absolutiones, quotidem essent quaesitae perfidiae\noccasiones. Ac primum post generalem illam atque\nindubitatam sacramentorum expositionem, hinc exponendae\nfidei adversum haereticos coepit exordium. I. Eos autem qui dicunt: De nullis exstantibus\nFilius, vel de altera substantia et non ex Deo; et\nquod erat tempus vel saeculum quando non erat:\nalienos scit sancta et catholica Ecclesia. 40. Quis hic ambiguitatis locus? aut quid ex sincerae\nfidei conscientia reliquum est? Non est de non\nexstantibus: ut ei exstans origo sit. Non est exstans ei\n ad originem substantia aliqua alia, nisi sola quae Dei\nest: ut in eo nihil aliud natum esse possit, quam\nomne  quod Dei sit; quia non ex nihilo exstans,\naliunde non subsistit. Non differt in tempore: ut cum\nPatre sit intemporalis et Filius. Inseparabilia itaque\ninter innascibilem Patrem et unigenitum Filium\ncuncta sunt, quos in tempore pares ipsa illa unius\ntantum  paternae exsistentis, ex qua nativitas sumitur,\nindifferentia in nullo discernat essentiae. 489 II. Si quis autem Patrem et Filium duos\ndicit deos: anathema sit. III. Et si quis unum dicens Deum, Christum autem\nDeum ante saecula filium Dei obsecutum Patri in\ncreatione omnium non confitetur: anathema sit. 41. Ut essentiae nomine, ita sunt unum essentiae genere. ---Rerum nobis absolutam intelligentiam ipsa\nilla nominis religiosa professio tribuit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n<p>Since it is condemned to call the Father and the Son two gods, and it is also anathema to deny that the Son is God: the belief in different substances between the two is excluded when proclaiming two gods. For there is no other essence besides that of God the Father, from which the Son of God, an eternal God, is born.</p>\n\n<p>Since we must necessarily confess God the Father, and proclaim absolutely that Christ is the Son of God and God, and since the confession of two gods is irreligious: they cannot, according to the indifference of nature and the indistinguishable name, be anything but one in essence, whose name of essence cannot be anything but one.</p>\n\n<break time=\"500ms\"/>\n\n<s>If anyone dares to say that the unbegotten God, or a part of Him, was born of Mary: let him be anathema.</s>\n\n<break time=\"500ms\"/>\n\n<p>The Son and the Father are not one person. Against those who assert that the Son did not exist before Mary except through predestination.</p>\n\n<p>So that the name of the supposed essence in the Father and the Son, due to their dissimilar nature, would not provide an occasion for heretics to preach that the unbegotten God, or a part of Him, was born of Mary; a salvific definition of this pronouncement was made, so that whoever confesses this would be anathema.</p>\n\n<p>For the religious unity of the name, constituted from the essence of an indifferent nature, does not take away the person of the begotten essence, so that the substance of the one and only God is understood through the union of the name: since the name of the essence of both, that is, one God, is proclaimed due to the indistinguishable substance of their undivided nature.</p>\n\n<break time=\"500ms\"/>\n\n<s>If anyone says that the Son exists according to foreknowledge and predestination before Mary, and not that He was born of the Father before all ages and that all things were made through Him: let him be anathema.</s>\n\n<break time=\"500ms\"/>\n\n</speak>",
            "original_latin": "Cum enim in\ndamnatione sit, Patrem et Filium duos deos dicere;\net rursum anathema sit, Filium Deum negare: substantiae\ndiversae alterius ab altera opinio in praedicandis\ndiis duobus excluditur. Non enim est alia,\npraeter illam Dei patris ex qua Dei filius Deus intemporalis\nest natus, essentia. Nam cum necessario Deum\npatrem confitemur, et absolute Christum Dei filium\nDeum praedicamus, et inter haec duum deorum sit\nirreligiosa confessio: non possunt, secundum naturae\nindifferentiam et nomen indifferens, non unum esse\nin essentiae genere, quorum essentiae nomen non\nlicet esse nisi unum. IV. Si quis innascibilem Deum, vel partem ejus,\nde Maria natum esse audet dicere: anathema sit. 42. Filii et Patris non una persona. Contra eos qui\nasserunt Filium ante Mariam non esse nisi per praedestinationem. ---Ne quod nuncupatae essentiae in Patre\net Filio, per indissimilem naturam, nomen unum\n est, occasionem haereticis praestaret, ut innascibilem\nDeum, vel partem ejus, nasci de Maria praedicarent;\noccursum est salutaris definitione sententiae, ut anathema\nesset hoc confitens. Non enim religiosa unitas\nnominis, ex indifferentis naturae essentia constituta,\npersonam genitae ademit essentiae, ut  unici ac singularis\nDei substantia per unionem nominis intelligatur:\ncum utriusque essentiae nomen unum, id est,\nDeus unus, ob indiscretae in utroque naturae indissimilem\nsubstantiam praedicetur. V. Si quis secundum praescientiam  et praedestinationem\nante Mariam dicit Filium esse, non ante\nsaecula ex Patre natum apud Deum esse, et per eum\nfacta esse omnia: anathema sit. 43.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      God, the Son of God for all of us, they claim, existed before being born in the body, but not by the essence of a subsisting nature; rather, according to foreknowledge and predestination.\n    </s>\n    <s>\n      Through the foreknowledge of the Father, who predestined Him to be born of a virgin, He was announced to us, rather than having existed before the ages in the substance of divine nature.\n    </s>\n    <s>\n      Everything He spoke through the prophets about the mysteries of His incarnation and passion was said by the Father about Him according to foreknowledge.\n    </s>\n    <s>\n      Therefore, this doctrine is condemned: that the only begotten Son of God, known to us, was born of the Father before the ages and created the ages along with all creatures, rather than being predestined to be born.\n    </s>\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    <s>\n      If anyone says that the substance of God can expand and contract, let them be cursed.\n    </s>\n    <s>\n      Expansion and contraction do not apply to God, nor is the Son an expansion of the divine substance.\n    </s>\n    <s>\n      Expansion and contraction are physical processes, but God, who is spirit and breathes where He wills, does not expand or contract through a change of substance.\n    </s>\n    <s>\n      Remaining free from the necessity of physical nature, He accomplishes what He wills, when He wills, and where He wills.\n    </s>\n    <s>\n      Therefore, it is blasphemous to attribute a change of substance to the freedom of such great power.\n    </s>\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    <s>\n      If anyone says that the Son makes the substance of God expand or calls the Son an expansion of His substance, let them be cursed.\n    </s>\n    <s>\n      The previous statement, even though it aimed to teach the immutability of God, prepared itself for the following heresy.\n    </s>\n    <s>\n      Some have dared to extend the innascible God through the expansion of substance to the holy Virgin, so that the extension of breadth, taking on a human nature, would be called the Son; and that the Son, born before the ages as perfect God, would later be born as man.\n    </s>\n    <s>\n      Therefore, the whole of this is condemned by the Catholic faith, in which the Father is said to be changeable, and the Son is denied to have been born.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Deum omnium nostrum Dei filium, ante quam\n corporeus nascitur, negaturi tamen secundum praescientiam\net praedestinationem, non secundum naturae\nsubsistentis essentiam, fuisse confirmant: id est, ut\nper praescientiam Patris, quia eum praedestinavit ut\nesset aliquando, scilicet gignendus ex virgine, nuntiatus\nnobis fuerit potius, quam ante saecula in naturae\ndivinae substantia natus exstiterit: utque omnia, quae\nipse in prophetis de corporationis suae ac passionis sacramentis\nlocutus est, ipsa illa secundum praescientiam\n490 de eo a Patre sint dicta. Itaque doctrinae hujus\nperversitas condemnatur: ut cognitus nobis unigenitus\nDei filius, natus potius ex Patre ante saecula, et\nipsa saecula cum creaturis omnibus condens, quam\npraedestinatus sit esse gignendus. VI. Si quis substantiam Dei dilatari et contrahi\n dicit: anathema sit. 44. Dilatatio et contractio in Deum non cadunt. Nec\nFilius est divinae substantiae dilatatio.---Contrahi et\ndilatari, corporalis est passio: Deus autem, qui spiritus\nest, et spirat ubi vult, non se per demutationem\nsubstantiae aut dilatat, aut contrahit. Extra corporalis\nenim naturae necessitatem liber manens, quod vult,\net cum vult, et ubi vult, id praestat ex sese. Impium\nergo est substantiae demutationem libertati tantae\nvirtutis adscribere. VII. Si quis dilatatam substantiam Dei Filium\ndicat facere, aut latitudinem substantiae ejus Filium\nnominet: anathema sit. 45. Superior sententia, etsi indemutabilem Deum\ndocere voluerit, ad hanc se tamen sequentem haeresim\npraeparavit. Quidam enim ausi sunt innascibilem\n Deum usque ad sanctam Virginem substantiae dilatatione\nprotendere (Vid. lib. I de Trinit. n. 16 et\nlib. X, n. 50): ut latitudo deducta quodam naturae\nsuae tractu assumensque hominem filius nuncuparetur;\n neque Filius ante saecula perfectus Deus natus,\nidem postea et homo natus sit. Totum hoc itaque\ncatholica fides damnat, in quo et demutabilis Pater\ndicitur, et natus Filius abnegatur. VIII.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>If anyone says that the Son of God is merely a spoken or written word, let them be cursed.</s>\n    <s>Heretics proclaim the Son of God as just a word.</s>\n    <s>The Son from Mary is both God and man.</s>\n  </p>\n  <p>\n    <s>Heretics, as much as they can, diminish the Son of God, acknowledging Him merely as a spoken word from the mouth of the speaker, and as an immaterial sound of an unsubstantial voice.</s>\n    <s>As if the Son is to God the Father, as a word is to us through our natural ability to speak, which produces every word as a voice.</s>\n    <s>Therefore, all this deceit is condemned, which claims that the Word of God, which was in the beginning with God, is merely a spoken or written word.</s>\n  </p>\n  <p>\n    <s>If anyone says that the Son from Mary is only a man, let them be cursed.</s>\n    <s>We do not proclaim the Son of God from Mary unless we proclaim Him as both man and God.</s>\n    <s>But to prevent this proclamation of both God and man from becoming an occasion for deceit, it is immediately stated.</s>\n  </p>\n  <p>\n    <s>If anyone says that God and man born from Mary understands God as unbegotten, let them be cursed.</s>\n  </p>\n  <p>\n    <s>The Son is distinguished from the Father only by birth.</s>\n    <s>Taking on flesh, He was not changed.</s>\n  </p>\n  <p>\n    <s>The substance, name, and power are preserved.</s>\n    <s>For if anyone says that the Son of God from Mary is merely a man without God, they are condemned.</s>\n    <s>And the same judgment applies to anyone who says that God, who is in man, is unbegotten.</s>\n    <s>Not that the God who is in man is not God, but that the unbegotten God is denied, distinguishing the Father from the Son not by the name of nature, because there is no difference in substance, but by the authority of being unbegotten alone.</s>\n  </p>\n  <p>\n    <s>If anyone hears that the Word became flesh and thinks that the Word was transformed into flesh or says that the Word took on flesh by undergoing change, let them be cursed.</s>\n  </p>\n  <p>\n    <s>The deity did not suffer corruption when the Son of God was crucified.</s>\n    <s>The dignity of divinity is preserved, so that in the fact that the Word became flesh, while the Word became flesh, it did not lose what it was as the Word through the flesh, nor was it transformed into flesh to cease being the Word.</s>\n    <s>But the Word became flesh so that the flesh rather began to be what the Word was.</s>\n  </p>\n</speak>",
            "original_latin": "Si quis insitum et prolativum verbum Dei\nfilium dicat: anathema sit. 46. Haeretici quo sensu filium Dei verbum praedicent. Filius de Maria Deus et homo.---Haeretici perimentes,\nquantum in ipsis est, Dei filium, verbum esse tantum\nconfitentur, prodeuntem scilicet loquentis ore sermonem,\net  insubstantivae vocis incorporalem sonum:\nut Deo patri istius modi sit verbum Filius,\ncujusmodi per insitam nobis loquendi naturam verbum\nomne profertur in vocem. Fraus ergo haec omnis\nin damnatione est: quae Deum Verbum, quod in\n principio apud Deum erat, tanquam verbum esse insitae\nac prolatae vocis affirmet. IX. Si quis hominem solum dicat de Maria Filium:\nanathema sit. Filium Dei de Maria non praedicamus, nisi et hominem\net Deum praedicemus. Sed ne id, quod\nDeum et hominem praedicamus, fraudis habeat occasionem,\ncontinuo subjecit. X. Si quis Deum et hominem de Maria natum\ndicens, Deum innascibilem sic intelligit: anathema\nsit. 47. Filius sola nativitate a Patre discernitur. Carnem\nassumens non demutatus est.---Conservatur substantiae\net nomen et 491 virtus. Cum enim in anathemate\nsit, qui ex Maria Dei filium hominem sine Deo\n dixerit; et in eodem judicio sit, qui in homine innascibilem\nDeum dixerit: non Deus is, qui in homine\nest, non esse Deus dicitur; sed Deus innascibilis\nabnegatur, Patre a Filio non naturae nomine, quia\nnec diversitate substantiae, sed sola innascibilitatis\nauctoritate discreto. XI. Si quis Verbum caro factum est audiens,\nVerbum in carnem translatum putet, vel demutationem\nsustinentem accepisse carnem dicat: anathema\nsit. 48. Filio Dei crucifixo corruptionem non est perpessa\ndeitas.---Conservatur dignitas  divinitatis: ut in\neo, quod Verbum caro factum est, dum Verbum caro\nfit, non amiserit per carnem quod erat Verbum, neque\ntranslatum  in carnem sit, ut Verbum esse\ndesineret; sed Verbum caro factum est, ut caro potius\nhoc inciperet esse  quod Verbum."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n  <p>\n    Otherwise, how does the flesh possess virtues in deeds, glory on the mountain, knowledge of human hearts, security in suffering, and life in death? But God, who does not change, lost none of His good qualities when He became flesh.\n  </p>\n  <p>\n    <s>\n      If anyone, upon hearing that the only Son of God was crucified, says that His divinity underwent corruption, suffering, change, diminution, or destruction: let him be cursed.\n    </s>\n  </p>\n  <p>\n    <s>\n      What suffering and passion are. That the Son was seen by the fathers. It is absolutely clear why the Word, although it became flesh, was not turned into flesh.\n    </s>\n    <s>\n      While these kinds of sufferings affect the weakness of the flesh, God the Word made flesh could not be changed by suffering.\n    </s>\n    <s>\n      Suffering and changing are not the same: because suffering of any kind changes all flesh in perception, pain, and endurance.\n    </s>\n    <s>\n      However, the Word, which became flesh, although it submitted to suffering, was not changed by it.\n    </s>\n    <s>\n      For it could suffer, but it could not be susceptible to suffering: because susceptibility indicates a weak nature, while suffering is the endurance of things inflicted.\n    </s>\n    <s>\n      Since God is unchangeable, even though the Word became flesh, it had the capacity for suffering without the weakness of susceptibility.\n    </s>\n    <s>\n      Therefore, the nature remains unchangeable even in suffering, because it is born from the substance of an impassible essence indifferent to its author.\n    </s>\n  </p>\n  <p>\n    <s>\n      If anyone says, \"Let us make man\" <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnəsɪs\">Genesis</phoneme> 1:26, was not said by the Father to the Son, but by God to Himself: let him be cursed.\n    </s>\n  </p>\n  <p>\n    <s>\n      If anyone says that the Son was not seen by Abraham <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnəsɪs\">Genesis</phoneme> 17:1, but by the unbegotten God or part of Him: let him be cursed.\n    </s>\n  </p>\n  <p>\n    <s>\n      If anyone says that it was not the Son who wrestled with Jacob as a man <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnəsɪs\">Genesis</phoneme> 32:26, but the unbegotten God or part of Him: let him be cursed.\n    </s>\n  </p>\n  <p>\n    <s>\n      If anyone does not understand \"The Lord rained down fire from the Lord\" <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnəsɪs\">Genesis</phoneme> 19:24 as referring to the Son and the Father, but says that He rained down from Himself: let him be cursed.\n    </s>\n    <s>\n      For the Son, the Lord, rained down from the Father, the Lord.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Alioquin\nunde carni in operibus virtutes,  in monte gloriam,\nin cogitationibus humanorum cordium scientiam, in\npassione securitatem, in morte vitam? Sed demutationem\nDeus nesciens, nihil ex substantiae suae bonis\n caro factus amisit. XII. Si quis unicum Filium Dei crucifixum audiens,\ndealitatem ejus corruptionem vel passibilitatem aut\ndemutationem vel deminutionem vel interfectionem\nsustinuisse dicat: anathema sit. 49. Passibilitas et passio quid. Filium patribus visum\nesse.---Absolute ostenditur, cur Verbum, licet\ncaro factum sit, non tamen translatum fuerit in carnem. Cum enim haec passionum genera infirmitatem\ncarnis afficiant, Deus tamen Verbum caro factus non\npotuit  a se demutabilis esse patiendo. Non enim\nid ipsum est, pati et demutari: quia omnem carnem\npassio cujusque generis demutet sensu, dolore,  tolerantia. Verbum autem, quod caro factum est,\nlicet se passioni subdiderit; 492 non tamen demutatum\n est passibilitate patiendi. Nam  pati potuit,\net passibile esse non potuit: quia passibilitas naturae\ninfirmis significatio est; passio autem est eorum quae\nsint illata perpessio:  quae quia indemutabilis Deus\nest, cum tamen Verbum caro factum sit, habuerunt\nin eo passionis materiam sine passibilitatis infirmitate. Manet itaque indemutabilis etiam in passione natura;\nquia auctori suo indifferens  ex impassibilis essentiae\nnata substantia est. XIII. Si quis, Faciamus hominem (Gen I 26),\nnon Patrem ad Filium dixisse, sed ipsum ad semetipsum\ndicat Deum locutum: anathema sit. XIV. Si quis Filium non dicat Abrahae visum\n(Gen XVII 1), sed Deum innascibilem vel partem\nejus: anathema sit. XV. Si quis cum Jacob non Filium, quasi hominem\ncolluctatum (Gen XXXII 26), sed Deum innascibilem\nvel partem ejus dicat: anathema sit. XVI. Si quis, Pluit Dominus a Domino (Gen. XIX,\n4), non de Filio et Patre intelligat, sed ipsum a se\npluisse dicat: anathema sit. Pluit enim Dominus Filius\n a Domino Patre. 50."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Photini's Opinion. Since Photinus, against whom the assembly had gathered, denied this, it had to be included in the faith: so that no one would dare to proclaim the Son of God only after being the son of the Virgin, and to attribute all the previous things, which belong to the Son of God, to the Fatherless God with the utmost heretical insanity; and while referring these things to the Father, deny the substance to the Son. Since these have been resolved, they left us no need for interpretation.\n        </s>\n    </p>\n\n    <p>\n        <s>\n            If anyone calls the Lord and the Lord, Father and Son (because the Lord is from the Lord), two gods: let them be accursed. For we do not equate or compare the Son to the Father, but understand Him as subordinate. For He did not descend to Sodom without the Father's will; nor did He rain from Himself, but from the Lord, by the authority of the Father; nor does He sit at the right hand by Himself, but hears the Father saying, \"Sit at my right hand\" <sub alias=\"Psalm one ten verse one\">(Psalm 110:1)</sub>.\n        </s>\n    </p>\n\n    <p>\n        <s>\n            This definition is freed from suspicion. The Son, inasmuch as He cannot be equated with the Father, maintains the equality of nature. Both the previous and subsequent points exclude any suspicion that might appear in these statements, so that the diversity of dissimilar deities is not preached in the Lord and the Lord. And in that, He is not compared, because it is impious to call them two gods: but this does not mean that the Son is not compared or equated to the Father, so that He is not believed to be God Himself. For since it is anathema to deny Christ as God, it cannot be considered profane to name two gods, lest Christ be preached as God; since by the property of natural essence, He is one God, because from the Fatherless God the Father, who is one God, the only begotten Son, God, is born, having His being as God from no other than from God: and by the indistinguishable essence of Him who is begotten from Him who begot, the one name of nature cannot be otherwise.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Photini sententia.---Haec quia Photinus, adversus\nquem tum conventum erat, negabat, inserenda\nfidei fuerunt: ne quis auderet non ante Dei filium\nquam virginis filium praedicare, et superiora omnia,\nquae propria Dei filio sunt, stultissima haereticae insaniae\nperversitate Deo innascibili coaptaret; et dum\nhaec ad Patrem referret, Filio substantiam denegaret. Quae quia absoluta sunt, necessitatem nobis interpretandi\nnon reliquerunt. XVII. Si quis Dominum et Dominum  Patrem\net Filium (quia Dominus a Domino), duos dicat deos:\nanathema sit. Non enim exaequamus vel comparamus\nFilium Patri, sed subjectum intelligimus. Neque\n493 enim descendit in Sodomam sine Patris voluntate;\n neque pluit ex sese, sed a Domino, auctoritate\nscilicet Patris; nec sedet in dextera a semetipso,\nsed audit dicentem Patrem, Sede ad dexteram\nmeam (Ps CIX 1). 51. Definitio haec a suspicione liberatur. Filius quatenus\nPatri non aequandus, manente naturae aequalitate. ---Et superiora et consequentia suspicionem, si qua\nesse in his dictis videbitur, penitus excludunt, ne\ndiversitas dissimilium deitatum in Domino et Domino\npraedicetur. Et in eo non comparatur, quia duos deos\ndici impium sit: non autem idcirco non comparatur\nvel exaequatur Filius Patri, ne Deus ipse non esse\ncredatur. Cum enim anathema sit Christum Deum\ndenegans, non potest idcirco profanum videri, duos\ndeos connominari, ne et Christus Deus praedicetur;\ncum per essentiae naturalis proprietatem idcirco Deus\nunus est, quia ex innascibili Deo patre, qui unus est\nDeus, unigenitus filius Deus natus, non aliunde quam\nex Deo habeat esse quod Deus est: et indifferenti \n ejus qui genitus est ab eo qui genuit essentia, non\npotest non indifferentis unum nomen esse naturae."
        },
        {
            "chunk_number": 11,
            "cleaned_english_translation": "<speak>\n    <p>\n        And indeed, in this context, the Son is not compared or equated with the Father, as He is subject through the obedience of submission. While the Lord reigns from the Lord, it is so that He does not reign from Himself according to Photinus or Sabellius, but as the Lord from the Lord. He sits at the right hand of God when it is said to Him to sit; He is sent, He receives, He obeys in all things the will of the One who sent Him. But the submission of piety is not a diminution of essence, nor does the duty of religion make the nature degenerate: because through this, both the Father God is unbegotten, and the only-begotten Son of God is God, yet God is one. The submission of the Son is taught alongside His dignity, as He is called by the very name \"Son,\" which, although it belongs to the Father, is also naturally His own name. Having the name of the one whose Son He is, He is subject to the Father in both obedience and name; yet, the submission testifies to the property of a natural and undivided essence.\n    </p>\n    <s>\n         If anyone says that the Father and the Son are one person: let him be accursed. Fifty-two. The Father and the Son are not one person.\n    </s>\n    <s>\n        Absolute perversity has no need of contradicting itself: yet the foolish fury of some has burst forth to proclaim one person under two names.\n    </s>\n    <s>\n         If anyone calls the Holy Spirit the Paraclete and says that He is an unbegotten God: let him be accursed. Fifty-three. The Holy Spirit is not an unbegotten God. He is distinct from the Son.\n    </s>\n    <s>\n        The addition of the Paraclete makes the proclamation of the unbegotten God in Him subject to anathema. For it is most impious to call Him an unbegotten God who was sent for our consolation by the Son.\n    </s>\n    <s>\n       If anyone, as the Lord taught us, does not say that the Paraclete is different from the Son; for He said: And the Father will send you another Paraclete, whom I will ask: let him be accursed. Why He is said to be sent by the Father.\n    </s>\n    <s>\n        We remember that the Paraclete was sent by the Son, and this was explained at the beginning by faith itself. But because the Son frequently said that His works are the works of the Father through the power of an undivided nature, saying: I do the works of my Father.\n    </s>\n    <s>\n        <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> fourteen ten.\n    </s>\n</speak>",
            "original_latin": "Et\nvel in eo quidem maxime non comparatur nec coaequatur\nFilius Patri, dum subditus per obedientiae\nobsequelam est, dum pluit Dominus a Domino, ne a\nse ipse secundum Photinum aut Sabellium pluerit, ut\nDominus a Domino; dum ad dexteram Dei tum consedit,\ncum sibi ut consideret dictum sit; dum mittitur,\ndum accipit, dum in omnibus voluntati ejus qui se\nmisit obsequitur. Sed pietatis subjectio non est essentiae\ndiminutio, nec religionis officium degenerem efficit\nnaturam: cum per id, quod cum et innascibilis\npater Deus est, et unigenitus filius Dei Deus est, Deus\ntamen unus sit; et subjectio filii doceatur et dignitas,\ndum et ipsi illi nomini Filius nuncupandus subjicitur,\n quod cum Dei patris sit, tamen sibi ex natura\nsit nomen. Habens nomen, sed ejus cujus et filius\nest, fit Patri et obsequio subjectus et nomine; ita\n tamen, ut subjectio nominis proprietatem naturalis\natque indifferentis testetur essentiae. 494 XVIII. Si quis Patrem et Filium unam personam\ndicit: anathema sit. 52. Pater et Filius non una persona.---Non habet\nnecessitatem contradicendi sibi absoluta perversitas:\net tamen stultus quorumdam furor in id prorupit, ut\npersonam unam duum nominum ausus sit praedicare. XIX. Si quis Spiritum sanctum paracletum dicens,\ninnascibilem Deum dicat: anathema sit. 53. Spiritus sanctus non innascibilis Deus. Alius est\na Filio.---Adjectio nunc Paracleti, anathemati obnoxiam\nfacit innascibilis in eo Dei praedicationem. Impiissimum enim est, innascibilem Deum eum dici,\nqui ad consolationem nostram est missus a Filio. XX. Si quis, sicuti docuit nos Dominus, non alium\ndicat Paracletum a Filio; dixit enim: Et alterum Paracletum\nmittet vobis Pater, quem rogabo ego: anathema\nsit. 54. Cur dicatur mitti a Patre.---A Filio Paracletum\nmissum meminimus, et in principio hoc fides ipsa\nexposuit. Sed quia frequenter Filius per indifferentis\nnatutae virtutem opera sua opera Patris esse dixit,\ndicens: Ego opera Patris mei facio (Joan.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 12,
            "cleaned_english_translation": "<speak>\n    <s>He will also send the Comforter, as He has frequently promised. Sometimes, He mentioned He would send Him from the Father.</s>\n    <s>He often referred everything He did to the Father.</s>\n    <s>From this, heretics often claim that the Son is the Comforter. However, by praying for another Comforter to be sent from the Father, He indicates a distinction between the one sent and the one who asks.</s>\n    <break time=\"500ms\"/>\n    \n    <s>If anyone says that the Holy Spirit is a part of the Father or the Son, let them be cursed.</s>\n    <s>The Holy Spirit is not part of the Father or the Son.</s>\n    <s>The foolishness of heretical madness compelled this to be written, not out of question.</s>\n    <s>While the name of the Holy Spirit has its own significance, and the Holy Spirit, the Comforter, has His own substance, role, and order, the Father and the Son are preached as unchangeable everywhere. How can it be asserted that the Holy Spirit is part of either the Father or the Son?</s>\n    <s>Because this kind of madness is often uttered by the impious, it had to be condemned by the saints.</s>\n    <break time=\"500ms\"/>\n    \n    <s>If anyone says that the Father, the Son, and the Holy Spirit are three gods, let them be cursed.</s>\n    <s>The profession of two gods is irreligious, as we remember and preach that only one God is proclaimed everywhere.</s>\n    <s>How much more condemnable is the naming of three gods in the Father, the Son, and the Holy Spirit?</s>\n    <s>Because heretics say this, Catholics rightly condemn it.</s>\n    <break time=\"500ms\"/>\n    \n    <s>If anyone interprets the statement, \"I am the first God, and I am the last God, and besides me, there is no God\" (Isaiah 44:6), as a denial of the only-begotten God before the ages, let them be cursed.</s>\n    <s>That statement, \"there is no God besides me,\" does not deny that the Son is God.</s>\n    <s>With the multitude of gods condemned, and only one God proclaimed, the Son of God cannot be denied as God.</s>\n    <s>The genuine property of nature ensures that the name, which is denied in number, is due to the essence; and the statement, \"there is no God besides me,\" cannot take away from the Son what He is, because there is no other God except the one who is from God.</s>\n  \n</speak>",
            "original_latin": "X, 37),\nmissurus quoque Paracletum, sicuti frequenter spopondit,\ninterdum eum et mittendum dixit a Patre,\ndum omne quod ageret, pie referre  est solitus ad\nPatrem. Ex quo haeretici occasionem frequenter arripiunt,\nut ipsum esse Filium Paracletum dicant: cum\nin eo, quod alium Paracletum mittendum a Patre sit\n precaturus, differentiam missi rogantisque significet. XXI. Si quis Spiritum sanctum partem dicat Patris\nvel Filii: anathema sit. 55. Non est pars Patris aut Filii.---Stultitia haeretici\nfuroris haec coegit in scripta referre, non quaestio. Nam cum Spiritus sancti nomen habeat suam\nsignificationem, et Spiritus sanctus paracletus habeat\nsubstantiae suae et officium et ordinem, et cum\nubique indemutabilis Pater et Filius praedicetur:\nquomodo pars esse aut Patris aut Filii Spiritus sanctus\nasseritur? Sed quia sicut inter caetera insaniarum\ngenera, etiam hoc quoque proferri ab impiis\nsolet; idcirco a sanctis debuit improbari. 495 XXII. Si quis Patrem et Filium et Spiritum\nsanctum tres dicit deos: anathema sit. 56. Dii tres negantur.---Duum deorum professio\ncum irreligiosa sit, quia nusquam nisi unum Deum\npraedicatum meminerimus et praedicemus: quanto\nmagis trium deorum in Patre et Filio et Spiritu\n sancto nuncupatio damnabilis est? Quod tamen quia\nhaeretici dicunt, recte catholici condemnant. XXIII. Si quis quod dictum est, Ego Deus primus,\net ego Deus novissimus, et praeter me non est Deus\n(Esai XLIV 6), ad destructionem idolorum dictum\net eorum qui non sunt dii, in destructionem unigeniti\nante saecula Dei judaice dictum intelligat: anathema\nsit. 57. Illud, non est Deus praeter me, Filium non negat\nDeum.---Deorum numerositate damnata, et Deo\ntantum uno praedicato, negari Deus filius Dei non\npotest. Verum naturae istud praestat genuina proprietas,\nut nomen, quod negatur ad numerum, debeatur\nessentiae; et id, quod non est Deus praeter me, non\npossit Filio auferre quod Deus est: quia Deus alius,\n praeter quam qui est ex Deo, nullus est.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 13,
            "cleaned_english_translation": "<speak>\n  <p>\n    Through the voice of God the Father, it is clear that He who is born from Himself, with an essence identical to His nature, is indeed God. <break time=\"500ms\"/> This is why the Jews refer to their union with God, as they do not recognize the only-begotten God. <break time=\"500ms\"/> However, we, while denying the existence of two gods, reject any difference in the natural essence of the Father and the Son. What is not God beside me dispels the false belief in other gods. <break time=\"500ms\"/> While confessing one God, we also declare the Son to be God, affirming that there is no difference in substance between them under one name.\n  </p>\n\n  <p>\n    <s> If anyone says that the Son was made as one from creation by the will of God, let him be accursed.</s> <break time=\"500ms\"/> The Son originates from the substance of God, not like creatures that are made by His will. <break time=\"500ms\"/> God's will brought substance to all creatures, but to the Son, He gave nature from His impassible and unbegotten substance through perfect nativity. <break time=\"500ms\"/> All things were created according to God's will: but the Son, born from God, retained the same nature as God. <break time=\"500ms\"/> His nature did not produce a dissimilar nature; born from the substance of God, He inherited the nature of His origin, not merely the essence of will like creatures.\n  </p>\n\n  <p>\n    <s>If anyone says that the Son was born against the will of the Father, let him be accursed.</s> <break time=\"500ms\"/> The Father was not forced by unwillingness or driven by natural necessity to beget the Son when He did not want to; rather, He desired, without hesitation and impassibly, to reveal Him as His only-begotten.\n  </p>\n\n  <p>\n    <s>However, the Son is not from an unwilling Father.</s> <break time=\"500ms\"/> Since it was taught that the Son's existence was not a result of mere will, like everything else, to avoid the notion that His essence depended solely on will and not also on nature, heretics might claim that God the Father was compelled by a natural law to beget the Son unwillingly. <break time=\"500ms\"/> But this is not the case with God the Father: in the indescribable and perfect nativity of the Son, neither will alone begot the Son, nor was the essence of natural law altered or compelled by command.\n  </p>\n</speak>",
            "original_latin": "Et per hanc\nvocem Dei patris non potest non Deus esse, qui ex\n se indifferenti ad naturam suam est natus essentia. Quod idcirco Judaei ad unionem Dei referunt,\nquia unigenitum Deum nesciunt. Sed nos cum duos\ndeos negamus, diversitatem in Patre et Filio naturalis\nabominamur essentiae: quia id, quod non est\nDeus praeter me, impiam de falsis diis perimit opinionem. Cum vero unum Deum confitentes, Filium\nquoque Deum dicimus; nihil diversum per substantiam\nin utroque sub uno nomine praedicamus. XXIV. Si quis voluntate Dei tamquam unum\naliquid de creatura Filium factum dicat: anathema\nsit. 58. Filius ex Dei substantia, non ut creaturae ex voluntate. ---Omnibus creaturis substantiam voluntas\nDei attulit: sed naturam Filio dedit ex impassibili ac\nnon nata substantia perfecta nativitas. Talia enim\ncuncta creata sunt, qualia esse Deus voluit: Filius\nautem natus ex Deo talis substitit, qualis et Deus est. Nec dissimilem sui edidit natura naturam: sed ex\nsubstantia Dei genitus naturae secundum originem attulit,\nnon secundum creaturas, voluntatis essentiam. XXV. Si quis, nolente Patre, natum dicat Filium:\nanathema sit. Non enim nolente patre coactus Pater,\nvel naturali necessitate ductus, 496 cum nollet genuit\nFilium; sed mox voluit, sine tempore et impassibiliter ex se eum unigenitum demonstravit. 59. Non tamen ex invito Patre Filius.---Cum non\nex voluntate, ut caetera, Filius subsistere doceretur,\n ne secundum voluntatem tantum, non etiam secundum\nnaturam haberet essentiam; data haereticis occasio\nvidebatur, ut necessitatem Deo patri gignendi ex\nse Filii adscriberent, tamquam  naturae lege cogente\n invitus ediderit. Sed haec passionum non est\nin Deo patre conditio:  cum inenarrabili et perfecta\nnativitate Filii, nec voluntas sola genuit Filium, nec\ndemutata aut coacta imperio naturalis legis essentia\nest.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 14,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            No material was sought for creation, nor is the begetter's nature different in the begotten, nor is the father's name isolated in time.\n        </s>\n        <s>\n            Before all times, the Father, from His own essence, willingly and without suffering, gave natural birth to the Son.\n        </s>\n    </p>\n    <p>\n        <s>\n            If anyone says the Son is unbegotten and without beginning, implying there are two without beginning, two unbegotten, and two gods, let them be anathema.\n        </s>\n        <s>\n            The head, which is the beginning of all, is the Son, and the head of Christ is God; thus, we refer everything to one unbegotten, the beginning of all, through the Son.\n        </s>\n    </p>\n    <p>\n        <s>\n            The unity of God does not allow for an unbegotten Son.\n        </s>\n        <s>\n            To confess an unbegotten Son is impious.\n        </s>\n        <s>\n            There cannot be one God if there are two unbegotten beings, as the nature of one unbegotten God demands the proclamation of one God.\n        </s>\n        <s>\n            Since there is one God, two unbegotten beings cannot exist. The Father is God, and the Son of God is also God because unbegottenness belongs to one alone.\n        </s>\n        <s>\n            The Son is God because He is born from the unbegotten essence.\n        </s>\n        <s>\n            Therefore, holy faith rejects the notion of an unbegotten Son, proclaiming one God through one unbegotten nature.\n        </s>\n        <s>\n            The head of all is the Son, but the head of the Son is God.\n        </s>\n        <s>\n            Everything is referred to one God, as all things take their beginning from Him, who is the beginning, namely, God the Father.\n        </s>\n    </p>\n    <p>\n        <s>\n            Confirming the misunderstanding of Christianity, we say: If anyone does not affirm that Christ God, the Son of God, existed before ages and ministered to the Father for the perfection of all things, but instead claims that He was named Christ and Son only after being born of Mary, let them be anathema.\n        </s>\n    </p>\n    <p>\n        <s>\n            The heresy of Photinus and the main point of our faith.\n        </s>\n        <s>\n            The condemnation of his heresy, which led to the assembly, had to conclude with the exposition of the entire faith it opposed, which falsely claimed that the beginning of the Son of God was from the birth of the Virgin.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Nec ad gignendum quaesita substantia est, nec\ngignentis in genito diversa natura est, nec in tempore\npaterni nominis solitudo: sed ante tempora omnia\nPater ex naturae suae essentia, impassibiliter volens,\nFilio dedit naturalis  nativitatis essentiam. XXVI. Si quis innascibilem et sine initio dicat Filium;\ntamquam duo sine principio et duo innascibilia\net duo innata dicens, duos faciat deos: anathema sit. Caput enim, quod est principium omnium, Filius:\ncaput autem, quod est principium Christi, Deus; sic\nenim ad unum  ininitiabilem, omnium initium,\n per Filium universa referimus. 60. Filium innascibilem unitas Dei non patitur.---Filium innascibilem confiteri, impiissimum est. Jam\nenim non erit Deus unus: quia Deum unum praedicari\nnatura unius innascibilis Dei exigit. Cum ergo\nunus Deus sit, duo innascibiles esse non possunt:\ncum idcirco Deus unus sit (cum et pater Deus sit,\net filius Dei Deus sit), quia innascibilitas sola penes\nunum sit. Filius autem idcirco Deus, quia ex innascibili\nessentia natus exsistat. Respuit ergo innascibilem\nFilium praedicari fides sancta; ut per unum\ninnascibilem Deum, unum Deum praedicet: ut naturam\nunigenitam, ex innascibili genitam  essentia,\nin uno innascibilis Dei nomine complectatur. Caput\nenim omnium Filius est, sed caput Filii Deus est. Et ad unum Deum omnia hoc gradu atque hac confessione\nreferuntur: cum ab eo sumant universa principium,\ncui ipse principium sit (scil Deus pater). XXVII. Et iterum confirmantes Christianismi inintellectum,\ndicimus, Quoniam si quis Christum\nDeum, filium Dei ante saecula 497 subsistentem,\net ministrantem Patri ad omnium perfectionem non\ndicat; sed ex quo de Maria natus est, ex eo et\nChristum et filium nominatum esse, et initium accepisse\nut sit Deus dicat: anathema sit. 61. Photini haeresis. Fidei nostrae principale.---Concludi damnatio ejus haeresis, propter quam\n conventum erat, expositione totius fidei cui adversabatur,\noportuit: quae initium Dei filii ex partu\nVirginis mentiebatur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 15,
            "cleaned_english_translation": "<speak>\n  <p>\n    The principal tenet of our faith, according to the teachings of the Gospels and the Apostles, is that our Lord Jesus Christ, God and the Son of God, is not separated from the Father by any distinction of honor, power, virtue, substance, or time.\n  </p>\n  \n  <p>\n    <s>\n      The truth has been sought through the counsel and judgments of the bishops, and understanding has been explained through various professions of written faith, extinguishing impious preaching.\n    </s>\n    <s>\n      The infinite and immense God cannot be fully understood or conveyed by brief human expressions.\n    </s>\n    <s>\n      Brief words often deceive both listeners and teachers; summaries can lead to misunderstandings or distortions, lacking complete reasoning.\n    </s>\n    <s>\n      Therefore, the bishops, with their understanding, used many definitions and more abundant words to teach, due to the complexity of natural understanding.\n    </s>\n    <s>\n      They did this to enrich the listeners' understanding with the distinctions of many truths, ensuring nothing dangerous or obscure was spoken about divine matters in this multifaceted resolution of opinions.\n    </s>\n  </p>\n  \n  <p>\n   \n    <s>\n      Beloved Brothers, do not be surprised that faith has begun to be explained so frequently: this necessity is due to the fury of heresy.\n    </s>\n    <s>\n      The danger to the Eastern Churches is so great that it is rare to find priests or people of this faith.\n    </s>\n    <s>\n      Some have given authority to impiety, and the exile of bishops has strengthened the profane.\n    </s>\n    <s>\n      I am not speaking of foreign matters, nor am I writing about unknown things: I have heard and seen the faults of those present, not of laymen, but of bishops.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Hoc enim fidei nostrae secundum\nevangelicam et apostolicam doctrinam principale\nest, Dominum nostrum Jesum Christum Deum\net Dei filium a Patre nec honoris confessione, nec\nvirtutis potestate, nec substantiae diversitate, nec intervallo\ntemporis separari. Multifarie,\nut intelligitur, episcoporum consiliis atque sententiis\nquaesita veritas est, et intelligentiae ratio exposita est\nper singulas scriptae fidei professiones: singulis quibusque\ngeneribus impiae praedicationis exstinctis. Non\nenim infinitus et immensus Deus brevibus humani sermonis\neloquiis vel intelligi potuit, vel ostendi. Fallit\n enim plerumque et audientes et docentes brevitas\nverborum: et compendio sermonum aut non intelligi\npotest quod requiritur, aut etiam corrumpitur\nquod significatum magis, quam enarratum, rationis\nabsolutione non constat. Et idcirco episcopi  intelligentiae\nsensu loquentes, ob difficultatem naturalis\nintelligentiae, et plurimis definitionibus et copiosioribus\nverbis usi sunt ad docendum: ut et sensum audientium\ndistinctione editae per multa veritatis imbuerent,\net de divinis rebus nihil  aliud periculosum\naut obscurum in hac multimoda plurium sententiarum\nabsolutione loquerentur. Nihil autem mirum videri vobis\ndebet, Fratres charissimi, quod tam frequenter 498\n exponi  fides coeptae sunt: necessitatem hanc furor\nhaereticus imponit. Nam tantum Ecclesiarum Orientalium\npericulum est, ut rarum sit hujus fidei (quae\nqualis sit, vos judicate) aut sacerdotes aut populum\ninveniri. Male enim per quosdam impietati auctoritas\ndata est: et exsiliis episcoporum, quorum causam\nnon ignoratis, vires auctae sunt profanorum. Non\nperegrina loquor, neque ignorata scribo: audivi ac\nvidi vitia praesentium; non laicorum, sed episcoporum.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 16,
            "cleaned_english_translation": "<speak>\n    <p>\n        Without Bishop Eleusius and a few others like him, the majority of the ten provinces of Asia, where I live, truly do not know God. I almost wish they were entirely ignorant, because it would be easier to forgive them for their ignorance than for their slander. The grief of these bishops, unable to remain silent, seeks the unity of a faith that was lost long ago through the actions of others.\n    </p>\n    <p>\n        The faith given in the first exposition was necessary because at Sirmium, through Hosius, who had forgotten his deeds and words, a new and long-festering doctrine of impiety had emerged. However, I say nothing about him, as it was left to human judgment to remember how he had lived before. Everywhere there are scandals, schisms, and betrayals. As a result, some who had previously written otherwise were compelled to subscribe to a new profession of faith.\n    </p>\n    <p>\n        I do not criticize the most patient men, the Eastern bishops, who were at least satisfied with the profession of faith after the will of blasphemy. It seems a cause for rejoicing that, amid the heretical obstinacy of so many blaspheming bishops, someone among them is received as repentant.\n    </p>\n    <p>\n        But amidst all this, oh blessed and glorious are you in the Lord. By the profession of conscience, you retain the perfect and apostolic faith, not knowing the written creeds until now! You did not need the letter, as you abounded in the spirit. You did not desire the office of writing, since what you believed in your heart, you professed with your mouth for salvation. You did not need to read what the bishop wrote, as you held it as newly baptized initiates.\n    </p>\n    <p>\n        Necessity has brought about the custom for faith to be expounded and for expositions to be subscribed to. Where the sense of conscience is endangered, the letter is required. It is not prevented to write what is beneficial to confess.\n    </p>\n    <p>\n        Hilary's faith concerning the Father and the Son. We indeed confess in the gift of the Holy Spirit always innocently, and we willingly write, not two gods, but one God: nor thereby excluding the Son of God; for He is God from God.\n    </p>\n</speak>",
            "original_latin": "Nam absque episcopo  Eleusio et paucis cum\neo, ex majori parte Asianae decem provinciae, intra\n quas consisto, vere Deum  nesciunt. Atque utinam\npenitus nescirent; cum procliviore enim venia ignorarent,\nquam obtrectarent. Sed horum episcoporum\ndolor se intra silentium non continens, unitatem fidei\nhujus quaerit, quam jam pridem per alios amisit. Nam illa  in primo collatae expositionis fides hanc\nhabuit necessitatem: quia apud Sirmium per immemorem\ngestorum suorum dictorumque Osium novae\net tamen  suppuratae jam diu impietatis doctrina\nproruperat. Sed de eo  nil loquor, qui idcirco est\nreservatus, ne judicio humano ignoraretur qualis\nante vixisset. Ubique autem scandala, ubique schismata,\nubique perfidiae sunt. Hinc illud est, ut ad\nprofessionem subscribendae fidei aliqui eorum, qui\nante aliud scripserant, cogerentur. Nec queror de\npatientissimis viris Orientalibus episcopis, quibus suffecit\n post blasphemiae voluntatem coactae saltem fidei\nprofessio: gratulandum enim videtur in tanta blasphemantium\nepiscoporum haeretica pertinacia, aliquem\nex his suscipi poenitentem. Sed inter haec, o beatos\nvos in Domino et gloriosos, qui perfectam atque\napostolicam fidem  conscientiae 499 professione\nretinentes, conscriptas fides huc usque nescitis! Non\nenim eguistis littera, qui spiritu abundabatis. Neque\nofficium manus ad scribendum desiderastis, qui quod\ncorde a vobis credebatur, ore ad salutem profitebamini. Nec necessarium habuistis episcopi legere,\nquod regenerati neophyti tenebatis. Sed necessitas\nconsuetudinem intulit, exponi fides, et expositis subscribi. Ubi enim sensus conscientiae periclitatur, illic\nlittera postulatur. Nec sane scribi impedit, quod\n salutare est confiteri. 64. Hilarii fides de Patre et Filio.---Confitemur sane\nin sancti Spiritus dono semper innocentes, et scribimus\nvolentes, non deos duos, sed Deum unum: neque\nper id non et Deum Dei filium; est enim ex Deo\nDeus."
        },
        {
            "chunk_number": 17,
            "cleaned_english_translation": "<speak>\n  <p>\n    There are not two unbegotten beings, because by the authority of being unbegotten, God is one. This does not mean that the Only Begotten is not God; for His origin is from the unbegotten substance. They are not separate beings, but one substance that is not different. There is not one name of God in different natures, but the undissimilar essence of one name and nature. It's not about someone being superior in substance, but about one being born from the other. The Father is greater because He is the Father; the Son is not lesser because He is the Son. The meaning is different, but the nature is the same. The Father is eternal, and the Son is not denied to be co-eternal with the Father. The Father is revealed in the Son, because the Son has nothing different from the Father. The Son is revealed in the Father, because what the Son is, comes from the Father. They acknowledge their mutual and similar nature because they are equal. They do not think one is alone, because they are one. They proclaim their unity through their undissimilar nature, so that one is not alone.\n  </p>\n  <p>\n    I have explained, dear friends, as much as human language allows, and the Lord, as He knows, has always granted me understanding of the common faith when I prayed to Him. And if anything is lacking, remember that it is not my understanding that falls short, but the words. Perhaps I may find fault with my nature in this, but not with my will. I forgive my nature if it cannot speak about God as it wishes, because belief in what pertains to God is sufficient for salvation.\n  </p>\n\n</speak>",
            "original_latin": "Non innascibiles duos, quia auctoritate innascibilitatis\nDeus unus est: neque per id non et Unigenitus\n Deus est; namque origo sua innascibilis substantia\nest. Non unum subsistentem, sed  substantiam\nnon differentem. Non unum in dissimilibus naturis\nDei nomen, sed unius nominis atque naturae indissimilem\nessentiam. Non praestantem quemquam\ncuiquam genere substantiae, sed subjectum alterum\nalteri nativitate naturae. Patrem in eo majorem esse\nquod pater est, Filium in eo non minorem esse quod\nfilius est. Significationem interesse, non interesse\nnaturam. Patrem non intra tempora confiteri, sed\ncointemporalem Patri Filium non negare. Patrem in\nFilio praedicare, quia nihil in se habeat Filius a Patre\ndissimile: Filium in Patre confiteri, quia non est\naliunde quod filius est. Mutuam sibi ac similem invicem\nnaturam non nescire, quia par sit: quod unus\n sit non existimare, quia unum sunt: unum eos sic\nper indissimilis naturae indifferentiam praedicare, ne\nunus sit. Exposui,\nCharissimi, quantum humani sermonis consuetudo\npatiebatur, et Dominus mihi  semper ut ipse scit\na me oratus indulsit, communis fidei conscientiam. Et si quid minus, immo quia minus ac prope nihil\ndictum est, mementote non sensum mihi, sed verba\ndeesse. Arguam forte in eo naturam meam, non tamen\narguam voluntatem: et ignosco naturae, si loqui\nde Deo quod vult non potest, cujus sufficiat ad salutem,\ncredidisse quae Dei sunt. ",
            "voice": "Matthew"
        },
        {
            "chunk_number": 18,
            "cleaned_english_translation": "<speak>\n  <p>\n Now, since our faith, as far as I know, has not been in danger with God for 500 years, and I have shown you, as you requested, the faith expressed by the Eastern bishops, I will summarize briefly. According to the number of Eastern Churches, this reflects the faith of a few bishops. I also shared my thoughts on divine matters based on apostolic teaching. It is now up to you to understand, without suspicion, the errors that arise from the simplicity of security, as there is no longer any reason to listen.\n    <break time=\"500ms\"/>\n    Although I no longer fear judgment based on the exposition of the entire faith, still, allow me to desire to be judged about myself until everything is resolved.\n  </p>\n  <p>\n    When 'homoousion' is rightly preached, many of us, dear brothers, proclaim the one substance of the Father and the Son in such a way that it might seem they are doing so impiously rather than piously. This term encompasses both the conscience of faith and hidden deceit. For if, according to the property and likeness of nature, likeness does not bring only the form but also holds the kind, we piously preach the one substance as long as we understand it to mean the likeness of property, so that what is one does not signify singularity but equality.\n    <break time=\"500ms\"/>\n    By equality, I mean the indifference of likeness, so that likeness is regarded as equality, and equality is called one because it is equal. One, where equality is signified, is not claimed as unique. Therefore, one substance, if it does not destroy the subsisting person nor divide the one substance into two, will be piously preached. From the property of birth and the likeness of nature, it is so indifferent that it is called one.\n  </p>\n</speak>",
            "original_latin": "Nunc quia  fides mea atque vestra,\n quantum mihi conscius sum, apud Deum 500 non\npericlitatur; et ostendi vobis, sicut voluistis, quae ante\nexpositae fides essent ab Orientalibus episcopis, sed\npaucis (repetam enim, quia secundum numerum\nEcclesiarum Orientalium, episcoporum paucorum fides\nista est); ipse quoque, quid de divinis rebus secundum\ndoctrinam apostolicam sentirem, professus\nsum: reliquum est, ut  quae errorem nobis ex simplicitatis\n securitate afferunt, cognoscatis sine suspicione\naliqua; quia jam nec relicta est audiendi. Et\nquamquam jam non verear de me judicari secundum\nexpositionem totius fidei; tamen patimini,  ut velim\nde me adhuc, nisi absolutis omnibus, judicari. Homousion quando recte praedicetur.---Multi ex\nnobis, Fratres charissimi, ita unam substantiam Patris\net Filii praedicant, ut videri possint non magis id\npie quam impie praedicare: habet enim hoc verbum\nin se et fidei conscientiam, et fraudem paratam. Nam\nsi secundum naturae proprietatem ac similitudinem,\nut similitudo non speciem  solam afferat, sed genus\nteneat; religiose unam substantiam praedicamus,\ndummodo unam substantiam proprietatis similitudinem\nintelligamus, ut quod unum sunt, non singularem\n significet, sed aequales. Aequalitatem dico, id est,\nindifferentiam similitudinis, ut similitudo habeatur\naequalitas; aequalitas vero unum idcirco  dicatur\nesse, quia par si; unum autem, in quo par significatur,\nnon ad unicum vendicetur. Una igitur substantia,\nsi non personam subsistentem perimat, nec unam\nsubstantiam partitam in duos dividat, religiose praedicabitur:\nquae ex nativitatis proprietate, et ex naturae\nsimilitudine ita indifferens sit, ut una dicatur. ",
            "voice": "Matthew"
        },
        {
            "chunk_number": 19,
            "cleaned_english_translation": "<speak>\n    <p>\n       But truly, if the Father and the Son are said to be of one substance, meaning they are one and the same under different names, then we do not truly acknowledge the Son by name. If we confess one substance but say that the same unique being is both the Father and the Son, we miss the point.\n    </p>\n    <p>\n        Moreover, this confusion arises because it might seem that the Father is divided from himself, creating a part that becomes the Son. Heretics, proclaiming one substance, assert this idea, and our pious language can unintentionally support their error. Because this term is vague, it can lead to misunderstanding.\n    </p>\n    <p>\n        There is a third error: when we say the Father and the Son are of one substance, it can be misunderstood to mean a prior substance that both share equally. This interpretation implies three entities: one substance and two co-heirs of that substance. Just as two heirs share an inheritance, the two could seem like partners of a prior single substance.\n    </p>\n    <p>\n        So, when we proclaim the one substance of the Father and the Son, it could either mean one being with two names, or a divided substance creating two incomplete beings, or a third prior substance that the two have taken on, splitting one into two.\n    </p>\n    <p>\n        But where, then, is the concept of birth? How do we understand the Father and the Son if they are seen more as a division or sharing of a prior substance rather than a natural birth?\n    </p>\n    <p>\n       In these many and serious dangers to faith, we must use precise language. Otherwise, what is meant piously might be interpreted impiously, and a well-meaning statement could become heretical.\n    </p>\n    <p>\n        A Catholic should not start by saying the one substance of the Father and the Son, nor should they consider this the most important point, as if true faith depends solely on it.\n    </p>\n</speak>",
            "original_latin": "At vero\nsi idcirco unius substantiae Pater et Filius dicatur, ut\nhic subsistens, sub significatione licet duum nominum,\nunus ac solus sit: confessum nomine Filium conscientia\nnon tenemus, si unam substantiam confitentes\n ipsum sibi unicum ac singularem et Patrem esse\ndicimus et Filium. Quin etiam et hujus  statim erroris\noccurrit occasio, ut divisus a sese Pater intelligatur,\net partem exsecuisse quae esset sibi filius. Id\nenim haeretici unam substantiam praedicantes contendunt:\net his multum piae confessionis nostrae sermo\nblanditur, ut dum hoc verbum indefinita brevitate\ndubium est, proficiat ad errorem. Est praeterea error\nhic 501 tertius, ut cum unius substantiae Pater et Filius\nesse dicatur, significari existimetur substantia\nprior, quam inter se duo pares habeant: ac sic tres\nres sermo significet, substantiam unam, et duos unius\nsubstantiae velut cohaeredes. Ut enim cohaeredes duo\nsunt, et haereditas anterior est cujus duo sunt cohaeredes:\nita unius substantiae anterioris duo  pares\n possunt videri esse consortes. Atquin ita una substantia\nPatris et Filii praedicata, aut unum qui duas nuncupationes\nhabeat subsistentem significat; aut divisam\nunam substantiam, duas imperfectas fecisse substantias;\naut tertiam priorem substantiam, quae a duobus\net usurpata sit et assumpta, quae idcirco una dicatur,\nquia in duas una desecta sit. Et ubi post haec nativitas? Ubi Pater, ubi Filius intelligitur; si Patrem et Filium\nvel desectio potius, vel anterioris substantiae communio,\nquam naturae nativitas praedicabit? In his\nigitur tot et tam gravibus fidei periculis, verborum\nbrevitas temperanda est; ne impie dici existimetur,\nquod pie intelligitur: ne secura atque innocente conscientia,\nper occasionem haereticam, reus sermo sit. Dicturus unam catholicus substantiam Patris et Filii,\nnon inde incipiat: neque hoc quasi maximum teneat,\ntamquam sine hoc vera fides nulla sit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 20,
            "cleaned_english_translation": "<speak>\n  \n    <p>\n      <s>\n        He confidently asserts one substance, even though he previously said, \"The Father is unbegotten; the Son is born, existing from the Father, similar to the Father in power, honor, and nature.\"\n      </s>\n      <s>\n        He is subject to the Father as his author: he did not consider equality with God something to be grasped, but remained in God's form and was obedient unto death.\n      </s>\n      <s>\n        He is not from nothing, but is born. He is not unbegotten, but coeternal. He is not the Father, but the Son from Him.\n      </s>\n      <s>\n        He is not a part, but whole. He is not the author himself, but the image: the image of God born from God into God.\n      </s>\n      <s>\n        He is not a creature, but is God. Not another God in type of substance, but one God through the essence of identical substance.\n      </s>\n      <s>\n        God is not one person, but one nature: because the born and the begetter have nothing diverse or unlike in them.\n      </s>\n      <s>\n        And after this, by saying the one substance of the Father and the Son, he does not err: but by denying one substance, he sins.\n      </s>\n    </p>\n    <p>\n      <s>\n        Therefore, let no one think that the one substance is denied by us: whose reason is therefore shown, lest it be denied.\n      </s>\n      <s>\n        Let no one think the one substance should be preached in a short and bare manner: so it may be religiously said to be one substance.\n      </s>\n    </p>\n    <p>\n      <s>\n        For I do not hear, <phoneme alphabet=\"ipa\" ph=\"kraɪst\">Christ</phoneme> was born of Mary 502 years ago; unless I also hear, \"In the beginning was the Word, and the Word was with God, and the Word was God\" <break time=\"500ms\"/> (John 1:1).\n      </s>\n      <s>\n        I do not hear, <phoneme alphabet=\"ipa\" ph=\"kraɪst\">Christ</phoneme> was hungry; unless after forty days of fasting I hear, <break time=\"500ms\"/> \"Man does not live by bread alone\" <break time=\"500ms\"/> (Matthew 4:4).\n      </s>\n      <s>\n        I do not hear, <phoneme alphabet=\"ipa\" ph=\"kraɪst\">Christ</phoneme> was thirsty; unless I hear, <break time=\"500ms\"/> \"Whoever drinks of the water that I shall give him will never thirst\" <break time=\"500ms\"/> (John 4:13).\n      </s>\n      <s>\n        I do not hear, <phoneme alphabet=\"ipa\" ph=\"kraɪst\">Christ</phoneme> suffered; unless I hear, <break time=\"500ms\"/> \"The hour has come for the Son of Man to be glorified\" <break time=\"500ms\"/> (John 12:23).\n      </s>\n      <s>\n        I do not hear, he died; unless I hear, he rose again.\n      </s>\n    </p>\n    <p>\n      <s>\n        Let us not bring forth anything isolated from the divine sacraments to the suspicion of listeners and to the occasion of blasphemers.\n      </s>\n      <s>\n        Before the birth of the Son, before subjection, before the similarity of nature is to be preached: so it is not impiously preached that the Father and the Son are of one substance.\n      </s>\n    </p>\n  \n</speak>",
            "original_latin": "Tuto\nunam substantiam dicet, cum ante dixerit, Pater\ningenitus est; Filius natus est, subsistit ex Patre,\nPatri similis est virtute, honore, natura. Patri subjectus\nest, ut auctori: nec se per rapinam Deo, cujus\nin forma manebat, aequavit; obediens usque ad\nmortem fuit. Non est ex nihilo, sed  nativitas\nest. Non est innascibilis, sed cointemporalis. Non\nest pater, sed ex eo filius est. Non est portio aliqua,\nsed totus est. Non est auctor ipse, sed imago est:\nimago Dei ex Deo in Deum nata. Non est creatura,\nsed Deus est. Non alter Deus in genere substantiae,\nsed unus Deus per substantiae indifferentis essentiam. Non persona Deus unus est, sed natura: quia nihil\nin se diversum ac dissimile habeat natus et generans. Et post haec, unam substantiam Patris et Filii dicendo,\nnon errat: aut unam substantiam negando,\njam peccat. Nemo itaque\nunam substantiam negari a nobis putet: cujus idcirco\nratio ostenditur, ne negetur. Nemo unam substantiam\nbrevi ac nudo sermone putet praedicandam: ut\npossit religiose dici una esse substantia. Non enim ego\naudio, Christus ex Maria natus 502 est; nisi et audiam,\nIn principio erat Verbum et Deus erat Verbum\n(Joan I 1). Non audiam, Christus  esurivit; nisi\npost quadraginta dierum jejunium audiam, Non in\npane solo vivit homo (Matth IV 4). Non audiam, sitivit;\n nisi audiam, Qui biberit de aqua, quam ego dedero\nei, non sitiet in aeternum (Joan IV 13). Non\naudiam, Christus passus est; nisi audiam, Nunc est\nhora ut Filius hominis clarificetur (Joan XII 23). Non audiam, mortuus est; nisi audiam, resurrexit. Nihil solitarium ex divinis sacramentis ad suspicionem\naudientium et ad occasionem blasphemantium\nproferamus. Ante nativitas Filii, ante subjectio,\nante similitudo naturae praedicanda est: ut non impie\nunius esse et Pater et Filius substantiae praedicetur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 21,
            "cleaned_english_translation": "<speak>\n  <p>\n    I do not understand why it should be preached above all else as the greatest and most important thing, which cannot be preached piously above all else, and must necessarily be denied impiously afterwards. It can be said piously, and it can be kept silent piously.\n  </p>\n  <p>\n    It is not, Dearest Brothers, to be denied that the Father and the Son are of one substance, but neither should it be preached irrationally. Let there be one substance from the property of the begotten nature; let it not be from a portion, or from a union, or from a sharing. One substance can be said piously, and kept silent piously.\n  </p>\n  <p>\n    You have the birth, you have the likeness. Why do we hold the word's meaning suspiciously, without differing in the understanding of the matter? Let us believe, and say that there is one substance; but by the property's nature, not to signify an impious union. Let it be one from likeness, not from solitude.\n  </p>\n  <p>\n    Perhaps likeness seems to have little propriety in itself. If this is the case, I ask how can I equate one to another except through likeness? Or is it not the same to be similar as to be equal? If I say one, it also has the suspicion of uniqueness: if I say similar, it has the comparison of indistinguishability. Between similar and one, I seek what place equal has: and I ask whether it is rather a matter of likeness or solitude.\n  </p>\n  <p>\n    There is no equality in dissimilar things, nor is there likeness within one. Or how do similar and equal differ, so that equal is again distinguished from one? Therefore, equals are not dissimilar: and what else can be similar except equal, since there is no equality in dissimilar things?\n  </p>\n  <p>\n    Likeness of nature signifies perfect equality. What likeness is to Moses, equality is to John.\n  </p>\n  <p>\n    Therefore, Dearest Brothers, preaching that the Son is similar in all things to the Father, we preach nothing else but equal. Likeness signifies perfect equality: and this must be understood from the holy Scriptures.\n  </p>\n</speak>",
            "original_latin": "Et non intelligo, cur ante caetera tamquam maximum\net potissimum et solitarium praedicandum sit, quod\nnec pie possit ante caetera praedicari, et jam impie\nnecesse sit post caetera denegari. Et pie dici potest, et pie taceri.---Non est,\n Fratres charissimi, una Patris et Filii neganda substantia:\n sed nec irrationabiliter praedicanda. Sit\nuna substantia ex naturae genitae proprietate; non\nsit aut ex portione, aut ex unione, aut ex communione. Potest una substantia  pie dici, et pie taceri. Habes nativitatem, habes similitudinem. Quid\nverbi calumniam suspiciose tenemus, rei intelligentia\nnon dissidentes? Credamus, et dicamus esse\nunam substantiam; sed per naturae proprietatem,\nnon ad significationem impiae unionis. Una sit ex similitudine,\nnon ex solitudine. Vox homoeusion an minus propria.---Sed\nforte parum proprietatis in se habere similitudo videatur. Hoc si est, quaero quo modo possim alterum\nad alium nisi per similitudinem coaequare? Aut\n numquid non idem est, esse  similes quod aequales? Si unum dico, habet et unici suspicionem:\nsi similem dixero, habet indifferentis comparationem. Inter similem et unum quaero quem locum\nhabeat aequalis: et interrogo utrum similitudinis potius,\naut solitudinis res sit. Non est aequalitas in dissimilibus,\nnec similitudo est intra unum. Aut quid\ndifferunt similes, et aequales; ut ab uno iterum discernatur\naequalis? Non sunt itaque dissimiles aequales:\nEt quid aliud possunt esse similes quam aequales,\ncum in dissimilibus non sit aequalitas? Aequalitatem perfectam significat similitudo naturae. Quod Moysi similitudo, id Joanni aequalitas.--- Praedicantes itaque, Fratres charissimi, similem Filium\nin omnibus Patri, nihil aliud quam aequalem\npraedicamus. Perfectae aequalitatis significantiam habet\nsimilitudo: et hoc ex sanctis Scripturis intelligendum\nest.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 22,
            "cleaned_english_translation": "<speak>\n  \n    <p>\n      We read that Adam lived for 230 years and fathered a son in his own likeness, after his image, and named him Seth <sub alias=\"Genesis\">Genesis</sub> 5:3.\n    </p>\n    <p>\n      I ask, what kind of likeness and image did Adam produce in Seth? Remove the weaknesses of bodies, the beginning of conception, the pains of childbirth, and all human necessities. I ask whether this likeness in Seth differs by nature from the creator or if it was the essence of another kind, making Seth's essence different from Adam's.\n    </p>\n    <p>\n      But it is Adam's likeness, even if we deny it, because it is not a dissimilar nature. The likeness of nature in Seth was not of another kind, because Seth was born from Adam. Thus, likeness equates the actual things naturally, through the likeness of an indistinguishable essence.\n    </p>\n    <p>\n      Therefore, every son, according to natural birth, is the equality of the father because he is also the likeness of nature. Blessed John teaches about the nature of the Father and the Son, as Moses speaks of the likeness of Seth and Adam. This same equality of nature is stated when he says: For this reason, the Jews sought all the more to kill him, because he not only broke the Sabbath but also said that God was his Father, making himself equal to God <sub alias=\"John\">John</sub> 5:18.\n    </p>\n    <p>\n      Why do we insert sluggish minds, burdened with serious sins, and dull and rash senses against indissoluble teachings, into the doctrines and sayings of such great men, and tire the impious? Through Moses, Seth is the likeness of Adam. Through John, the Son is equal to the Father. We seek a third entity, I don't know what, between the Father and the Son, which nature does not accept. He is like the Father; he is the son of the Father; he was born from him. Only by this can it be piously proclaimed that they are one.\n    </p>\n    <p>\n      Confessing likeness without equality is refuted. Nor does it escape me, dearest brothers, that some, while confessing likeness, deny equality. But let them speak as they wish and inject the poison of their blasphemy into the ignorant.\n    </p>\n  \n</speak>",
            "original_latin": "503 Legimus  namque: Vixit autem\nAdam ducentis triginta annis, et genuit secundum effigiem\nsuam et secundum similitudinem suam, et cognominavit\nnomen ejus Seth (Gen V 3). Quaero cujusmodi\nsimilitudinem et effigiem suam Adam in Seth genuerit. Tolle corporum infirmitates, tolle conceptus initium,\ntolle dolores  partitudinis, et omnem humanam\nnecessitatem: quaero similitudo haec, quae in Seth\nest, utrum per naturam dissentiat auctori, aut utrum\nalterius generis essentia fuerit in utroque, ne non\nnaturalem habuerit Adae Seth natus essentiam. Sed\n similitudo Adae est,  etiamsi negemus; quia non\nest natura dissimilis. Similitudo autem naturae non\nhabuit in Seth alterius generis naturam, quia non\naliunde Seth natus est: ita similitudo res ipsas\n naturalis coaequat, per similitudinem non indifferentis\nessentiae. Omnis itaque filius, secundum naturalem\nnativitatem, aequalitas patris est; quia est et\nsimilitudo naturae. Et beatus Joannes docet in natura\nPatris et Filii, quam Moyses in Seth et Adam\nsimilitudinem dicit, hanc eamdem aequalitatem esse\nnaturae, ait enim: Propter hoc eum magis quaerebant\nJudaei interficere, quoniam non solum solvebat sabbatum,\nsed et patrem suum dicebat Deum, aequalem se\nfaciens Deo (Joan V 18). Quid tantorum virorum\ndoctrinis atque dictis inserimus torpentia peccatis\n gravibus ingenia, et sensus hebetes atque temerarios\n adversum indissolubiles praedicationes impii\nfatigamus? Per Moysen Seth Adae similitudo est, per\nJoannem Filius Patri aequalis est: et quaerimus tertium\nnescio quid inter Patrem et Filium, quod natura\nnon recipit. Similis est Patri, filius Patris est,\nex eo natus est: per hoc solum pie potest quod\nunum sint praedicari. 74. Similitudinem sine aequalitate confitentes refelluntur.---Nec me fallit, Fratres charissimi, quosdam\nesse, qui similitudinem confitentes, negant aequalitatem. Sed loquantur ut volunt, et blasphemiae suae\nvirus ingerant ignorantibus."
        },
        {
            "chunk_number": 23,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>If they say there is a difference between similarity and equality, I ask from where equality is compared.</s>\n        <s>If the Son is similar to the Father in essence, power, glory, and time, how does he not appear equal?</s>\n        <s>This is also established in the previous faith as a condemnation: that it would be anathema to say the Father is of a different essence from himself.</s>\n    </p>\n    <p>\n        <s>Therefore, if he did not give a nature different or dissimilar to the one he begot impassibly, he could only have given his own.</s>\n        <s>Thus, similarity is a property; property is equality, and equality does not differ.</s>\n        <s>And things that do not differ are one; not by union of person, but by equality of nature.</s>\n    </p>\n    <p>\n        <s>The same power of the Son and the Father.</s>\n        <s>Although it is understood by common sense and divine authorities that there is no difference between similarity and equality, since according to Moses and John, the Son is both similar to and equal to the Father, let us see whether the Lord taught that he is equal to God when the Jews were angry that he equated himself with God by calling God his Father.</s>\n    </p>\n    <p>\n        <s>For he says, <break time=\"500ms\"/> \"The Son can do nothing by himself, but only what he sees the Father doing\" John 5:19.</s>\n        <s>He distinguished the author when he said, \"The Son can do nothing by himself,\" indicating obedience when he adds, \"but only what he sees the Father doing.\"</s>\n        <s>It is not a difference in power to say he cannot do it unless he sees it; because power comes more from nature than from sight.</s>\n        <s>But it is obedience to be able when he sees.</s>\n    </p>\n    <p>\n        <s>Therefore, by saying he can do it when he sees, he implies that he does not derive power from sight but presumes authority from the vision.</s>\n        <s>Thus, the power of nature does not differ in the Father and the Son: for the ability to do what the Father can do does not come from any increase in nature, but from the example of the author.</s>\n    </p>\n    <p>\n        <s>Finally, the honor preserved by subjection is equated by the power of nature.</s>\n        <s>For he subjected himself: \"For whatever he does, the Son does likewise\" <break time=\"500ms\"/></s>\n    </p>\n    <p>\n        <s>Is similarity not equal?</s>\n        <s>It is clearly equal even if we deny it: for he does the same things similarly.</s>\n        <s>Are things done similarly not the same?</s>\n    </p>\n</speak>",
            "original_latin": "Si inter similitudinem\n et aequalitatem differre dicunt; quaero unde comparetur\naequalitas. Namque si secundum essentiam et\nvirtutem et gloriam et tempus Patris Filius similis\nest; interrogo ex quo non videatur 504  aequalis. Nam etiam haec in superiori fide constituta damnatio\nest: ut anathema esset, qui Patrem dissimilis\nsibi essentiae diceret patrem. Si ergo naturam neque\naliam, neque dissimilem ei, quem impassibiliter generabat,\ndedit; non potest aliam dedisse, nisi propriam. Ita similitudo proprietas est, proprietas aequalitas\nest, et aequalitas nihil differt. Quae autem\nnihil differunt, unum sunt; non unione personae,\nsed aequalitate naturae. 75. Filii et Patris eadem virtus.---Quamquam\nvero et communi sensu, et divinis auctoritatibus, inter\n similitudinem et aequalitatem nihil differre intelligatur;\nquippe cum secundum Moysen et Joannem\nPatri Filius et similis sit, et aequalis: tamen videamus\nan Dominus, Judaeis irascentibus quod Patrem\nsibi Deum dicendo Deo se coaequasset, se esse docuerit\nDeo aequalem. Ait enim, Non potest Filius ab\nse facere quidquam, nisi quod viderit Patrem facientem (Joan V 19). Auctorem discrevit cum ait, Non\npotest ab se facere:  obedientiam significat cum\naddit, nisi quod viderit Patrem facientem. Non enim\nvirtutis differentia est, non posse nisi videat; quia\nvirtutem magis praestat natura, quam visus: at vero\nobsequela est, tunc posse cum videat. Atque ita per\nid, quod tunc potest cum videt, significat non ex visu\nse accipere virtutem, sed auctoritate visus praesumere\n potestatem. Non ergo differt naturae virtus in\nPatre et Filio: cui hoc posse quod Pater possit, non\nex incremento aliquo naturae profectus tribuat, sed\n auctoris exemplum. Denique honorem, quem\nsubjectio conservavit, naturae virtus aequavit. Subjecit\nenim: Quaecumque enim ille facit, eadem et Filius\nsimiliter facit (Ibidem). Numquid similitudo  non\naequa est? Aequa plane est etiamsi negemus: eadem\nenim similiter facit. Numquid similiter facta non eadem\nsunt?",
            "voice": "Matthew"
        },
        {
            "chunk_number": 24,
            "cleaned_english_translation": "<speak>\n  <p>\n    Do they not receive equality in the same way? Or is there some other difference between similar and equal things, when those that are made similarly are understood to be made the same? Unless perhaps someone will deny that equal things are the same, so that similar things are not said to be equal. When things that are made similarly are not only said to be equal but also to be the same.\n  </p>\n  <p>\n    It can rightly be said to be <phoneme alphabet=\"ipa\" ph=\"ho.moˈeʊ.siː.on\">Homoeusion</phoneme>. Therefore, brothers, the similarity of nature is free from any suspicion of insult, nor can the Son be seen as not being part of the Father's nature because He is similar. Since similarity can only exist from the equality of nature, and the equality of nature cannot exist unless it is one; one not by unity of person, but by unity of kind. This is pious faith, this is a religious conscience, this is a saving word, not to deny the one substance of the Father and the Son because it is similar, but to proclaim it similar because they are one.\n  </p>\n  <p>\n    Dearest ones, having explained with faithful and pious understanding the one substance, which in Greek is called <phoneme alphabet=\"ipa\" ph=\"ho.moˈo.siː.on\">\"homoousion\"</phoneme>, and the similar substance, which is called <phoneme alphabet=\"ipa\" ph=\"ho.moˈeʊ.siː.on\">\"homoeusion\"</phoneme>, and having demonstrated in the most complete manner the vices that may arise from the brevity of words or dangerous nudity, my remaining speech must be directed to the holy men, the Eastern bishops. Since there is now no suspicion left among us about our faith, those things which still come into suspicion from words may be cleared up. They will forgive me for speaking more freely with them from the faith of our common conscience.\n  </p>\n  <p>\n    O men studious of apostolic and evangelical doctrine, whom the fervor of faith has ignited in the great darkness of heretical night! How much hope you have brought for the restoration of true faith by steadfastly repelling the bold attack of perfidy! For previously, in obscurity and in corners, the Lord Christ was denied to be the Son of God according to nature. It was preached that, lacking the essence of the Father, He had originated with creatures from non-existence.\n  </p>\n</speak>",
            "original_latin": "aut eadem non recipiunt aequalitatem? aut aliud aliquid inter simile differt, et aequale; cum\nquae similiter fiunt, eadem fieri intelligantur? Nisi\nforte quisquam quae eadem sunt, negabit aequalia;\nut quae similia sunt, non dicantur aequalia: cum quae\nsimiliter fiunt, non modo aequalia fieri, sed eadem\npraedicentur. 50576. Homoeusion recte dici posse.---Caret igitur,\nFratres, similitudo naturae contumeliae suspicione:\nnec potest videri Filius idcirco in proprietate paternae\nnaturae non esse, quia similis est: cum similitudo\nnulla sit, nisi ex aequalitate naturae; aequalitas\nautem naturae non potest esse, nisi una sit; una vero\nnon personae unitate, sed generis. Haec fides pia est,\nhaec conscientia religiosa, hic salutaris sermo est,\nunam substantiam Patris et Filii idcirco non negare,\n quia similis est: similem vero ob id praedicare,\nquia unum sunt. 77. Exposita, Charissimi, unius substantiae, quae\ngraece homousion dicitur, et similis substantiae, quae\nhomoeusion appellatur, fideli ac pia intelligentia; \net vitiis, quae ex verborum vel brevitate subdola, vel\npericulosa nuditate accidere possint, absolutissime\ndemonstratis: reliquus mihi sermo ad sanctos viros\nOrientales episcopos dirigendus est; ut quia jam de\nfide nostra nihil inter nos suspicionis relictum est,\nea quae adhuc in suspicionem ex verbis veniunt purgentur:\net dabunt veniam, ex communis conscientiae\nfide secum liberius locuturo. 78. Orientalium laus ob haeresim coercitam.---O\n studiosi tandem apostolicae atque evangelicae doctrinae\nviri, quos fidei calor in tantis tenebris haereticae\nnoctis accendit! Quantam spem revocandae verae fidei\nattulistis, constanter audacis perfidiae impetum\nretundendo! Antea enim in obscuro atque in angulis\nDominus Christus Dei esse secundum naturam\nfilius negabatur: et essentiae inops paternae, accepisse\ncum creaturis originem de non exstantibus\npraedicabatur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 25,
            "cleaned_english_translation": "<speak>\n    <p>\n        But now, with the public endorsement of authority, heresy boldly emerges, proclaiming openly what it once whispered in secret.\n        <break time=\"500ms\"/>\n        In the year five hundred and six, by what hidden means had it not tried to infiltrate the Catholic Church? What powers of the world had it not flaunted with the allure of a false religion? Wicked people had gone so far that, while they did not dare to preach this openly themselves, they deceived the Emperor into listening. They misled the ignorant king, so that, preoccupied with wars, he would endorse such treachery and impose a form of belief on the Churches without being regenerated. They forced opposing bishops into exile.\n        <break time=\"500ms\"/>\n        Indeed, they compelled us to choose exile while imposing the necessity of impiety. But let us always be exiled, as long as the truth begins to be preached.\n        <break time=\"500ms\"/>\n        Thanks be to the Lord, for the Emperor, having been warned through you, recognized his ignorance, and acknowledged the error not as his own, but as that of his advisors.\n        <break time=\"500ms\"/>\n        Through the declarations of your faith, he realized the falsehood and freed himself from the disgrace of impious intent before God and men. He honored your delegation and, through their forced admission of his ignorance, recognized the deceit of those whose authority had led him into disgrace.\n    </p>\n    <p>\n        \n        Christ is one, not two. The subscription of Valens and Ursacius is suspect. Indeed, they deceive, as I fear and it seems to me, beloved brothers, they deceive; because they have always deceived: and even this present subscription is not free from falsehood. They excuse themselves, claiming they wanted to keep silent about \"homoousion\" and \"homoiousion\" because they believed both terms signified the same thing.\n        <break time=\"500ms\"/>\n        I believe they were naive bishops, ignorant of the meaning of \"homoousion,\" as if there had never been a synod or disputes about this.\n        <break time=\"500ms\"/>\n        But let it be that they were ignorant of \"homoousion,\" or did not know that \"homoiousion\" signified the same essence. If they did not know this, why did they want the generation of the Son to be unknown? Is it not the case that if something is indescribable, it must also be unknowable?\n    </p>\n</speak>",
            "original_latin": "At vero nunc publicae auctoritatis\nprofessione haeresis prorumpens, id quod antea furtim\n mussitabat, nunc  non clam victrix gloriabatur. 506 Quibus enim antea cuniculis in catholicam\nEcclesiam non tentavit irrepere? Quas non\n exseruit, falsae religionis blandimento, saeculi potestates? Homines enim perversi eo usque proruperant,\nut cum hoc ipsi praedicare publice non auderent,\nImperatorem tamen fallerent ad  audiendum. Fefellerunt enim ignorantem regem, ut istiusmodi\nperfidiae fidem bellis occupatus exponeret, et credendi\nformam Ecclesiis nondum regeneratus imponeret. Contradicentes episcopos ad exsilium coegerunt. Coegerunt enim nos ad voluntatem exsulandi, dum\nimpietatis imponunt necessitatem. Sed exsulemus\nsemper, dummodo incipiat verum praedicari. Domino\nenim gratias, quod ignorationem per vos admonitus\n Imperator agnovit, et errorem non suum, sed\n adhortantium, per has fidei vestrae sententias\nrecognovit: et se invidia apud Deum atque homines\nimpiae voluntatis exemit, cum legationem vestram\nhonorifice habens, falsitatem eorum, quorum\nauctoritate in invidiam deducebatur, coacta  a vobis\nignorantiae suae professione, cognovit. Fallunt\nenim, quantum et vereor et mihi videtur, Fratres\n charissimi, fallunt; quia semper fefellerunt: et\nipsa illa praesens nunc subscriptio non caret falsitate. Excusant enim se idcirco homousion et homoeusion\ntaceri voluisse, quia unum atque idem significari\nverbo utroque existimarent. Rudes credo episcopi\net ignorantes homousii significationem: quasi numquam\nde hoc aut synodus fuisset, aut lites. Sed esto\nignoraverunt homousion,  aut nesciebant homoeusion\nid significari, quod similis esset essentiae. 507\nJam si hoc nesciebant, cur nesciri volebant generationem\nFilii? Numquid si inenarrabilis est, ideo et\nignorabilis est?",
            "voice": "Matthew"
        },
        {
            "chunk_number": 26,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            But if it is unknown how he was born, can it be unknown that the Son of God, born not from another substance, but from God, does not have a different essence?\n        </s>\n        <s>\n            Have they not read, \"As the Father, so must the Son be honored\" <sub alias=\"John chapter 5, verse 25\">(John 5:25)</sub>, so that they would honor the Father more?\n        </s>\n        <s>\n            Did they not know that the Father is seen in the Son <sub alias=\"John chapter 14, verse 9\">(John 14:9)</sub>, so that the Son differs from them in dignity, brightness, and majesty?\n        </s>\n        <s>\n            Or does this come from ignorance, that the Son is subject to the Father along with others, so that he is not distinguished from others?\n        </s>\n        <s>\n            The submission of the Son is due to his nature and devotion, but the submission of others is due to the weakness of creation.\n        </s>\n        <s>\n            They knew he suffered, but I ask when they knew he suffered together with someone else.\n        </s>\n        <s>\n            They avoid the terms \"homoousion\" and \"homoiousion\" because they are written nowhere.\n        </s>\n        <s>\n            I ask, where did they presume he suffered together with someone else?\n        </s>\n        <s>\n            Or do they want there to be two who suffered?\n        </s>\n        <s>\n            For that is what suffering together implies.\n        </s>\n        <s>\n            Where is that Jesus Christ the Son of God?\n        </s>\n        <s>\n            Or is Jesus Christ one, and the Son of God another?\n        </s>\n        <s>\n            If he is not the same and one both inside and outside as the Son of God, believe in the ignorance of \"homoousion\", if these things can be ignored.\n        </s>\n        <s>\n            But if in these very matters that ignorance itself is impious, which cannot be excused even falsely, I fear that the profession of \"homoiousion\" might lie about ignorance.\n        </s>\n        <s>\n            I do not complain much about the pardon you granted; it is religious to reserve to God what is his, and human error is ignorance.\n        </s>\n        <s>\n            But let Valens and Ursacius, the two bishops, forgive me, as I do not believe that they were ignorant due to their age and experience.\n        </s>\n        <s>\n            And it is very difficult not to think them liars, who cannot be excused in another matter except by lying.\n        </s>\n        <s>\n            But may the Lord grant this more, that we are mistaken, rather than that they were not ignorant.\n        </s>\n        <s>\n            For I prefer to be judged as thinking wrongly, than to have your faith violated by the communion of heretical conscience.\n        </s>\n    </p>\n    <p>\n        <s>\n            But I pray you, most holy men, to consider my concerns with good will.\n        </s>\n        <s>\n            For the Lord is a witness to my conscience, that in no way do I wish to overturn these explanations of faith which you brought from Sirmium.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Sed si ignoratur quo modo natus\nest; numquid ignorari vel hoc potest, quod Filius\nDeus non ex alia substantia, sed ex Deo natus, non\ndiversam habeat essentiam? Numquid non legerunt,\n sicut Patrem, ita et Filium honorificandum (Joan. V,\n25): ut Patrem honore praeferrent? Numquid incognitum\nhabebant Patrem in Filio videri (Joan. XIV,\n9): ut Filius apud eos dignitate, claritate, majestate\ndifferret? An et hoc ex ignorantia venit, ut cum caeteris\nPatri subjectus sit Filius: ut dum cum caeteris\nsubjicitur, non discernatur a caeteris? cum subjectio\nFilii naturae  pietas sit, subjectio autem caeterorum\ncreationis infirmitas sit. Passum quidem sciebant:\nsed dicant, oro, compassum  quando cognoverunt? Evitant homousion et homoeusion, quia nusquam\n scriptum sit: quaero compassum esse unde\npraesumpserint? Aut numquid volunt duos esse qui\npassi sunt? id enim compassio testatur. Ubi illud\nest Jesus Christus Filius Dei? aut numquid alius est\nJesus Christus, alius filius Dei? Si non idem atque\nunus intra extraque Dei filius est; credite  in homousio\nignorationem, si haec ignorari licet. Si autem\nin his ipsis ipsa illa ignoratio impia est, quae\ntamen non potest, nec falso, excusari; vereor ne et\n homoesuii ignorationem professio mentiatur. Non\nqueror admodum de venia quam 508 dedistis:\nreligiosum est Deo sua reservare, et ignorationis\nerror humanus est. Sed ignoscant mihi jam duo episcopi\nValens et Ursacius, quod eos  pro aetate atque\nexercitatione sua ignorasse non credo. Et difficillimum\nest ne mentiri existimentur, qui se in alio\n   negotio non possunt nisi mendacio purgare. Sed\nDominus hoc magis tribuat, ut nos male opinemur,\nquam illi  non ignoraverint. Malo enim ego male\nexistimans judicari, quam fidem vestram haereticae\nconscientiae communione violari. 80. Oro autem vos, sanctissimi viri, ut cum bona\nvenia sollicitudines meas aestimetis. Testis enim\nDominus est conscientiae meae, in nullo me expositiones\nhas, quas Sirmium detulistis, fidei vestrae\nvelle convellere."
        },
        {
            "chunk_number": 27,
            "cleaned_english_translation": "<speak>\n    <p>\n        But please forgive me if I don't understand some things, and I will console myself because I read: <s>\"The spirits of prophets are subject to prophets\" (First Corinthians 14:32).</s> From this, perhaps it is not impertinent for me to presume that I too can understand something that another may not. Not that I would dare to say you are ignorant of anything according to the measure of knowledge, but on the unity of the Catholic faith, allow that we are no less concerned than you are.\n    </p>\n    <p>\n        The letter brought to Sirmium regarding the explanation of <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈuːsiːoʊs\">homoousios</phoneme> and <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈaɪoʊsios\">homoiousios</phoneme>. <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈuːsiːoʊs\">Homoousios</phoneme> is wrongly rejected due to birth. <break time=\"500ms\"/> I understand the letter that Valens, Ursacius, and Germinius requested from you regarding the explanation of <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈuːsiːoʊs\">homoousios</phoneme> and <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈaɪoʊsios\">homoiousios</phoneme> at Sirmium to be cautious in some respects and free in others in no less than 509 places. The explanation itself of <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈuːsiːoʊs\">homoousios</phoneme> and <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈaɪoʊsios\">homoiousios</phoneme> left no difficulty. And indeed, the common judgment is that <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈaɪoʊsios\">homoiousios</phoneme>, which means similar essence, is acceptable. But regarding <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈuːsiːoʊs\">homoousios</phoneme>, which means of one essence, you first declared it should be rejected because the substance of the word would first be understood as prior to the two being distinguished from each other. I understand the flaw in this reasoning. This is a profane interpretation and should be rejected by the Church according to common judgment.\n    </p>\n    <p>\n        Secondly, you also added that our fathers, when Paul of Samosata was declared a heretic, also rejected <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈuːsiːoʊs\">homoousios</phoneme> because by this term of one essence, he preached that the Father and the Son were solitary and unique to himself. And indeed, the Church now also rightly recognizes this as extremely profane, to refer to the Father and the Son in these terms of union and unique solitude, denying the distinct properties of persons. Thirdly, you also mentioned this reason for rejecting <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈuːsiːoʊs\">homoousios</phoneme>: that at the council held at Nicaea, our fathers were compelled because of those who said the Son was a creature to introduce the term <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈuːsiːoʊs\">homoousios</phoneme>, which should not be accepted because it is not found anywhere in Scripture. I am quite surprised by what you said.\n    </p>\n</speak>",
            "original_latin": "Sed date veniam, si quaedam intelligere\nnon possum, et consolabor me: quia legi: Spiritus\nprophetarum prophetis subjectus est (ICor. XIV,\n32). Ex quo forte non impudenter etiam a me praesumitur,\nut et ego intelligam, quod alius ignoret. Non quod quidquam vos secundum mensuram scientiae\nignorare ausus sim dicere: sed super fidei catholicae\nunitate, patimini non minus in nobis esse sollicitudinum,\nquam in vobis. 81. Epistola Sirmium delata de homousii et homoeusii\nexpositione. Homousion ob nativitatem male respuitur.---Epistolam,\nquam a vobis de homousii et\nde homoeusii expositione apud Sirmium Valens\net Ursacius et Germinius poposcerunt legi, intelligo\nin quibusdam non minus 509 circumspectam\nesse, quam liberam. Et ipsa homousii et homoeusii\ndemonstratio nihil reliquit difficultatis. Et quidem\nde homoeusio, quod est similis essentiae, commune\njudicium est. De homousio vero, quod est unius essentiae,\ntractantes, primum idcirco respuendum pronuntiastis,\nquia per verbi hujus enuntiationem substantia\nprior intelligeretur, quam duo inter se partiti\nessent. Intelligo vitium in intelligentia. Et profanus\nhic sensus est, et communi judicio ab Ecclesia respuendus. Secundo quoque id addidistis, quod patres\nnostri, cum Paulus  Samosateus haereticus pronuntiatus\nest, etiam homousion repudiaverint: quia per\nhanc unius essentiae nuncupationem solitarium atque\nunicum sibi esse Patrem et Filium praedicabat. Et\nhoc sane nunc quoque profanissimum Ecclesia recognoscit,\nPatrem et Filium in his nominum professionibus\nad unionis ac singularis solitudinem negata\npersonarum proprietate revocare. Tertio etiam haec\ncausa improbandi homousii commemorata a vobis\nest: quia in synodo, quae apud Nicaeam fuit, coacti\npatres nostri propter eos qui creaturam Filium dicebant,\nnomen homousii indidissent: quod non recipiendum\nidcirco sit, quia nusquam scriptum reperiretur. Quod a vobis dictum satis miror."
        },
        {
            "chunk_number": 28,
            "cleaned_english_translation": "<speak>\n  <p>\n    If the term \"homoousion\" should be rejected because it is new, I fear that \"homoiousion\" might also be at risk, since it is not found in the scriptures.\n  </p>\n  <p>\n    In what sense it may be condemned by common judgment, I do not argue. I prefer to mention something new rather than reject it impiously.\n  </p>\n  <p>\n    Therefore, setting aside the question of novelty, the issue does not lie in those things which are condemned by the common judgment of all of us. For who in their right mind would proclaim a third substance common to both the Father and the Son? Or who, according to the Samosatian, being reborn in Christ and confessing the Son and the Father, would claim that Christ is both Father and Son?\n  </p>\n  <p>\n    So, our opinion is the same in condemning the heretics' impieties: it not only rejects but also hates this understanding of \"homoousion.\" Thus, there is no issue of misunderstanding where there is a common agreement in condemning the error.\n  </p>\n  <p>\n    What was piously accepted by the Nicene Synod should not be disapproved. When I finally speak about the third question, I ask that where there is peace of conscience, let there be no battle of suspicions. Do not think that I bring up anything except for the advancement of unity.\n  </p>\n  <p>\n    It is pointless to fear the reproach of a word where the matter itself, which the word signifies, has no difficulty. Does anyone dislike that \"homoousion\" was accepted in the Nicene Synod? If anyone dislikes this, then it must please them that it was denied by the Arians. \"Homoousion\" was denied to prevent the proclamation that God the Son was born from the substance of God the Father, rather than created out of nothing like the creatures.\n  </p>\n  <p>\n    We speak nothing new; the very deceit of the Arians, documented in many writings, bears witness to itself. If the pious understanding of the confessors was justified by the impiety of the deniers, I ask why today it is being overturned, what was then piously accepted because it was impiously denied? If it was piously accepted, why is the establishment of piety brought into disrepute, which piously extinguished impiety through the very things by which it was impiously denied?\n  </p>\n\n</speak>",
            "original_latin": "Si enim homousion\n propter novitatem repudiandum sit; vereor\nne et homoeusion periclitetur, quia nusquam \nscriptum reperiatur. 82. Quo sensu judicio communi damnetur.---Sed\n hinc non calumnior. Malo enim aliquid novum commemorasse,\nquam impie respuisse. Praetermissa itaque\nquaestione novitatis, ne in his quidem residet quaestio,\nquae communi omnium nostrum judicio damnantur. Quis enim sanae mentis tertiam substantiam,\nquae et Patri et Filio communis sit, praedicabit? Vel\nquis secundum Samosateum, in Christo renatus, et\nFilium confessus ac Patrem, quod Christus in se sibi\net pater et filius sit confitebitur? Par itaque in condemnandis\nimpietatibus haereticorum nostra sententia\nest: et hanc homousii intelligentiam non modo\nrespuit, sed et odit. 510 Atque ita non relinquitur\nvitiosae intelligentiae quaestio, ubi in vitii damnatione\ncommunis assensus est. 83. Quod pie a Nicaena synodo susceptum, non debeat\n improbari.---Dicturo autem me tandem de tertia\nquaestione, oro vos, ne ubi pax conscientiae est,\nibi sit pugna suspicionum: neque quidquam me nisi\nad unitatis profectum proferre existimetis. Inane\nenim est, calumniam verbi pertimescere, ubi res\nipsa, cujus verbum est, non habeat difficultatem. Displicet cuiquam in synodo Nicaena homousion esse\nsusceptum? Hoc si cui displicet, placeat necesse est\nquod ab  Ariis sit negatum. Negatum enim idcirco\nest homousion, ne ex substantia Dei patris Deus filius\nnatus, sed secundum creaturas ex nihilo conditus\npraedicaretur. Nihil novum loquimur, pluribus\nedita litteris ipsa Ariorum perfidia sibi testis est. Si\npropter negantium impietatem pia tum fuit intelligentia\nconfitentum; quaero cur hodie convellatur,\nquod tum pie susceptum est, quia impie negabatur? Si pie susceptum est: cur venit constitutio pietatis\nin crimen, quae impietatem pie per ea ipsa quibus\n impiabatur exstinxit? ",
            "voice": "Matthew"
        },
        {
            "chunk_number": 29,
            "cleaned_english_translation": "<speak>\n    <p>So, let's understand what the Council of Nicaea aimed for by confessing \"homoousion,\" meaning \"of one substance\": certainly not to create a heresy from a mistaken understanding of \"homoousion.\"</p>\n    <p>They did not mean that the Father and the Son divided one prior substance into their own substances. The faith that was written down religiously at that time is what we now also include in our discussion without irreverence.</p>\n    <p>We believe in one God, the Father Almighty, maker of all things visible and invisible.</p>\n    <p>And in one Lord Jesus Christ, the Son of God, born from the Father, the only begotten, that is, from the substance of the Father, God from God, light from light, true God from true God, born not made, of one substance with the Father, which in Greek they call \"homoousion,\" through whom all things were made, both in heaven and on earth, who for our salvation came down, was incarnate, became man, suffered, rose again on the third day, ascended into heaven, and is coming to judge the living and the dead.</p>\n    <p>And in the Holy Spirit.</p>\n    <p>Those who say, \"There was a time when he was not,\" and \"Before he was born, he was not,\" and \"He was made out of nothing,\" or \"He is from another substance or essence,\" and believe that God is changeable and alterable: the Catholic Church condemns them.</p>\n    <p>This most holy synod of religious men does not introduce some prior substance divided into two but asserts the Son is born from the substance of the Father.</p>\n    <p>Do we deny this? Or do we confess something else?</p>\n    <p>And after explaining the other points of common faith, it says, \"Born not made, of one substance with the Father,\" which in Greek they call \"homoousion.\"</p>\n    <p>What is the reason for misunderstanding here? It is proclaimed that the Son is born from the substance of the Father, not made, to avoid interpreting the birth of divinity as an act of creation.</p>\n    <p>Therefore, \"of one substance,\" not to imply that only one exists or subsists, but to show that he, born from the substance of God, does not subsist from elsewhere, nor does he subsist in any diversity of dissident substance.</p>\n</speak>",
            "original_latin": "Videamus igitur quid Nicaena synodus  studuerit,\nhomousion, id est, unius substantiae confitendo: non\nutique haeresim parturire, quae de homousii vitiosa\nopinione concipitur. Non, opinor, illud loquentur,\nquod unam anteriorem substantiam Pater et Filius\nin substantiam suam partiendo diviserint. Et ipsam\nquidem religiose tum scriptam fidem, nunc quoque\n huic sermoni nostro non irreligiose inseremus. Credimus in unum Deum patrem omnipotentem,\nomnium visibilium et invisibilium factorem. Et in\nunum Dominum nostrum Jesum Christum filium Dei,\nnatum ex Patre unigenitum, hoc est, de substantia\nPatris, Deum ex Deo, lumen ex lumine, Deum verum\nde Deo vero, natum non factum, unius substantiae\ncum Patre,  quod graece dicunt homousion, per\nquem omnia facta sunt quae in coelo et in terra, qui\npropter nostram salutem descendit , incarnatus est,\net homo 511 factus est, et passus est, et resurrexit\ntertia die, et adscendit in coelos, venturus judicare\nvivos et mortuos. Et in Spiritum sanctum. Eos autem,\nqui dicunt, Erat quando non erat, et ante quam\nnasceretur non erat, et quod de non exstantibus factus\n est, vel ex alia substantia aut essentia, dicentes\nconvertibilem et demutabilem Deum: hos anathematizat\ncatholica Ecclesia. Non hic sanctissima religiosorum virorum synodus\nnescio quam priorem, quae in duos divisa sit, substantiam\nintroducit, sed Filium natum de substantia\nPatris. Numquid et nos negamus? aut quid aliud\nconfitemur? Et post caeteras communis fidei expositiones\nait, Natum non factum, unius substantiae\ncum Patre, quod graece dicunt homousion. Quae hic\nvitiosae intelligentiae occasio est? Natus esse de substantia\nPatris Filius, non factus praedicatur: ne nativitas\ndivinitatis, factura sit creationis. Idcirco autem\nunius substantiae: non ut unus subsistat aut solus,\nsed ut ex substantia Dei natus non aliunde subsistat,\n neque ut in aliqua dissidentis substantiae\ndiversitate subsistat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 30,
            "cleaned_english_translation": "<speak>\n  <p>\n    Isn’t this our faith, that it stands on its own and not from somewhere else, and that it stands undivided? Doesn't the term <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.siː.ən\">homousion</phoneme> testify to the fact that the essence of the Father and the Son is one and the same, because the essence of the Son is not from somewhere else? Since it is not from somewhere else, both are rightly believed to be of one essence, because the Son has no substance of origin except from the authority of the Father's nature.\n  </p>\n  \n  <p>\n    Should we reject <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.siː.ən\">homousion</phoneme> because it is often misunderstood? <break time=\"500ms\"/> \n    But perhaps it will be argued conversely that we should reject it because it is often misunderstood. If we fear this, then let us erase what is said in the Apostle: \n    \"The mediator between God and men, the man Christ Jesus.\" <break time=\"500ms\"/> \n    Because Photinus uses this to support his heresy: and let us not read it because he misunderstands it.\n  </p>\n  \n  <p>\n    Let the letter to the Philippians also perish, either by fire or sponge, lest Marcion interpret it: \n    \"And being found in appearance as a man,\" <break time=\"500ms\"/> \n\n    Confessing a phantom body, not a real body.\n  </p>\n  \n  <p>\n    Let the Gospel of John not exist, lest Sabellius learn: \n    \"I and the Father are one.\" <break time=\"500ms\"/> \n\n  </p>\n  \n  <p>\n    Nor should those who now preach about creation have written: \n    \"The Father is greater than I.\" <break time=\"500ms\"/> \n\n  </p>\n  \n  <p>\n    Nor should those who wish to affirm that the Son is unlike the Father read: \n    \"But of that day and hour no one knows, not even the angels in heaven, nor the Son, but only the Father.\" <break time=\"500ms\"/> \n\n  </p>\n  \n  <p>\n    There should also be no books of Moses, lest the darkness be coequal to God, who dwells in unapproachable light, because in Genesis \n\n    Day began after night, lest the years of Methuselah exceed the age of the flood \n\n    And not only eight souls be saved \n\n  </p>\n  \n  <p>\n    Lest God, hearing the outcry of the Sodomites, already filled with sin, descend as if not knowing the outcry, to see if the sins are as great as the outcry, and it be found that God does not know what He knew \n\n    Lest anyone also knows the grave of Moses who buried him \n\n    Lest by these things, as heretics think, the law itself be at odds with itself. And because these things are not understood by them, let them not be read by us.\n  </p>\n</speak>",
            "original_latin": "Aut numquid non haec fides\nnostra est, ut non aliunde subsistat, neque quod indissimilis\nsubsistat? Aut aliud hic testatur homousion,\nquam ut una atque indissimilis duum sit secundum\nnaturae  progeniem essentia, quia essentia\nFilii non sit aliunde? Quae quia aliunde non est,\nunius recte esse ambo credentur essentiae; quia substantiam\nnativitatis Filius non habeat nisi de paternae\nauctoritate naturae. 85. Homousion num improbandum, quia vitiose soleat\nintelligi.---Sed forte e contrario dicetur, idcirco\n improbari oportere, quia vitiose intelligi soleat. Hoc si timemus, deleamus in Apostolo quod dictum\nest: Mediator Dei et hominum homo Christus Jesus\n(I TimII 5); quia ad auctoritatem haeresis suae Photinus\nhoc utitur: et non legatur a nobis, quia ab\nillo male intelligatur. Pereat quoque ad Philippenses\nscripta epistola, aut igni aut spongia: ne in ea Marcion\nrelegat: Et habitu repertus ut homo (Philip. II,\n7), phantasiam corporis confitens esse, non corpus. Non exstet Evangelium Joannis: ne Sabellius discat:\n512 Ego et Pater unum sumus (Joan X 30). Neque\nisti nunc creaturae praedicatores scriptum habeant:\nPater major me est (Joan XIV 28). Neque illi, qui\ndissimilem Patri Filium affirmare volunt, legant: De\ndie autem et hora nemo sit, neque Angeli in coelis, neque\n Filius, nisi Pater solus (Marc XIII 32). Non sint\nquoque libri Moysi: ne tenebrae Deo, qui innascibilem\nlucem habitat, coaevae sint; quia in Genesi (I 2)\npost noctem dies coepta sit: ne anni  Mathusalae\naetatem diluvii excedant (Gen V 26), et non tantum\nocto sint animae reservatae (I Pet III 20): ne\nclamorem Sodomorum repletis jam peccatis Deus\naudiens, tamquam ignorans clamorem, descendat ut\nvideat an plena sint cum clamore peccata, et reperiatur\nDeus nescire quod sciret (Gen XVIII 21):\nne quisquam quoque sepelientium sepulti  Moysi\nsciat sepulcrum (Deut XXXIV 6); ne per haec, ut haeretici\nputant, diversa lex ipsa sibi hostis sit. Et quia\nhaec ab his non intelliguntur, non legantur a nobis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 31,
            "cleaned_english_translation": "<speak>\n  <p>\n    Let them perish also, if it seems so (though I am not saying this, but it is a necessity of the response), all those divine and holy Gospels of human salvation:\n  </p>\n  <p>\n    Lest they contradict each other in the opinion of the statements:\n  </p>\n  <p>\n    Lest the Lord, who is to send the Holy Spirit, be read as born of the Holy Spirit himself:\n  </p>\n  <p>\n    Lest he who is to announce death by the sword indicates that a sword should be bought <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> <sub alias=\"twenty-six fifty-two\">26:52</sub>:\n  </p>\n  <p>\n    Lest he who is to descend to the underworld be in paradise with the thief <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> <sub alias=\"twenty-three forty-three\">23:43</sub>:\n  </p>\n  <p>\n    Lest finally the apostles be found guilty, who were commanded to baptize in the name of the Father and of the Son and of the Holy Spirit <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> <sub alias=\"twenty-eight nineteen\">28:19</sub>, but baptized only in the name of Jesus <phoneme alphabet=\"ipa\" ph=\"æks\">Acts</phoneme> <sub alias=\"ten forty-eight\">10:48</sub>.\n  </p>\n  <p>\n    For you, Brothers, I say this aloud, who are no longer nourished with milk, but are strong with solid food <phoneme alphabet=\"ipa\" ph=\"hiːbroʊz\">Hebrews</phoneme> <sub alias=\"five twelve\">5:12</sub>:\n  </p>\n  <p>\n    Shall we become wise with the world because the wise do not understand these things and consider them foolish, so that we believe these foolish things?\n  </p>\n  <p>\n    And because these things are blind to the impious, shall we not shine with the understood truth of doctrine?\n  </p>\n  <p>\n    Holy things are judged wrongly if, because they are not held holy by some, they should not exist.\n  </p>\n  <p>\n    Therefore, let us not boast in the cross of Christ, because it is a scandal to the world: nor preach death in the living God, lest God be deemed dead by the impious.\n  </p>\n  <p>\n    Because it was rejected by 80 bishops.\n  </p>\n  <p>\n    The term \"homoousion\" is misunderstood: what does that matter to me who understands it well?\n  </p>\n  <p>\n    The term \"homoousion\" was confessed poorly by Samosatenus: but did Arius deny it better?\n  </p>\n  <p>\n    Eighty bishops once rejected it; but three hundred and eighteen recently accepted it.\n  </p>\n  <p>\n    To me, indeed, that number is sacred, in which Abraham, the victor over the impious kings <phoneme alphabet=\"ipa\" ph=\"dʒɛnəsɪs\">Genesis</phoneme> <sub alias=\"fourteen fourteen\">14:14</sub>, is blessed by him who is the model of eternal priesthood.\n  </p>\n  <p>\n    Those bishops condemned the heretic: but did not these also approve against the heretic?\n  </p>\n  <p>\n    The authority of the ancients is weighty: but is the sanctity of these light?\n  </p>\n  <p>\n    If they perceived contrary things, we ought, as judges, to approve the better: but if by approving and disapproving they established the same thing, why do we overturn what was well established?\n  </p>\n</speak>",
            "original_latin": "Pereant quoque, si videtur (quod non ego dixerim,\nsed responsionis necessitas), omnia divina illa et\nsancta Evangelia salutis humanae: ne se invicem\ncontraria dictorum opinione compugnent: ne missurus\nDominus Spiritum sanctum ipse de Spiritu sancto\nnatus legatur:  ne mortem gladio denuntiaturus\nusuris, emi gladium passurus indicat (Matth. XXVI,\n52): ne ad inferos descensurus, in paradiso sit cum\nlatrone (Lucae XXII 36): ne postremo apostoli reperiantur\nin crimine, qui baptizare in nomine Patris\net Filii et Spiritus sancti jussi (Matth. XXVIII,\n19), tantum in Jesu nomine  baptizaverunt (Act. X,\n48). Vobis enim, Fratres, vocis dico, qui jam non\nlacte alimini, sed firmo cibo valetis (Hebr V 12):\nNumquid, quia ista sapientes mundi non intelligunt,\n et his stulta sunt, nos cum mundo sapientes erimus,\nut haec stulta credamus? Et quia haec impiis caeca\nsunt, nos non lucebimus intellecta veritate doctrinae? Male sanctis rebus praejudicatur, si quia non\nsanctae a quibusdam habeantur, esse non debent. Non ergo gloriemur cruce Christi, quia scandalum\nmundo est: neque in vivente Deo mortem praedicemus,\nne ab impiis mortuus Deus arguatur. 86. An quia ab 80 episcopis rejectum.---Male intelligitur\nhomousion: quid ad me bene intelligentem? Male homousion 513  Samosatenus confessus\nest: sed numquid melius Arii negaverunt? Octoginta  episcopi olim respuerunt; sed trecenti\net decem octo nuper receperunt. Et mihi quidem\n ipse ille numerus hic sanctus est, in quo Abraham\nvictor regum impiorum (Gen XIV 14), ab eo qui\naeterni sacerdotii est forma, benedicitur. Illi contra\nhaereticum improbaverunt: numquid et isti non adversum\nhaereticum probaverunt? Gravis auctoritas est\nveterum: numquid et horum levis sanctitas est? Si\ncontraria invicem senserunt, debemus quasi judices\nprobare meliora: si vero et probando et improbando\nunum  utrumque statuerunt, quid bene constituta\nconvellimus? 87."
        },
        {
            "chunk_number": 32,
            "cleaned_english_translation": "<speak>\n    \n        Did Hosius, who was present at Nicaea, decide that this should be kept silent? \n        <break time=\"500ms\"/> \n        But perhaps someone will say to me, \n        <break time=\"300ms\"/> \n        \"Some of those who were present at the synod back then decided that the term <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.ˈuː.si.ən\">homoousion</phoneme> should be kept silent.\" \n        <break time=\"500ms\"/> \n        And I, though unwilling, will respond to the one saying this: \n        <break time=\"300ms\"/> \n        \"Didn't they also decide that the term <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.ˈiː.ə.si.ən\">homoiousion</phoneme> should be kept silent?\" \n        <break time=\"500ms\"/> \n        I beg you, let no one besides the old man Hosius, who is overly fond of his own grave, think that both terms should be kept silent. \n        <break time=\"500ms\"/> \n        And where will we end up in such a frenzy of heretics if, while we do not accept either term, we retain neither? \n        <break time=\"500ms\"/> \n        For it cannot be seen as blasphemous to say that if neither term is found written, then neither should be confessed, or both should be. \n        <break time=\"500ms\"/> \n        <p>\n            What Hilary understands by <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.ˈuː.si.ən\">homoousion</phoneme>. Concerns about <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.ˈuː.si.ən\">homoousion</phoneme> are raised. \n            <break time=\"500ms\"/> \n            <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.ˈuː.si.ən\">Homoousion</phoneme>, most holy men, I understand as God from God, not of dissimilar essence, not divided, but born, and a natural generation from the substance of the unbegotten God in the Son, according to the likeness, the only-begotten generation. \n            <break time=\"500ms\"/> \n            This understanding of <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.ˈuː.si.ən\">homoousion</phoneme> has greatly confirmed me. \n            <break time=\"500ms\"/> \n            Why do you condemn my faith in <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.ˈuː.si.ən\">homoousion</phoneme>, which you cannot but approve through the profession of <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.ˈiː.ə.si.ən\">homoiousion</phoneme>?\n            <break time=\"500ms\"/> \n            For you condemn my faith, or rather yours, when you condemn the understanding of it in the name. \n            <break time=\"500ms\"/> \n            But does someone else understand it wrongly? Let us jointly condemn the faulty understanding, not remove the security of faith. \n            <break time=\"500ms\"/> \n            Do you think we should subscribe to the Synod of Samosata, so that no one may usurp the term <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.ˈuː.si.ən\">homoousion</phoneme> according to the understanding of Samosata? \n            <break time=\"500ms\"/> \n            Let us also subscribe to the Synod of Nicaea, so that the Arians do not reject <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.ˈuː.si.ən\">homoousion</phoneme>. \n            <break time=\"500ms\"/> \n            But should we fear that <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.ˈuː.si.ən\">homoousion</phoneme> may not signify <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.ˈiː.ə.si.ən\">homoiousion</phoneme> according to faith? \n            <break time=\"500ms\"/> \n            Let it be decreed that there is no difference, that they are of one and the same substance. \n            <break time=\"500ms\"/> \n            But can <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.ˈuː.si.ən\">homoousion</phoneme> be understood wrongly? Let it be established how it can be understood correctly. \n            <break time=\"500ms\"/> \n            We piously think the same; I ask that we wish that what we piously think be among us. \n            <break time=\"500ms\"/> \n            Forgive me, Brothers, as I frequently ask: you are not Arians; why are you considered Arians by denying <phoneme alphabet=\"ipa\" ph=\"hoʊ.moʊ.ˈiː.ə.si.ən\">homoiousion</phoneme>? \n        </p>\n\n    \n</speak>",
            "original_latin": "An quod tacendum decrevit Osius, qui Nicaeae\ninterfuit.---Sed forte dicetur mihi, Aliqui hodie ex his,\nqui tum synodo interfuerunt, tacendum  de homousio\nesse decreverunt. Et ego invitus  licet\nrespondebo dicenti: Numquid non et ipsi tacendum\n de homoeusio esse constituunt? Oro vos, ne quisquam\nalius ex his praeter senem Osium, et ipsum illum\nnimium sepulchri sui amantem, reperiatur, qui 514\ntacendum esse existimet de utroque. Et quo tandem\nin tantis haereticorum furoribus recidemus, si dum\nnon utrumque recipimus, neutrum retinemus? Non\n enim videri potest impie dici, ut quia neutrum scriptum\nreperiatur, aut neutrum confitendum sit, aut\nutrumque. 88. Homousion quid intelligat Hilarius. Adversus\nhomousion scrupuli levantur.---Homousion, sanctissimi\nviri, intelligo ex Deo Deum, non dissimilis essentiae,\nnon divisum, sed natum, et ex innascibilis\nDei substantia  congenitam in Filio, secundum similitudinem,\nunigenitam nativitatem. Ita me antea\nintelligentem, non mediocriter ad id confirmavit homousion. Quid fidem meam in homousion damnas,\nquam per  homoeusii professionem non potes non\nprobare? Damnas enim fidem meam, vel potius\ntuam, cum damnas intelligentiam ejus in nomine. Sed male alius intelligit? Damnemus in commune vitiosam\n intelligentiam, non auferamus fidei securitatem. Synodo  Samosatenae subscribendum putas, ne\nsecundum Samosateni intelligentiam quisquam sibi\nusurpet homousion? Subscribamus et Nicaeae 515\nsynodo, ne homousion  improbent Ariani. Sed \nverendum est, ne secundum fidem non homoeusion\n significare videatur homousion? Decernatur nihil differre,\nunius et similis  esse substantiae. Sed homousion\npotest male intelligi? Constituatur qualiter\nbene possit intelligi. Unum atque idem pie sapimus,\nrogo ut unum atque idem quod sapimus, pium\ninter nos esse velimus. Date veniam, Fratres, quam\nfrequenter poposci: Ariani non estis: cur negando\nhomoeusion censemini Ariani?",
            "voice": "Matthew"
        },
        {
            "chunk_number": 33,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\nBut you say: The ambiguity of <phoneme alphabet=\"ipa\" ph=\"ho.moʊˈuː.si.os\">homoousios</phoneme> disturbs me with scandal. \n    </s>\n    <s>\n      Again, listen, I beg, without scandal: and the nakedness of <phoneme alphabet=\"ipa\" ph=\"ho.moʊˈuː.si.os\">homoousios</phoneme> disturbs me. \n    </s>\n    <s>\n      Many things often deceive that are similar. I fear gold leaf because it might deceive me: and yet what appears is similar to gold. \n    </s>\n    <s>\n      I fear the similarity of milk, lest the milk offered to me is not sheep’s milk: because it might appear similar to cow’s milk. \n    </s>\n    <s>\n      For sheep’s milk to be truly similar to sheep’s milk, it cannot be similar unless it is from a sheep. True similarity is in the truth of nature. \n    </s>\n    <s>\n      However, truth in both natures does not deny <phoneme alphabet=\"ipa\" ph=\"ho.moʊˈuː.si.on\">homoousion</phoneme>. \n    </s>\n    <s>\n      For this is according to the essence of similarity: if a mass similar to a mass does not deceive in the leaf, if milk that is of the same color is not different in taste. \n    </s>\n    <s>\n      Nothing can be similar to gold, unless it is gold: nothing can be similar to milk, unless it is of its own kind. \n    </s>\n    <s>\n      The color of wine has often deceived me: and yet, by taste, I recognized a liquid of another kind. \n    </s>\n    <s>\n      I have seen meats similar to meats: but later taste revealed the dissimilarity of nature to me. \n    </s>\n    <s>\n      For I fear these similarities that are not from the unity of nature.\n    </s>\n  </p>\n\n  <p>\n\n    <s>\n      For I fear, Brothers, the heresies of the East sprouting up at each moment: and what I say I fear now, I have also read. \n    </s>\n    <s>\n      Indeed, nothing in those things which you, ministers of the assumed delegation, brought to be subscribed at Sirmium by the assent of some Easterners, nothing of suspicion was left: but they had from the beginning not a small amount of offense, which I believe you, most holy men Basil, Eustathius, and Eleusius, have silently abolished so as not to bring any scandal. \n    </s>\n    <s>\n      If what was written was correct, it should not have been silenced. But if it is now being silenced because it was not written correctly, care must be taken that it is not spoken of at some point. \n    </s>\n    <s>\n      Sparing these matters, I say nothing further: yet you and I recognize that all the faith written at Ancyra was not like this. \n    </s>\n    <s>\n      I do not speak of a tale of rumor: I hold the faith of letters, not taken from laypeople, but given by bishops.\n    </s>\n  </p>\n\n\n</speak>",
            "original_latin": "Sed dicis: Movet me cum scandalo homoeusii\nambiguitas. Iterum audi, oro, sine scandalo: et\nme movet homoeusii nuditas. Multa saepe fallunt,\nquae similia sunt. Timeo aurum bracteae, quia me\nfallere possit interius: et tamen auro simile est\nquod videtur. Timeo lactis similitudinem, ne oblatum\nmihi lac, non lac ovium sit: quia ei simile videatur\n et bubulum. Ut lac ovium lacti ovium simile sit, non\npotest simile esse, nisi ovis sit. Similitudo vera in\nveritate naturae est. Veritas autem in utroque naturae\n non negatur homousion. Haec est enim secundum\nessentiam similitudo, si massa massae 516 consimilis\nnon fallat in bractea, si lac quod concolor est, non\n diversum sit in sapore. Simile auro quidquam non\npotest esse, nisi aurum: simile lacti, nisi sui generis\nsit, esse non poterit. Fefellit me frequenter color\nvini: et tamen  gustatu, alterius generis liquorem\nrecognovi. Vidi carnes carnibus similes: sed\npostea mihi naturae  dissimilitudinem sapor prodidit. Has enim similitudines, quae non ex unitate\nnaturae sint,  metuo. Vereor enim, Fratres, Orientis haereses in tempora\nsingula pullulantes: et  quid vereri me dicam,\njam et legi. Nihil quidem  in his, quae vos,\nde Orientalium quorumdam assensu, susceptae legationis\nministri subscribenda Sirmium detulistis, nihil\nsuspicionis relictum est: sed habuerunt ab exordio\nnon nihilum offensionis, quae credo vos, sanctissimi\n viri Basili et  Eustathi et Eleusi, ne quid scandali\n afferretur, abolenda tacuisse. Quae si recte\nscripta sunt, taceri non debuerunt. Si autem quia non\nrecte scripta sunt  nunc tacentur, cavendum est ne\naliquando dicantur. Parcens enim adhuc de his\nnihil dico: tamen mecum recognoscitis, 517 quod\n non ita omnis  conscripta apud Ancyram fides se\nhabebat. Non famae fabulam loquor: litterarum fidem\nteneo, non a laicis sumptam, sed ab episcopis\ndatam. ",
            "voice": "Matthew"
        },
        {
            "chunk_number": 34,
            "cleaned_english_translation": "<speak>\n  <p>\n    I beg you, Brothers, remove suspicion and eliminate the opportunity. To prove the <phoneme alphabet=\"ipa\" ph=\"homoʊˈusɪən\">homoousion</phoneme>, let us not disapprove of the <phoneme alphabet=\"ipa\" ph=\"homoʊˈusɪən\">homoousion</phoneme>.\n  </p>\n  <p>\n    Let's remember all the holy and resting priests. What will the Lord think of us if we anathematize them now? What will become of us if we bring the matter to the point where, because they were not bishops, we too have not even begun? We were ordained by them, and we are their successors.\n  </p>\n  <p>\n    Let us renounce the episcopacy if we have taken its office from anathema. Forgive me, Brothers, for my sorrow: what you dare to do is impious. I cannot bear the statement that the <phoneme alphabet=\"ipa\" ph=\"homoʊˈusɪən\">homoousion</phoneme> is within anathema according to religious understanding. The name itself has no crime and does not disturb the sense of religion.\n  </p>\n  <p>\n    I do not know the <phoneme alphabet=\"ipa\" ph=\"homoʊˈɪusɪən\">homoiousion</phoneme>, nor do I understand it, except from the confession of similar essence. I call God of heaven and earth to witness that even when I had heard neither, I always felt that both should be understood through the <phoneme alphabet=\"ipa\" ph=\"homoʊˈusɪən\">homoousion</phoneme> and <phoneme alphabet=\"ipa\" ph=\"homoʊˈɪusɪən\">homoiousion</phoneme>. That is, nothing could be similar to itself according to nature, except what was of the same nature.\n  </p>\n  <p>\n    Having been regenerated long ago and staying in the episcopacy for a while, I only heard the Nicene faith when I was about to be exiled. But the Gospels and the Apostles have informed me of the understanding of <phoneme alphabet=\"ipa\" ph=\"homoʊˈusɪən\">homoousion</phoneme> and <phoneme alphabet=\"ipa\" ph=\"homoʊˈɪusɪən\">homoiousion</phoneme>.\n  </p>\n  <p>\n    What we desire is pious. Let us not condemn the fathers nor encourage heretics. Lest while we call it heresy, we nourish heresy. Our fathers have interpreted the property of <phoneme alphabet=\"ipa\" ph=\"homoʊˈusɪən\">homoousion</phoneme> religiously after the Nicene synod. Books exist, conscience remains. If anything needs to be added to the interpretation, let us consult together.\n  </p>\n  <p>\n    The best state of faith can be established among us, so that neither well-established things are disturbed, nor poorly understood things are cut off.\n  </p>\n</speak>",
            "original_latin": "Oro vos,\nFratres, adimite suspicionem, excludite occasionem\n. Ut probari possit homoeusion, non improbemus\nhomousion. Cogitemus tot sacerdotes sanctos\net quiescentes: quid de nobis Dominus judicabit, si\nnunc anathematizantur a nobis? Quid de nobis erit,\n qui rem eo deducimus, ut quia episcopi non fuerunt,\nnos quoque  nec coeperimus? Ordinati enim ab his\nsumus, et eorum sumus successores. Renuntiemus\nepiscopatui,  quia officium ejus ab anathemate\nsumpserimus. Date veniam, Fratres, dolori meo:\nimpium est  quod audetis. Non patior hanc vocem,\nut in anathemate sit homousion secundum religiosam\nintelligentiam confitens. Nomen nihil habet\ncriminis, quod sensum non perturbat religionis. 518  Homoeusion nescio, nec intelligo, nisi tantum\n ab similis essentiae confessione. Testor Deum\n coeli atque terrae, me cum neutrum audissem, semper\ntamen utrumque sensisse, quod  per homousion\nhomoeusion oporteret intelligi: id est, nihil\nsimile sibi secundum naturam esse posse, nisi quod\nesset ex eadem natura. Regeneratus pridem, et in\nepiscopatu aliquantisper manens, fidem Nicaenam\nnumquam nisi exsulaturus audivi: sed mihi homousii\net homoeusii intelligentiam Evangelia et Apostoli intimaverunt. Pium est quod volumus. Ne damnemus\npatres, ne animemus haereticos: ne dum haeresim\napellimus, haeresim nutriamus. Interpretati patres\nnostri sunt post synodum Nicaenam homousii proprietatem\n religiose, exstant libri, manet conscientia:\nsi quid ad interpretationem addendum est,\ncommuniter consulamus. Potest inter nos optimus\n fidei status condi: ut nec ea quae bene sunt constituta\n519 vexentur, et quae male sunt intellecta resecentur. ",
            "voice": "Matthew"
        },
        {
            "chunk_number": 35,
            "cleaned_english_translation": "<speak>\n    <p>\n        I have, dear brothers, disregarded the shame of human conscience. Forgetting my humility, I have written about these profound and hidden matters. Compelled by my love for you, I felt it necessary to share them.\n    </p>\n    <p>\n        I have spoken what I believe, knowing that I owe this service to the Church's mission. Through these letters, I aim to convey the voice of my episcopate in Christ, following the teachings of the Gospels.\n    </p>\n    <p>\n        It is your duty to discuss, provide for, and act together, so that you may preserve with a religious conscience the faith you have held inviolably until now, and continue to hold on to it.\n    </p>\n    <p>\n        Remember my exile in your holy prayers. After sharing this faith, I do not know if it is more joyful to return to you in the Lord Jesus Christ, or safer to die.\n    </p>\n    <p>\n        May God and our Lord keep you untouched and unharmed until the day of revelation, dear brothers.\n    </p>\n</speak>",
            "original_latin": "Egressus sum, Fratres charissimi, humanae\nconscientiae pudorem: et humilitatis meae immemor,\nde tantis ac tam reconditis rebus, et ad usque\nhanc aetatem nostram intentatis ac tacitis amore vestri\ncoactus haec scripsi, et quae ipse credebam locutus\nsum: conscius mihi, hoc me Ecclesiae militiae\nmeae stipendium debere,  ut per has litteras,\nepiscopatus mei in Christo vocem, secundum doctrinas\nevangelicas, destinarem. Vestrum 520 est\nin commune tractare ac providere atque agere, ut\nquod usque nunc inviolabili fide manetis, religiosa\nconscientia conservetis, et teneatis quod tenetis. Mementote\nexsilii mei in orationibus sanctis: a quo\nme, post expositionem hujus fidei, nescio an tam\njucundum est ad vos  in Domino Jesu Christo\n reverti, quam securum est mori. Deus et Dominus\nnoster incontaminatos vos et illaesos in diem revelationis\nreservet opto, Fratres charissimi.",
            "voice": "Matthew"
        }
    ]
}