{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\nBook of Synods, or On the Faith of the Easterners\n    <break time=\"500ms\"/>\nby Hilary of Poitiers in the year 358\n<break time=\"1s\"/>\n</speak>",
            "original_latin": "(SCRIPTUS CIRCA FINEM ANNI 358 ) SANCTI HILARII\nLIBER DE SYNODIS,\nSEU\nDE FIDE ORIENTALIUM.",
            "voice": "Ruth"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>To the most beloved and blessed brothers and fellow bishops,</s>\n    <s>of the provinces of First Germany, Second Germany, First Belgium, Second Belgium,</s>\n    <s>First Lugdunensis, Second Lugdunensis,</s>\n    <s>the province of Aquitaine, the province of Novempopulana,</s>\n    <s>and to the people and clergy from Narbonensis</s>\n    <s>of Toulouse, and to the bishops of the provinces of Britain,</s>\n    <s>Hilary, servant of Christ, in God and our Lord, eternal salvation.</s>\n  </p>\n\n  <p>\n    <s>Dearest brothers,</s>\n    <s>during your long period of silence, I had decided not to send you any letters of ecclesiastical discourse.</s>\n    <s>Although I had frequently informed you from many cities of the Roman provinces</s>\n    <s>about what was happening with our religious brothers,</s>\n    <s>the bishops of the East, concerning faith and diligence,</s>\n    <s>and how much, under the guise of temporary disturbances,</s>\n    <s>the devil had uttered hisses of deadly doctrine with his venomous mouth and tongue; fearing that in such a grave danger of impiety or error of so many bishops,</s>\n    <s>your silence might be taken as despair of a polluted and impious conscience</s>\n    <s>(for it was not lawful for you to be ignorant when frequently warned),</s>\n    <s>I also thought it right to remain silent among you,</s>\n    <s>very mindful of the Lord's command, which, after the first</s>\n    <s>and second admonition, ordered that those who remained disobedient even under the testimony of the Church should be regarded like pagans and tax collectors</s>\n    <s>(Matthew 18:15 and following).</s>\n  </p>\n\n  <break time=\"500ms\"/>\n\n</speak>",
            "original_latin": "Dilectissimis  et beatissimis Fratribus et  coepiscopis,\nprovinciae Germaniae primae, et Germaniae\nsecundae, et primae Belgicae, et Belgicae secundae,\net  Lugdunensi primae, et Lugdunensi secundae, et\nprovinciae  Aquitanicae, et provinciae Novempopulanae,\net  ex Narbonensi plebibus et clericis\nTolosanis, et provinciarum  Britanniarum episcopis,\nHilarius servus Christi, in Deo et Domino nostro\naeternam salutem. Constitutum mecum habebam, Fratres carissimi,\nin tanto silentii vestri tempore nullas ad vos\necclesiastici sermonis litteras mittere. Nam cum frequenter\nvobis ex plurimis Romanarum provinciarum\n urbibus significassem, quid cum religiosis fratribus\nnostris Orientis episcopis fidei studiique esset,\nquantaque, sub occasione temporalium motuum,\ndiabolus venenato ore atque lingua mortiferae doctrinae\nsibila protulisset; verens ne in tanto ac tam\nplurium episcoporum calamitosae impietatis vel erroris\npericulo, taciturnitas vestra de pollutae atque\nimpiatae conscientiae esset desperatione  suscepta\n(nam ignorare vobis frequenter admonitis non licebat),\nmihi quoque apud vos tacendum arbitrabar,\ndominicae sententiae admodum memor, qua post primam\natque iteratam conventionem, eos, qui etiam\nsub testimonio 459 Ecclesiae inobedientes exsisterent,\nhaberi sicut ethnicos publicanosque jussisset\n(Matth XVIII 15 et seqq). ",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>Upon receiving the letters of your blessed faith, which were delayed and infrequent due to the length and secrecy of my exile, I rejoiced in the Lord that you have remained uncontaminated and uninjured by any infection of the detestable heresy, and that you have shared in my exile. Saturninus, fearing his own conscience, thrust me into exile by deceiving the emperor. You have denied communion to him for a full three years now, staying connected with me in faith and spirit. The faithlessness from the town of Sirmium was not only rejected by you but also condemned and announced as such.</p>\n    <p>I found it necessary and appropriate, as a bishop communicating with other bishops in Christ, to send the conversations of a saving and faithful discourse. Those who, through fear of uncertainties, previously only congratulated me for being free from all these, now rejoice in the integrity of our common faith.</p>\n    <p>O glorious unshaken stability of your conscience! O firm house on the foundation of the faithful rock! O unblemished and untroubled constancy of an undefiled will! For it has remained, and even now remains, after the profession of the Council of Béziers, in which I had announced, with some of you as witnesses, the patrons of this heresy to be introduced, innocent, inviolate, and religious.</p>\n    <p> For you have awaited the glorious triumph of holy and unchangeable perseverance, not yielding to the threats, powers, and wars of Saturninus. When all battles of blasphemy against God were being initiated, you remained faithful with me in Christ until now. Neither did you yield to the opportunity of the erupting heresy before, and now you have broken all its insolence in the confrontation of its eruption.</p>\n</speak>",
            "original_latin": "Sed\nbeatae fidei vestrae  litteris sumptis, quarum lentitudinem\nac raritatem de exsilii mei et longitudine\net secreto intelligo constitisse; gratulatus sum in\nDomino, incontaminatos vos et illaesos ab omni contagio\ndetestandae haereseos perstitisse, vosque comparticipes\nexsilii mei, in quod me Saturninus, ipsam\nconscientiam suam veritus, circumvento  imperatore\ndetruserat, negata ipsi usque hoc tempus toto\njam triennio communione, fide mihi ac spiritu cohaerere:\net missam proxime vobis ex Sirmiensi oppido\ninfidelis fidei impietatem, non modo non suscepisse,\nsed nuntiatam etiam significatamque damnasse. Necessarium mihi ac religiosum intellexi, ut\n nunc quasi episcopus episcopis mecum in Christo\ncommunicantibus salutaris ac fidelis sermonis colloquia\ntransmitterem: et qui per metum incertorum,\nconscientiae tantum antea meae, quod ab his omnibus\nessem liber, gratulabar, nunc jam communis fidei\nnostrae integritate gauderem. O gloriosae conscientiae\nvestrae inconcussam stabilitatem! O firmam \nfidelis petrae fundamine domum! O intemeratae voluntatis\nillaesam imperturbatamque  constantiam! Mansit namque, atque etiam nunc 460 permanet,\npost synodi Biterrensis professionem, in qua  patronos\n hujus haereseos ingerendae quibusdam vobis\ntestibus denuntiaveram, innocens, \n inviolata, religiosa. Exspectastis enim sanctae et indemutabilis\nperseverantiae gloriosum triumphum, non cedendo\nSaturnini minis, potestatibus, bellis: et cum omnia\ninchoandae blasphemiae in Deum certamina moverentur,\nmanentes nunc usque mecum in Christo fideles,\nneque antea ad occasionem prorupturae haereseos\ncessistis, et nunc omnem ejus petulantiam in proruptionis\ncongressione fregistis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  \n    <p>\n      You have triumphed, Brothers, with great shared faith and joy. Your steadfastness has brought you double honor and glory, both from the integrity of your conscience and the authority of your example. The unwavering reputation of your faith has even moved some Eastern bishops, though late, to feel shame for the heresy they had nurtured.\n    </p>\n    <p>\n      Upon hearing the impious writings from Sirmium, they opposed the boldness of the irreligious with their own decrees. Although their resistance caused some scandal and offense to their pious concerns, it was enough to compel those who had agreed with Potamius and Hosius at Sirmium to admit their ignorance and error, and to condemn what they had previously done by subscribing again. They condemned one error to condemn another.\n    </p>\n    <p>\n      Your invincible faith still upholds the admirable glory of your conscience. Acting without deceit, ambiguity, or fear, it remains secure in professing its liberty in Christ. You abstain from the communion of those who exile bishops for opposing blasphemies, and you do not join in the guilt of unjust judgment by assenting to deceitful dissimulation.\n    </p>\n    <p>\n      After much grief over the irreligious actions of the impious, the communion of the Lord is now confined within us. Since the Church began to be troubled by these disturbances—bishops exiled, priests removed, congregations frightened, faith endangered, and the Lord's doctrine established by human will and power—your unblemished faith neither pretends to be ignorant of this nor professes to endure it, understanding that even the assent of dissimulation would be guilty.\n    </p>\n</speak>",
            "original_latin": "Vicistis enim, Fratres,\ncum ingenti fidei communis gratulatione: et\ngeminam habuit illaesae  constantiae vestrae honor\n gloriam, de integritate scilicet conscientiae, et de\nexempli auctoritate. Nam fidei vestrae imperturbatae\ninconcussaeque fama, quosdam Orientalium episcopos\nsero jam ad aliquem pudorem nutritae exinde haereseos\nauctaeque commovit: et auditis iis quae apud\nSirmium conscripta impiissime erant, irreligiosorum\naudaciae quibusdam sententiarum suarum decretis \ncontradixerunt. Et licet non sine aliquo aurium\nscandalo et piae sollicitudinis offensione restiterint:\ntamen adeo restiterunt, ut ipsos illos, qui tunc apud\nSirmium in sententiam Potamii atque  Osii, ita et\n ipsi 461 sentientes confirmantesque, concesserant,\nad professionem ignorantiae errorisque compellerent;\nut ipsi rursum subscribendo damnarent quod fecerant. Quod utique ideo fecerunt, ut aliud ante\ndamnarent. Sed tenet\netiam nunc invicta fides vestra spectabilem\n conscientiae suae gloriam: et nihil subdolum, nihil\nambiguum, nihil trepidum agere contenta,  secure\nin Christo libertatis suae professione persistit, ab eorum\nse communione, qui episcopos blasphemiis suis\ncontradicentes in exsilio detinent, abstinendo, neque\nse in injusti judicii reatum per assensum dissimulationis\nsubdolae aggregando. Nam post multum\net gravem omnium nostrum ob eas res, quae irreligiose\n ab impiis gerebantur, dolorem, ex eo  intra\nnos tantum communio dominica continetur, ex\nquo his perturbationibus vexari Ecclesia coepta est,\nut exsulent episcopi, demutentur sacerdotes, plebes\nterreantur, fides periclitetur, humano arbitrio ac\npotestate doctrinae dominicae decreta statuantur. Hoc\nfides illaesa vestra neque nescire se simulat, neque\npati posse profitetur, non se extra conscientiae crimen\nfuturam intelligens ex ipso dissimulationis assensu. ",
            "voice": "Matthew"
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>Although you have shown unwavering freedom and security in your faith through everything you do, you also display the fervor of your passionate spirit. Some of you have sent me writings, asking that my humble letters inform you of what the Easterners have done and are doing in their professions of faith.</p>\n    <p>You have added this burden to me, the most inexperienced and unlearned of all, out of your affection and charity, asking me to share my thoughts on all their statements.</p>\n    <p>It is very difficult to express my own faith according to my inner understanding, let alone explain the understanding of what others say.</p>\n    <break time=\"500ms\"/>\n    <p>I implore you by the mercy of the Lord, since you wished for me to write to you about divine matters and the pure conscience of our faith, as you have desired through these letters, that no one judges me before the completion of the discourse based on the beginnings of the letters.</p>\n    <p>It is unfair to bring a prejudiced judgment based on the beginnings of what is said without understanding the complete reasoning until the end. Judgment should be made not on what is started but on what is completed.</p>\n    <p>I do not fear for you, as the Lord knows my feelings, but for some who are overly cautious and prudent, not understanding the commandment given to them through the blessed Apostle Paul, <phoneme alphabet=\"ipa\" ph=\"ɹoʊmənz\">Romans</phoneme> twelve verse three, \"not to think of himself more highly than he ought to think.\"</p>\n    <p>I fear that they do not wish to understand all those things whose completion I will provide, avoiding understanding the truth from what will be completed.</p>\n    <p>But whoever undertakes to read and understand these things should grant both themselves and me the faithful patience to review everything until the completion.</p>\n    <p>Perhaps this entire discourse of my faith will ensure that neither the stealthy heretics deceive with what they want, nor the perfect Catholics fail to achieve what they desire.</p>\n</speak>",
            "original_latin": "Et\nquidem quamvis in omnibus, quae gessistis et geritis,\nconstantem fidei vestrae libertatem et securitatem\ntestemini; tamen etiam in eo ferventis spiritus ardorem\nprobatis, quod nonnulli ex vobis, quorum ad\n me potuerunt scripta deferri, quae exinde Orientales\nin fidei professionibus gerant et gesserunt, significari\nvobis humilitatis meae litteris desiderastis: etiam hoc\nmihi onus imperitissimo atque indoctissimo omnium\n ex affectu charitatis addentes, ut quid ipse super omnibus\ndictis eorum sentiam indicem; cum difficillimum\nsit sensum ipsum propriae meae fidei, secundum\nintelligentiae  interioris affectum loquendo\nproferre, nedum modo facile sit intelligentiam eorum\nquae ab aliis dicuntur exponere. Oro\nautem vos per Domini misericordiam, ut quia  mihi\nad vos de divinis, ut 462 voluistis, rebus et de fidei\nnostrae intemerata conscientia erit per has litteras\nsermo, ne quisquam de me ante sermonis consummationem\nper litterarum exordia existimet judicandum. Iniquum est enim, non comperta usque ad finem\nratione dictorum, praejudicatam sententiam ex initiis\nquorum causa adhuc ignoretur afferre: cum non de\n inchoatis ad cognoscendum, sed de absolutis ad\ncognitionem sit judicandum. Est enim mihi non de\nvobis, ut Dominus sensui meo conscius est, sed de\nquibusdam nimium apud se cautis et prudentibus\nmetus,  non intelligentibus per beatum Apostolum\nsibi, ne supersaperent, praeceptum (Rom XII 3):\nquos vereor nolle omnia ea, quorum absolutio a me\nin consummatione erit praestanda,  cognoscere,\ndum verum intelligi ex iis quae absolventur evitant. Sed quisque haec legenda et cognoscenda susceperit,\nmodum sibi atque mihi patientiae fidelis indulgeat,\net usque ad absolutionem universa  percenseat. Forte enim omnis hic fidei meae sermo praestabit, ut\nneque furtivi haeretici quod volunt fallant, et perfecti\ncatholici quod desiderant consequantur. ",
            "voice": "Matthew"
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    <p>\n        <break time=\"500ms\"/>\n        <s>Therefore, I comply with your most impatient will, Charity.</s>\n        <s>I have sent all the creeds issued at various times and places after the holy council of Nicaea, with explanations of all the sentences and even the words added by me.</s>\n        <s>If any faults are found, no one can blame me for the statements, for I am just the messenger, as you wished, not the creator.</s>\n        <s>However, if anything is correct and aligns with apostolic teachings, the glory belongs to the author, not the interpreter.</s>\n        <s>Nevertheless, I have faithfully transmitted what has been done.</s>\n        <s>You judge whether they are Catholic or heretical by your faith.</s>\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        <break time=\"500ms\"/>\n        <s>Although it was necessary to respond to your letters, in which you sent me the Lord's communion in your faithful writings, some of you, also called to the council which seemed to be in Bithynia in 463, maintained the firmest constancy of faith within my communion, abstaining from others outside Gaul.</s>\n        <s>It was indeed fitting for the episcopal ministry and voice, amidst such heretical rage, to share with you some pious counsels of faith through letters.</s>\n        <s>For although our bodies are in exile, the word of God could not be bound or detained, so it could still be communicated with you wherever you are.</s>\n        <s>(See Book Ten on the Trinity, number Four).</s>\n    </p>\n</speak>",
            "original_latin": "Obsequor igitur Charitatis\nVestrae impatientissimae voluntati: et omnes fides,\nquae post sanctam synodum Nicaenam diversis temporibus\net locis editae sunt, cum sententiarum omnium\n atque etiam verborum additis per me expositionibus\ndestinavi. In quibus si quid  vitiose inesse\nintelligitur, nemo mihi vitium potest assignare dictorum:\ninternuntius enim, ut voluistis, sum ipse, non\nconditor. Si quid vero rectum atque ex doctrinis\napostolicis  praescriptum deprehenditur, nemo\nambigit non interpretantis in eo esse gloriam, sed\nauctoris. Ego tamen quae gesta sunt, fideliter transmisi:\nvos an catholica, an haeretica sint, fidei vestrae\njudicio comprobate. Quamquam enim responderi litteris vestris\nnecessarium fuerit, quibus communionem mihi\ndominicam fidei vestrae scriptis miseratis; et quidam\netiam ex vobis ad synodum quae in Bithynia  futura\n videbatur 463 acciti, firmissima fidei  constantia\nintra communionem se meam continentes,\na caeteris extra Gallias abstinerent: et dignum\nsane erat episcopali ministerio ac voce, in tanto haereticorum\nfurore, aliqua vobiscum per litteras piae\nfidei consilia conferre. Non enim cum corporibus\nnostris exsulans, vinctum ac detentum esse potuit\nDei verbum, ut non communicari vobiscum posset\nubicumque (Vid l X de Trinitate n 4).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n<p>When I learned that synods were going to be held in Ancyra and Ariminum, and that two or even one representative from each of the Gallican provinces would be attending, I felt it was important to explain to you—though you may already know—about the issues that have arisen between us and the Eastern bishops due to mutual suspicions. Since I was stationed in the Eastern regions, I thought it necessary to share this with you, so that after you had condemned the heresy emerging from Sirmium, and they had also judged it with an anathema, you would know that the very same stance you took was also affirmed by the Eastern bishops. I didn’t want you, whom I hope will be highly regarded at future synods, to be seen as differing in any way from the purity of the Catholic faith, even unknowingly, due to misunderstandings about the language used.</p>\n\n<p>I believe it is right and proper to first discuss the suspicions and disagreements over words. I’ll clearly explain what the Eastern bishops have said and established against the heresy written at Sirmium, using the clearest language possible. Although others have already published this in a very clear way, translating from Greek to Latin often introduces confusion, as the direct translation of words can obscure the simplicity of understanding.</p>\n\n<p>You remember that in those very writings recently produced at Sirmium, it was attempted and labored to establish that while the Father was proclaimed as the one and only God of all, it was denied that the Son is also God. Furthermore, by deciding to remain silent on the terms homoousios (of the same substance) and homoiousios (of similar substance), they effectively decreed that the Son of God was either created from nothing like a creature, or from some other essence, rather than being born from God the Father. Additionally, by saying that the Father is greater in honor, dignity, glory, and majesty, they sought to suggest that the Son lacked all these qualities in which the Father is greater.</p>\n\n</speak>",
            "original_latin": "Sed maxime\ncum comperissem synodos  in Ancyra atque Arimino\ncongregandas, et a singulis provinciis Gallicanis\nbinos vel singulos eo esse venturos; ea, quae inter\nnos atque Orientales episcopos mutuis suspicionibus\ndetinentur, per me, qui in Orientis partibus\ncontinebar, exponenda vobis, licet jam scientibus,\n atque edenda existimavi: ut cum hanc prorumpentem\na Sirmio haeresim et vos condemnassetis, et illi\ncum anathemate judicassent, sciretis tamen in cujus\nfidei professione id ipsum, quod vos gesseratis, etiam\n ab Orientalibus episcopis esset effectum; et vos,\nquos maxime vellem futuris synodis probabiles elucere,\nnon paterer uno atque eodem apostolicae fidei\nsensu  catholica sentientes, aliqua saltem a catholicae\nfidei sinceritate, ignorata verborum opinione,\ndifferre. Et quidem rectum ac conveniens\nexistimo, ut ante quam de verborum suspicionibus ac\ndissensionibus ineo sermonem, ea quae ab Orientalibus\nepiscopis adversum conscriptam apud Sirmium\nhaeresim dicta et constituta sint, verbis quam possim\nabsolutissimis demonstrem: non quod non ab aliis planissime\n464 omnia edita sint; sed quod  ex graeco\nin latinum ad verbum expressa translatio affert plerumque\n obscuritatem, dum custodita verborum collatio\neamdem absolutionem non potest ad intelligentiae\nsimplicitatem conservare. Meministis\nnamque in ea ipsa scripta proxime apud Sirmium\nblasphemia id tentatum ac laboratum fuisse, uti dum\nPater unus et solus omnium Deus praedicatur, Deus\nesse Filius negaretur: et dum de homousio ac de\nhomoeusio taceri decernitur, id decretum esse, ut\naut ex nihilo ut creatura, aut ex alia essentia ut consequentia\ncreaturarum, et non ex Deo Patre Deus\nFilius natus confirmaretur. Tum porro in eo, quod\nhonore, dignitate, claritate, majestate Pater major\ndiceretur, id esse quaesitum, ut Filius his omnibus,\nquibus Pater major est, indigeret.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    <s>Finally, while his unknown birth is being asserted, through this decree of ignorance, we are commanded not to know that he is from God.</s>\n    <break time=\"500ms\"/>\n    <s>It's as though it could be commanded that someone should know what they are to be ignorant of or be ignorant of what they have known.</s>\n    <break time=\"500ms\"/>\n    <s>Although unwillingly, I have included this very plague of the most impious blasphemy, so that the strength and reasoning of the responses made by the Easterners might be more fully understood.</s>\n    <break time=\"500ms\"/>\n    <s>Their effort was to counter all the heretical arts according to the understanding of their wisdom.</s>\n<break time=\"2s\"/>\n</speak>",
            "original_latin": "Postremo dum\n ignorabilis nativitas ejus asseritur, per hoc ignorantiae\ndecretum, nescire quod ex Deo sit juberemur:\nperinde quasi juberi decernique possit, ut quis aut\nquod ignoraturus sit sciat, aut quod scierit ignoret. Ipsam autem ex solido impiissimae blasphemiae pestem\ninvitus licet subdidi, ut  responsionum, quae\ne diverso ab Orientalibus positae sunt, absolutius et\nvirtus et ratio nosceretur, quibus  studii fuit, ut\nsecundum intelligentiae suae sensum omnibus haereticorum\nartibus contrairent.",
            "voice": "Matthew"
        }
    ]
}