{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\nDefense to the Critics <break time=\"500ms\"/>\nResponse to the Books About Synods\n<break time=\"1s\"/>\n</speak>",
            "original_latin": "521-522 SANCTI HILARII\nAPOLOGETICA AD REPREHENSORES\nLIBRI DE SYNODIS RESPONSA ",
            "voice": "Ruth"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Section 1</s><break time=\"500ms\"/>\n    <s>In this section, although it caused some scandal, the Easterners resisted the Anomoeans.</s>\n    <s>If this statement had been carefully considered, perhaps my entire argument would not have seemed suspicious.</s>\n    <s>For I did not remain silent about what would be heard as scandalous.</s>\n  </p>\n  <p>\n    <s>Section 2</s><break time=\"500ms\"/>\n    <s>At the beginning of section thirteen, after the reading of the first decree of the Council of Ancyra, all the explanations given by the Council of Ancyra, described in this book, if they have any faults, those faults belong to them; otherwise, they are not considered to have faults in public opinion.</s>\n    <s>However, I knew they had only been reported to Sirmium.</s>\n  </p>\n  <p>\n    <s>Section 3</s><break time=\"500ms\"/>\n    <s>Section seventy-seven refers to the explanation of the term homoousion, meaning \"of the same substance,\" with a faithful and pious understanding.</s>\n    <s>I don't think anyone needs reminding why I emphasized \"piety\" in relation to \"similar substance.\" It’s because I understood both the impiety and the importance of saying not only \"equal\" but also \"the same,\" so that the similarity you, Brother Lucifer, wanted to be preached would not be disapproved.</s>\n    <s>Nonetheless, I remind you that only the pious understanding of similarity, which proclaims the unity of substance, should be preached.</s>\n  </p>\n  <p>\n    <s>Section 4</s><break time=\"500ms\"/>\n    <s>In manuscripts, this section continues seamlessly from the previous one and pertains to section seventy-eight: Oh zealous men of apostolic and evangelical doctrine, how much hope have you brought for the revival of true faith?</s>\n    <s>But while praising them, I was misunderstood and criticized by some.</s>\n    <s>I did not say they brought the true faith, but the hope of reviving it, so that just as they were heard, we too might be heard against Valens and Ursacius, and our respectful address would avoid any insolent abuse.</s>\n    <s>As I continue, especially in section ninety-one, I reveal the hidden scandals of their expositions even more bitterly and reproachfully.</s>\n  </p>\n  <p>\n    <s>Section 5</s><break time=\"500ms\"/>\n    <s>But I pray, most holy men, that you consider my concerns with good grace.</s>\n  </p>\n</speak>",
            "original_latin": " I. In haec num. 3: Et licet non sine aliquo aurium\nscandalo . . . . restiterint Orientales Anomoeis. Si diligenter sententia haec expensa esset, forte\ntotius tractatus mei ratio non fuisset suspiciosa. Non\nenim  tacui esse illic, quod non nisi cum scandalo\nesset audiendum. II. Initio num. 13, post recitationem primi decreti Ancyranae synodi. Expositiones omnes (Ancyranae synodi, quae hoc\nlibro describuntur), si quid habent criminis, intra se\nhabent; caeterum non habere in publica facie existimantur. Sed quia scirem ea sola Sirmium esse delata\n(f eas solas delatas). III. Respicit ista num. 77: Exposita similis substantiae,\nquae homoeusion appellatur, fideli ac pia\n intelligentia. Non puto quemquam admonendum, in hoc loco ut\nexpendat, quare dixerim SIMILIS SUBSTANTIAE\n PIAM INTELLIGENTIAM, nisi quia intelligerem et\nimpiam: et idcirco similem, non solum aequalem,\nsed etiam eamdem dixisse, ut neque similitudinem,\nquam tu, frater Lucifer, praedicari volueras, improbarem;\net tamen solam piam esse similitudinis intelligentiam\nadmonerem, quae unitatem substantiae\npraedicaret. IV. In mss. cum superiori uno tenore continuatum pertinet\nad hoc num. 78: O studiosi tandem apostolicae\natque evangelicae doctrinae viri . . . . quantam spem\nrevocandae verae fidei attulistis? In eo vero, quod laudans eos in invidiam deducor\na quibusdam; parum intellectus sum. Non enim eos\nveram fidem, sed SPEM REVOCANDAE VERAE FIDEI\nattulisse dixi: ut sicut illi auditi sunt, ita et nos\n ex hoc contra Valentem et Ursacium possemus audiri,\net  coaptandus ad eos allocutionis sermo\nblandus nihil aliud, quam procacium conviciorum\neffugeret foeditatem; cum amarius atque etiam probrosius\n in consequentibus (praesertim num 91), occulta\nexpositionum essem scandala proditurus. V. Aptatur his num. 80: Oro autem vos, sanctissimi\nviri, ut cum bona venia sollicitudines meas aestimetis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  \n    <p>\n      Consider wisely what it means to ask the holiest of men to listen kindly to the speaker, and whether flattering and rebuking are the same. This is mentioned because the envoys sent to Sirmium left some things unspoken, which I will reveal in sections ninety and ninety-one. However, I did not want to seem like I was making false accusations in matters that could be defended as excusable.\n    </p>\n\n    <p>\n      <s>Section six.<break time=\"500ms\"/> Regarding these matters in section eighty-seven:</s>\n      <s>And although unwilling, I will respond, etc.</s>\n      <s>It should be clear enough, Lord brother Lucifer, that I was reluctant to mention <phoneme alphabet=\"ipa\" ph=\"hoʊmɔɪˈjuːsɪs\">homoiousios</phoneme>.</s>\n      <s>But since you were proclaiming the likeness of the Son to the Father, I had to explain it without fault.</s>\n    </p>\n\n    <p>\n      <s>Section Seven. <break time=\"500ms\"/>This is followed by section eighty-eight:</s>\n      <s>You think we should subscribe to the Synod of Samosata. Let us also subscribe to the Synod of Nicaea.</s>\n      <s>Didn't I, when discussing <phoneme alphabet=\"ipa\" ph=\"hoʊmɔɪˈjuːsɪs\">homoiousios</phoneme>, show that it should only be received by referring to the unity of substance?</s>\n    </p>\n\n    <p>\n      <s>Section Eight. <break time=\"500ms\"/>In the eyes of the critics, this is explained in section eighty-nine:</s>\n      <s>It troubles me (with scandal) the bareness of <phoneme alphabet=\"ipa\" ph=\"hoʊmɔɪˈjuːsɪs\">homoiousios</phoneme>, etc.</s>\n      <s>Could anyone think that I wanted to accept <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈuːsɪən\">homoousion</phoneme>, about which I discussed these matters?</s>\n    </p>\n\n    <p>\n      <s>Section Nine.<break time=\"500ms\"/> Similar to this, after bringing examples of things that deceive with external similarity, did I neglect the similarity?</s>\n    </p>\n\n    <p>\n      <s>Section Ten. <break time=\"500ms\"/>This corresponds to section ninety:</s>\n      <s>For sparing them, I still say nothing about the decrees made at Ancyra with scandal.</s>\n      <s>Am I thought to remove suspicion from these matters or to praise those I spare?</s>\n      <s>To spare and to spare with delay is neither improper nor lenient.</s>\n    </p>\n\n    <p>\n      <s>Section Eleven. <break time=\"500ms\"/>In the manuscripts, the tenth continues into section ninety-one:</s>\n      <s>To prove that <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈuːsɪən\">homoousion</phoneme> is not to be condemned; likewise in this same section:</s>\n      <s>It is impious what you dare, etc.</s>\n      <s>Do I here allow a similar substance to be anything but one?</s>\n      <s>If it is not to be confessed as one before, then later it will be impiously preached as similar.</s>\n    </p>\n\n    <p>\n      <s>Section Twelve. <break time=\"500ms\"/>After this is section ninety-one:</s>\n      <s>I do not know nor understand <phoneme alphabet=\"ipa\" ph=\"hoʊmɔɪˈjuːsɪs\">homoiousios</phoneme>, except only from the confession of similar essence, etc.</s>\n      <s>Do I seem to have been able to prove what I did not know (by accepting <phoneme alphabet=\"ipa\" ph=\"hoʊmɔɪˈjuːsɪs\">homoiousios</phoneme> for non-substantial similarity)? Certainly not.</s>\n    </p>\n  \n</speak>",
            "original_latin": "Pro prudentia vestra expendite, quid sit a sanctissimis\nviris poscere, ut cum bona venia audiant dicentem;\net an ejusdem sit adulari, et objurgare. Hoc ideo ita dictum est,  quia quae ad praesens tacita\nab his (Legatis Sirmium missis) fuissent, eram\nproditurus (num 90 et 91); non tamen in his, quae\npossent tamquam excusabilia defendi, viderer calumniari. VI. Attinet ad haec num. 87: Et ego invitus licet,\nrespondebo, etc. Satis absolute, Domine frater Lucifer, cognosci\npotuit, invitum me homoeusii mentionem habere. Sed\nquia tu similitudinem Filii ad Patrem praedicabas,\ndemonstratio ejus a me fuit exponenda sine vitio. VII. His subnectitur num. 88:  Synodo Samosatenae\nsubscribendum putas.. Subscribamus et Nicaeae\nsynodo. Numquid et hic  de homoeusione legentem, admonui,\nnon aliter ostendens suscipi oportere, nisi ad\nunitatem substantiae referretur? VIII. Reprehensorum oculis exponit hoc num. 89: Et\nme movet (cum scandalo) homoeusii nuditas, etc. Anne quisquam me existimare poterit homoeusion\nvelle suscipere, de quo ista tractavi? IX. Huic affine, adducitur post allata exempla eorum\nquae externa similitudine fallunt. Numquid et hic similitudinis negligens fui? 523-524 X. Convenit his num. 90: Parcens enim\nadhuc de his nihil dico, quae Ancyrae cum scandalo\ndecreta sunt. Anne existimor suspicionem ab his adimere, vel\nea laudare quibus parco? Parcere enim, et cum dilatione\nad hoc parcere, nihil improbi est et remissi. XI. In mss. decimo continuatum cadit in illa n. 91: Ut\nprobari possit homoeusion, non improbemus homousion;\nitem et in ista ejusdem numeri: Impium\nest quod audetis, etc. An hic similem substantiam aliud patior esse nisi\nunam? quae si non una sit antea confitenda, jam\n postea impie sit similis praedicanda. XII. Subjicitur post haec num. 91: Homoeusion nescio\nnec intelligo, nisi tantum ab similis essentiae confessione,\netc. Numquid videor quod nescivi probare potuisse\n(accipiendo homoeusion pro similitudine non substantiali)? Non utique.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  The Catholic faith emphasizes unity and similarity. It mentions similarity to exclude division, not to break unity. So, even though I wasn't familiar with the terms <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈuːsioʊs\">homoousios</phoneme> and <phoneme alphabet=\"ipa\" ph=\"hoʊmoʊˈiːuːsioʊs\">homoiousios</phoneme>, I still accepted similarity through unity. <break time=\"500ms\"/> The next sentence immediately clarifies this.\n<break time=\"2s\"/>\n</speak>",
            "original_latin": "Sed quia fides catholica non debeat\nnisi per unitatem similitudinem credere; ut similitudinem\ntantum ad excludendam unionem commemoret,\nnon ad discidium unitatis: idcirco me\ndixi, cum nomina homousii atque homoeusii nescissem,\ntamen per unitatem similitudinem recepisse. Hoc ipsum statim sequens sententia absolvit.",
            "voice": "Matthew"
        }
    ]
}