{
    "chunks": [
        {
            "original_latin": "FIDES SECUNDUM ORIENTIS SYNODUM. (an 347) ",
            "cleaned_english_translation": "<speak>\n      <p>\nFaith According to the Synod of the East <break time=\"500ms\"/> year 347\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>The holy synod gathered in Sardica from various provinces of the Eastern regions:</s>\n    <s>Thebaid, Egypt, Palestine, Arabia, Phoenicia, Syria Coele, Mesopotamia, Cilicia, Cappadocia, Pontus, Paphlagonia, Galatia, Bithynia, Hellespont, Asia, the two Phrygias, Pisidia, the Cyclades islands, Pamphylia, Caria, Lydia, Europe, Thrace, Emimontus, Mysia, and the two Pannonias, presented this faith.</s>\n  </p>\n  <p>\n    <s>We believe in one God, the Father Almighty, creator and maker of all things, from whom every fatherhood in heaven and on earth is named.</s>\n    <s>We also believe in His only-begotten Son, our Lord Jesus Christ, who was begotten from the Father before all ages, God from God, light from light, through whom all things were made, both in heaven and on earth, visible and invisible:</s>\n    <s>who is the word, and wisdom, and power, and life, and true light:</s>\n    <s>and who, for us, was incarnate in the last days, and born of the holy Virgin, who was crucified, died, was buried, rose from the dead on the third day, was taken up into heaven, and sits at the right hand of the Father, and is to come to judge the living and the dead, and to render to each according to their works;</s>\n    <s>whose kingdom remains without end in the endless ages.</s>\n    <s>For He sits at the right hand of the Father not only in this age but also in the age to come.</s>\n  </p>\n  <p>\n    <s>We also believe in the Holy Spirit, that is, the Paraclete, whom He promised to the Apostles after His return to heaven, to teach them and remind them of all things, through whom the souls of those who sincerely believe in Him are sanctified.</s>\n  </p>\n  <p>\n    <s>However, those who say that the Son of God is from non-existence, or from another substance, and not from God, and that there was a time or age when He was not, the holy and catholic Church knows as strangers.</s>\n  </p>\n</speak>",
            "original_latin": "Sancta synodus in  Sardica congregata ex diversis\nprovinciis Orientalium partium, Thebaida, Aegypto,\n Palaestina, Arabia, Phoenice, Syria Coele,\nMesopotamia, Cilicia, Cappadocia, Ponto, Paphlagonia,\nGalatia, Bithynia, Hellesponto,  Asia,\n Phrygiis duabus, Pisidia, Cycladum insularum,\nPamphylia, Caria, Lydia, Europa, Thracia, Emimonto,\n Mysia, Pannoniis duabus, hanc exposuimus\nfidem. 34. Credimus in unum Deum patrem omnipotentem,\ncreatorem et factorem universorum, ex quo omnis paternitas\nin coelis et in terra nominatur. Credimus et in\nunigenitum ejus filium Dominum nostrum Jesum Christum,\nqui ante omnia saecula ex Patre genitus est, Deum\nex Deo, lumen ex lumine, per quem facta sunt omnia\nquae in coelis et quae in terra, visibilia et invisibilia:\nqui est verbum, et sapientia, et virtus, et vita,\net lumen verum: et qui in novissimis diebus propter\nnos incarnatus est, et natus ex sancta Virgine, qui\n crucifixus est, et mortuus, et sepultus, et surrexit\nex mortuis tertia die, et receptus in coelo est, et 483\nsedet in dextera Patris, venturus  judicare vivos\net mortuos, et reddere unicuique secundum opera\nejus; cujus regnum sine cessatione permanet in immensa\nsaecula. Sedet enim in dextera Patris non solum\nin hoc saeculo, sed et in futuro. Credimus et in\nSpiritum sanctum, hoc est, paracletum, quem promittens\nApostolis post reditum in coelos misit docere\neos ac memorari omnia, per quem et sanctificantur\nsincere in eum credentium animae. Eos autem,\nqui dicunt de non exstantibus esse filium Dei, vel\nex alia substantia, et non ex Deo, et quod erat aliquando\ntempus aut saeculum quando non erat, alienos\nnovit sancta et catholica Ecclesia.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n<p>\n    Similarly, those who claim there are three gods, or that Christ is not God and was not before all ages, or that Christ, the Son, is not the Son of God; or that He is the Father, the Son, and the Holy Spirit, or that the Son is unbegotten; or that the Father begot the Son neither by counsel nor by will: the holy and catholic Church condemns them.\n</p>\n<break time=\"500ms\"/>\n<p>\n    This faith affirms the eternal origin of the Son, and it is from the substance of God. It provides a concise yet comprehensive explanation of this faith. To condemn those who said the Son came from nothing, it establishes that His origin was timeless and eternal. It also declares as blasphemous those who claim the Son was born from some other substance and not from God. Since He did not come from nothing, nor from anywhere other than God, it is clear that He was born from the essence of God. The essence of the only-begotten Son is generated from the eternal substance of the Father, not from nonexistence or any other source. It also rejects any notion of time and ages separating the Son from the Father, emphasizing that He who is the same in nature cannot be separated by time.\n</p>\n<break time=\"500ms\"/>\n<p>\n    God is only one; in what sense are many said? The previous faith proclaims the one substance of the Father and the Son. It blocks all heretical approaches to ensure no diversity is proclaimed in the Son. It condemns those who say there are three gods, because the true nature of this substance does not accept multiple names, unlike among men and Angels, where a name is given out of honor of merits, although their substances differ from God. Therefore, there are many gods. However, in the nature of God, there is only one God; yet the Son is also God, because His nature is not different. Since God is from God, both must be God, as their essence is not distinguished by any difference in kind.\n</p>\n</speak>",
            "original_latin": "Similiter et\n eos, qui dicunt tres esse deos; vel Christum non esse\nDeum et ante saecula, neque Christum, neque filium\neum esse Dei; vel eum ipsum esse Patrem et Filium\net sanctum Spiritum, vel innascibilem filium; vel\nquod neque consilio neque voluntate Pater genuerit\nFilium: anathematizat sancta et catholica Ecclesia. Fides haec Filii originem aeternam statuit. Eamque\nex Dei substantia.---Brevibus expositio fidei\nhujus, sed absolutissimis usa est definitionibus. Nam\ncondemnans eos, qui de non exstantibus esse Filium\ndicerent, originem ei non coeptam, sed manentem\n dedit. Ac ne haec origo ejus, ex qua natus est manens,\n alia potius quam Dei intelligeretur esse substantia;\netiam eos blasphemos pronuntiat, qui ex alia\naliqua substantia, et non ex Deo Filium natum esse\nloquerentur: atque ita  cum non ex nihilo substitit,\nneque aliunde quam ex Deo quod est exstitit, non\npotest ambigi in his natus esse quae Dei sunt; quia\nneque de non exstantibus, neque alia quam de innascibili\nPatris et aeterna substantia  unigenita Filii\ngeneratur essentia. Respuit vero et intervalla temporum\nac saeculorum: ut qui per naturam non differt,\nnon possit separabilis esse per tempus. Deus non nisi unus est; quatenus dicantur plures. Fides superior unam Patris ac Filii substantiam\npraedicat.---Ex omni autem parte, qua se circumagere\n sollicitudo potuit, haereticorum ingeniis aditus\nobstruitur, ne quid esse diversitatis praedicetur in\nFilio. Anathematizat namque eos, qui tres deos\ndicant:\nquia secundum 484 naturae veritatem, numerum\nnuncupationum substantia ista non recipit, nisi\nut in hominibus atque Angelis solet, cum nomen tribuitur\nex honore meritorum, naturae tamen inter eos\net Deum  differente substantia; et idcirco dii plures\nsunt. Caeterum in natura Dei Deus unus est; ita\ntamen, ut et Filius Deus sit, quia in eo natura non\ndifferens sit: et cum Deus ex Deo sit, non potest\nnon uterque Deus esse, quorum per generis indifferentiam\nnon discernatur essentia.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    The name is rejected in nomination because there is no diversity in the quality of nature. Since it is unacceptable to say there are multiple gods, and it is unacceptable to deny that the Son is God, it is clear that the unity of the name for both comes from the same substance.\n  </p>\n  <p>\n    In affirming the unbegotten God the Father and the only-begotten God the Son, since neither differs in essence, and since both are God, it must be believed and proclaimed that there is one God.\n  </p>\n  <p>\n    Thus, the faith of the bishops is strengthened with careful and diligent caution, confirming the sameness of nature between the begotten and the begetter through the unity of the name.\n  </p>\n  <p>\n    The faith does not teach that the Son is an unbegotten solitary God. He is born from will. To prevent the idea of one God from implying a solitary God without progeny, this notion is immediately condemned. Since there is one God, it acknowledges one solitary God the Father, who embodies both the name of Father and Son. In the begetting Father and the begotten Son, one God is proclaimed due to their shared substance.\n  </p>\n  <p>\n    The faith of the saints does not recognize an unbegotten Son because the Son's nature exists only through birth. His birth is so perfect that He, born from the substance of God, is also born from His counsel and will. From will and counsel, not from physical passion, the absolute perfection of God's essence is begotten from God's essence.\n  </p>\n  <p>\n    Therefore, we must revisit the faith that was established long ago, when Photinus was deposed from the bishopric.\n  </p>\n</speak>",
            "original_latin": "Numerus autem\nnominis in nuncupatione respuitur; quia non est in\nnaturae qualitate diversitas. Cum igitur anathema\n sit  deos dicens, et anathema sit Filium Deum denegans;\nabsolute ostenditur unius ad utrumque nominis\nunitatem de proprietate indifferentis esse substantiae:\ncum in confessione innascibilis Dei patris et\nunigeniti Dei filii, neutro a se dissimilitudine essentiae\ndifferente,  uterque cum Deus sit, Deus tamen\nunus et credendus sit et praedicandus. Sollicita itaque\nmultum diligentique cautela episcoporum fides\nmunit naturae genitae et gignentis indifferentiam nominis\n unione confirmans. Non tamen fides solitarium Deum, Filium recte\ndocet innascibilem. Qui ex voluntate nascatur.---Tamen\n ne rursum unius Dei praedicatio unicam ac sine\nprogenie sua solitarii Dei velit affirmare substantiam;\nstatim hanc condemnat temeritatem, quae quia Deus\nunus est, unum ac solitarium Deum patrem, habentem\nin se nomen et patris et filii confiteretur: cum\nin generante Patre et nascente Filio Deus unus esset\nob indifferentis ab invicem naturae substantiam praedicandus. Innascibilem quoque Filium sanctorum fides\nnescit: quia natura Filii nisi ex nativitate non\nexstat. Nativitatis autem in eo adeo perfecta natura\nest, ut qui ex substantia Dei natus est, etiam ex consilio\nejus ac voluntate nascatur. Ex voluntate enim\natque consilio, non ex corporalis passione naturae,\nessentiae Dei de essentia Dei genitae absoluta perfectio\nest. Consequens autem est, ut eam nunc fidem\n retractemus, quae non olim  cum Photinus episcopatu\ndejectus est, conscripta est.",
            "voice": "Matthew"
        }
    ]
}