{
  "chunks": [
    {
      "original_latin": "FIDES SECUNDUM ORIENTIS SYNODUM",
      "cleaned_english_translation": "<speak>\n    Faith According to the Synod of the East<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>The holy synod gathered at Sardica from various provinces of the Eastern regions: Thebaid, Egypt, Palestine, Arabia, Phoenicia, Coele-Syria, Mesopotamia, Cilicia, Cappadocia, Pontus, Paphlagonia, Galatia, Bithynia, Hellespont, Asia, the two Phrygias, Pisidia, the islands of the Cyclades, Pamphylia, Caria, Lydia, Europe, Thrace, Emimontus, Mysia, the two Pannonias, has declared this faith.</p>\n  <p>We believe in one God, the Father Almighty, creator and maker of all things, from whom every fatherhood in heaven and on earth is named.</p>\n  <p>We also believe in his only begotten Son, our Lord Jesus Christ, who was begotten of the Father before all ages, God from God, light from light, through whom all things were made in heaven and on earth, visible and invisible: who is the Word, and wisdom, and power, and life, and true light.</p>\n  <p>And who in the last days for us was incarnate, born of the holy Virgin, crucified, died, was buried, and rose from the dead on the third day. He was received into heaven, sits at the right hand of the Father, and is coming to judge the living and the dead, to give to each according to their works; whose kingdom will continue without end in the endless ages.</p>\n  <p>For he sits at the right hand of the Father not only in this age but also in the one to come.</p>\n  <p>We also believe in the Holy Spirit, the Comforter, whom, after returning to heaven, he sent to the Apostles to teach them and remind them of everything, through whom the souls of those who sincerely believe in him are sanctified.</p>\n  <p>However, those who say that the Son of God is from non-existent things, or from another substance, and not from God, and that there was a time or age when he was not, the holy and catholic Church recognizes as strangers.</p>\n</speak>",
      "original_latin": "Sancta synodus in  Sardica congregata ex diversis\nprovinciis Orientalium partium, Thebaida, Aegypto,\n Palaestina, Arabia, Phoenice, Syria Coele,\nMesopotamia, Cilicia, Cappadocia, Ponto, Paphlagonia,\nGalatia, Bithynia, Hellesponto,  Asia,\n Phrygiis duabus, Pisidia, Cycladum insularum,\nPamphylia, Caria, Lydia, Europa, Thracia, Emimonto,\n Mysia, Pannoniis duabus, hanc exposuimus\nfidem. 34. Credimus in unum Deum patrem omnipotentem,\ncreatorem et factorem universorum, ex quo omnis paternitas\nin coelis et in terra nominatur. Credimus et in\nunigenitum ejus filium Dominum nostrum Jesum Christum,\nqui ante omnia saecula ex Patre genitus est, Deum\nex Deo, lumen ex lumine, per quem facta sunt omnia\nquae in coelis et quae in terra, visibilia et invisibilia:\nqui est verbum, et sapientia, et virtus, et vita,\net lumen verum: et qui in novissimis diebus propter\nnos incarnatus est, et natus ex sancta Virgine, qui\n crucifixus est, et mortuus, et sepultus, et surrexit\nex mortuis tertia die, et receptus in coelo est, et 483\nsedet in dextera Patris, venturus  judicare vivos\net mortuos, et reddere unicuique secundum opera\nejus; cujus regnum sine cessatione permanet in immensa\nsaecula. Sedet enim in dextera Patris non solum\nin hoc saeculo, sed et in futuro. Credimus et in\nSpiritum sanctum, hoc est, paracletum, quem promittens\nApostolis post reditum in coelos misit docere\neos ac memorari omnia, per quem et sanctificantur\nsincere in eum credentium animae. Eos autem,\nqui dicunt de non exstantibus esse filium Dei, vel\nex alia substantia, et non ex Deo, et quod erat aliquando\ntempus aut saeculum quando non erat, alienos\nnovit sancta et catholica Ecclesia.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Similarly, those who claim there are three gods, or that Christ is not God and has not existed forever, or that Christ is not the Son of God, or that He is the Father, Son, and Holy Spirit, or that the Son is unbegotten, or that the Father begot the Son neither by decision nor by will: these individuals are condemned by the holy and catholic Church.\n    </p>\n    <p>\n        This faith establishes the eternal origin of the Son, asserting His origin from the very substance of God.\n    </p>\n    <p>\n        The exposition of this faith is concise but employs comprehensive definitions. It condemns those who claim the Son came from non-existent things, assigning Him an origin that is enduring and not begun.\n    </p>\n    <p>\n        To ensure it is understood that this origin, from which He was born and remains, is nothing other than the substance of God, it declares as blasphemous those who say the Son was born from any other substance and not from God.\n    </p>\n    <p>\n        Therefore, since He was not made from nothing, nor from anywhere other than God, it is beyond doubt that what exists is of God. The essence of the only begotten Son is not generated from non-existent things or from anything other than the unbegotten and eternal substance of the Father.\n    </p>\n    <p>\n        It also rejects intervals of time and ages, so that He who does not differ by nature cannot be separated by time.\n    </p>\n    <p>\n        God is only one; how can many be spoken of? The faith mentioned above proclaims the one substance of the Father and the Son. In every possible way, wherever concerns might arise, all approaches of the heretics are blocked so that no diversity is proclaimed in the Son.\n    </p>\n    <p>\n        It condemns those who say there are three gods because, according to the truth of nature, this substance does not accept a number of names unless, as it is in humans and angels, where a name is given from the honor of merits, yet the substance differs between them and God. Therefore, there are many gods. However, in the nature of God, there is only one God; yet the Son is also God because His nature is not different. And since God is from God, both must be God, whose essence is not distinguished by any difference in kind.\n    </p>\n</speak>",
      "original_latin": "Similiter et\n eos, qui dicunt tres esse deos; vel Christum non esse\nDeum et ante saecula, neque Christum, neque filium\neum esse Dei; vel eum ipsum esse Patrem et Filium\net sanctum Spiritum, vel innascibilem filium; vel\nquod neque consilio neque voluntate Pater genuerit\nFilium: anathematizat sancta et catholica Ecclesia. 35. Fides haec Filii originem aeternam statuit. Eamque\nex Dei substantia.---Brevibus expositio fidei\nhujus, sed absolutissimis usa est definitionibus. Nam\ncondemnans eos, qui de non exstantibus esse Filium\ndicerent, originem ei non coeptam, sed manentem\n dedit. Ac ne haec origo ejus, ex qua natus est manens,\n alia potius quam Dei intelligeretur esse substantia;\netiam eos blasphemos pronuntiat, qui ex alia\naliqua substantia, et non ex Deo Filium natum esse\nloquerentur: atque ita  cum non ex nihilo substitit,\nneque aliunde quam ex Deo quod est exstitit, non\npotest ambigi in his natus esse quae Dei sunt; quia\nneque de non exstantibus, neque alia quam de innascibili\nPatris et aeterna substantia  unigenita Filii\ngeneratur essentia. Respuit vero et intervalla temporum\nac saeculorum: ut qui per naturam non differt,\nnon possit separabilis esse per tempus. 36. Deus non nisi unus est; quatenus dicantur plures. Fides superior unam Patris ac Filii substantiam\npraedicat.---Ex omni autem parte, qua se circumagere\n sollicitudo potuit, haereticorum ingeniis aditus\nobstruitur, ne quid esse diversitatis praedicetur in\nFilio. Anathematizat namque eos, qui tres deos\ndicant:\nquia secundum 484 naturae veritatem, numerum\nnuncupationum substantia ista non recipit, nisi\nut in hominibus atque Angelis solet, cum nomen tribuitur\nex honore meritorum, naturae tamen inter eos\net Deum  differente substantia; et idcirco dii plures\nsunt. Caeterum in natura Dei Deus unus est; ita\ntamen, ut et Filius Deus sit, quia in eo natura non\ndifferens sit: et cum Deus ex Deo sit, non potest\nnon uterque Deus esse, quorum per generis indifferentiam\nnon discernatur essentia."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The significance of the name is overlooked in naming because there's no variation in nature's quality.</s>\n    <s>Thus, it's a curse to invoke gods or deny the Son as God, clearly showing that the shared name represents a substance that is consistent in its attributes.</s>\n    <s>In acknowledging God the Father, who was not born, and God the Son, the only begotten, since neither differs in essence, both are God, yet God is to be believed and declared as one.</s>\n    <s>Therefore, with great care and diligence, the bishops' faith emphasizes the sameness in nature between the begotten and the begetter, reinforcing the unity of the name.</s>\n  </p>\n  <p>\n    <s>However, faith doesn't rightly teach that the solitary God is the Son, who is born of will.</s>\n    <s>Yet, to prevent the proclamation of one God from affirming the solitary God's substance as unique and without offspring, it immediately rejects this rashness, which would, because God is one, confess one solitary God the Father, embodying both the Father and Son.</s>\n    <s>Since in the generating Father and the born Son, God would be declared one due to their nature's substance being identical.</s>\n    <s>The holy faith does not recognize the Son as unbegotten, as the nature of the Son is inherently linked to birth.</s>\n    <s>Moreover, His nature is so perfectly of birth that He, being born from God's substance, is also born from His will and counsel.</s>\n    <s>For from will and counsel, not from physical nature, the absolute perfection of God's essence, born from God's essence, is fulfilled.</s>\n    <s>Therefore, it's appropriate to reconsider the faith that wasn't recorded long ago when Photinus was removed from his bishopric.</s>\n  </p>\n</speak>",
      "original_latin": "Numerus autem\nnominis in nuncupatione respuitur; quia non est in\nnaturae qualitate diversitas. Cum igitur anathema\n sit  deos dicens, et anathema sit Filium Deum denegans;\nabsolute ostenditur unius ad utrumque nominis\nunitatem de proprietate indifferentis esse substantiae:\ncum in confessione innascibilis Dei patris et\nunigeniti Dei filii, neutro a se dissimilitudine essentiae\ndifferente,  uterque cum Deus sit, Deus tamen\nunus et credendus sit et praedicandus. Sollicita itaque\nmultum diligentique cautela episcoporum fides\nmunit naturae genitae et gignentis indifferentiam nominis\n unione confirmans. 37. Non tamen fides solitarium Deum, Filium recte\ndocet innascibilem. Qui ex voluntate nascatur.---Tamen\n ne rursum unius Dei praedicatio unicam ac sine\nprogenie sua solitarii Dei velit affirmare substantiam;\nstatim hanc condemnat temeritatem, quae quia Deus\nunus est, unum ac solitarium Deum patrem, habentem\nin se nomen et patris et filii confiteretur: cum\nin generante Patre et nascente Filio Deus unus esset\nob indifferentis ab invicem naturae substantiam praedicandus. Innascibilem quoque Filium sanctorum fides\nnescit: quia natura Filii nisi ex nativitate non\nexstat. Nativitatis autem in eo adeo perfecta natura\nest, ut qui ex substantia Dei natus est, etiam ex consilio\nejus ac voluntate nascatur. Ex voluntate enim\natque consilio, non ex corporalis passione naturae,\nessentiae Dei de essentia Dei genitae absoluta perfectio\nest. Consequens autem est, ut eam nunc fidem\n retractemus, quae non olim  cum Photinus episcopatu\ndejectus est, conscripta est.",
      "voice": "Matthew"
    }
  ]
}