{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>We believe in one God, the Father Almighty, creator and originator, from whom every fatherhood in heaven and on earth is named.</s>\n    <s>And in His only Son, our Lord Jesus Christ, who was born from the Father before all ages, God from God, light from light, through whom all things were made in heaven and on earth, visible and invisible.</s>\n    <s>He is the Word, the wisdom, the power, the life, and the true light, who in the last days became incarnate for us, was born of the holy Virgin, was crucified, died, and was buried.</s>\n    <break time=\"500ms\"/>\n    <s>He also rose from the dead on the third day, ascended into heaven, and sits at the right hand of the Father. He will come at the end of the world to judge the living and the dead and to repay each according to their deeds, with a kingdom that endures forever.</s>\n    <s>He will be at the right hand of the Father, not only in this world but also in the future.</s>\n    <s>And in the Holy Spirit, the Comforter, whom He promised to the Apostles after He ascended to heaven, sent to teach them and remind them of everything, through whom the souls of those who sincerely believe in Him are sanctified.</s>\n  </p>\n  \n  <p>\n    <s>One. But those who say: The Son is from nothing, or from another substance, and not from God; and that there was a time or age when He did not exist: the holy and catholic Church knows them to be strangers.</s>\n  </p>\n\n  <p>\n    <s>Two. If anyone says that the Father and the Son are two gods: let them be accursed.</s>\n  </p>\n  \n  <p>\n    <s>Three. And if anyone, saying there is one God, does not confess that Christ, the God before ages, was the Son of God obedient to the Father in the creation of all things: let them be accursed.</s>\n  </p>\n  \n  <p>\n    <s>Four. And if anyone dares to say that the unborn God, or a part of Him, was born of Mary: let them be accursed.</s>\n  </p>\n  \n  <p>\n    <s>Five. And if anyone says that the Son is from Mary according to foreknowledge or predestination, and not born from the Father before ages, and through whom all things were made: let them be accursed.</s>\n  </p>\n\n  <p>\n    <s>Six. If anyone says that the substance of God expands and contracts: let them be accursed.</s>\n  </p>\n  \n  <p>\n    <s>Seven.</s>\n  </p>\n</speak>",
      "original_latin": "485 Exemplum fidei Sirmio   ab Orientalibus\ncontra Photinum scriptae (ann 351). 38. Credimus in unum Deum patrem omnipotentem,\ncreatorem et conditorem, ex quo omnis paternitas\nin coelo et in terris nominatur. Et in unicum\nejus Filium Dominum nostrum Jesum Christum, qui\nante omnia saecula ex Patre natus est, Deum ex Deo,\nlumen ex lumine, per quem facta sunt omnia in coelis\net in terra, visibilia et invisibilia. Qui est verbum,\net sapientia,  et virtus, et vita, et lumen verum:\nqui in novissimis diebus propter nos incorporatus\nest, et natus de sancta Virgine, et crucifixus,\n et mortuus est, et sepultus: qui et surrexit ex mortuis\ntertia die, et adscendit in coelum, et sedet in\ndextera Patris, et venturus est in consummatione\nsaeculi judicare vivos et mortuos, et reddere unicuique\nsecundum opera sua: cujus regnum sine fine\nperseverans, permanet in perpetua saecula. Erit\nenim sedens in dextera Patris, non solum in hoc saeculo,\nverum etiam et in futuro. Et in Spiritum sanctum,\nid est, paracletum, quem promittens Apostolis,\npostea quam coelum adscendit, misit docere eos, et\n commonere omnia, per quem et sanctificantur credentium\nin eum sinceriter animae. I. Eos autem qui dicunt: De nullis exstantibus\nFilius, vel de altera substantia, et non ex Deo; et\nquod erat tempus vel saeculum quando non erat:\nalienos scit sancta et catholica Ecclesia. II. Si quis autem Patrem et Filium duos dicit\ndeos: anathema sit. III. Et si quis, unum dicens Deum, Christum\nautem Deum ante saecula filium Dei obsecutum Patri\nin creatione omnium non confitetur: anathema\nsit. IV. Et si quis innascibilem Deum, vel partem\nejus, de Maria natum esse audet 486 dicere: anathema\nsit. V. Et si quis secundum  praescientiam vel\npraedestinationem a Maria dicit Filium esse, et non\nante saecula ex Patre natum apud Deum esse, et per\neum facta esse omnia: anathema sit. VI. Si quis substantiam Dei dilatari et contrahi\ndicit: anathema sit. VII.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>If anyone claims that the Son of God is a spread-out substance or refers to the width of His substance as the Son, let them be cursed.</p>\n    <p>If anyone describes the Son of God as an implanted or spoken word, let them be cursed.</p>\n    <p>If anyone says that the Son born of Mary is merely a man, let them be cursed.</p>\n    <p>If anyone suggests that God and the man born of Mary perceives God as unbegotten in this manner, let them be cursed.</p>\n    <p>If anyone hears <s>The Word became flesh</s> <s>(John 1:14)</s> and believes the Word was transformed into flesh or took on flesh through change, let them be cursed.</p>\n    <p>If anyone hears that the only Son of God was crucified and claims His divinity experienced corruption, suffering, change, diminishment, or death, let them be cursed.</p>\n    <p>If anyone interprets <s>Let us make man</s> <s>(Genesis 1:26)</s> as not being spoken by the Father to the Son, but rather that God spoke to Himself, let them be cursed.</p>\n    <p>If anyone argues that the Son was not seen by Abraham <s>(Genesis 18),</s> but instead the unbegotten God or a part of Him, let them be cursed.</p>\n    <p>If anyone claims that Jacob did not wrestle with the Son as a man <s>(Genesis 32:24),</s> but with the unbegotten God or a part of Him, let them be cursed.</p>\n    <p>If anyone does not interpret <s>The Lord rained from the Lord</s> <s>(Genesis 19:24)</s> as referring to the Son and the Father, but believes He rained from Himself, let them be cursed. For the Lord the Son rained from the Lord the Father.</p>\n    <p>If anyone calls the Lord and Lord, Father and Son (since the Lord from the Lord), two gods, let them be cursed. We do not equate the Son with the Father or compare them but understand Him as subordinate. For He did not descend into Sodom without the Father's will; nor did He rain from Himself, but from the Lord, by the authority of the Father; nor does He sit at the right hand by Himself, but hears the Father saying, <s>Sit at my right hand</s> <s>(Psalm 110:1).</s></p>\n    <p>If anyone claims the Father, the Son, and the Holy Spirit are one person, let them be cursed.</p>\n    <p>If anyone refers to the Holy Spirit as the paraclete and claims He is the unbegotten God, let them be cursed.</p>\n</speak>",
      "original_latin": "Si quis dilatatam substantiam Dei filium dicat\nfacere; aut latitudinem substantiae ejus,  sicuti\nsibi videtur, Filium nominet: anathema sit. VIII. Si quis insitum vel prolativum verbum Dei\nfilium dicat: anathema sit. IX. Si quis hominem solum dicit de Maria Filium:\nanathema sit. X. Si quis Deum et hominem de Maria natum dicens,\nDeum innascibilem sic intelligit: anathema\n sit. XI. Si quis Verbum caro factum est (Joan I 14),\naudiens, Verbum in carnem translatum putet, vel\ndemutationem  sustinentem accepisse carnem dicit:\nanathema sit. XII. Si quis unicum filium Dei crucifixum audiens,\ndealitatem (θεοτητα) ejus corruptionem vel passibilitatem\n(παθος) aut demutationem aut deminutionem\nvel interfectionem sustinuisse dicat: anathema sit. XIII. Si quis, Faciamus hominem (Gen I 26),\n non Patrem ad Filium dixisse, sed ipsum ad semetipsum\ndicat Deum locutum: anathema sit. XIV. Si quis filium non dicat Abrahae visum\n(Gen XVIII), sed Deum innascibilem, vel  partem\nejus: anathema sit. XV. Si quis cum Jacob non Filium quasi hominem\ncolluctatum (Gen XXXII 24), sed Deum innascibilem,\nvel partem ejus dicat: anathema sit. XVI. Si quis,  Pluit Dominus a Domino (Gen.\nXIX, 24), non de Filio et Patre intelligat, sed ipsum\na se dicat pluisse: anathema sit. Pluit enim Dominus\nFilius a Domino Patre. XVII. Si quis Dominum et Dominum 487\nPatrem et Filium (quia Dominus a Domino ), duos dicat deos: anathema sit. Non enim\n exaequamus vel  comparamus Filium Patri, sed\nsubjectum intelligimus. Neque enim descendit in\nSodomam sine Patris voluntate; neque pluit ex se,\nsed a Domino, auctoritate scilicet Patris; nec sedet\nin dextera a semetipso, sed audit dicentem Patrem,\nSede ad dexteram meam  (Psal CIX 1). XVIII. Si quis Patrem et Filium et Spiritum\nsanctum unam personam dicat: anathema sit. XIX. Si quis Spiritum sanctum paracletum\ndicens, innascibilem Deum dicat: anathema sit. XX.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>If anyone, as the Lord taught us, does not recognize that the Advocate is distinct from the Son, for He said, <break time=\"500ms\"/> \"And the Father will send you another Advocate, whom I will ask\" John 14:16, let them be cursed.</s>\n  </p>\n  <p>\n    <s>If anyone claims that the Holy Spirit is a part of the Father or the Son, let them be cursed.</s>\n  </p>\n  <p>\n    <s>If anyone asserts that the Father, Son, and Holy Spirit are three gods, let them be cursed.</s>\n  </p>\n  <p>\n    <s>If anyone interprets the words, <break time=\"500ms\"/> \"I am the first God, and I am the last God, and besides me, there is no God\" Isaiah 44:6, in a way that undermines the only-begotten God before the ages, let them be cursed.</s>\n  </p>\n  <p>\n    <s>If anyone claims that the Son is created by the will of God as if He were merely a part of creation, let them be cursed.</s>\n  </p>\n  <p>\n    <s>If anyone says that the Son was born against the will of the Father, let them be cursed.</s>\n    <s>For the Father was neither compelled against His will nor driven by necessity to beget the Son when He did not desire to.</s>\n    <s>But as soon as He willed, He showed that He begot Him from Himself, without time and without suffering.</s>\n  </p>\n  <p>\n    <s>If anyone claims the Son is unbegotten and without beginning, suggesting two without beginning, two unbegotten, and two uncreated, making two gods, let them be cursed.</s>\n    <s>For the Head, which is the beginning of all, is the Son; the Head, which is the beginning of Christ, is God.</s>\n    <s>Thus, we refer all things to the one who is without beginning, the beginning of all, through the Son.</s>\n  </p>\n  <p>\n    <s>And again, affirming the understanding of Christianity, we say that if anyone does not acknowledge that Christ is God, the Son of God, existing before the ages and serving the Father for the perfection of all things, but claims that from the time He was born of Mary, He was named Christ and Son, and began to be God, let them be cursed.</s>\n  </p>\n  <p>\n    <s>The many deceptions of Photinus are refuted.</s>\n  </p>\n</speak>",
      "original_latin": "Si quis, sicuti docuit nos Dominus, non\nalium dicat Paracletum a Filio; dixit enim: Et alterum\nparacletum mittet vobis Pater, quem rogabo  \nego (Joan XIV 16): anathema sit. XXI. Si quis Spiritum sanctum partem dicat Patris\n vel Filii: anathema sit. XXII. Si quis Patrem et Filium et Spiritum sanctum\ntres dicat deos: anathema sit. XXIII. Si quis, quod dictum est: Ego Deus primus,\net ego Deus novissimus, et praeter me non est\nDeus (Esai XLIV 6), ad destructionem idolorum\ndictum et eorum qui non sunt dii, in destructionem\n unigeniti ante saecula Dei judaice intelligat:\nanathema sit. XXIV. Si quis voluntate Dei, tamquam unum aliquid\nde creatura, factum dicat Filium: anathema\nsit. XXV. Si quis nolente Patre natum dicat Filium:\nanathema sit. Non enim  nolente Patre coactus\nPater, vel naturali necessitate ductus, cum nollet\ngenuit Filium: sed  mox voluit, sine tempore et\nimpassibiliter ex se eum genitum demonstravit. XXVI. Si quis innascibilem et  sine initio dicat\n Filium, tamquam duo sine principio et duo innascibilia\net duo innata dicens: duos faciat deos: anathema\nsit. Caput enim, quod est principium omnium, Filius;\ncaput autem, quod est principium Christi, Deus:\n488 ita enim ad unum qui est sine principio omnium\nprincipium, per Filium universa referimus. XXVII. Et iterum confirmantes Christianismi intellectum,\ndicimus, quoniam si quis Christum Deum\nfilium Dei ante saecula subsistentem et ministrantem\nPatri ad omnium perfectionem non dicat: sed ex quo\nde Maria natus est, ex eo et Christum et filium nominatum\nesse, et initium accepisse ut sit Deus, dicat:\nanathema sit . 39. Photini fraus multiplex retunditur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Son is not different from the Father in substance or time.</s>\n        <s>As the situation evolved, those gathered found it necessary to provide a more detailed explanation of faith, addressing multiple questions.</s>\n        <s>This was because the heresy revived by <phoneme ph=\"foh-TYE-nuhs\">Photinus</phoneme> was attempting to infiltrate the Catholic Church in various subtle ways.</s>\n    </p>\n    <p>\n        <s>This was done so that every form of pure and unblemished faith could stand against each type of heretical deception, matching every affirmation of faith to the opportunities for treachery.</s>\n        <s>Following that comprehensive explanation of the sacraments, the foundation for explaining faith against heretics began here.</s>\n    </p>\n    <p>\n        <s>But those who claim that the Son comes from nonexistence, or from another substance and not from God, and that there was a time when he did not exist, are considered outsiders by the holy and Catholic Church.</s>\n    </p>\n    <p>\n        <s>What room is there for ambiguity here?</s>\n        <s>What remains of the conscience of sincere faith?</s>\n        <s>The Son is not from nonexistent things, ensuring he does not have an origin from nothingness.</s>\n        <s>He does not originate from any other substance except that of God, so nothing else is inherent in him but all that is of God.</s>\n        <s>Since he does not originate from nothing, he does not derive his existence from elsewhere.</s>\n    </p>\n    <p>\n        <s>He does not differ in time, making the Son timeless with the Father.</s>\n        <s>Therefore, everything is inseparable between the unbegotten Father and the only-begotten Son, as the equality in time, through the very sameness of the existing Father from whom the nativity is derived, does not distinguish them in essence.</s>\n    </p>\n    <p>\n        <s>If anyone claims that the Father and the Son are two gods, let them be accursed.</s>\n    </p>\n    <p>\n        <s>And if anyone, while professing there is one God, does not acknowledge that Christ, before the ages, as the Son of God, obeyed the Father in the creation of all things, let them be accursed.</s>\n    </p>\n    <p>\n        <s>Just as they are one in essence, they are also one in the kind of essence.</s>\n        <s>The devout profession of the name provides us with complete understanding of these matters.</s>\n    </p>\n</speak>",
      "original_latin": "Filius a Patre\nnec substantia differt nec tempore.---Necessitas et\n tempus admonuit eos, qui tum convenerant, per multiplices\nquaestiones latius ac diffusius expositionem\nfidei ordinare; quia multis et occultis cuniculis in catholicam\n domum ea, quae per Photinum renovabatur,\nhaeresis tentaret irrepere: ut per singula genera\nintemeratae et illaesae fidei, unicuique generi haereticae\nac furtivae fraudulentiae contrairetur; essentque  tot\nfidei absolutiones, quotidem essent quaesitae perfidiae\noccasiones. Ac primum post generalem illam atque\nindubitatam sacramentorum expositionem, hinc exponendae\nfidei adversum haereticos coepit exordium. I. Eos autem qui dicunt: De nullis exstantibus\nFilius, vel de altera substantia et non ex Deo; et\nquod erat tempus vel saeculum quando non erat:\nalienos scit sancta et catholica Ecclesia. 40. Quis hic ambiguitatis locus? aut quid ex sincerae\nfidei conscientia reliquum est? Non est de non\nexstantibus: ut ei exstans origo sit. Non est exstans ei\n ad originem substantia aliqua alia, nisi sola quae Dei\nest: ut in eo nihil aliud natum esse possit, quam\nomne  quod Dei sit; quia non ex nihilo exstans,\naliunde non subsistit. Non differt in tempore: ut cum\nPatre sit intemporalis et Filius. Inseparabilia itaque\ninter innascibilem Patrem et unigenitum Filium\ncuncta sunt, quos in tempore pares ipsa illa unius\ntantum  paternae exsistentis, ex qua nativitas sumitur,\nindifferentia in nullo discernat essentiae. 489 II. Si quis autem Patrem et Filium duos\ndicit deos: anathema sit. III. Et si quis unum dicens Deum, Christum autem\nDeum ante saecula filium Dei obsecutum Patri in\ncreatione omnium non confitetur: anathema sit. 41. Ut essentiae nomine, ita sunt unum essentiae genere. ---Rerum nobis absolutam intelligentiam ipsa\nilla nominis religiosa professio tribuit."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It's important to understand that while it's wrong to claim the Father and the Son are two separate gods, it's also incorrect to deny that the Son is God. So, when discussing two gods, we exclude the idea of different substances that are separate from each other.\n        </s>\n        <s>\n            There's no other essence besides that of God the Father, from which the eternal Son of God is born.\n        </s>\n        <s>\n            Although we must acknowledge God the Father and proclaim Christ, the Son of God, as God, recognizing two gods is considered irreligious.\n        </s>\n        <s>\n            They can only be one in essence because their essence is singular.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            If anyone claims that the unborn God, or a part of Him, was born of Mary, let them be anathema.\n        </s>\n        <s>\n            The Son and the Father are not the same person.\n        </s>\n        <s>\n            This contradicts those who say the Son only existed before Mary through predestination.\n        </s>\n        <s>\n            To prevent heretics from saying the unborn God, or a part of Him, was born of Mary due to differences in the named essence of the Father and the Son, a decisive judgment was made that whoever confesses this is anathema.\n        </s>\n        <s>\n            The unity of the name, based on the essence of an undifferentiated nature, doesn't eliminate the personhood of the begotten essence, so the substance of the one unique God is understood through the unity of the name.\n        </s>\n        <s>\n            The name of both essences, that is, the one God, is proclaimed because of the indistinguishable substance of their undifferentiated nature.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            If anyone says that the Son existed only through foreknowledge and predestination before Mary, and was not born of the Father before all ages, and that all things were made through Him, let them be anathema.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cum enim in\ndamnatione sit, Patrem et Filium duos deos dicere;\net rursum anathema sit, Filium Deum negare: substantiae\ndiversae alterius ab altera opinio in praedicandis\ndiis duobus excluditur. Non enim est alia,\npraeter illam Dei patris ex qua Dei filius Deus intemporalis\nest natus, essentia. Nam cum necessario Deum\npatrem confitemur, et absolute Christum Dei filium\nDeum praedicamus, et inter haec duum deorum sit\nirreligiosa confessio: non possunt, secundum naturae\nindifferentiam et nomen indifferens, non unum esse\nin essentiae genere, quorum essentiae nomen non\nlicet esse nisi unum. IV. Si quis innascibilem Deum, vel partem ejus,\nde Maria natum esse audet dicere: anathema sit. 42. Filii et Patris non una persona. Contra eos qui\nasserunt Filium ante Mariam non esse nisi per praedestinationem. ---Ne quod nuncupatae essentiae in Patre\net Filio, per indissimilem naturam, nomen unum\n est, occasionem haereticis praestaret, ut innascibilem\nDeum, vel partem ejus, nasci de Maria praedicarent;\noccursum est salutaris definitione sententiae, ut anathema\nesset hoc confitens. Non enim religiosa unitas\nnominis, ex indifferentis naturae essentia constituta,\npersonam genitae ademit essentiae, ut  unici ac singularis\nDei substantia per unionem nominis intelligatur:\ncum utriusque essentiae nomen unum, id est,\nDeus unus, ob indiscretae in utroque naturae indissimilem\nsubstantiam praedicetur. V. Si quis secundum praescientiam  et praedestinationem\nante Mariam dicit Filium esse, non ante\nsaecula ex Patre natum apud Deum esse, et per eum\nfacta esse omnia: anathema sit. 43."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Son of God, our God of all, before being born in the flesh, is understood not to exist according to foreknowledge and predestination, rather than according to the essence of His existing nature.</s>\n        <s>This is due to the Father's foreknowledge, as He predestined Him to exist at a specific time, specifically to be born of a virgin.</s>\n        <s>He was announced to us, rather than existing from eternity in the substance of divine nature.</s>\n        <s>All the things He spoke through the prophets about the mysteries of His incarnation and passion were spoken by the Father according to the foreknowledge about Him.</s>\n        <s>Therefore, the perversity of this doctrine is condemned, which claims that the only-begotten Son of God is known to us, born from the Father before all ages, and creating the ages themselves with all creatures, rather than predestined to be born.</s>\n    </p>\n    <p>\n        <s>If anyone says the substance of God can expand or contract, let them be anathema.</s>\n        <s>Expansion and contraction do not apply to God.</s>\n        <s>Neither is the Son an expansion of divine substance.</s>\n        <s>Contracting and expanding are physical experiences, but God, who is spirit and moves as He wills, does not expand or contract Himself through a change of substance.</s>\n        <s>Remaining free beyond the necessity of physical nature, He provides what He wills, when He wills, and where He wills, from Himself.</s>\n        <s>Therefore, it is impious to attribute a change of substance to such a great power's freedom.</s>\n    </p>\n    <p>\n        <s>If anyone says that the Son makes the substance of God expand, or calls the breadth of His substance the Son, let them be anathema.</s>\n        <s>The previous statement, even if it intended to teach about the unchangeable God, set the stage for this subsequent heresy.</s>\n        <s>For some have dared to extend the unborn God up to the holy Virgin by an expansion of substance, suggesting that the breadth drawn out by a certain aspect of His nature, assuming man, might be called the Son.</s>\n        <s>Nor was the Son, perfect God before all ages, later born as man.</s>\n        <s>The whole of this the Catholic faith condemns, in which the Father is said to be changeable, and the born Son is denied.</s>\n    </p>\n</speak>",
      "original_latin": "Deum omnium nostrum Dei filium, ante quam\n corporeus nascitur, negaturi tamen secundum praescientiam\net praedestinationem, non secundum naturae\nsubsistentis essentiam, fuisse confirmant: id est, ut\nper praescientiam Patris, quia eum praedestinavit ut\nesset aliquando, scilicet gignendus ex virgine, nuntiatus\nnobis fuerit potius, quam ante saecula in naturae\ndivinae substantia natus exstiterit: utque omnia, quae\nipse in prophetis de corporationis suae ac passionis sacramentis\nlocutus est, ipsa illa secundum praescientiam\n490 de eo a Patre sint dicta. Itaque doctrinae hujus\nperversitas condemnatur: ut cognitus nobis unigenitus\nDei filius, natus potius ex Patre ante saecula, et\nipsa saecula cum creaturis omnibus condens, quam\npraedestinatus sit esse gignendus. VI. Si quis substantiam Dei dilatari et contrahi\n dicit: anathema sit. 44. Dilatatio et contractio in Deum non cadunt. Nec\nFilius est divinae substantiae dilatatio.---Contrahi et\ndilatari, corporalis est passio: Deus autem, qui spiritus\nest, et spirat ubi vult, non se per demutationem\nsubstantiae aut dilatat, aut contrahit. Extra corporalis\nenim naturae necessitatem liber manens, quod vult,\net cum vult, et ubi vult, id praestat ex sese. Impium\nergo est substantiae demutationem libertati tantae\nvirtutis adscribere. VII. Si quis dilatatam substantiam Dei Filium\ndicat facere, aut latitudinem substantiae ejus Filium\nnominet: anathema sit. 45. Superior sententia, etsi indemutabilem Deum\ndocere voluerit, ad hanc se tamen sequentem haeresim\npraeparavit. Quidam enim ausi sunt innascibilem\n Deum usque ad sanctam Virginem substantiae dilatatione\nprotendere (Vid. lib. I de Trinit. n. 16 et\nlib. X, n. 50): ut latitudo deducta quodam naturae\nsuae tractu assumensque hominem filius nuncuparetur;\n neque Filius ante saecula perfectus Deus natus,\nidem postea et homo natus sit. Totum hoc itaque\ncatholica fides damnat, in quo et demutabilis Pater\ndicitur, et natus Filius abnegatur. VIII."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>If anyone claims that the Son, the Word of God, is merely an implanted or expressed word: let them be cursed.</p>\n    <p><s>How heretics proclaim the Son of God as the Word.</s></p>\n    <p><s>The Son from Mary is God and man.</s></p>\n    <p>Heretics, as much as they can, deny the Son of God, asserting that he is merely a word, specifically a spoken word from the mouth of a speaker, and an incorporeal sound of a non-substantial voice. <s>They claim that for God the Father, the Son is this kind of word, expressed in sound through our inherent nature of speaking.</s></p>\n    <p>Therefore, this entire deceit is condemned: claiming the Word of God, which was in the beginning with God, is just like a word of implanted and expressed speech.</p>\n    <break time=\"500ms\"/>\n    <p>If anyone says that the Son from Mary is only a man: let them be cursed.</p>\n    <p>We proclaim the Son of God from Mary as both man and God. <s>But to ensure what we proclaim as God and man does not become an opportunity for deceit, it is immediately added:</s></p>\n    <break time=\"500ms\"/>\n    <p>If anyone says that God and man born from Mary, understanding God to be unbegotten: let them be cursed.</p>\n    <p>The Son is distinguished from the Father only by birth. <s>Taking on flesh, he was not changed.</s></p>\n    <p>The substance retains its name and power.</p>\n    <p>Since it is cursed to say the Son of God from Mary is a man without God; and it is under the same judgment to say that in man God is unbegotten: it is not said that God, who is in man, is not God; but the unbegotten God is denied, distinguished from the Father by the Son not by the name of nature, because there is no diversity of substance, but only by the authority of being unbegotten.</p>\n    <break time=\"500ms\"/>\n    <p>If anyone hearing \"The Word became flesh,\" thinks that the Word was transformed into flesh or says that it took on flesh by changing: let them be cursed.</p>\n    <p><s>The deity did not suffer corruption when the Son of God was crucified.</s></p>\n    <p>The dignity of divinity is preserved: so that in what \"The Word became flesh\" means, while the Word became flesh, it did not lose what it was as the Word through the flesh, nor was it transformed into flesh, so that it would cease to be the Word; rather, the Word became flesh, so that the flesh would begin to be what the Word is.</p>\n</speak>",
      "original_latin": "Si quis insitum et prolativum verbum Dei\nfilium dicat: anathema sit. 46. Haeretici quo sensu filium Dei verbum praedicent. Filius de Maria Deus et homo.---Haeretici perimentes,\nquantum in ipsis est, Dei filium, verbum esse tantum\nconfitentur, prodeuntem scilicet loquentis ore sermonem,\net  insubstantivae vocis incorporalem sonum:\nut Deo patri istius modi sit verbum Filius,\ncujusmodi per insitam nobis loquendi naturam verbum\nomne profertur in vocem. Fraus ergo haec omnis\nin damnatione est: quae Deum Verbum, quod in\n principio apud Deum erat, tanquam verbum esse insitae\nac prolatae vocis affirmet. IX. Si quis hominem solum dicat de Maria Filium:\nanathema sit. Filium Dei de Maria non praedicamus, nisi et hominem\net Deum praedicemus. Sed ne id, quod\nDeum et hominem praedicamus, fraudis habeat occasionem,\ncontinuo subjecit. X. Si quis Deum et hominem de Maria natum\ndicens, Deum innascibilem sic intelligit: anathema\nsit. 47. Filius sola nativitate a Patre discernitur. Carnem\nassumens non demutatus est.---Conservatur substantiae\net nomen et 491 virtus. Cum enim in anathemate\nsit, qui ex Maria Dei filium hominem sine Deo\n dixerit; et in eodem judicio sit, qui in homine innascibilem\nDeum dixerit: non Deus is, qui in homine\nest, non esse Deus dicitur; sed Deus innascibilis\nabnegatur, Patre a Filio non naturae nomine, quia\nnec diversitate substantiae, sed sola innascibilitatis\nauctoritate discreto. XI. Si quis Verbum caro factum est audiens,\nVerbum in carnem translatum putet, vel demutationem\nsustinentem accepisse carnem dicat: anathema\nsit. 48. Filio Dei crucifixo corruptionem non est perpessa\ndeitas.---Conservatur dignitas  divinitatis: ut in\neo, quod Verbum caro factum est, dum Verbum caro\nfit, non amiserit per carnem quod erat Verbum, neque\ntranslatum  in carnem sit, ut Verbum esse\ndesineret; sed Verbum caro factum est, ut caro potius\nhoc inciperet esse  quod Verbum."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Otherwise, how could the flesh possess virtues in its actions, find glory on the mountain, understand the thoughts of human hearts, offer security in suffering, and embody life in death? Yet, God, who undergoes no change, lost none of His goodness when He became flesh.\n    </p>\n    <p>\n        <s>12.</s> \n        <s>If anyone hears that the only Son of God was crucified and claims that His divinity suffered corruption, changeability, alteration, diminishment, or destruction: let them be cursed.</s>\n    </p>\n    <p>\n        <s>49.</s> \n        <s>What suffering and passion mean.</s> \n        <s>The Son appeared to the fathers.</s>\n    </p>\n    <p>\n        It is clearly shown why the Word, even though it became flesh, was not transformed into flesh. While these forms of suffering affect the weakness of the flesh, God, the Word made flesh, could not be altered by suffering. Suffering and being changed are not the same because suffering of any kind changes the perception, pain, and endurance of all flesh. However, the Word that became flesh, although it subjected itself to suffering, was not altered by the ability to suffer. It could endure suffering, but it was not subject to the ability to suffer because the ability to suffer indicates a weak nature; whereas suffering is the endurance of inflicted things. Since God is unchangeable, when the Word became flesh, it contained the potential for suffering without the weakness of the ability to suffer. Therefore, the nature remains unchangeable even in suffering, because it originates from a substance that is indifferent to its Creator, from an impassible essence.\n    </p>\n    <p>\n        <s>13.</s> \n        <s>If anyone says that the words \"Let us make man\" (Genesis 1:26) were not spoken by the Father to the Son, but that God spoke to Himself: let them be cursed.</s>\n    </p>\n    <p>\n        <s>14.</s> \n        <s>If anyone does not say that the Son appeared to Abraham (Genesis 17:1), but instead says it was the unbegotten God or a part of Him: let them be cursed.</s>\n    </p>\n    <p>\n        <s>15.</s> \n        <s>If anyone says that it was not the Son who wrestled with Jacob as a man (Genesis 32:26), but the unbegotten God or a part of Him: let them be cursed.</s>\n    </p>\n    <p>\n        <s>16.</s> \n        <s>If anyone does not understand \"The Lord rained from the Lord\" (Genesis 19:24) to refer to the Son and the Father, but says that He rained from Himself: let them be cursed.</s> \n        <s>For the Lord the Son rained from the Lord the Father.</s>\n    </p>\n    <p>\n        <s>50.</s>\n    </p>\n</speak>",
      "original_latin": "Alioquin\nunde carni in operibus virtutes,  in monte gloriam,\nin cogitationibus humanorum cordium scientiam, in\npassione securitatem, in morte vitam? Sed demutationem\nDeus nesciens, nihil ex substantiae suae bonis\n caro factus amisit. XII. Si quis unicum Filium Dei crucifixum audiens,\ndealitatem ejus corruptionem vel passibilitatem aut\ndemutationem vel deminutionem vel interfectionem\nsustinuisse dicat: anathema sit. 49. Passibilitas et passio quid. Filium patribus visum\nesse.---Absolute ostenditur, cur Verbum, licet\ncaro factum sit, non tamen translatum fuerit in carnem. Cum enim haec passionum genera infirmitatem\ncarnis afficiant, Deus tamen Verbum caro factus non\npotuit  a se demutabilis esse patiendo. Non enim\nid ipsum est, pati et demutari: quia omnem carnem\npassio cujusque generis demutet sensu, dolore,  tolerantia. Verbum autem, quod caro factum est,\nlicet se passioni subdiderit; 492 non tamen demutatum\n est passibilitate patiendi. Nam  pati potuit,\net passibile esse non potuit: quia passibilitas naturae\ninfirmis significatio est; passio autem est eorum quae\nsint illata perpessio:  quae quia indemutabilis Deus\nest, cum tamen Verbum caro factum sit, habuerunt\nin eo passionis materiam sine passibilitatis infirmitate. Manet itaque indemutabilis etiam in passione natura;\nquia auctori suo indifferens  ex impassibilis essentiae\nnata substantia est. XIII. Si quis, Faciamus hominem (Gen I 26),\nnon Patrem ad Filium dixisse, sed ipsum ad semetipsum\ndicat Deum locutum: anathema sit. XIV. Si quis Filium non dicat Abrahae visum\n(Gen XVII 1), sed Deum innascibilem vel partem\nejus: anathema sit. XV. Si quis cum Jacob non Filium, quasi hominem\ncolluctatum (Gen XXXII 26), sed Deum innascibilem\nvel partem ejus dicat: anathema sit. XVI. Si quis, Pluit Dominus a Domino (Gen. XIX,\n4), non de Filio et Patre intelligat, sed ipsum a se\npluisse dicat: anathema sit. Pluit enim Dominus Filius\n a Domino Patre. 50."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Photinus' Opinion.</s>\n    </p>\n    <p>\n        <s>Because Photinus, against whom the meeting was convened, denied these things, they needed to be added to the faith.</s>\n        <s>This was to ensure that no one would dare to proclaim the Son of God merely as the son of the virgin, and to prevent attributing all the superior qualities, unique to the Son of God, solely to God the Unbegotten, in a foolish display of heretical madness.</s>\n        <s>While referring these things to the Father, they would deny the substance to the Son.</s>\n        <s>Since these issues have been resolved, they left us no need to interpret them further.</s>\n    </p>\n    <p>\n        <s>If anyone says that there are two gods, referring to Lord and Lord, Father and Son, because the Lord is from the Lord, let them be accursed.</s>\n        <s>We do not make the Son equal or comparable to the Father; rather, we understand Him to be subject.</s>\n        <s>He did not descend to Sodom without the Father's will; nor did He rain down on His own, but from the Lord, with the authority of the Father.</s>\n        <s>Nor does He sit at the right hand by Himself, but hears the Father saying, \"Sit at my right hand\" <break time=\"500ms\"/> (Psalm One Hundred Nine, verse one).</s>\n        <s>This definition is free from suspicion.</s>\n        <s>The Son, while not equated with the Father, maintains the equality of nature.</s>\n    </p>\n    <p>\n        <s>Both the preceding and following statements completely exclude any suspicion that might arise from these words, ensuring that a diversity of dissimilar deities is not preached in referring to Lord and Lord.</s>\n        <s>In this, He is not compared, because it is impious to claim there are two gods.</s>\n        <s>But this does not mean the Son is not compared or equated with the Father, lest He be considered not to be God Himself.</s>\n        <s>Since it is anathema to deny Christ as God, it cannot be deemed profane to name two gods, so that Christ might also be preached as God.</s>\n        <s>By the property of natural essence, therefore, there is one God, because from God the Father, who is one God, the only begotten Son, God is born.</s>\n        <s>He has no other source than from God, that He is what God is.</s>\n        <s>Because of the indistinguishable essence of Him who is begotten from Him who begot, there cannot be an indifferent single name of nature.</s>\n    </p>\n</speak>",
      "original_latin": "Photini sententia.---Haec quia Photinus, adversus\nquem tum conventum erat, negabat, inserenda\nfidei fuerunt: ne quis auderet non ante Dei filium\nquam virginis filium praedicare, et superiora omnia,\nquae propria Dei filio sunt, stultissima haereticae insaniae\nperversitate Deo innascibili coaptaret; et dum\nhaec ad Patrem referret, Filio substantiam denegaret. Quae quia absoluta sunt, necessitatem nobis interpretandi\nnon reliquerunt. XVII. Si quis Dominum et Dominum  Patrem\net Filium (quia Dominus a Domino), duos dicat deos:\nanathema sit. Non enim exaequamus vel comparamus\nFilium Patri, sed subjectum intelligimus. Neque\n493 enim descendit in Sodomam sine Patris voluntate;\n neque pluit ex sese, sed a Domino, auctoritate\nscilicet Patris; nec sedet in dextera a semetipso,\nsed audit dicentem Patrem, Sede ad dexteram\nmeam (Ps CIX 1). 51. Definitio haec a suspicione liberatur. Filius quatenus\nPatri non aequandus, manente naturae aequalitate. ---Et superiora et consequentia suspicionem, si qua\nesse in his dictis videbitur, penitus excludunt, ne\ndiversitas dissimilium deitatum in Domino et Domino\npraedicetur. Et in eo non comparatur, quia duos deos\ndici impium sit: non autem idcirco non comparatur\nvel exaequatur Filius Patri, ne Deus ipse non esse\ncredatur. Cum enim anathema sit Christum Deum\ndenegans, non potest idcirco profanum videri, duos\ndeos connominari, ne et Christus Deus praedicetur;\ncum per essentiae naturalis proprietatem idcirco Deus\nunus est, quia ex innascibili Deo patre, qui unus est\nDeus, unigenitus filius Deus natus, non aliunde quam\nex Deo habeat esse quod Deus est: et indifferenti \n ejus qui genitus est ab eo qui genuit essentia, non\npotest non indifferentis unum nomen esse naturae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        In this significant way, the Son is neither compared nor equated with the Father while he remains subject through obedience. The Lord reigns by the Lord's will, not from himself, as per Photinus or Sabellius. He sits at the right hand of God when he is told to sit. He is sent, he receives, and in all things, he follows the will of the one who sent him.\n    </p>\n    <p>\n        However, this submission in piety does not diminish his essence, nor does religious duty degrade his nature. Thus, both the unbegotten Father is God, and the only begotten Son of God is God, yet there is one God. The submission of the Son is taught alongside his dignity, even as he is called Son. Although it is of God the Father, it is still a name by nature. Having this name, he submits to the Father both in obedience and in name, demonstrating that the submission bears witness to the natural essence.\n    </p>\n    <s>\n        If anyone says the Father and the Son are one person: let him be accursed.\n    </s>\n    <p>\n        The Father and the Son are not one person. Absolute perversity doesn't require contradiction, yet some have dared to claim one person from two names.\n    </p>\n    <s>\n        If anyone says the Holy Spirit, the Comforter, is the unbegotten God: let him be accursed.\n    </s>\n    <p>\n        The Holy Spirit is not the unbegotten God. He is distinct from the Son. Claiming the Comforter as the unbegotten God is subject to anathema. It is impious to say that the unbegotten God is the one sent by the Son for our consolation.\n    </p>\n    <s>\n        If anyone, as the Lord taught us, does not say the Comforter is other than the Son; for he said: And he will send you another Comforter, whom I will ask the Father: let him be accursed.\n    </s>\n    <p>\n        We remember that the Comforter was sent by the Son, and this is what faith initially explained. Yet, because the Son often said through the power of indistinguishable nature that his works are the works of the Father, saying: I do the works of my Father.\n    </p>\n</speak>",
      "original_latin": "Et\nvel in eo quidem maxime non comparatur nec coaequatur\nFilius Patri, dum subditus per obedientiae\nobsequelam est, dum pluit Dominus a Domino, ne a\nse ipse secundum Photinum aut Sabellium pluerit, ut\nDominus a Domino; dum ad dexteram Dei tum consedit,\ncum sibi ut consideret dictum sit; dum mittitur,\ndum accipit, dum in omnibus voluntati ejus qui se\nmisit obsequitur. Sed pietatis subjectio non est essentiae\ndiminutio, nec religionis officium degenerem efficit\nnaturam: cum per id, quod cum et innascibilis\npater Deus est, et unigenitus filius Dei Deus est, Deus\ntamen unus sit; et subjectio filii doceatur et dignitas,\ndum et ipsi illi nomini Filius nuncupandus subjicitur,\n quod cum Dei patris sit, tamen sibi ex natura\nsit nomen. Habens nomen, sed ejus cujus et filius\nest, fit Patri et obsequio subjectus et nomine; ita\n tamen, ut subjectio nominis proprietatem naturalis\natque indifferentis testetur essentiae. 494 XVIII. Si quis Patrem et Filium unam personam\ndicit: anathema sit. 52. Pater et Filius non una persona.---Non habet\nnecessitatem contradicendi sibi absoluta perversitas:\net tamen stultus quorumdam furor in id prorupit, ut\npersonam unam duum nominum ausus sit praedicare. XIX. Si quis Spiritum sanctum paracletum dicens,\ninnascibilem Deum dicat: anathema sit. 53. Spiritus sanctus non innascibilis Deus. Alius est\na Filio.---Adjectio nunc Paracleti, anathemati obnoxiam\nfacit innascibilis in eo Dei praedicationem. Impiissimum enim est, innascibilem Deum eum dici,\nqui ad consolationem nostram est missus a Filio. XX. Si quis, sicuti docuit nos Dominus, non alium\ndicat Paracletum a Filio; dixit enim: Et alterum Paracletum\nmittet vobis Pater, quem rogabo ego: anathema\nsit. 54. Cur dicatur mitti a Patre.---A Filio Paracletum\nmissum meminimus, et in principio hoc fides ipsa\nexposuit. Sed quia frequenter Filius per indifferentis\nnatutae virtutem opera sua opera Patris esse dixit,\ndicens: Ego opera Patris mei facio (Joan."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He will also send the Comforter, as he often promised. Sometimes he mentioned that the Comforter would be sent by the Father, as he usually referred all his actions to the Father.\n        </s>\n        <s>\n            This has led some heretics to claim that he himself is the Son, the Comforter. However, by saying another Comforter will be sent by the Father, he highlights the distinction between the one sending and the one being asked.\n        </s>\n    </p>\n    <p>\n        <s>\n            If anyone claims that the Holy Spirit is a part of the Father or the Son, let them be anathema.\n        </s>\n        <s>\n            The Holy Spirit is not a part of the Father or the Son.\n        </s>\n        <s>\n            The absurdity of heretical thinking has made it necessary to clarify this, not as a question.\n        </s>\n        <s>\n            Since the name of the Holy Spirit has its own meaning, and the Holy Spirit, the Comforter, has his own substance, role, and order, and since the Father and Son are consistently described as unchangeable, how can the Holy Spirit be considered a part of either the Father or the Son?\n        </s>\n        <s>\n            But because this idea is often put forward by the impious, it had to be rejected by the holy ones.\n        </s>\n    </p>\n    <p>\n        <s>\n            If anyone says the Father, Son, and Holy Spirit are three gods, let them be anathema.\n        </s>\n        <s>\n            The concept of three gods is denied.\n        </s>\n        <s>\n            Claiming two gods is irreligious, as we remember and proclaim that only one God is acknowledged everywhere.\n        </s>\n        <s>\n            How much more condemnable is the notion of three gods in the Father, Son, and Holy Spirit?\n        </s>\n        <s>\n            Because heretics say this, Catholics rightly condemn it.\n        </s>\n    </p>\n    <p>\n        <s>\n            If anyone interprets the statement, 'I am the first God, and I am the last God, and besides me, there is no God' (Isaiah 44:6), as being solely against idols and false gods, in a Jewish sense against the only-begotten God before the ages, let them be anathema.\n        </s>\n        <s>\n            The phrase 'There is no God besides me' does not deny the Son as God.\n        </s>\n        <s>\n            With the multitude of gods condemned and only one God acknowledged, the Son of God cannot be denied as God.\n        </s>\n        <s>\n            Truly, this affirms the true essence of nature: the name, which is not meant to be numbered, belongs to essence. What is not God besides me cannot take away from the Son what is God, because there is no other God, except the one who is from God.\n        </s>\n    </p>\n</speak>",
      "original_latin": "X, 37),\nmissurus quoque Paracletum, sicuti frequenter spopondit,\ninterdum eum et mittendum dixit a Patre,\ndum omne quod ageret, pie referre  est solitus ad\nPatrem. Ex quo haeretici occasionem frequenter arripiunt,\nut ipsum esse Filium Paracletum dicant: cum\nin eo, quod alium Paracletum mittendum a Patre sit\n precaturus, differentiam missi rogantisque significet. XXI. Si quis Spiritum sanctum partem dicat Patris\nvel Filii: anathema sit. 55. Non est pars Patris aut Filii.---Stultitia haeretici\nfuroris haec coegit in scripta referre, non quaestio. Nam cum Spiritus sancti nomen habeat suam\nsignificationem, et Spiritus sanctus paracletus habeat\nsubstantiae suae et officium et ordinem, et cum\nubique indemutabilis Pater et Filius praedicetur:\nquomodo pars esse aut Patris aut Filii Spiritus sanctus\nasseritur? Sed quia sicut inter caetera insaniarum\ngenera, etiam hoc quoque proferri ab impiis\nsolet; idcirco a sanctis debuit improbari. 495 XXII. Si quis Patrem et Filium et Spiritum\nsanctum tres dicit deos: anathema sit. 56. Dii tres negantur.---Duum deorum professio\ncum irreligiosa sit, quia nusquam nisi unum Deum\npraedicatum meminerimus et praedicemus: quanto\nmagis trium deorum in Patre et Filio et Spiritu\n sancto nuncupatio damnabilis est? Quod tamen quia\nhaeretici dicunt, recte catholici condemnant. XXIII. Si quis quod dictum est, Ego Deus primus,\net ego Deus novissimus, et praeter me non est Deus\n(Esai XLIV 6), ad destructionem idolorum dictum\net eorum qui non sunt dii, in destructionem unigeniti\nante saecula Dei judaice dictum intelligat: anathema\nsit. 57. Illud, non est Deus praeter me, Filium non negat\nDeum.---Deorum numerositate damnata, et Deo\ntantum uno praedicato, negari Deus filius Dei non\npotest. Verum naturae istud praestat genuina proprietas,\nut nomen, quod negatur ad numerum, debeatur\nessentiae; et id, quod non est Deus praeter me, non\npossit Filio auferre quod Deus est: quia Deus alius,\n praeter quam qui est ex Deo, nullus est."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Through the voice of God the Father, it is impossible for Him not to be God, as He is born from His own essence.</s>\n    <s>This is why the Jews refer to the union with God, because they do not know the only-begotten God.</s>\n    <s>When we deny the existence of two gods, we reject any difference in the natural essence between the Father and the Son, because the phrase <phoneme alphabet=\"ipa\" ph=\"dɛr ɪz noʊ ɡɑd bɪˈsaɪdz mi\">there is no God besides me</phoneme> dispels the false belief in other gods.</s>\n    <s>While confessing one God, we also identify the Son as God; we proclaim no difference in substance between the two under one name.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>If anyone claims that the Son was created from the will of God as if He were just another creature, let them be cursed.</s>\n    <s>The Son is from God's substance, unlike creatures that come from His will.</s>\n    <s>God's will brought substance to all creatures, but He gave nature to the Son through a perfect birth from an unchanging and uncreated substance.</s>\n    <s>For all things were created as God intended; however, the Son, being born from God, exists just as God does.</s>\n    <s>Nature did not produce something unlike itself; born from God's substance, the Son carries the essence of nature according to origin, not according to creatures, from the will.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>If anyone says the Son was born unwillingly by the Father, let them be cursed.</s>\n    <s>The Father was not forced or driven by any natural necessity to unwillingly beget the Son; rather, He desired it instantly, without time and without suffering, to present Him as the only-begotten from Himself.</s>\n    <s>Thus, the Son is not from an unwilling Father.</s>\n  </p>\n  <p>\n    <s>Since the Son is taught to exist not from will, like everything else, so that He might have essence not only according to will but also according to nature, it seemed to give heretics the chance to claim that God the Father had to generate the Son from Himself, as if compelled by natural law.</s>\n    <s>But this is not the condition of the Father in God: for in the indescribable and perfect birth of the Son, neither did will alone generate the Son, nor was the essence of natural law changed or coerced by command.</s>\n  </p>\n</speak>",
      "original_latin": "Et per hanc\nvocem Dei patris non potest non Deus esse, qui ex\n se indifferenti ad naturam suam est natus essentia. Quod idcirco Judaei ad unionem Dei referunt,\nquia unigenitum Deum nesciunt. Sed nos cum duos\ndeos negamus, diversitatem in Patre et Filio naturalis\nabominamur essentiae: quia id, quod non est\nDeus praeter me, impiam de falsis diis perimit opinionem. Cum vero unum Deum confitentes, Filium\nquoque Deum dicimus; nihil diversum per substantiam\nin utroque sub uno nomine praedicamus. XXIV. Si quis voluntate Dei tamquam unum\naliquid de creatura Filium factum dicat: anathema\nsit. 58. Filius ex Dei substantia, non ut creaturae ex voluntate. ---Omnibus creaturis substantiam voluntas\nDei attulit: sed naturam Filio dedit ex impassibili ac\nnon nata substantia perfecta nativitas. Talia enim\ncuncta creata sunt, qualia esse Deus voluit: Filius\nautem natus ex Deo talis substitit, qualis et Deus est. Nec dissimilem sui edidit natura naturam: sed ex\nsubstantia Dei genitus naturae secundum originem attulit,\nnon secundum creaturas, voluntatis essentiam. XXV. Si quis, nolente Patre, natum dicat Filium:\nanathema sit. Non enim nolente patre coactus Pater,\nvel naturali necessitate ductus, 496 cum nollet genuit\nFilium; sed mox voluit, sine tempore et impassibiliter ex se eum unigenitum demonstravit. 59. Non tamen ex invito Patre Filius.---Cum non\nex voluntate, ut caetera, Filius subsistere doceretur,\n ne secundum voluntatem tantum, non etiam secundum\nnaturam haberet essentiam; data haereticis occasio\nvidebatur, ut necessitatem Deo patri gignendi ex\nse Filii adscriberent, tamquam  naturae lege cogente\n invitus ediderit. Sed haec passionum non est\nin Deo patre conditio:  cum inenarrabili et perfecta\nnativitate Filii, nec voluntas sola genuit Filium, nec\ndemutata aut coacta imperio naturalis legis essentia\nest."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The essence wasn't created, nor is the nature of the creator different from what's created, and there's no solitude in the name of the Father in time.</s>\n    <s>Long before all times, the Father, from His own nature, willingly and without suffering, bestowed upon the Son the essence of a natural birth.</s>\n  </p>\n  <p>\n    <s>If anyone claims that the Son is unbegotten and without beginning, suggesting two beings without beginning, two unbegotten, and two gods, let them be accursed.</s>\n    <s>For the head, the beginning of all, is the Son, but the head of Christ is God.</s>\n    <s>Thus, we trace everything back to one unbegotten, the beginning of all, through the Son.</s>\n  </p>\n  <p>\n    <s>The unity of God doesn't permit the Son to be unbegotten.</s>\n    <s>Confessing the Son as unbegotten is deeply impious.</s>\n    <s>Then there wouldn't be one God: because the nature of the one unbegotten God requires that one God be proclaimed.</s>\n    <s>Therefore, since there is one God, there can't be two unbegotten beings: this is why God is one (since both the Father is God, and the Son of God is God), because unbegottenness belongs to one alone.</s>\n    <s>The Son is God because He exists from the essence of the unbegotten.</s>\n    <s>Therefore, holy faith rejects the idea of an unbegotten Son; so through one unbegotten God, one God is proclaimed.</s>\n    <s>The only-begotten nature, generated from the unbegotten essence, is encompassed in the name of the one unbegotten God.</s>\n    <s>For the Son is the head of all, but the head of the Son is God.</s>\n    <s>Everything is referred to one God by this order and confession: since all things begin from Him, of whom He Himself is the beginning, namely, God the Father.</s>\n  </p>\n  <p>\n    <s>Again, to affirm the understanding of Christianity, we say: if anyone does not acknowledge that Christ is God, the Son of God existing before the ages and serving the Father for the perfection of all, but claims that He was named Christ and Son only from the time He was born of Mary and began to be God then, let them be accursed.</s>\n  </p>\n  <p>\n    <s>The heresy of Photinus.</s>\n    <s>The main point of our faith.</s>\n    <s>It was necessary to conclude the condemnation of his heresy, for which the assembly was convened, with a full exposition of the faith it opposed; which falsely claimed that the Son of God began with the Virgin birth.</s>\n  </p>\n</speak>",
      "original_latin": "Nec ad gignendum quaesita substantia est, nec\ngignentis in genito diversa natura est, nec in tempore\npaterni nominis solitudo: sed ante tempora omnia\nPater ex naturae suae essentia, impassibiliter volens,\nFilio dedit naturalis  nativitatis essentiam. XXVI. Si quis innascibilem et sine initio dicat Filium;\ntamquam duo sine principio et duo innascibilia\net duo innata dicens, duos faciat deos: anathema sit. Caput enim, quod est principium omnium, Filius:\ncaput autem, quod est principium Christi, Deus; sic\nenim ad unum  ininitiabilem, omnium initium,\n per Filium universa referimus. 60. Filium innascibilem unitas Dei non patitur.---Filium innascibilem confiteri, impiissimum est. Jam\nenim non erit Deus unus: quia Deum unum praedicari\nnatura unius innascibilis Dei exigit. Cum ergo\nunus Deus sit, duo innascibiles esse non possunt:\ncum idcirco Deus unus sit (cum et pater Deus sit,\net filius Dei Deus sit), quia innascibilitas sola penes\nunum sit. Filius autem idcirco Deus, quia ex innascibili\nessentia natus exsistat. Respuit ergo innascibilem\nFilium praedicari fides sancta; ut per unum\ninnascibilem Deum, unum Deum praedicet: ut naturam\nunigenitam, ex innascibili genitam  essentia,\nin uno innascibilis Dei nomine complectatur. Caput\nenim omnium Filius est, sed caput Filii Deus est. Et ad unum Deum omnia hoc gradu atque hac confessione\nreferuntur: cum ab eo sumant universa principium,\ncui ipse principium sit (scil Deus pater). XXVII. Et iterum confirmantes Christianismi inintellectum,\ndicimus, Quoniam si quis Christum\nDeum, filium Dei ante saecula 497 subsistentem,\net ministrantem Patri ad omnium perfectionem non\ndicat; sed ex quo de Maria natus est, ex eo et\nChristum et filium nominatum esse, et initium accepisse\nut sit Deus dicat: anathema sit. 61. Photini haeresis. Fidei nostrae principale.---Concludi damnatio ejus haeresis, propter quam\n conventum erat, expositione totius fidei cui adversabatur,\noportuit: quae initium Dei filii ex partu\nVirginis mentiebatur."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This is the main point of our faith according to the teachings of the gospel and the apostles:</s>\n        <s>Our Lord Jesus Christ, God and Son of God, should not be separated from the Father in any aspect-whether in honor, authority, substance, or time.</s>\n    </p>\n    <p>\n        <s>Sixty-two.</s>\n        <s>The challenge of discussing God in few words.</s>\n        <s>The truth has been pursued, as understood, through the guidance and opinions of bishops, and explained through individual written professions of faith, with every kind of impious proclamation extinguished.</s>\n        <s>For the infinite and immense God cannot be fully expressed or comprehended by the brief statements of human speech.</s>\n        <s>Often, the brevity of words misleads both listeners and teachers:</s>\n        <s>Conciseness can lead to misunderstanding, or the intended meaning can be distorted and not clearly resolved by reason.</s>\n        <s>Thus, with understanding, bishops have used many definitions and more abundant words to teach:</s>\n        <s>So that they might instill the truth through various distinctions for the listeners and avoid anything dangerous or obscure about divine matters in this multifaceted resolution of many opinions.</s>\n    </p>\n    <p>\n        <s>Sixty-three.</s>\n        <s>Faith in the East.</s>\n        <s>Frequently explained; sound in few.</s>\n        <s>Hosius.</s>\n        <s>Forced subscriptions of faith.</s>\n        <s>Westerners are unaware of written faiths.</s>\n        <s>It shouldn't seem strange to you, dearest brothers, that faith has been explained so frequently:</s>\n        <s>This necessity arises from the threat of heresy.</s>\n        <s>The danger in the Eastern Churches is so significant that it is rare to find priests or people of this faith, which you should assess for yourselves.</s>\n        <s>Authority has been wrongly given to some for impiety:</s>\n        <s>And with the exile of bishops, whose cause you are aware of, the strength of the profane has increased.</s>\n        <s>I am not speaking of foreign matters, nor am I writing about unknown things:</s>\n        <s>I have witnessed the faults of the present, not of laypeople, but of bishops.</s>\n    </p>\n</speak>",
      "original_latin": "Hoc enim fidei nostrae secundum\nevangelicam et apostolicam doctrinam principale\nest, Dominum nostrum Jesum Christum Deum\net Dei filium a Patre nec honoris confessione, nec\nvirtutis potestate, nec substantiae diversitate, nec intervallo\ntemporis separari. 62. Difficultas de Deo paucis loquendi.---Multifarie,\nut intelligitur, episcoporum consiliis atque sententiis\nquaesita veritas est, et intelligentiae ratio exposita est\nper singulas scriptae fidei professiones: singulis quibusque\ngeneribus impiae praedicationis exstinctis. Non\nenim infinitus et immensus Deus brevibus humani sermonis\neloquiis vel intelligi potuit, vel ostendi. Fallit\n enim plerumque et audientes et docentes brevitas\nverborum: et compendio sermonum aut non intelligi\npotest quod requiritur, aut etiam corrumpitur\nquod significatum magis, quam enarratum, rationis\nabsolutione non constat. Et idcirco episcopi  intelligentiae\nsensu loquentes, ob difficultatem naturalis\nintelligentiae, et plurimis definitionibus et copiosioribus\nverbis usi sunt ad docendum: ut et sensum audientium\ndistinctione editae per multa veritatis imbuerent,\net de divinis rebus nihil  aliud periculosum\naut obscurum in hac multimoda plurium sententiarum\nabsolutione loquerentur. 63. Fides in Oriente. Frequenter exposita; in paucis\nsana. Osius. Fidei coactae subscriptiones. Occidentales\nscriptas fides nesciunt.---Nihil autem mirum videri vobis\ndebet, Fratres charissimi, quod tam frequenter 498\n exponi  fides coeptae sunt: necessitatem hanc furor\nhaereticus imponit. Nam tantum Ecclesiarum Orientalium\npericulum est, ut rarum sit hujus fidei (quae\nqualis sit, vos judicate) aut sacerdotes aut populum\ninveniri. Male enim per quosdam impietati auctoritas\ndata est: et exsiliis episcoporum, quorum causam\nnon ignoratis, vires auctae sunt profanorum. Non\nperegrina loquor, neque ignorata scribo: audivi ac\nvidi vitia praesentium; non laicorum, sed episcoporum."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        Without Bishop Eleusius and a few others with him, most of the ten provinces of Asia, where I live, do not truly know God. I almost wish they didn't know Him at all; it would be easier to forgive them for ignorance than for opposition. But the distress of these bishops cannot be contained, and they seek the unity of faith that they lost long ago through others.\n    </p>\n    <p>\n        The initial faith presented had this necessity because at Sirmium, through forgetting his actions and words, Hosius introduced a new and long-simmering doctrine of impiety. I won't dwell on him, leaving him to judgment so it may be known what kind of person he was before. Everywhere you look, there are scandals, schisms, and betrayals.\n    </p>\n    <p>\n        As a result, some who had previously written otherwise were compelled to subscribe to a profession of faith. I don't criticize the most patient Eastern bishops, for whom the profession of faith, following the intention of blasphemy, was sufficient. It seems a cause for rejoicing that in such heretical stubbornness among blaspheming bishops, someone is welcomed as repentant.\n    </p>\n    <p>\n        But in the midst of these things, blessed and glorious are you in the Lord, who maintain the perfect and apostolic faith with a clear conscience, and have not required written professions of faith until now! You did not need the letter because you were abundant in spirit. Nor did you desire to write it down, for what you believed in your heart, you professed with your mouth for salvation.\n    </p>\n    <p>\n        You did not need to read from a bishop what newly baptized believers held. But necessity led to the custom of explaining and subscribing to faith. Where the sense of conscience is at risk, that's where the letter is necessary. And surely, there is no hindrance in writing what is beneficial to confess.\n    </p>\n    <p>\n        Hilary's faith concerning the Father and the Son: We indeed confess, by the gift of the Holy Spirit, always innocent, and willingly write, not of two gods, but of one God: and not without acknowledging God the Son of God; for He is God from God.\n    </p>\n</speak>",
      "original_latin": "Nam absque episcopo  Eleusio et paucis cum\neo, ex majori parte Asianae decem provinciae, intra\n quas consisto, vere Deum  nesciunt. Atque utinam\npenitus nescirent; cum procliviore enim venia ignorarent,\nquam obtrectarent. Sed horum episcoporum\ndolor se intra silentium non continens, unitatem fidei\nhujus quaerit, quam jam pridem per alios amisit. Nam illa  in primo collatae expositionis fides hanc\nhabuit necessitatem: quia apud Sirmium per immemorem\ngestorum suorum dictorumque Osium novae\net tamen  suppuratae jam diu impietatis doctrina\nproruperat. Sed de eo  nil loquor, qui idcirco est\nreservatus, ne judicio humano ignoraretur qualis\nante vixisset. Ubique autem scandala, ubique schismata,\nubique perfidiae sunt. Hinc illud est, ut ad\nprofessionem subscribendae fidei aliqui eorum, qui\nante aliud scripserant, cogerentur. Nec queror de\npatientissimis viris Orientalibus episcopis, quibus suffecit\n post blasphemiae voluntatem coactae saltem fidei\nprofessio: gratulandum enim videtur in tanta blasphemantium\nepiscoporum haeretica pertinacia, aliquem\nex his suscipi poenitentem. Sed inter haec, o beatos\nvos in Domino et gloriosos, qui perfectam atque\napostolicam fidem  conscientiae 499 professione\nretinentes, conscriptas fides huc usque nescitis! Non\nenim eguistis littera, qui spiritu abundabatis. Neque\nofficium manus ad scribendum desiderastis, qui quod\ncorde a vobis credebatur, ore ad salutem profitebamini. Nec necessarium habuistis episcopi legere,\nquod regenerati neophyti tenebatis. Sed necessitas\nconsuetudinem intulit, exponi fides, et expositis subscribi. Ubi enim sensus conscientiae periclitatur, illic\nlittera postulatur. Nec sane scribi impedit, quod\n salutare est confiteri. 64. Hilarii fides de Patre et Filio.---Confitemur sane\nin sancti Spiritus dono semper innocentes, et scribimus\nvolentes, non deos duos, sed Deum unum: neque\nper id non et Deum Dei filium; est enim ex Deo\nDeus."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            There aren't two who are unbegotten, because by the authority of being unbegotten, God is one.\n        </s>\n        <s>\n            This doesn't mean the Only Begotten isn't God; in fact, his origin is from the unbegotten substance.\n        </s>\n        <s>\n            While they aren't one being, their substance isn't different.\n        </s>\n        <s>\n            The name of God isn't applied to different natures, but to the indistinguishable essence of one name and nature.\n        </s>\n        <s>\n            No one is superior to the other in terms of substance, but one is subject to the other by the nature of birth.\n        </s>\n        <s>\n            The Father is greater because He is the Father, and the Son isn't lesser because He is the Son.\n        </s>\n        <s>\n            The meaning differs, but the nature doesn't.\n        </s>\n        <s>\n            The Father isn't confined by time, yet the Son isn't denied being coeternal with the Father.\n        </s>\n        <s>\n            The Father is proclaimed in the Son because the Son has nothing dissimilar to the Father: the Son is confessed in the Father because what the Son is comes from nowhere else.\n        </s>\n        <s>\n            They're aware of their mutual and similar nature because they are equal; they don't think they are one because they are one; they are proclaimed as one through the consistency of their indistinguishable nature, so they aren't a single being.\n        </s>\n    </p>\n    <p>\n        <s>\n            Words may fail Hilary, but not the meaning.\n        </s>\n        <s>\n            I've explained, dear ones, as much as human language allows, and the Lord, as He knows, has always granted my prayers, the conscience of common faith.\n        </s>\n        <s>\n            And if anything is lacking, indeed because almost nothing has been said, remember it's not the meaning but the words that fail me.\n        </s>\n        <s>\n            Perhaps I may criticize my nature in this, but I don't criticize my will: and I forgive my nature if it cannot speak of God as it wishes, for it's sufficient for salvation to believe in the things of God.\n        </s>\n    </p>\n    <p>\n        <s>\n            He moves on to another part of the booklet.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Non innascibiles duos, quia auctoritate innascibilitatis\nDeus unus est: neque per id non et Unigenitus\n Deus est; namque origo sua innascibilis substantia\nest. Non unum subsistentem, sed  substantiam\nnon differentem. Non unum in dissimilibus naturis\nDei nomen, sed unius nominis atque naturae indissimilem\nessentiam. Non praestantem quemquam\ncuiquam genere substantiae, sed subjectum alterum\nalteri nativitate naturae. Patrem in eo majorem esse\nquod pater est, Filium in eo non minorem esse quod\nfilius est. Significationem interesse, non interesse\nnaturam. Patrem non intra tempora confiteri, sed\ncointemporalem Patri Filium non negare. Patrem in\nFilio praedicare, quia nihil in se habeat Filius a Patre\ndissimile: Filium in Patre confiteri, quia non est\naliunde quod filius est. Mutuam sibi ac similem invicem\nnaturam non nescire, quia par sit: quod unus\n sit non existimare, quia unum sunt: unum eos sic\nper indissimilis naturae indifferentiam praedicare, ne\nunus sit. 65. Hilario desunt verba, non sensus.---Exposui,\nCharissimi, quantum humani sermonis consuetudo\npatiebatur, et Dominus mihi  semper ut ipse scit\na me oratus indulsit, communis fidei conscientiam. Et si quid minus, immo quia minus ac prope nihil\ndictum est, mementote non sensum mihi, sed verba\ndeesse. Arguam forte in eo naturam meam, non tamen\narguam voluntatem: et ignosco naturae, si loqui\nde Deo quod vult non potest, cujus sufficiat ad salutem,\ncredidisse quae Dei sunt. 66. Transit ad alteram libelli partem."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Before reaching a conclusion, avoid making judgments.</s>\n        <s>As far as I know, neither my faith nor yours is at risk before God for five hundred years. I've shown you, as you requested, what the earlier faith was according to the Eastern bishops.</s>\n        <s>I'll briefly reiterate, as this represents the faith of only a few bishops among the many Eastern Churches.</s>\n        <s>I've also explained my beliefs about divine matters according to apostolic teaching.</s>\n        <s>It's important for you to understand, without any suspicion, the things that might lead us astray from the simplicity of truth, since there's no longer a reason to listen otherwise.</s>\n        <s>Although I'm not worried about being judged based on the entirety of the faith, I still hope to be judged fairly about myself, unless everything is resolved.</s>\n    </p>\n    <p>\n        <s>When \"Homousion\" is preached correctly,</s>\n        <s>many of us, dear brothers, declare that the Father and the Son are of one substance, but it's important to ensure this declaration is made with true piety.</s>\n        <s>This term holds both the conscience of faith and the potential for deceit.</s>\n        <s>If likeness in nature means not just form but essence, then we can faithfully proclaim one substance, provided we understand it as the likeness of nature's property.</s>\n        <s>This means their oneness signifies equality, not singularity.</s>\n        <s>By equality, I mean an indifference in likeness, so that likeness is seen as equality.</s>\n        <s>Thus, equality is termed one because it is equal.</s>\n        <s>However, claiming oneness does not imply a single entity.</s>\n        <s>Therefore, one substance is rightly proclaimed if it neither negates a distinct person nor divides one substance into two, maintaining that by nature and birth, it is so alike it's called one.</s>\n    </p>\n</speak>",
      "original_latin": "Ante finem ne\njudicetur.---Nunc quia  fides mea atque vestra,\n quantum mihi conscius sum, apud Deum 500 non\npericlitatur; et ostendi vobis, sicut voluistis, quae ante\nexpositae fides essent ab Orientalibus episcopis, sed\npaucis (repetam enim, quia secundum numerum\nEcclesiarum Orientalium, episcoporum paucorum fides\nista est); ipse quoque, quid de divinis rebus secundum\ndoctrinam apostolicam sentirem, professus\nsum: reliquum est, ut  quae errorem nobis ex simplicitatis\n securitate afferunt, cognoscatis sine suspicione\naliqua; quia jam nec relicta est audiendi. Et\nquamquam jam non verear de me judicari secundum\nexpositionem totius fidei; tamen patimini,  ut velim\nde me adhuc, nisi absolutis omnibus, judicari. 67. Homousion quando recte praedicetur.---Multi ex\nnobis, Fratres charissimi, ita unam substantiam Patris\net Filii praedicant, ut videri possint non magis id\npie quam impie praedicare: habet enim hoc verbum\nin se et fidei conscientiam, et fraudem paratam. Nam\nsi secundum naturae proprietatem ac similitudinem,\nut similitudo non speciem  solam afferat, sed genus\nteneat; religiose unam substantiam praedicamus,\ndummodo unam substantiam proprietatis similitudinem\nintelligamus, ut quod unum sunt, non singularem\n significet, sed aequales. Aequalitatem dico, id est,\nindifferentiam similitudinis, ut similitudo habeatur\naequalitas; aequalitas vero unum idcirco  dicatur\nesse, quia par si; unum autem, in quo par significatur,\nnon ad unicum vendicetur. Una igitur substantia,\nsi non personam subsistentem perimat, nec unam\nsubstantiam partitam in duos dividat, religiose praedicabitur:\nquae ex nativitatis proprietate, et ex naturae\nsimilitudine ita indifferens sit, ut una dicatur. 68."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>The same voice can be misinterpreted in three different ways.</p>\n    <p>When we say the Father and the Son are of one substance, implying they exist separately yet are one and the same under two different names:</p>\n    <s>we must not think of the Son as merely a name without acknowledging this unity, if we claim the same unique and singular essence for both the Father and the Son.</s>\n    <p>This misunderstanding can lead to the idea that the Father is divided from himself, separating a part of himself as the Son.</p>\n    <s>Heretics often assert this by claiming one substance, and they find our confession appealing because it can be vague and lead to error.</s>\n    <p>Another error suggests that when we say the Father and the Son are of one substance, it implies a prior substance from which they both derive equally:</p>\n    <s>thus suggesting three entities: one substance and two inheritors of that substance.</s>\n    <p>Just as two co-heirs share an inheritance that existed before them, two equals might appear to share a prior substance.</p>\n    <p>However, asserting a single substance for the Father and the Son might imply:</p>\n    <s>either one entity with two names, or a divided substance creating two incomplete substances, or a third prior substance used by both, thus called one because it was split into two.</s>\n    <p>In this case, where is the concept of birth? How do we understand the Father and the Son if they are seen more as a division or sharing of a prior substance rather than a natural birth?</p>\n    <p>Where can \"Homousion\" be safely affirmed?</p>\n    <p>With such significant dangers to faith, we must be careful with our language;</p>\n    <s>so that what is understood piously is not spoken impiously, and an innocent conscience does not become guilty due to heretical interpretations.</s>\n    <p>When a Catholic speaks of one substance of the Father and the Son, he should not begin with this concept:</p>\n    <s>nor consider it the most crucial aspect, as if without it, true faith cannot exist.</s>\n</speak>",
      "original_latin": "Vocis ejusdem triplex sensus pravus.---At vero\nsi idcirco unius substantiae Pater et Filius dicatur, ut\nhic subsistens, sub significatione licet duum nominum,\nunus ac solus sit: confessum nomine Filium conscientia\nnon tenemus, si unam substantiam confitentes\n ipsum sibi unicum ac singularem et Patrem esse\ndicimus et Filium. Quin etiam et hujus  statim erroris\noccurrit occasio, ut divisus a sese Pater intelligatur,\net partem exsecuisse quae esset sibi filius. Id\nenim haeretici unam substantiam praedicantes contendunt:\net his multum piae confessionis nostrae sermo\nblanditur, ut dum hoc verbum indefinita brevitate\ndubium est, proficiat ad errorem. Est praeterea error\nhic 501 tertius, ut cum unius substantiae Pater et Filius\nesse dicatur, significari existimetur substantia\nprior, quam inter se duo pares habeant: ac sic tres\nres sermo significet, substantiam unam, et duos unius\nsubstantiae velut cohaeredes. Ut enim cohaeredes duo\nsunt, et haereditas anterior est cujus duo sunt cohaeredes:\nita unius substantiae anterioris duo  pares\n possunt videri esse consortes. Atquin ita una substantia\nPatris et Filii praedicata, aut unum qui duas nuncupationes\nhabeat subsistentem significat; aut divisam\nunam substantiam, duas imperfectas fecisse substantias;\naut tertiam priorem substantiam, quae a duobus\net usurpata sit et assumpta, quae idcirco una dicatur,\nquia in duas una desecta sit. Et ubi post haec nativitas? Ubi Pater, ubi Filius intelligitur; si Patrem et Filium\nvel desectio potius, vel anterioris substantiae communio,\nquam naturae nativitas praedicabit? 69. Homousion quo loco tuto proferatur.---In his\nigitur tot et tam gravibus fidei periculis, verborum\nbrevitas temperanda est; ne impie dici existimetur,\nquod pie intelligitur: ne secura atque innocente conscientia,\nper occasionem haereticam, reus sermo sit. Dicturus unam catholicus substantiam Patris et Filii,\nnon inde incipiat: neque hoc quasi maximum teneat,\ntamquam sine hoc vera fides nulla sit."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He confidently asserts one substance, having previously mentioned that the Father is unbegotten; the Son is born, existing from the Father and akin to the Father in power, honor, and nature.</s>\n        <s>He is subject to the Father as his source: he did not consider equality with God, in whose form he remained, as something to be seized; he was obedient unto death.</s>\n        <s>He is not from nothing, but is a birth.</s>\n        <s>He is not unbegotten, but coeternal.</s>\n        <s>He is not the Father, but is the Son from him.</s>\n        <s>He is not a part, but is whole.</s>\n        <s>He is not the author himself, but is an image: the image of God from God, born into God.</s>\n        <s>He is not a creature, but is God.</s>\n        <s>Not another God in the kind of substance, but one God through the essence of an identical substance.</s>\n        <s>God is not one person, but nature: because nothing different and dissimilar exists in the born and the begetter.</s>\n    </p>\n    <p>\n        <s>And after these explanations, by declaring one substance of the Father and the Son, he does not err: or by denying one substance, he already sins.</s>\n    </p>\n    <p>\n        <s>Let it not be preached simply and before other things.</s>\n    </p>\n    <p>\n        <s>Therefore, let no one think that one substance is denied by us: for its reasoning is shown so that it is not denied.</s>\n        <s>Let no one think that one substance should be preached in a brief and bare manner: so that it can be reverently said to be one substance.</s>\n    </p>\n    <p>\n        <s>For I do not hear, Christ was born of Mary; unless I also hear, In the beginning was the Word, and the Word was God.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> 1:1</s>\n    </p>\n    <p>\n        <s>I do not hear, Christ was hungry; unless after forty days of fasting I hear, Man shall not live by bread alone.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> 4:4</s>\n    </p>\n    <p>\n        <s>I do not hear, he was thirsty; unless I hear, Whoever drinks the water that I will give him will never thirst.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> 4:13</s>\n    </p>\n    <p>\n        <s>I do not hear, Christ suffered; unless I hear, Now is the time for the Son of Man to be glorified.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> 12:23</s>\n    </p>\n    <p>\n        <s>I do not hear, he died; unless I hear, he rose again.</s>\n    </p>\n    <p>\n        <s>Let us not present anything solitary from the divine sacraments to the suspicion of listeners and to the occasion of blasphemers.</s>\n        <s>Before the birth of the Son, before subjection, before the similarity of nature must be preached: so that it is not impiously preached that the Father and the Son are of one substance.</s>\n    </p>\n</speak>",
      "original_latin": "Tuto\nunam substantiam dicet, cum ante dixerit, Pater\ningenitus est; Filius natus est, subsistit ex Patre,\nPatri similis est virtute, honore, natura. Patri subjectus\nest, ut auctori: nec se per rapinam Deo, cujus\nin forma manebat, aequavit; obediens usque ad\nmortem fuit. Non est ex nihilo, sed  nativitas\nest. Non est innascibilis, sed cointemporalis. Non\nest pater, sed ex eo filius est. Non est portio aliqua,\nsed totus est. Non est auctor ipse, sed imago est:\nimago Dei ex Deo in Deum nata. Non est creatura,\nsed Deus est. Non alter Deus in genere substantiae,\nsed unus Deus per substantiae indifferentis essentiam. Non persona Deus unus est, sed natura: quia nihil\nin se diversum ac dissimile habeat natus et generans. Et post haec, unam substantiam Patris et Filii dicendo,\nnon errat: aut unam substantiam negando,\njam peccat. 70. Ne nude et ante alia praedicetur.---Nemo itaque\nunam substantiam negari a nobis putet: cujus idcirco\nratio ostenditur, ne negetur. Nemo unam substantiam\nbrevi ac nudo sermone putet praedicandam: ut\npossit religiose dici una esse substantia. Non enim ego\naudio, Christus ex Maria natus 502 est; nisi et audiam,\nIn principio erat Verbum et Deus erat Verbum\n(Joan I 1). Non audiam, Christus  esurivit; nisi\npost quadraginta dierum jejunium audiam, Non in\npane solo vivit homo (Matth IV 4). Non audiam, sitivit;\n nisi audiam, Qui biberit de aqua, quam ego dedero\nei, non sitiet in aeternum (Joan IV 13). Non\naudiam, Christus passus est; nisi audiam, Nunc est\nhora ut Filius hominis clarificetur (Joan XII 23). Non audiam, mortuus est; nisi audiam, resurrexit. Nihil solitarium ex divinis sacramentis ad suspicionem\naudientium et ad occasionem blasphemantium\nproferamus. Ante nativitas Filii, ante subjectio,\nante similitudo naturae praedicanda est: ut non impie\nunius esse et Pater et Filius substantiae praedicetur."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I don't understand why it's considered most important and necessary to proclaim something above all else that cannot be piously proclaimed first, and must impiously be denied afterward.</s>\n        <s>It can be spoken of piously, and it can also be left unsaid piously.</s>\n    </p>\n    <p>\n        <s>It's not, dear brothers, about denying that the Father and the Son share the same essence, but it shouldn't be preached irrationally either.</s>\n        <s>Let their essence be one due to the nature of their properties, not from division, union, or sharing.</s>\n        <s>We can piously say they share one essence, and we can also piously leave it unsaid.</s>\n        <s>You have their birth, you have their likeness.</s>\n        <s>Why do we hold onto the word suspiciously when we don't differ in understanding the matter?</s>\n        <s>Let us believe and say they share one essence; but through the nature of their properties, not suggesting an impious union.</s>\n        <s>Let it be one due to likeness, not isolation.</s>\n    </p>\n    <p>\n        <s>Is the term 'homoousios' less appropriate?</s>\n        <s>But perhaps likeness seems to hold little propriety in itself.</s>\n        <s>If this is the case, I ask how else can I equate one to another except through likeness?</s>\n        <s>Or is being similar not the same as being equal?</s>\n        <s>If I say one, it carries the suspicion of singularity; if I say similar, it implies an indifferent comparison.</s>\n        <s>Between similar and one, I ask what place equality holds, and I inquire whether it pertains more to likeness or isolation.</s>\n        <s>There is no equality in dissimilar things, nor is there likeness within one.</s>\n        <s>What's the difference between similar and equal, so that equal can again be distinguished from one?</s>\n        <s>Therefore, equals are not dissimilar, and what else can similarities be but equals, when there's no equality among dissimilar things?</s>\n    </p>\n    <p>\n        <s>Likeness of nature signifies perfect equality.</s>\n        <s>What likeness was to Moses, equality is to John.</s>\n        <s>Therefore, dear brothers, when we proclaim the Son to be like the Father in everything, we're proclaiming nothing other than equality.</s>\n        <s>Likeness signifies perfect equality, and this is to be understood from the holy Scriptures.</s>\n    </p>\n</speak>",
      "original_latin": "Et non intelligo, cur ante caetera tamquam maximum\net potissimum et solitarium praedicandum sit, quod\nnec pie possit ante caetera praedicari, et jam impie\nnecesse sit post caetera denegari. 71. Et pie dici potest, et pie taceri.---Non est,\n Fratres charissimi, una Patris et Filii neganda substantia:\n sed nec irrationabiliter praedicanda. Sit\nuna substantia ex naturae genitae proprietate; non\nsit aut ex portione, aut ex unione, aut ex communione. Potest una substantia  pie dici, et pie taceri. Habes nativitatem, habes similitudinem. Quid\nverbi calumniam suspiciose tenemus, rei intelligentia\nnon dissidentes? Credamus, et dicamus esse\nunam substantiam; sed per naturae proprietatem,\nnon ad significationem impiae unionis. Una sit ex similitudine,\nnon ex solitudine. 72. Vox homoeusion an minus propria.---Sed\nforte parum proprietatis in se habere similitudo videatur. Hoc si est, quaero quo modo possim alterum\nad alium nisi per similitudinem coaequare? Aut\n numquid non idem est, esse  similes quod aequales? Si unum dico, habet et unici suspicionem:\nsi similem dixero, habet indifferentis comparationem. Inter similem et unum quaero quem locum\nhabeat aequalis: et interrogo utrum similitudinis potius,\naut solitudinis res sit. Non est aequalitas in dissimilibus,\nnec similitudo est intra unum. Aut quid\ndifferunt similes, et aequales; ut ab uno iterum discernatur\naequalis? Non sunt itaque dissimiles aequales:\nEt quid aliud possunt esse similes quam aequales,\ncum in dissimilibus non sit aequalitas? 73. Aequalitatem perfectam significat similitudo naturae. Quod Moysi similitudo, id Joanni aequalitas.--- Praedicantes itaque, Fratres charissimi, similem Filium\nin omnibus Patri, nihil aliud quam aequalem\npraedicamus. Perfectae aequalitatis significantiam habet\nsimilitudo: et hoc ex sanctis Scripturis intelligendum\nest."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>We read, \"Adam lived for two hundred and thirty years, and he fathered a son in his own likeness and image, and named him Seth\" <break time=\"500ms\"/> (Genesis 5:3). I'm asking what kind of likeness and image Adam passed on to Seth. <break time=\"300ms\"/> Remove the body's weaknesses, the beginning of conception, the pains of childbirth, and all human necessities: I question whether this likeness in Seth is different by nature from his creator, or if there was a different kind of essence in both, in case Seth, born of Adam, should not have a natural essence. But it is indeed the likeness of Adam, even if we deny it; because it is not a different nature.</p>\n    \n    <p>The likeness of nature did not present a different kind of nature in Seth, because Seth was not born from elsewhere: thus likeness equates things themselves by the likeness of not indifferent essence. Therefore, every son, according to natural birth, is the equality of the father; because it is also the likeness of nature.</p>\n    \n    <p>Blessed John teaches about the nature of the Father and the Son, which Moses says was the likeness in Seth and Adam, that this is the same equality of nature, for he says: \"For this reason the Jews sought all the more to kill him, because he not only broke the Sabbath, but also said God was his Father, making himself equal to God\" <break time=\"500ms\"/> (John 5:18).</p>\n    \n    <p>Why do we burden sluggish minds, weighed down by heavy sins, with the teachings and sayings of such great men, and tire dull and reckless minds against the indissoluble preachings of the impious? Through Moses, Seth is the likeness of Adam; through John, the Son is equal to the Father: and we seek something unknown between the Father and the Son, which nature does not accept. <break time=\"300ms\"/> He is like the Father, he is the son of the Father, he was born of him: through this alone can it be piously proclaimed that they are one. Confessing likeness without equality is refuted.</p>\n    \n    <p>Nor does it escape me, dearest Brothers, that there are some who, while confessing likeness, deny equality. But let them speak as they wish, and spread the poison of their blasphemy to the ignorant.</p>\n</speak>",
      "original_latin": "503 Legimus  namque: Vixit autem\nAdam ducentis triginta annis, et genuit secundum effigiem\nsuam et secundum similitudinem suam, et cognominavit\nnomen ejus Seth (Gen V 3). Quaero cujusmodi\nsimilitudinem et effigiem suam Adam in Seth genuerit. Tolle corporum infirmitates, tolle conceptus initium,\ntolle dolores  partitudinis, et omnem humanam\nnecessitatem: quaero similitudo haec, quae in Seth\nest, utrum per naturam dissentiat auctori, aut utrum\nalterius generis essentia fuerit in utroque, ne non\nnaturalem habuerit Adae Seth natus essentiam. Sed\n similitudo Adae est,  etiamsi negemus; quia non\nest natura dissimilis. Similitudo autem naturae non\nhabuit in Seth alterius generis naturam, quia non\naliunde Seth natus est: ita similitudo res ipsas\n naturalis coaequat, per similitudinem non indifferentis\nessentiae. Omnis itaque filius, secundum naturalem\nnativitatem, aequalitas patris est; quia est et\nsimilitudo naturae. Et beatus Joannes docet in natura\nPatris et Filii, quam Moyses in Seth et Adam\nsimilitudinem dicit, hanc eamdem aequalitatem esse\nnaturae, ait enim: Propter hoc eum magis quaerebant\nJudaei interficere, quoniam non solum solvebat sabbatum,\nsed et patrem suum dicebat Deum, aequalem se\nfaciens Deo (Joan V 18). Quid tantorum virorum\ndoctrinis atque dictis inserimus torpentia peccatis\n gravibus ingenia, et sensus hebetes atque temerarios\n adversum indissolubiles praedicationes impii\nfatigamus? Per Moysen Seth Adae similitudo est, per\nJoannem Filius Patri aequalis est: et quaerimus tertium\nnescio quid inter Patrem et Filium, quod natura\nnon recipit. Similis est Patri, filius Patris est,\nex eo natus est: per hoc solum pie potest quod\nunum sint praedicari. 74. Similitudinem sine aequalitate confitentes refelluntur.---Nec me fallit, Fratres charissimi, quosdam\nesse, qui similitudinem confitentes, negant aequalitatem. Sed loquantur ut volunt, et blasphemiae suae\nvirus ingerant ignorantibus."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When people claim there's a difference between similarity and equality, I ask where this equality originates.</s>\n        <s>If the Son is similar to the Father in essence, virtue, glory, and time, I question why he isn't considered equal.</s>\n        <s>This was established in the early faith as a condemnation: anyone who claims the Father has a different essence from the Son should be cursed.</s>\n        <s>If, then, he did not give a nature different or dissimilar to the one he begot without passion, he could have only given his own essence.</s>\n        <s>Thus, similarity is a property, property is equality, and equality makes no difference.</s>\n        <s>What makes no difference is one; not by union of person, but by equality of nature.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The same virtue exists in both the Son and the Father.</s>\n        <s>Even though, both by common sense and divine authorities, it's understood there's no difference between similarity and equality, since according to Moses and John, the Son is both similar and equal to the Father:</s>\n        <s>let's see if the Lord, when the Jews were upset because he called God his Father, thereby making himself equal to God, actually taught that he is equal to God.</s>\n        <s>He said, \"The Son can do nothing by himself, but only what he sees the Father doing\" (John 5:19).</s>\n        <s>He distinguished the source by saying, \"He cannot do anything by himself,\" signifying obedience when he added, \"but only what he sees the Father doing.\"</s>\n        <s>It's not a difference in virtue to be unable to do anything unless he sees, because nature, rather than sight, provides virtue:</s>\n        <s>indeed, it's obedience, being able to do when he sees.</s>\n        <s>So, by the fact that he can do when he sees, he shows he doesn't receive virtue from sight, but assumes power by the authority of sight.</s>\n        <s>Therefore, the virtue of nature doesn't differ between the Father and the Son: this ability, which the Father has, is given not from an increase in nature, but from the example of the source.</s>\n        <s>Finally, the honor that submission preserved, the virtue of nature equaled.</s>\n        <s>For he submits: \"For whatever he does, the Son does likewise\" (John 5:19).</s>\n        <s>Isn't similarity equal?</s>\n        <s>It is indeed equal, even if we deny it: for he does the same things likewise.</s>\n        <s>Aren't things done similarly the same?</s>\n    </p>\n</speak>",
      "original_latin": "Si inter similitudinem\n et aequalitatem differre dicunt; quaero unde comparetur\naequalitas. Namque si secundum essentiam et\nvirtutem et gloriam et tempus Patris Filius similis\nest; interrogo ex quo non videatur 504  aequalis. Nam etiam haec in superiori fide constituta damnatio\nest: ut anathema esset, qui Patrem dissimilis\nsibi essentiae diceret patrem. Si ergo naturam neque\naliam, neque dissimilem ei, quem impassibiliter generabat,\ndedit; non potest aliam dedisse, nisi propriam. Ita similitudo proprietas est, proprietas aequalitas\nest, et aequalitas nihil differt. Quae autem\nnihil differunt, unum sunt; non unione personae,\nsed aequalitate naturae. 75. Filii et Patris eadem virtus.---Quamquam\nvero et communi sensu, et divinis auctoritatibus, inter\n similitudinem et aequalitatem nihil differre intelligatur;\nquippe cum secundum Moysen et Joannem\nPatri Filius et similis sit, et aequalis: tamen videamus\nan Dominus, Judaeis irascentibus quod Patrem\nsibi Deum dicendo Deo se coaequasset, se esse docuerit\nDeo aequalem. Ait enim, Non potest Filius ab\nse facere quidquam, nisi quod viderit Patrem facientem (Joan V 19). Auctorem discrevit cum ait, Non\npotest ab se facere:  obedientiam significat cum\naddit, nisi quod viderit Patrem facientem. Non enim\nvirtutis differentia est, non posse nisi videat; quia\nvirtutem magis praestat natura, quam visus: at vero\nobsequela est, tunc posse cum videat. Atque ita per\nid, quod tunc potest cum videt, significat non ex visu\nse accipere virtutem, sed auctoritate visus praesumere\n potestatem. Non ergo differt naturae virtus in\nPatre et Filio: cui hoc posse quod Pater possit, non\nex incremento aliquo naturae profectus tribuat, sed\n auctoris exemplum. Denique honorem, quem\nsubjectio conservavit, naturae virtus aequavit. Subjecit\nenim: Quaecumque enim ille facit, eadem et Filius\nsimiliter facit (Ibidem). Numquid similitudo  non\naequa est? Aequa plane est etiamsi negemus: eadem\nenim similiter facit. Numquid similiter facta non eadem\nsunt?"
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Do they not also embrace equality?</s>\n        <s>Or is there a difference between what is similar and what is equal, when things made in the same way are regarded as the same?</s>\n        <s>Unless perhaps someone argues that things which are the same are not equal, suggesting that similar things shouldn't be called equal: even though things made in a similar way are not only considered equal, but also seen as the same.</s>\n    </p>\n    <p>\n        <s>Homoeusion can rightly be stated.</s>\n        <s>Therefore, Brothers, the similarity of nature is free from any suspicion of insult. The Son cannot be seen as lacking the Father's nature simply because He is similar. There is no similarity unless it stems from the equality of nature; however, the equality of nature cannot exist unless it is one; truly one, not by unity of person, but by kind.</s>\n        <s>This is a pious faith, this is a religious understanding, this is a saving word. It is not to deny the one substance of the Father and the Son because He is similar, but to declare Him similar because they are one.</s>\n    </p>\n    <p>\n        <s>Explained, my dearest, with a faithful and pious understanding of one substance, known in Greek as homoousion, and similar substance, called homoeusion. Along with the pitfalls that can arise from either the misleading brevity or the risky nakedness of words now fully demonstrated: the remaining discussion must be directed to the holy Eastern bishops; so that, with no lingering doubts about our faith, any remaining suspicions from words may be clarified. They will pardon someone who speaks more openly with them from the faith of a shared conscience.</s>\n    </p>\n    <p>\n        <s>Praise to the Easterners for curbing heresy.</s>\n        <s>O men, truly devoted to apostolic and evangelical doctrine, whom the warmth of faith ignites in the deep darkness of heretical night!</s>\n        <s>What a great hope of restoring true faith you have brought by steadfastly repelling the bold attacks of deceit!</s>\n        <s>For previously, in obscurity and hidden corners, it was denied that the Lord Christ is by nature the Son of God. Lacking the essence of the Father, it was proclaimed that He originated with creatures from non-existence.</s>\n    </p>\n</speak>",
      "original_latin": "aut eadem non recipiunt aequalitatem? aut aliud aliquid inter simile differt, et aequale; cum\nquae similiter fiunt, eadem fieri intelligantur? Nisi\nforte quisquam quae eadem sunt, negabit aequalia;\nut quae similia sunt, non dicantur aequalia: cum quae\nsimiliter fiunt, non modo aequalia fieri, sed eadem\npraedicentur. 50576. Homoeusion recte dici posse.---Caret igitur,\nFratres, similitudo naturae contumeliae suspicione:\nnec potest videri Filius idcirco in proprietate paternae\nnaturae non esse, quia similis est: cum similitudo\nnulla sit, nisi ex aequalitate naturae; aequalitas\nautem naturae non potest esse, nisi una sit; una vero\nnon personae unitate, sed generis. Haec fides pia est,\nhaec conscientia religiosa, hic salutaris sermo est,\nunam substantiam Patris et Filii idcirco non negare,\n quia similis est: similem vero ob id praedicare,\nquia unum sunt. 77. Exposita, Charissimi, unius substantiae, quae\ngraece homousion dicitur, et similis substantiae, quae\nhomoeusion appellatur, fideli ac pia intelligentia; \net vitiis, quae ex verborum vel brevitate subdola, vel\npericulosa nuditate accidere possint, absolutissime\ndemonstratis: reliquus mihi sermo ad sanctos viros\nOrientales episcopos dirigendus est; ut quia jam de\nfide nostra nihil inter nos suspicionis relictum est,\nea quae adhuc in suspicionem ex verbis veniunt purgentur:\net dabunt veniam, ex communis conscientiae\nfide secum liberius locuturo. 78. Orientalium laus ob haeresim coercitam.---O\n studiosi tandem apostolicae atque evangelicae doctrinae\nviri, quos fidei calor in tantis tenebris haereticae\nnoctis accendit! Quantam spem revocandae verae fidei\nattulistis, constanter audacis perfidiae impetum\nretundendo! Antea enim in obscuro atque in angulis\nDominus Christus Dei esse secundum naturam\nfilius negabatur: et essentiae inops paternae, accepisse\ncum creaturis originem de non exstantibus\npraedicabatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Now, with the declaration of public authority, heresy is emerging.</s>\n        <s>What was once whispered in secret is now openly boasted about as a victory.</s>\n    </p>\n    <p>\n        <s>How many hidden ways did it not try to infiltrate the Catholic Church before?</s>\n        <s>What secular powers did it not use with the lure of false religion?</s>\n    </p>\n    <p>\n        <s>Corrupt people went so far as to deceive the Emperor into listening, even though they did not dare to preach this publicly themselves.</s>\n        <s>They misled the unknowing king, preoccupied with wars, to expose the faith to treachery and impose a belief system on the Churches before they were reborn.</s>\n    </p>\n    <p>\n        <s>They forced opposing bishops and us into exile at will, imposing the necessity of impiety.</s>\n    </p>\n    <p>\n        <s>But let us continue to be exiled, as long as the truth starts to be preached.</s>\n        <s>Thanks to the Lord, through your advice, the Emperor recognized his ignorance and acknowledged that the error was not his but of those who encouraged him, through the judgments of your faith.</s>\n    </p>\n    <p>\n        <s>He exempted himself from the envy of impious will in the sight of God and men, and by honoring your delegation, he recognized the falsehood of those whose authority led him into envy, compelled by your declaration of his ignorance.</s>\n    </p>\n    <p>\n        <s>The authors of the Sirmian formula are always deceitful, but they are cleverly criticized and refuted.</s>\n        <s>Christ is one, not two.</s>\n    </p>\n    <p>\n        <s>The subscription of Valens and Ursacius is suspect.</s>\n        <s>I fear and believe, dear brothers, that they deceive, for they have always deceived.</s>\n    </p>\n    <p>\n        <s>Even the current subscription contains falsehood.</s>\n        <s>They excuse themselves, wanting the terms \"homoousion\" and \"homoiousion\" to be silent, claiming both words mean the same thing.</s>\n    </p>\n    <p>\n        <s>I believe the bishops are unskilled and ignorant of the meaning of \"homoousion,\" as if there were never any synods or disputes about this.</s>\n        <s>Suppose they didn't know \"homoousion\" or \"homoiousion\" meant similar in essence.</s>\n    </p>\n    <p>\n        <s>If they didn't know this, why did they want the begetting of the Son to be unknown?</s>\n        <s>If it is indescribable, does that mean it is unknowable?</s>\n    </p>\n</speak>",
      "original_latin": "At vero nunc publicae auctoritatis\nprofessione haeresis prorumpens, id quod antea furtim\n mussitabat, nunc  non clam victrix gloriabatur. 506 Quibus enim antea cuniculis in catholicam\nEcclesiam non tentavit irrepere? Quas non\n exseruit, falsae religionis blandimento, saeculi potestates? Homines enim perversi eo usque proruperant,\nut cum hoc ipsi praedicare publice non auderent,\nImperatorem tamen fallerent ad  audiendum. Fefellerunt enim ignorantem regem, ut istiusmodi\nperfidiae fidem bellis occupatus exponeret, et credendi\nformam Ecclesiis nondum regeneratus imponeret. Contradicentes episcopos ad exsilium coegerunt. Coegerunt enim nos ad voluntatem exsulandi, dum\nimpietatis imponunt necessitatem. Sed exsulemus\nsemper, dummodo incipiat verum praedicari. Domino\nenim gratias, quod ignorationem per vos admonitus\n Imperator agnovit, et errorem non suum, sed\n adhortantium, per has fidei vestrae sententias\nrecognovit: et se invidia apud Deum atque homines\nimpiae voluntatis exemit, cum legationem vestram\nhonorifice habens, falsitatem eorum, quorum\nauctoritate in invidiam deducebatur, coacta  a vobis\nignorantiae suae professione, cognovit. 79. Sirmiensis formulae auctores semper fallaces. Lepide carpuntur ac refelluntur. Christus unus, non\nduo. Valentis et Ursacii suspecta subscriptio.---Fallunt\nenim, quantum et vereor et mihi videtur, Fratres\n charissimi, fallunt; quia semper fefellerunt: et\nipsa illa praesens nunc subscriptio non caret falsitate. Excusant enim se idcirco homousion et homoeusion\ntaceri voluisse, quia unum atque idem significari\nverbo utroque existimarent. Rudes credo episcopi\net ignorantes homousii significationem: quasi numquam\nde hoc aut synodus fuisset, aut lites. Sed esto\nignoraverunt homousion,  aut nesciebant homoeusion\nid significari, quod similis esset essentiae. 507\nJam si hoc nesciebant, cur nesciri volebant generationem\nFilii? Numquid si inenarrabilis est, ideo et\nignorabilis est?"
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n  <p>\n    But if we don't know how He was born, can we really be unaware that the Son of God, born from the same essence as God, shares the same nature? Haven't they read that the Son should be honored just as the Father is honored \n    <s>(John 5:25),</s> rather than giving preference to the Father in honor?\n  </p>\n  <p>\n    Do they not realize that the Father is seen in the Son \n    <s>(John 14:9),</s> so that the Son does not differ in dignity, brightness, and majesty? Or does their misunderstanding stem from thinking that the Son is beneath the Father, just like others, failing to distinguish Him from them?\n  </p>\n  <p>\n    The subordination of the Son is due to His nature, while that of others is because of the frailty of their creation. They certainly knew He suffered, but I challenge them to say when they knew He suffered alongside someone else.\n  </p>\n  <p>\n    They avoid the terms \"homoousion\" and \"homoiousion,\" because they're not explicitly written anywhere. I ask, where did they assume He suffered with someone else? Or are they suggesting that two suffered, as the term \"compassion\" implies? Where is the statement that Jesus Christ is the Son of God? Or are they implying Jesus Christ is one person and the Son of God another?\n  </p>\n  <p>\n    If He is not the same within and outside as the Son of God, they may believe in the ignorance of \"homoousion\" if such ignorance is permissible. But if even in these matters such ignorance is irreverent and cannot be falsely excused, I worry that claiming ignorance about \"homoiousion\" is deceptive.\n  </p>\n  <p>\n    I'm not overly concerned about the forgiveness you've granted, as it is right to leave what belongs to God to God, and human error stems from ignorance. But let bishops Valens and Ursacius forgive me, for I cannot believe that they are truly ignorant given their age and experience. It's very hard not to suspect deceit if they can't clear themselves without deception.\n  </p>\n  <p>\n    But may the Lord grant that we are mistaken in our thinking rather than them being truly ignorant. For I'd rather be judged for my flawed thinking than see your faith compromised by aligning with a heretical conscience. I urge you, most holy men, to consider my concerns with goodwill. The Lord is witness to my conscience that I have no intention to undermine your faith with these explanations you've brought from Sirmium.\n  </p>\n</speak>",
      "original_latin": "Sed si ignoratur quo modo natus\nest; numquid ignorari vel hoc potest, quod Filius\nDeus non ex alia substantia, sed ex Deo natus, non\ndiversam habeat essentiam? Numquid non legerunt,\n sicut Patrem, ita et Filium honorificandum (Joan. V,\n25): ut Patrem honore praeferrent? Numquid incognitum\nhabebant Patrem in Filio videri (Joan. XIV,\n9): ut Filius apud eos dignitate, claritate, majestate\ndifferret? An et hoc ex ignorantia venit, ut cum caeteris\nPatri subjectus sit Filius: ut dum cum caeteris\nsubjicitur, non discernatur a caeteris? cum subjectio\nFilii naturae  pietas sit, subjectio autem caeterorum\ncreationis infirmitas sit. Passum quidem sciebant:\nsed dicant, oro, compassum  quando cognoverunt? Evitant homousion et homoeusion, quia nusquam\n scriptum sit: quaero compassum esse unde\npraesumpserint? Aut numquid volunt duos esse qui\npassi sunt? id enim compassio testatur. Ubi illud\nest Jesus Christus Filius Dei? aut numquid alius est\nJesus Christus, alius filius Dei? Si non idem atque\nunus intra extraque Dei filius est; credite  in homousio\nignorationem, si haec ignorari licet. Si autem\nin his ipsis ipsa illa ignoratio impia est, quae\ntamen non potest, nec falso, excusari; vereor ne et\n homoesuii ignorationem professio mentiatur. Non\nqueror admodum de venia quam 508 dedistis:\nreligiosum est Deo sua reservare, et ignorationis\nerror humanus est. Sed ignoscant mihi jam duo episcopi\nValens et Ursacius, quod eos  pro aetate atque\nexercitatione sua ignorasse non credo. Et difficillimum\nest ne mentiri existimentur, qui se in alio\n   negotio non possunt nisi mendacio purgare. Sed\nDominus hoc magis tribuat, ut nos male opinemur,\nquam illi  non ignoraverint. Malo enim ego male\nexistimans judicari, quam fidem vestram haereticae\nconscientiae communione violari. 80. Oro autem vos, sanctissimi viri, ut cum bona\nvenia sollicitudines meas aestimetis. Testis enim\nDominus est conscientiae meae, in nullo me expositiones\nhas, quas Sirmium detulistis, fidei vestrae\nvelle convellere."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Please forgive me if there are some things I cannot understand, but I find comfort in this:\n            I have read that the spirit of prophets is subject to the prophets \n            First Corinthians 14:32.\n        </s>\n        <s>\n            From this, I feel it might not be presumptuous to think I can grasp what others might not.\n        </s>\n        <s>\n            Not that I would dare to suggest you lack any knowledge, but concerning the unity of the Catholic faith, let's acknowledge that we have concerns just as you do.\n        </s>\n    </p>\n    <p>\n        <s>\n            A letter was delivered to Sirmium about the explanation of homoousios and homoiousios.\n        </s>\n        <s>\n            Homoousios is wrongly rejected because of birth.\n        </s>\n        <s>\n            I understand the letter you requested to be read by Valens, Ursacius, and Germinius at Sirmium, regarding the explanation of homoousios and homoiousios, is both cautious and open in some parts.\n        </s>\n        <s>\n            The explanation of homoousios and homoiousios left no difficulty unresolved.\n        </s>\n        <s>\n            Indeed, regarding homoiousios, meaning \"of similar essence,\" there is a common understanding.\n        </s>\n        <s>\n            But about homoousios, meaning \"of one essence,\" you initially declared it should be rejected because the term implies that substance was understood before they were divided.\n        </s>\n        <s>\n            I understand this misunderstanding.\n        </s>\n        <s>\n            This is a misguided idea and should be rejected by the Church's common judgment.\n        </s>\n        <s>\n            Secondly, you mentioned that our forefathers, when Paul of Samosata was declared a heretic, also rejected homoousios because it suggested the Father and the Son were solitary and unique to themselves.\n        </s>\n        <s>\n            Even now, the Church sees this as profoundly misguided, understanding it as calling the Father and the Son into solitude and singularity, denying the distinct properties of persons.\n        </s>\n        <s>\n            Thirdly, you cited the rejection of homoousios at the council of Nicaea, where our forefathers, pressured by those who said the Son was a creature, introduced the term homoousios, which shouldn't be accepted as it's not found in any writings.\n        </s>\n        <s>\n            I am quite surprised by what you have said.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed date veniam, si quaedam intelligere\nnon possum, et consolabor me: quia legi: Spiritus\nprophetarum prophetis subjectus est (ICor. XIV,\n32). Ex quo forte non impudenter etiam a me praesumitur,\nut et ego intelligam, quod alius ignoret. Non quod quidquam vos secundum mensuram scientiae\nignorare ausus sim dicere: sed super fidei catholicae\nunitate, patimini non minus in nobis esse sollicitudinum,\nquam in vobis. 81. Epistola Sirmium delata de homousii et homoeusii\nexpositione. Homousion ob nativitatem male respuitur.---Epistolam,\nquam a vobis de homousii et\nde homoeusii expositione apud Sirmium Valens\net Ursacius et Germinius poposcerunt legi, intelligo\nin quibusdam non minus 509 circumspectam\nesse, quam liberam. Et ipsa homousii et homoeusii\ndemonstratio nihil reliquit difficultatis. Et quidem\nde homoeusio, quod est similis essentiae, commune\njudicium est. De homousio vero, quod est unius essentiae,\ntractantes, primum idcirco respuendum pronuntiastis,\nquia per verbi hujus enuntiationem substantia\nprior intelligeretur, quam duo inter se partiti\nessent. Intelligo vitium in intelligentia. Et profanus\nhic sensus est, et communi judicio ab Ecclesia respuendus. Secundo quoque id addidistis, quod patres\nnostri, cum Paulus  Samosateus haereticus pronuntiatus\nest, etiam homousion repudiaverint: quia per\nhanc unius essentiae nuncupationem solitarium atque\nunicum sibi esse Patrem et Filium praedicabat. Et\nhoc sane nunc quoque profanissimum Ecclesia recognoscit,\nPatrem et Filium in his nominum professionibus\nad unionis ac singularis solitudinem negata\npersonarum proprietate revocare. Tertio etiam haec\ncausa improbandi homousii commemorata a vobis\nest: quia in synodo, quae apud Nicaeam fuit, coacti\npatres nostri propter eos qui creaturam Filium dicebant,\nnomen homousii indidissent: quod non recipiendum\nidcirco sit, quia nusquam scriptum reperiretur. Quod a vobis dictum satis miror.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    <p>\n        If the term homoousion is to be rejected because it is new, then homoiousion might also be at risk since it is not found in Scripture. In that case, it would be condemned by general consensus. However, I do not criticize this; I would rather introduce something new than reject it irreverently.\n    </p>\n    <p>\n        So, setting aside the question of novelty, the issue doesn't even lie with matters condemned by our collective judgment. After all, who in their right mind would claim a third substance common to both the Father and the Son? Or, after being reborn in Christ and acknowledging the Son and the Father, who would argue that in Christ, the Father and the Son are one and the same, as Paul of Samosata suggested?\n    </p>\n    <p>\n        Our judgment is consistent in condemning the heretics' impieties. We not only reject but also detest this interpretation of homoousion. Therefore, there is no misunderstanding where there is a common agreement in condemning the error.\n    </p>\n    <p>\n        What was accepted by the Nicene Council should not be disapproved. As I prepare to discuss the third question, I urge you not to turn suspicions into conflict where there is peace of conscience, and not to assume I am bringing up anything except for the sake of unity. It's pointless to fear criticism of a word when the concept it represents poses no issue.\n    </p>\n    <p>\n        Does it bother anyone that homoousion was accepted at the Nicene Council? If this is troubling, then one must necessarily agree with what the Arians denied. For homoousion was denied so that the Son of God would not be seen as born from the substance of God the Father, but rather as created from nothing, like other creatures.\n    </p>\n    <p>\n        We are not introducing anything new; the Arians' own treachery, documented in numerous writings, serves as its own witness. If the confessors' understanding was pious because of the impiety of those who denied it, I wonder why it is being undermined today when it was piously accepted in the past. If it was accepted piously, why has establishing piety become a crime, when it extinguished impiety through the same means by which it was impious?\n    </p>\n    <p>\n        The aim of the Nicene Council.\n    </p>\n</speak>",
      "original_latin": "Si enim homousion\n propter novitatem repudiandum sit; vereor\nne et homoeusion periclitetur, quia nusquam \nscriptum reperiatur. 82. Quo sensu judicio communi damnetur.---Sed\n hinc non calumnior. Malo enim aliquid novum commemorasse,\nquam impie respuisse. Praetermissa itaque\nquaestione novitatis, ne in his quidem residet quaestio,\nquae communi omnium nostrum judicio damnantur. Quis enim sanae mentis tertiam substantiam,\nquae et Patri et Filio communis sit, praedicabit? Vel\nquis secundum Samosateum, in Christo renatus, et\nFilium confessus ac Patrem, quod Christus in se sibi\net pater et filius sit confitebitur? Par itaque in condemnandis\nimpietatibus haereticorum nostra sententia\nest: et hanc homousii intelligentiam non modo\nrespuit, sed et odit. 510 Atque ita non relinquitur\nvitiosae intelligentiae quaestio, ubi in vitii damnatione\ncommunis assensus est. 83. Quod pie a Nicaena synodo susceptum, non debeat\n improbari.---Dicturo autem me tandem de tertia\nquaestione, oro vos, ne ubi pax conscientiae est,\nibi sit pugna suspicionum: neque quidquam me nisi\nad unitatis profectum proferre existimetis. Inane\nenim est, calumniam verbi pertimescere, ubi res\nipsa, cujus verbum est, non habeat difficultatem. Displicet cuiquam in synodo Nicaena homousion esse\nsusceptum? Hoc si cui displicet, placeat necesse est\nquod ab  Ariis sit negatum. Negatum enim idcirco\nest homousion, ne ex substantia Dei patris Deus filius\nnatus, sed secundum creaturas ex nihilo conditus\npraedicaretur. Nihil novum loquimur, pluribus\nedita litteris ipsa Ariorum perfidia sibi testis est. Si\npropter negantium impietatem pia tum fuit intelligentia\nconfitentum; quaero cur hodie convellatur,\nquod tum pie susceptum est, quia impie negabatur? Si pie susceptum est: cur venit constitutio pietatis\nin crimen, quae impietatem pie per ea ipsa quibus\n impiabatur exstinxit? 84. Nicaenae synodi scopus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Nicene Creed. Let's consider what the Council of Nicaea aimed for by confessing \n    homoousios, meaning \"of the same substance.\" They certainly did not intend to spark a heresy arising from a flawed understanding of \n    homoousios. I don't believe they meant that the Father and the Son divided a single, prior substance into their own.\n  </p>\n  <p>\n    We will reverently include this faith, once written, into our discussion without irreverence. We believe in one God, the Father Almighty, maker of all things visible and invisible. And in one Lord, Jesus Christ, the Son of God, born from the Father as the only begotten, that is, from the substance of the Father, God from God, light from light, true God from true God, begotten, not made, of the same substance with the Father, which in Greek is called \n    homoousios, through whom all things were made, both in heaven and on earth, who for our salvation came down, was incarnate, and became human, and suffered, and rose again on the third day, and ascended into heaven, and is coming to judge the living and the dead. And in the Holy Spirit.\n  </p>\n  <p>\n    Those, however, who say, \"There was a time when he was not,\" and \"Before he was born he was not,\" and that \"He was made from nothing,\" or from a different substance or essence, claiming that God is changeable and mutable: the Catholic Church anathematizes them. The most holy council of religious men did not introduce some prior substance that was divided into two, but the Son was born from the substance of the Father.\n  </p>\n  <p>\n    Do we deny this? Or what else do we confess? And after the other explanations of the common faith, it says, \"Begotten, not made, of the same substance with the Father,\" which in Greek is called \n    homoousios. What opportunity is there for a flawed understanding here? The Son is proclaimed to be born from the substance of the Father, not made: so that the birth of divinity is not a creation of making. Therefore, \"of the same substance\" means not that he exists as one or alone, but that he is born from the substance of God, not existing from elsewhere, nor existing in any diversity of differing substance.\n  </p>\n</speak>",
      "original_latin": "Symbolum Nicaenum.---Videamus igitur quid Nicaena synodus  studuerit,\nhomousion, id est, unius substantiae confitendo: non\nutique haeresim parturire, quae de homousii vitiosa\nopinione concipitur. Non, opinor, illud loquentur,\nquod unam anteriorem substantiam Pater et Filius\nin substantiam suam partiendo diviserint. Et ipsam\nquidem religiose tum scriptam fidem, nunc quoque\n huic sermoni nostro non irreligiose inseremus. Credimus in unum Deum patrem omnipotentem,\nomnium visibilium et invisibilium factorem. Et in\nunum Dominum nostrum Jesum Christum filium Dei,\nnatum ex Patre unigenitum, hoc est, de substantia\nPatris, Deum ex Deo, lumen ex lumine, Deum verum\nde Deo vero, natum non factum, unius substantiae\ncum Patre,  quod graece dicunt homousion, per\nquem omnia facta sunt quae in coelo et in terra, qui\npropter nostram salutem descendit , incarnatus est,\net homo 511 factus est, et passus est, et resurrexit\ntertia die, et adscendit in coelos, venturus judicare\nvivos et mortuos. Et in Spiritum sanctum. Eos autem,\nqui dicunt, Erat quando non erat, et ante quam\nnasceretur non erat, et quod de non exstantibus factus\n est, vel ex alia substantia aut essentia, dicentes\nconvertibilem et demutabilem Deum: hos anathematizat\ncatholica Ecclesia. Non hic sanctissima religiosorum virorum synodus\nnescio quam priorem, quae in duos divisa sit, substantiam\nintroducit, sed Filium natum de substantia\nPatris. Numquid et nos negamus? aut quid aliud\nconfitemur? Et post caeteras communis fidei expositiones\nait, Natum non factum, unius substantiae\ncum Patre, quod graece dicunt homousion. Quae hic\nvitiosae intelligentiae occasio est? Natus esse de substantia\nPatris Filius, non factus praedicatur: ne nativitas\ndivinitatis, factura sit creationis. Idcirco autem\nunius substantiae: non ut unus subsistat aut solus,\nsed ut ex substantia Dei natus non aliunde subsistat,\n neque ut in aliqua dissidentis substantiae\ndiversitate subsistat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n    <p>Isn't it our belief that it doesn't originate from elsewhere, nor does it exist in a different form? Or does homoousion mean anything other than the essence of the two is one and the same, according to the nature of their origin, because the essence of the Son is not from elsewhere? Since it isn't from elsewhere, both are rightly believed to be of one essence; because the Son's substance comes solely from the Father's nature.</p>\n    \n    <p>Should homoousion be dismissed because it is often misunderstood? On the contrary, is it argued that it should be rejected because of this misunderstanding? If we fear misunderstanding, should we also remove what is written in the Apostle: <break time=\"500ms\"/> \"There is one mediator between God and humans, the man Christ Jesus\" <break time=\"500ms\"/> (First Timothy chapter two, verse five); because Photinus uses it to support his heresy: and should it not be read by us because he misinterprets it?</p>\n    \n    <p>Should we let the letter to the Philippians be destroyed, either by fire or erasure, lest Marcion misreads it: <break time=\"500ms\"/> \"And being found in appearance as a man\" <break time=\"500ms\"/> (Philippians chapter two, verse seven), claiming it's a fantasy rather than the reality of the body? Should the Gospel of John not exist, lest Sabellius learns from it: <break time=\"500ms\"/> \"I and the Father are one\" <break time=\"500ms\"/> (John chapter ten, verse thirty)? And should those now saying that Christ is a creature not write: <break time=\"500ms\"/> \"The Father is greater than I\" <break time=\"500ms\"/> (John chapter fourteen, verse twenty-eight)?</p>\n    \n    <p>Should those who argue that the Son is unlike the Father avoid reading: <break time=\"500ms\"/> \"But about that day or hour no one knows, not even the angels in heaven, nor the Son, but only the Father\" <break time=\"500ms\"/> (Mark chapter thirteen, verse thirty-two)? Should the books of Moses not exist, lest darkness be seen as co-eternal with God, who dwells in unapproachable light; because in Genesis, chapter one, verse two, day follows night: lest Methuselah's years surpass the age of the flood <break time=\"500ms\"/> (Genesis chapter five, verse twenty-six), and not only eight souls are saved <break time=\"500ms\"/> (First Peter chapter three, verse twenty).</p>\n    \n    <p>Should God, hearing the outcry of the Sodomites whose sins are complete, descend as if unaware of their transgressions, to see if their sins match the outcry, and God seems not to know what He already knows <break time=\"500ms\"/> (Genesis chapter eighteen, verse twenty-one)? Should we also not know the tomb of Moses, buried by those who laid him to rest <break time=\"500ms\"/> (Deuteronomy chapter thirty-four, verse six)? Should these, as heretics believe, suggest that the law itself is contradictory and adversarial? And because these are not understood by them, should they not be read by us?</p>\n</speak>",
      "original_latin": "Aut numquid non haec fides\nnostra est, ut non aliunde subsistat, neque quod indissimilis\nsubsistat? Aut aliud hic testatur homousion,\nquam ut una atque indissimilis duum sit secundum\nnaturae  progeniem essentia, quia essentia\nFilii non sit aliunde? Quae quia aliunde non est,\nunius recte esse ambo credentur essentiae; quia substantiam\nnativitatis Filius non habeat nisi de paternae\nauctoritate naturae. 85. Homousion num improbandum, quia vitiose soleat\nintelligi.---Sed forte e contrario dicetur, idcirco\n improbari oportere, quia vitiose intelligi soleat. Hoc si timemus, deleamus in Apostolo quod dictum\nest: Mediator Dei et hominum homo Christus Jesus\n(I TimII 5); quia ad auctoritatem haeresis suae Photinus\nhoc utitur: et non legatur a nobis, quia ab\nillo male intelligatur. Pereat quoque ad Philippenses\nscripta epistola, aut igni aut spongia: ne in ea Marcion\nrelegat: Et habitu repertus ut homo (Philip. II,\n7), phantasiam corporis confitens esse, non corpus. Non exstet Evangelium Joannis: ne Sabellius discat:\n512 Ego et Pater unum sumus (Joan X 30). Neque\nisti nunc creaturae praedicatores scriptum habeant:\nPater major me est (Joan XIV 28). Neque illi, qui\ndissimilem Patri Filium affirmare volunt, legant: De\ndie autem et hora nemo sit, neque Angeli in coelis, neque\n Filius, nisi Pater solus (Marc XIII 32). Non sint\nquoque libri Moysi: ne tenebrae Deo, qui innascibilem\nlucem habitat, coaevae sint; quia in Genesi (I 2)\npost noctem dies coepta sit: ne anni  Mathusalae\naetatem diluvii excedant (Gen V 26), et non tantum\nocto sint animae reservatae (I Pet III 20): ne\nclamorem Sodomorum repletis jam peccatis Deus\naudiens, tamquam ignorans clamorem, descendat ut\nvideat an plena sint cum clamore peccata, et reperiatur\nDeus nescire quod sciret (Gen XVIII 21):\nne quisquam quoque sepelientium sepulti  Moysi\nsciat sepulcrum (Deut XXXIV 6); ne per haec, ut haeretici\nputant, diversa lex ipsa sibi hostis sit. Et quia\nhaec ab his non intelliguntur, non legantur a nobis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n    <p>\n        If it seems necessary, let them also perish-though I don't mean this lightly, but because of the necessity of the response-all those divine and holy Gospels of human salvation. This ensures they don't contradict each other in their statements. So that the Lord, about to send the Holy Spirit, is not read as having been born of the Holy Spirit himself. And when he is about to announce death by the sword, he doesn't indicate to buy a sword as he is about to suffer.\n        <break time=\"500ms\"/>\n        <s>For instance, in Matthew chapter twenty-six, verse fifty-two, as he is about to descend to the dead, he is not with the thief in paradise, as mentioned in Luke chapter twenty-two, verse thirty-six.</s>\n    </p>\n    <p>\n        So that finally, the apostles are not found guilty. They were commanded to baptize in the name of the Father, the Son, and the Holy Spirit, as stated in Matthew chapter twenty-eight, verse nineteen, yet they baptized only in the name of Jesus, as mentioned in Acts chapter ten, verse forty-eight.\n        <break time=\"500ms\"/>\n        <s>To you, Brothers, I speak with a voice for those who are no longer nurtured with milk but are strong with solid food, as noted in Hebrews chapter five, verse twelve.</s>\n    </p>\n    <p>\n        Is it because the wise of the world do not understand these things, and they seem foolish to them, that we will be wise with the world by believing these foolish things? And because these things are blind to the wicked, will we not shine with the truth of the understood doctrine? It is wrongly judged against holy things if, because they are not considered holy by some, they should not exist.\n        <break time=\"500ms\"/>\n        <s>Therefore, let us not glory in the cross of Christ, because it is a scandal to the world, nor preach death in the living God, lest God be accused of being dead by the wicked.</s>\n    </p>\n    <p>\n        Eighty-six. Or because it was rejected by eighty bishops, the term \"homoousion\" is misunderstood. What does it matter to me who understands it well? The Samosatene confessed \"homoousion\" wrongly, but did Arius deny it better? Eighty bishops rejected it long ago, but recently three hundred and eighteen accepted it.\n        <break time=\"500ms\"/>\n        <s>Indeed, to me, that very number is sacred here, in which Abraham, the victor over impious kings, as mentioned in Genesis chapter fourteen, verse fourteen, is blessed by him who is the form of the eternal priesthood.</s>\n    </p>\n    <p>\n        Those who rejected the heretic did not also prove against the heretic? The authority of the ancients is weighty; is the holiness of these also light? If they felt contrary things to each other, we ought to judge and approve the better. But if by approving and disapproving they established one thing both ways, why do we overturn what has been well established?\n    </p>\n    <p>\n        Eighty-seven.\n    </p>\n</speak>",
      "original_latin": "Pereant quoque, si videtur (quod non ego dixerim,\nsed responsionis necessitas), omnia divina illa et\nsancta Evangelia salutis humanae: ne se invicem\ncontraria dictorum opinione compugnent: ne missurus\nDominus Spiritum sanctum ipse de Spiritu sancto\nnatus legatur:  ne mortem gladio denuntiaturus\nusuris, emi gladium passurus indicat (Matth. XXVI,\n52): ne ad inferos descensurus, in paradiso sit cum\nlatrone (Lucae XXII 36): ne postremo apostoli reperiantur\nin crimine, qui baptizare in nomine Patris\net Filii et Spiritus sancti jussi (Matth. XXVIII,\n19), tantum in Jesu nomine  baptizaverunt (Act. X,\n48). Vobis enim, Fratres, vocis dico, qui jam non\nlacte alimini, sed firmo cibo valetis (Hebr V 12):\nNumquid, quia ista sapientes mundi non intelligunt,\n et his stulta sunt, nos cum mundo sapientes erimus,\nut haec stulta credamus? Et quia haec impiis caeca\nsunt, nos non lucebimus intellecta veritate doctrinae? Male sanctis rebus praejudicatur, si quia non\nsanctae a quibusdam habeantur, esse non debent. Non ergo gloriemur cruce Christi, quia scandalum\nmundo est: neque in vivente Deo mortem praedicemus,\nne ab impiis mortuus Deus arguatur. 86. An quia ab 80 episcopis rejectum.---Male intelligitur\nhomousion: quid ad me bene intelligentem? Male homousion 513  Samosatenus confessus\nest: sed numquid melius Arii negaverunt? Octoginta  episcopi olim respuerunt; sed trecenti\net decem octo nuper receperunt. Et mihi quidem\n ipse ille numerus hic sanctus est, in quo Abraham\nvictor regum impiorum (Gen XIV 14), ab eo qui\naeterni sacerdotii est forma, benedicitur. Illi contra\nhaereticum improbaverunt: numquid et isti non adversum\nhaereticum probaverunt? Gravis auctoritas est\nveterum: numquid et horum levis sanctitas est? Si\ncontraria invicem senserunt, debemus quasi judices\nprobare meliora: si vero et probando et improbando\nunum  utrumque statuerunt, quid bene constituta\nconvellimus? 87.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Did Hosius, who was present at Nicaea, decide that silence was necessary?</s>\n        <s>Perhaps someone might argue that some of those at the council back then believed silence was needed regarding homoousios.</s>\n        <s>Reluctantly, I must ask: Did they not also decide that silence was necessary about homoiousios?</s>\n        <s>I beg you, let no one other than the old man Hosius, who excessively cherishes his own solemnity, think that silence is necessary about either.</s>\n        <s>Where will we find ourselves amid such heretical madness if we fail to maintain either by not accepting both?</s>\n        <s>It cannot be considered impious to say that if neither is found written, neither should be confessed, or both should.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>What does Hilary understand by homoousios?</s>\n        <s>Concerns about homoousios arise.</s>\n        <s>I understand homoousios, holy men, as God from God, not of dissimilar essence, not divided, but begotten, and from the substance of the unbegotten God, a single-begotten nativity in the Son, according to similarity.</s>\n        <s>This understanding was greatly confirmed for me by homoousios.</s>\n        <s>Why do you condemn my faith in homoousios, which, through the profession of homoiousios, you cannot help but approve?</s>\n        <s>You condemn my faith, or rather your own, when you criticize its understanding in the name.</s>\n        <s>But does someone else misunderstand it?</s>\n        <s>Let us collectively condemn faulty understanding, not remove the security of faith.</s>\n        <s>Do you think we should adhere to the Synod of Samosata to prevent anyone from misappropriating homoousios according to the understanding of Samosata?</s>\n        <s>Let us also subscribe to the council of Nicaea, so the Arians do not disapprove of homoousios.</s>\n        <s>But is there a fear that, according to faith, homoousios might not signify homoiousios?</s>\n        <s>Let it be determined that they are of no difference, of one and similar substance.</s>\n        <s>But can homoousios be misunderstood?</s>\n        <s>Let it be established how it can be understood correctly.</s>\n        <s>We wisely agree on one and the same thing; I ask that what we agree on is holy among us.</s>\n        <s>Forgive me, Brothers, as I have often asked: You are not Arians; why are you considered Arians by denying homoiousios?</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Homoiousios is not without offense.</s>\n    </p>\n</speak>",
      "original_latin": "An quod tacendum decrevit Osius, qui Nicaeae\ninterfuit.---Sed forte dicetur mihi, Aliqui hodie ex his,\nqui tum synodo interfuerunt, tacendum  de homousio\nesse decreverunt. Et ego invitus  licet\nrespondebo dicenti: Numquid non et ipsi tacendum\n de homoeusio esse constituunt? Oro vos, ne quisquam\nalius ex his praeter senem Osium, et ipsum illum\nnimium sepulchri sui amantem, reperiatur, qui 514\ntacendum esse existimet de utroque. Et quo tandem\nin tantis haereticorum furoribus recidemus, si dum\nnon utrumque recipimus, neutrum retinemus? Non\n enim videri potest impie dici, ut quia neutrum scriptum\nreperiatur, aut neutrum confitendum sit, aut\nutrumque. 88. Homousion quid intelligat Hilarius. Adversus\nhomousion scrupuli levantur.---Homousion, sanctissimi\nviri, intelligo ex Deo Deum, non dissimilis essentiae,\nnon divisum, sed natum, et ex innascibilis\nDei substantia  congenitam in Filio, secundum similitudinem,\nunigenitam nativitatem. Ita me antea\nintelligentem, non mediocriter ad id confirmavit homousion. Quid fidem meam in homousion damnas,\nquam per  homoeusii professionem non potes non\nprobare? Damnas enim fidem meam, vel potius\ntuam, cum damnas intelligentiam ejus in nomine. Sed male alius intelligit? Damnemus in commune vitiosam\n intelligentiam, non auferamus fidei securitatem. Synodo  Samosatenae subscribendum putas, ne\nsecundum Samosateni intelligentiam quisquam sibi\nusurpet homousion? Subscribamus et Nicaeae 515\nsynodo, ne homousion  improbent Ariani. Sed \nverendum est, ne secundum fidem non homoeusion\n significare videatur homousion? Decernatur nihil differre,\nunius et similis  esse substantiae. Sed homousion\npotest male intelligi? Constituatur qualiter\nbene possit intelligi. Unum atque idem pie sapimus,\nrogo ut unum atque idem quod sapimus, pium\ninter nos esse velimus. Date veniam, Fratres, quam\nfrequenter poposci: Ariani non estis: cur negando\nhomoeusion censemini Ariani? 89. Homaeusion non caret offendiculo.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Homoousios-You might say: The ambiguity of \n            homoousios disturbs me.\n        </s>\n        <s>\n            Again, I urge you to listen without being troubled: the simplicity of \n            homoousios concerns me.\n        </s>\n        <s>\n            Often, things that are similar can be misleading.\n        </s>\n        <s>\n            I worry about gold leaf because it might mislead me, though it appears like gold.\n        </s>\n        <s>\n            I am cautious of milk's appearance, wondering if the milk offered to me is not sheep's milk but resembles cow's milk.\n        </s>\n        <s>\n            For sheep's milk to truly be sheep's milk, it must come from a sheep.\n        </s>\n        <s>\n            True resemblance lies in the truth of nature.\n        </s>\n        <s>\n            However, the truth in the nature of both does not deny \n            homoousion.\n        </s>\n        <s>\n            This is indeed likeness according to essence, if a mass similar to another mass isn't deceptive, and if milk of the same color doesn't differ in taste.\n        </s>\n        <s>\n            Nothing can resemble gold unless it is gold; it can't resemble milk unless it's of the same kind.\n        </s>\n        <s>\n            The color of wine has often misled me, yet taste revealed it to be a different liquid.\n        </s>\n        <s>\n            I have seen meats that look alike, but taste later revealed their different natures.\n        </s>\n        <s>\n            I am wary of these similarities that don't stem from the unity of nature.\n        </s>\n    </p>\n    <p>\n        <s>\n            Faith of Ancyra Secretly Sent to Sirmium by Some.-Indeed, Brothers, I fear the heresies of the East emerging at various times: and what I express fear about, I have already read.\n        </s>\n        <s>\n            In what you, as delegation ministers accepted with some Orientals' consent, brought to Sirmium for subscription, there's no room for suspicion: but initially, there was a significant amount of offense, which I believe you, most holy men Basil, Eustathius, and Eleusius, kept quiet to avoid scandal.\n        </s>\n        <s>\n            If these matters were written correctly, they should not have been kept silent.\n        </s>\n        <s>\n            However, if they are now silent because they weren't written correctly, we must ensure they aren't mentioned later.\n        </s>\n        <s>\n            For now, I'm holding back from discussing these matters: yet you agree with me that not all the faith written at Ancyra was the same.\n        </s>\n        <s>\n            I'm not speaking of rumors; I have the testimony of letters, not from laypeople but given by bishops.\n        </s>\n    </p>\n    <p>\n        <s>\n            Exhortation to Accept \n            homoousion.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Similitudo\nvera.---Sed dicis: Movet me cum scandalo homoeusii\nambiguitas. Iterum audi, oro, sine scandalo: et\nme movet homoeusii nuditas. Multa saepe fallunt,\nquae similia sunt. Timeo aurum bracteae, quia me\nfallere possit interius: et tamen auro simile est\nquod videtur. Timeo lactis similitudinem, ne oblatum\nmihi lac, non lac ovium sit: quia ei simile videatur\n et bubulum. Ut lac ovium lacti ovium simile sit, non\npotest simile esse, nisi ovis sit. Similitudo vera in\nveritate naturae est. Veritas autem in utroque naturae\n non negatur homousion. Haec est enim secundum\nessentiam similitudo, si massa massae 516 consimilis\nnon fallat in bractea, si lac quod concolor est, non\n diversum sit in sapore. Simile auro quidquam non\npotest esse, nisi aurum: simile lacti, nisi sui generis\nsit, esse non poterit. Fefellit me frequenter color\nvini: et tamen  gustatu, alterius generis liquorem\nrecognovi. Vidi carnes carnibus similes: sed\npostea mihi naturae  dissimilitudinem sapor prodidit. Has enim similitudines, quae non ex unitate\nnaturae sint,  metuo. 90. Ancyrae fides quibusdam tacitis Sirmium delata.---Vereor enim, Fratres, Orientis haereses in tempora\nsingula pullulantes: et  quid vereri me dicam,\njam et legi. Nihil quidem  in his, quae vos,\nde Orientalium quorumdam assensu, susceptae legationis\nministri subscribenda Sirmium detulistis, nihil\nsuspicionis relictum est: sed habuerunt ab exordio\nnon nihilum offensionis, quae credo vos, sanctissimi\n viri Basili et  Eustathi et Eleusi, ne quid scandali\n afferretur, abolenda tacuisse. Quae si recte\nscripta sunt, taceri non debuerunt. Si autem quia non\nrecte scripta sunt  nunc tacentur, cavendum est ne\naliquando dicantur. Parcens enim adhuc de his\nnihil dico: tamen mecum recognoscitis, 517 quod\n non ita omnis  conscripta apud Ancyram fides se\nhabebat. Non famae fabulam loquor: litterarum fidem\nteneo, non a laicis sumptam, sed ab episcopis\ndatam. 91. Ad homousion suscipiendum adhortatio.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n  <p>\n    He first heard the Nicene Creed just before his exile.\n  </p>\n  <p>\n    I urge you, brothers, to cast aside suspicion and eliminate any chance for it.\n  </p>\n  <p>\n    To affirm the homoousion, let us not dismiss the homousion. Let's think of all the holy and resting priests: what will the Lord judge about us if we now condemn them? What will become of us, who bring this to the point where, because they were not bishops, we also have not truly begun? After all, we were ordained by them, and we are their successors.\n  </p>\n  <p>\n    Should we renounce the episcopate because we have assumed its office from something condemned? Forgive my sorrow, brothers, but what you dare is impious. I cannot bear the thought that the homousion, according to a religious understanding, is condemned. The name itself holds no crime, as it does not disrupt the essence of faith.\n  </p>\n  <p>\n    I neither know nor understand homoeusion, except from the confession of similar essence. I testify to the God of heaven and earth that even when I had heard neither, I always understood both to mean the same through homousion and homoeusion: that nothing can be similar to itself by nature unless it is of the same nature.\n  </p>\n  <p>\n    Having been reborn long ago and remaining in the episcopate for some time, I only encountered the Nicene faith when I was about to be exiled. However, the understanding of homousii and homoeusii was revealed to me through the Gospels and the Apostles. What we seek is pious. Let us not condemn the fathers, nor embolden heretics, lest while we label something heresy, we inadvertently foster it.\n  </p>\n  <p>\n    Our fathers interpreted the nature of homousii devoutly after the Nicene Synod, and books exist as testament, with conscience intact. If anything needs further explanation, let us consult together. A strong state of faith can be established among us, ensuring that well-founded beliefs remain secure and those poorly understood are not dismissed.\n  </p>\n</speak>",
      "original_latin": "Nicaenam\nfidem non nisi exulaturus audivit.---Oro vos,\nFratres, adimite suspicionem, excludite occasionem\n. Ut probari possit homoeusion, non improbemus\nhomousion. Cogitemus tot sacerdotes sanctos\net quiescentes: quid de nobis Dominus judicabit, si\nnunc anathematizantur a nobis? Quid de nobis erit,\n qui rem eo deducimus, ut quia episcopi non fuerunt,\nnos quoque  nec coeperimus? Ordinati enim ab his\nsumus, et eorum sumus successores. Renuntiemus\nepiscopatui,  quia officium ejus ab anathemate\nsumpserimus. Date veniam, Fratres, dolori meo:\nimpium est  quod audetis. Non patior hanc vocem,\nut in anathemate sit homousion secundum religiosam\nintelligentiam confitens. Nomen nihil habet\ncriminis, quod sensum non perturbat religionis. 518  Homoeusion nescio, nec intelligo, nisi tantum\n ab similis essentiae confessione. Testor Deum\n coeli atque terrae, me cum neutrum audissem, semper\ntamen utrumque sensisse, quod  per homousion\nhomoeusion oporteret intelligi: id est, nihil\nsimile sibi secundum naturam esse posse, nisi quod\nesset ex eadem natura. Regeneratus pridem, et in\nepiscopatu aliquantisper manens, fidem Nicaenam\nnumquam nisi exsulaturus audivi: sed mihi homousii\net homoeusii intelligentiam Evangelia et Apostoli intimaverunt. Pium est quod volumus. Ne damnemus\npatres, ne animemus haereticos: ne dum haeresim\napellimus, haeresim nutriamus. Interpretati patres\nnostri sunt post synodum Nicaenam homousii proprietatem\n religiose, exstant libri, manet conscientia:\nsi quid ad interpretationem addendum est,\ncommuniter consulamus. Potest inter nos optimus\n fidei status condi: ut nec ea quae bene sunt constituta\n519 vexentur, et quae male sunt intellecta resecentur. 92.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n    <p>\n        I have stepped forward, dear brothers, setting aside the shame of human conscience and forgetting my humility, to write about these great and hidden matters.\n    </p>\n    <p>\n        Driven by my love for you, I feel compelled to address issues that have remained unspoken and unaddressed until now.\n    </p>\n    <p>\n        I have shared what I believe, knowing it is my duty to serve the Church, to make the voice of my episcopate in Christ known through these writings, in accordance with the teachings of the Gospels.\n    </p>\n    <p>\n        It is your responsibility as a community to discuss, anticipate, and take action to ensure that you preserve with a religious conscience what you have faithfully maintained so far, and hold on to what you already possess.\n    </p>\n    <p>\n        Please remember my exile in your holy prayers: I do not know whether, after explaining this faith, returning to you in the Lord Jesus Christ will be as joyful as the security of dying.\n    </p>\n    <p>\n        I wish that God and our Lord keep you untainted and unharmed until the day of revelation, dear brothers.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Egressus sum, Fratres charissimi, humanae\nconscientiae pudorem: et humilitatis meae immemor,\nde tantis ac tam reconditis rebus, et ad usque\nhanc aetatem nostram intentatis ac tacitis amore vestri\ncoactus haec scripsi, et quae ipse credebam locutus\nsum: conscius mihi, hoc me Ecclesiae militiae\nmeae stipendium debere,  ut per has litteras,\nepiscopatus mei in Christo vocem, secundum doctrinas\nevangelicas, destinarem. Vestrum 520 est\nin commune tractare ac providere atque agere, ut\nquod usque nunc inviolabili fide manetis, religiosa\nconscientia conservetis, et teneatis quod tenetis. Mementote\nexsilii mei in orationibus sanctis: a quo\nme, post expositionem hujus fidei, nescio an tam\njucundum est ad vos  in Domino Jesu Christo\n reverti, quam securum est mori. Deus et Dominus\nnoster incontaminatos vos et illaesos in diem revelationis\nreservet opto, Fratres charissimi. <span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}