{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Sirmium was composed by Hosius and Potamius in the year 357.</s>\n    </p>\n    <p>\n        <s>There is one God.</s>\n        <s>The term \"substance\" should be avoided.</s>\n        <s>The Father is greater than the Son.</s>\n    </p>\n    <p>\n        <s>When it was believed that there was a debate about faith in the year 465, everything was carefully examined and discussed at Sirmium, with our most holy brothers and fellow bishops, Valens, Ursacius, and Germinius, present.</s>\n        <s>It is agreed that there is one almighty God and Father, as believed throughout the world:</s>\n        <s>and His only Son, Jesus Christ, our Lord and Savior, begotten from Him before the ages.</s>\n    </p>\n    <p>\n        <s>However, we cannot and should not proclaim two gods, because the Lord Himself said:</s>\n        <s>\"I am going to my Father and your Father, to my God and your God\" <break time=\"500ms\"/>(John 20:17).</s>\n    </p>\n    <p>\n        <s>Therefore, there is one God of all, as the Apostle taught.</s>\n        <s>\"Is He the God of the Jews only? Is He not also the God of the Gentiles? Yes, of the Gentiles also.\"</s>\n        <s>Since indeed there is one God who will justify the circumcised by faith and the uncircumcised through faith <break time=\"500ms\"/>(Romans 3:29-30).</s>\n    </p>\n    <p>\n        <s>But everything else agreed, and there could be no discrepancy.</s>\n        <s>As for what concerned some or many regarding the substance, which in Greek is called \"usia,\" or more clearly \"homoousion,\" or what is called \"homoiousion,\" there should be no mention at all;</s>\n        <s>nor should anyone proclaim it because it is neither contained in the divine Scriptures nor can it be comprehended by human knowledge, nor can anyone explain the birth of the Son, about whom it is written, \"Who will declare His generation?\" <break time=\"500ms\"/>(Isaiah 53:8).</s>\n    </p>\n    <p>\n        <s>It is clear that only the Father knows how He begot His Son, and the Son, how He was begotten by the Father.</s>\n        <s>There is no ambiguity that the Father is greater.</s>\n        <s>No one can doubt that the Father is greater than the Son in honor, dignity, glory, majesty, and even in the name of Father, as testified by Himself, \"The one who sent me is greater than I\" <break time=\"500ms\"/>(John 14:28).</s>\n    </p>\n    <p>\n        <s>And everyone knows this to be Catholic, that there are two persons, the Father and the Son, with the Father being greater, and the Son subject to all that the Father has subjected to Him.</s>\n    </p>\n</speak>",
      "original_latin": "Exemplum Blasphemiae Apud Sirmium per Osium\net Potamium conscriptae (anno 357). 11. Deum esse unum. Substantiae vocem tacendam. Patrem Filio esse majorem.---Cum nonnulla putaretur\nesse de fide 465 disceptatio, diligenter omnia\napud Sirmium tractata sunt et discussa, praesentibus\nsanctissimis fratribus et coepiscopis nostris, Valente,\nUrsacio et Germinio . Unum  constat Deum\nesse omnipotentem  et patrem, sicut per universum\n orbem creditur: et unicum filium ejus Jesum\nChristum Dominum salvatorem nostrum, ex ipso\nante saecula genitum. Duos autem deos nec posse nec\n debere praedicari; quia ipse Dominus dixit: Ibo ad\npatrem meum et ad patrem vestrum, ad Deum meum et\nad Deum vestrum (Joan XX 17). Ideo omnium Deus\n unus est, sicut Apostolus docuit. An Judaeorum\nDeus tantum? nonne et gentium? Imo et gentium. Quoniam quidem unus Deus, qui   justificat circumcisionem\nex fide, et praeputium per fidem (Rom. III, 29,\n30). Sed et caetera convenerunt, nec ullam habere\npotuerunt discrepantiam. Quod vero  quosdam\naut multos movebat de substantia, quae graece\nusia appellatur, id est (ut expressius intelligatur),\nhomousion,  aut quod dicitur homoeusion, nullam\nomnino fieri oportere mentionem; nec quemquam\npraedicare  ea de causa et ratione quod nec in divinis\nScripturis contineatur, et quod super hominis\nscientiam sit, nec quisquam possit nativitatem Filii\n enarrare, de quo Scriptum est, Generationem ejus\nquis enarrabit (Esai LIII 8)? Scire autem manifestum\nest solum Patrem quomodo genuerit filium suum,\n et Filium quomodo genitus sit a Patre. Nulla ambiguitas\nest, majorem esse Patrem. Nulli potest dubium\nesse, Patrem honore, dignitate,  claritate,\nmajestate, et ipso nomine patris majorem esse Filio,\nipso testante, Qui me misit, major me est (Joan. XIV,\n28). Et hoc catholicum esse, nemo ignorat, duas personas\nesse Patris et Filii, majorem 466 Patrem,\nFilium  subjectum cum omnibus his quae ipsi Pater\nsubjecit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        The Father has no beginning, is invisible, immortal, and incapable of suffering. The Son, however, is born from the Father, God from God, light from light. As mentioned earlier, no one knows the generation of the Son except the Father. This same Son of God, our Lord and God, as it is written, took on flesh or a human body, becoming a man from the womb of the Virgin Mary, as the Angel announced in Luke 1:31.\n    </p>\n    <p>\n        As all Scriptures teach, and especially the Apostle, the teacher of nations, He took on human form from the Virgin Mary, through whom He suffered. The core point of the entire faith and its confirmation is that the Trinity must always be upheld, as we read in the Gospel: Go and baptize all nations in the name of the Father and of the Son and of the Holy Spirit, as recorded in the Gospel of Matthew 28:19. The number of the Trinity is complete and perfect. The Spirit, the Comforter, comes through the Son, who was sent according to the promise, to instruct, teach, and sanctify the Apostles and all believers.\n    </p>\n    <p>\n        <s>Essence and substance explained.</s> <s>Council of Ancyra in the year 358.</s> <s>The Son as an image is not different from the Father in name only.</s>\n    </p>\n    <p>\n        In response to these many and significant declarations of impiety, the Eastern bishops gathered to define their beliefs. Since we must often refer to essence and substance, it is important to understand what essence means, so that when we discuss things, we do not remain unaware of the meanings of the words. Essence is the thing that exists, or from which it exists, and which persists in its permanence. Essence, nature, kind, and substance can be spoken of for each thing. Essence is specifically called so because it always exists. It is also called substance because the thing that is must exist in itself; whatever exists undoubtedly remains in its kind, nature, or substance. Therefore, when we say essence signifies nature, kind, or substance, we understand it as the thing that always exists in all these.\n    </p>\n    <p>\n        Now let's review the faith definitions set by the Eastern bishops.\n    </p>\n</speak>",
      "original_latin": "Patrem initium non habere, invisibilem\nesse, immortalem esse,  impassibilem esse. Filium\nautem natum esse ex Patre, Deum ex Deo, lumen\nex lumine. Cujus Filii generationem, ut ante\ndictum est, neminem scire nisi Patrem suum. Ipsum\nautem Filium Dei Dominum et Deum nostrum, sicuti\nlegitur, carnem vel corpus, id est, hominem suscepisse\n ex utero virginis Mariae, sicut Angelus praedicavit\n(Luc I 31). Ut autem Scripturae omnes docent,\net praecipue ipse magister gentium Apostolus, hominem\nsuscepisse de Maria Virgine, per quem compassus\nest. Illa autem  clausula est totius fidei et\nilla confirmatio, quod Trinitas semper servanda est,\nsicut legimus in Evangelio: Ite et baptizate omnes\ngentes in nomine Patris et Filii et Spiritus sancti\n(Matth XXVIII 19). Integer, perfectus numerus Trinitatis\nest. Paracletus autem Spiritus per Filium\nest; qui missus venit juxta promissum, ut Apostolos\net omnes credentes instrueret, doceret, sanctificaret. 12. Essentia et substantia quid. Ancyrana Synodus\nann. 358. Filius ut imago non solo nomine alius a Patre. ---His itaque tot et tantis impietatis professionibus\n editis, has rursum e contrario Orientales episcopi\nin unum congregati sententiarum definitiones\n condiderunt. Sed quia frequens nobis nuncupatio essentiae\nac substantiae necessaria est; cognoscendum\nest quid significet essentia, ne de rebus locuturi,\nrem verborum nesciamus. Essentia est res quae est,\nvel  ex quibus est, et quae in eo quod maneat\nsubsistit. Dici autem essentia, et natura, et genus,\net substantia uniuscujusque rei poterit. Proprie autem\nessentia idcirco  est dicta, quia semper est. Quae idcirco etiam substantia est, quia res quae est,\n467 necesse est subsistat in sese; quidquid autem\nsubsistit, sine dubio in genere vel natura vel substantia\nmaneat. Cum ergo essentiam dicimus significare\nnaturam vel genus vel substantiam, intelligimus\nejus rei quae in his omnibus semper esse subsistat. Nunc igitur praescriptas ab Orientalibus fidei definitiones\n   recenseamus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      If anyone hears that the Son of God is the image of the invisible God and claims that being the image of God is the same as being the invisible God Himself, without truly acknowledging the Son, let them be condemned.\n    </s>\n  </p>\n  <p>\n    <s>\n      Similarly, there is another point: He receives life from the Father. The idea of those who wish to preach only the names Father and Son is rejected, since whenever there is an image, the nature of the one it resembles cannot be different.\n    </s>\n    <s>\n      No one is an image of themselves; instead, an image must reflect the one whose image it is.\n    </s>\n    <s>\n      Therefore, an image is a resemblance imagined and indistinguishable from the thing it equals.\n    </s>\n    <s>\n      So, there is the Father, and there is the Son: because the Son is the image of the Father; and for something to be an image, it must have the appearance, nature, and essence of its origin according to the image.\n    </s>\n  </p>\n  <p>\n    <s>\n      And if anyone hears the Son saying, \n      For as the Father has life in Himself, \n      <break time=\"500ms\"/> \n      so He has granted the Son to have life in Himself \n      (John 5:26), \n      <break time=\"500ms\"/>\n      and they claim the same one received life from the Father, who also admits, \n      I live because of the Father \n      (John 6:57), \n      <break time=\"500ms\"/>\n      as if the one who gives and the one who receives are the same: let them be condemned.\n    </s>\n  </p>\n  <p>\n    <s>\n      The Son's essence is not unlike the Father's because He is His image.\n    </s>\n    <s>\n      The distinction is made between the giver and the receiver, so that the same one is not the only and solitary being.\n    </s>\n    <s>\n      Since anyone who believes in one solitary being in the context of giver and receiver is condemned, it cannot be understood that He received from Himself, who gave.\n    </s>\n    <s>\n      For He is not the only one who lives and through whom others live; because one lives for himself, and another claims to live through the origin: and no one will assert that the same one is both the life user and the cause of living.\n    </s>\n  </p>\n  <p>\n    <s>\n      And if anyone hears that the only begotten Son of the invisible God is similar and does not say that the Son, who is the image of the invisible God, is understood according to essence: as if not truly calling Him the Son, let them be condemned.\n    </s>\n  </p>\n  <p>\n    <s>\n      Similarly, just as the Father, so He has life in Himself.\n    </s>\n    <s>\n      The life of the Father and the Son is the essence of both.\n    </s>\n    <s>\n      An indistinguishable and dissimilar nature is confirmed.\n    </s>\n  </p>\n</speak>",
      "original_latin": "I. Si quis audiens imaginem esse Filium Dei\ninvisibilis, idem dicat esse imaginem Dei, quod et\nDeum invisibilem: quasi non confitens vere filium,\nanathema sit . 13. Item alius est, ut accipiens a Patre vitam.---Exclusa est assertio volentium nominibus tantum\nPatrem et Filium praedicare; cum quando imago\nomnis, ejus ad quem coimaginetur species indifferens\nsit. Neque enim ipse sibi quisquam imago est; sed\neum, cujus imago est, necesse est ut imago demonstret. Imago itaque est rei ad rem coaequandae imaginata\net indiscreta similitudo. Est ergo Pater, est\net Filius: quia imago Patris est Filius; et qui imago\nest,  ut rei imago sit, speciem necesse est et naturam\n et essentiam, secundum quod imago est, in se\nhabeat auctoris. II.Et si quis audiens Filium dicentem, Sicut\nenim Pater habet vitam in semetipso, sic et Filio dedit\nvitam habere in semetipso (Joan V 26), eumdem dicat,\nqui accepit a Patre vitam, qui confitetur  et\nhoc idem, Ego vivo propter Patrem (Joan VI 57),\nquod et illum qui dederit: anathema sit. 14. Filius essentia non dissimilis patri eo quod imago\nillius sit.---Discernitur persona accipientis, et dantis;\nne ipse idem sit unus et solus. Cum enim in\nanathemate sit, qui solitarium atque unicum in accipientis\net dantis professione crediderit; non potest\nintelligi ipse atque unus a se accepisse, qui dederit. Neque enim 468 ipse solus est, qui vivit, et per\nquem vivit; quia alius est sibi vivens, alius profitens\nse vivere per auctorem: et unum atque eumdem nemo\n profitebitur, qui vita utatur, et per quem sit\ncausa vivendi. III. Et  si quis audiens unigenitum filium invisibilis\nDei similem, non dixerit essentia Filium,\nqui est imago Dei invisibilis, cujus imago et juxta\nessentiam intelligitur: quasi non vere dicens filium,\nanathema sit. 15. Item eo quod sicut Pater, ita ipse vitam habet in\nsemetipso. Vita Patris et Filii, ipsa utriusque essentia. ---Indiscreta confirmatur indissimilisque natura.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since the only Son of God is the image of the invisible God, He must closely resemble God's essence in both appearance and nature.\n    </p>\n    <p>\n        How can we distinguish the nature of the Son from the Father by an indifferent kind, when the Son, existing in what belongs to the Father, naturally shares in what is generated in Him-namely, glory, virtue, power, invisibility, and essence?\n    </p>\n    <p>\n        Therefore, in these equal aspects of divine goodness, we understand that the Son is not lesser because He is the Son, nor does the Father exceed because He is the Father.\n    </p>\n    <p>\n        The Son is envisioned with the Father in appearance and is not different in kind. The similarity of the Son, generated from the Father's substance, does not allow for a difference in substance, and the Son, as the image of the invisible God, fully encompasses all the Father's divinity in whatever form it is.\n    </p>\n    <p>\n        This truly defines what it means to be the Son: to perfectly reflect the truth of the Father's form, envisioned in His nature.\n    </p>\n    <p>\n        If anyone hearing this asks,\n        <s>\n            \"For as the Father has life in Himself, so He granted the Son also to have life in Himself\"\n        </s>\n        <break time=\"500ms\"/> (John 5:26), and does not acknowledge the Son's similarity to the Father in essence as evidence of what He said, let him be accursed.\n    </p>\n    <p>\n        It is clear that the life understood in the Father signifies substance; the life of the Only Begotten, which is generated from the Father, is also understood as essence, thus indicating the similarity of essence to essence.\n    </p>\n    <p>\n        The perfect birth of an indistinct nature is linked to such a confession of its origin. For what is life in both is signified as essence in both.\n    </p>\n    <p>\n        In the life that is generated from life, that is, essence born from essence, it is not different in birth because life comes from life, holding within it the similar nature of its origin; because the essence of the begotten and begetting, the life possessed and given (indeed from the Father and given to the Son), does not differ in likeness.\n    </p>\n    <p>\n        For what God begot from Himself, from the likeness of His nature, He did not abandon, where the unbegotten likeness is the natural property of the substance.\n    </p>\n</speak>",
      "original_latin": "Cum enim unigenitus filius Dei, et imago invisibilis\nDei sit; necesse est per speciem atque naturam similis\n essentiae sit. Aut quomodo inter Filium atque\nPatrem natura discernitur generis indifferentis;\ncum in his, quae Patris sunt propria, subsistens Filius\n per naturam in se genitam consistat, gloriae scilicet,\n virtutis, potestatis, invisibilitatis,  essentiae? Atque ita in his paribus divinitatis bonis intelligitur\nneque ille minor esse, cum filius sit; neque hic praestare,\ncum pater sit: cum patri filius et coimaginatus\nad speciem sit, nec sit dissimilis in genere; quia diversitatem\nsubstantiae geniti ex substantia patris filii\nsimilitudo non recipit, et omnem in se divinitatis paternae,\nqualis et  quanta forma est, invisibilis Dei\nfilius et imago complectitur: et hoc vere est esse filium,\npaternae scilicet formae veritatem coimaginatae\nin se naturae perfecta similitudine retulisse. IV. Et si quis audiens hoc, Quomodo enim Pater\nhabet vitam in semetipso, sic et filio dedit vitam habere\nin semetipso (Joan V 26);  similem non dicat\netiam juxta essentiam Filium Patri,  testantem\n quod sic habet quemadmodum 469 dixit: anathema\nsit. Manifestum est enim, quod  quae vita in\nPatre intelligitur, substantia significata; vita quoque\nUnigeniti, quae ex Patre generata est, essentia intellecta,\nita similitudinem essentiae ad essentiam significat. 16. Connectitur, tali confessione originis suae, indiscretae\nnaturae perfecta nativitas. Quod enim in\nutroque vita est, id in utroque significatur essentia. Et  in vita quae generatur ex vita, id est, essentia\nquae de essentia nascitur, dum non dissimilis nascitur,\nscilicet quia vita ex vita est, tenet in se originis\nsuae indissimilem naturam; quia natae et gignentis\nessentiae, id est, vitae quae habetur et data est (nempe\na Patre et data est Filio), similitudo non discrepet. Quod enim ex se Deus, cum  ex naturae suae similitudine,\n genuit; non deseruit,  in quo ingenita similitudo,\nnaturalis proprietatem substantiae."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>It has nothing except what it has been given, and just as it has life, it has been given life. Thus, what comes from the essence, like life from life, is born similar to itself according to the essence, without any difference or dissimilarity between the one being born and the one begetting.</p>\n    \n    <p>Verse 5.</p>\n    \n    <s>If someone says, \"He founded or created me\" (Proverbs 8:22), and \"He begot me\" (Proverbs 8:25), hearing from the same source, they should not interpret this as being born from a similarity of essence. Instead, they should understand \"He begot me\" and \"He created me\" as meaning the same thing.</s>\n    \n    <s>It's not about saying the Son is a perfect Son of God signified by two names, but rather that through the names \"He created me\" and \"He begot,\" only the condition is stated, not the Son. Just as Wisdom has offered a devout understanding from two names: let him be accursed.</s>\n    \n    <p>17. The phrase \"He created me\" must be understood in light of \"He begot me.\" This highlights the distinction between birth and creation.</p>\n    \n    <s>Those who claim the Son of God is a creature or creation are contradicted by reason.</s>\n    \n    <s>The impious presumption of heretics is evident when they say they have read \"The Lord created or founded me,\" interpreting creation in a certain way. However, they omit the following sentence, which provides context to the former. They misuse the first statement to support their impiety by claiming it refers to a creature because Wisdom said it was created.</s>\n    \n    <s>If it was created, how could it also be born?</s>\n    \n    <s>Every birth, whatever it is, derives its nature from the begetting nature: creation, however, begins with the power of the creator, who can create a creature from nothing.</s>\n    \n    <s>Therefore, Wisdom, which stated it was created, in the same context, specifically in verse 25, explained why it said it was created and also begotten: referring creation to the immutable nature of the parent, which, beyond the form and habit of human birth, without any diminishment or change of itself, created from itself what it begot.</s>\n    \n    <s>The work of the creator does not involve suffering, mixture, or birth.</s>\n    \n    <s>What is created from nothing begins to exist at some point.</s>\n</speak>",
      "original_latin": "Non\nenim aliud habet, quam dedit: et sicut vitam habens,\nita habendam dedit vitam. Ac sic quod de essentia,\ntamquam vita ex vita, simile sui secundum\nessentiam nascitur, nullam diversitatem ac dissimilitudinem\nadmittit  nascentis et gignentis essentia. V. Si quis condidit vel creavit me (Prov. VIII,\n22), et genuit me (Ibid 25) ab eodem audiens, hoc\ngenuit me  non tam ex similitudine essentiae intelligat,\nsed  idem esse dicat genuit me, et condidit\nme: quasi non dicens Filium  de Deo perfectum\n ex duobus nominibus significatum filium\n(sed per duo nomina, hoc est, condidit me, et genuit,\nconditionem tantummodo dicens, et nequaquam\n filium); sicut 470 tradidit Sapientia ex duobus\npium intellectum: anathema sit. 17. Vox condidit me ex sequente genuit me intelligenda. Nativitatis et creationis discrimen.---Dicentibus\ncreaturam vel conditionem esse filium Dei, contraitur\nratione subjecta. Namque impietatis haereticorum\nhinc profana praesumptio est, quod legisse\nse dicant, Dominus condidit vel creavit me; id ipsum\nenim conditio vel creatio videtur intelligi: sed consequentem\nsententiam subtrahentes, ex qua intelligentiam\nprior sumit, ex prima arripiunt impietatis suae\nauctoritatem, ut creaturam dicant, quia Sapientia\ndixerit se creatam. Quae si creata est, quomodo potuit\net nasci? quia nativitas omnis, quaecumque est,\nin naturam suam ex natura gignente consistit: creatio\n autem sumit exordium de creantis potestate, potente\nscilicet Creatore ex nihilo condere creaturam. Sapientia itaque, quae se dixit creatam, eadem in\nconsequenti (Scil v. 25, Sapientia cur creatam se\n dixerit) se dixit et genitam: creationem referens ad\nparentis indemutabilem naturam, quae, extra humani\npartus speciem et consuetudinem, sine imminutione\naliqua ac demutatione sui, creavit ex se ipsa quod\ngenuit. Creantis enim opus non habet passionem,\naut permixtionis, aut partus. Esse enim aliquando\nincipit, quod creatur ex nihilo."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Creation is an act of power, brought into being by the one who establishes it, rather than a birth from nature itself. True birth represents the perfect unfolding of legitimate origin and genuine nature, where the nature of what is begotten derives from the nature of what begets it.\n    </p>\n    <p>\n        The Son of God is not begotten through physical division but is born as a perfect God from a perfect God. This is why Wisdom refers to Him as created, emphasizing that His genesis excludes any physical weakness. By stating that He is both created and born, it clarifies the nature of His origin.\n    </p>\n    <p>\n        Those who only attribute a resemblance of power to the Son are mistaken. To demonstrate that His nature stems from birth and not mere creation, it is also stated that He was born. By acknowledging both creation and birth, it offers a full understanding of His origin while highlighting the unchangeable nature of the Father and affirming that the nature born from God the Father is legitimate and proper.\n    </p>\n    <p>\n        This discussion brings clarity to the concepts of perfect birth, creation, and generation: one aspect remains unchanged, and the other embodies the true nature. Both concepts merge into one, achieving perfection. The Son, born from God and unchanged by God, is born of the Father, illustrating that He is created. The unchanging and natural Father establishes the Son, thereby generating Him.\n    </p>\n    <p>\n        Therefore, the notion that the Son of God is merely a creature is condemned, as it is a heretical view. This opinion of creation from nothing, devoid of the perfection of divinity, is refuted by the truth of natural generation.\n    </p>\n    <p>\n        If anyone sees in the Son the likeness of the Father in essence, it is evident through what the Son Himself declares: <break time=\"500ms\"/> For just as the Father has life in Himself, He has granted the Son to have life in Himself. <break time=\"500ms\"/> John 5:26.\n    </p>\n</speak>",
      "original_latin": "Et qui creat, efficit\npro potestate quod condit: et est opus virtutis creatio,\nnon naturae ex natura gignente nativitas. At vero\nnativitas, legitimae originis et genuinae naturae  perfectus\nprofectus est: ex natura enim generante\nnaturam sumpsit genita natura. Sed quia Dei filius\nnon corporalis partitudinis est genitus exemplo, sed\nex 471 perfecto Deo perfectus Deus natus est; idcirco\nait creatam se esse Sapientia, omnem  in\n generatione sua naturam passionis corporalis excludens. 18. Creatam se simul et genitam dicens originis suae\nnaturam quam apte explicet. Solam virtutis similitudinem\nFilio tribuentes damnantur.---At vero ut ostenderet,\nnon creationis in se, sed nativitatis esse naturam;\nsubjecit et genitam, ut cum creatam se et genitam\nconfitetur, absolutam nativitatis suae intelligentiam\npraestaret: dum et indemutabilem Patris\nnaturam in creatione significat, et legitimam ac propriam\nex Deo patre genitae naturae suae ostendit esse\nsubstantiam. Atque ita perfectae nativitatis intelligentiam,\ncreationis et generationis attulit sermo: cum\nalterum sine demutatione, alterum in proprietate\nnaturae est. Fitque utrumque unum, et unum utrumque\n perfectum: dum et Filius, ex Deo ac sine demutatione\nDei  natus, sic ex Patre nascitur, ut\ncreetur; et indemutabilis ex se ac naturalis Filio\nPater sic Filium condit, ut generet. Haeresis ergo\n creaturam esse Dei filium profiteri ausa, damnatur:\nquia impiam creaturae ex nihilo opinionem, impassibili\nper eam  divinitatis perfectione monstrata,\nconsequens professio naturalis generationis exstinguat. VI. Et si quis in Filio,  Patris similitudinem\nsecundum essentiam quidem ipso Filio revelante per\nhaec quae dicit: Sicut enim Pater habet vitam in semetipso,\nsic et Filio dedit habere vitam in semetipso\n(Joan.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Based on effectiveness, through what is taught: <s>For what the Father does, the Son does likewise, granting similarity only in effectiveness, but denying the Son according to essence, which is the most important part of our faith, as if denying himself the knowledge of eternal life, which is in the Father and the Son: let him be anathema.</s>\n  </p>\n  <p>\n    <s>The likeness of power comes only from the likeness of nature.</s>\n    <s>Life is signified by essence.</s>\n    <s>Heretics, confined by the authority of the Scriptures, usually grant this only to the Son: that he is only similar to the Father in power, but deny him the likeness of nature.</s>\n    <s>Foolish and impious, not understanding that the likeness of power comes only from the likeness of nature.</s>\n    <s>For a lesser nature never achieves the power of a superior and greater nature.</s>\n  </p>\n  <p>\n    <s>Or what will those who assert these things profess about the almighty God the Father if the power of an inferior nature equals his own power?</s>\n    <s>It cannot be denied that the Son can do the same, as he said: Whatever the Father does, the Son does likewise (<phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 5:19).</s>\n    <s>But the likeness of nature follows the likeness of power when he says: Just as the Father has life in himself, so he has granted the Son to have life in himself (<phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 5:26).</s>\n  </p>\n  <p>\n    <s>In life, there is the signification of nature and essence: just as it is possessed, it is taught to be given to possess.</s>\n    <s>Therefore, the likeness of life holds the likeness of power: for the likeness of power cannot be unlike in nature.</s>\n  </p>\n  <p>\n    <s>And so it is necessary that the likeness of essence follows the likeness of power: because just as the Father does what he does, the Son does the same: just as the Father has life, he has given life to the Son to have.</s>\n  </p>\n  <p>\n    <s>Therefore, the rashness of impious profession is condemned, which, confessing the likeness of power, dares to preach dissimilarity of nature: since the faith of our principal hope is to confess the same divine substance in the Father and the Son.</s>\n  </p>\n</speak>",
      "original_latin": "V, 26); juxta efficaciam autem per ea quae\ndocet: Quae enim Pater facit, eadem et Filius similiter\nfacit (Ibid 19), solam secundum efficaciam similitudinem\nconcedens,  juxta essentiam vero, quod\nest principalissimum fidei nostrae, Filium fraudet:\nquasi semetipsum fraudans  cognitione vitae perpetuae,\n quae est in Patre et Filio: anathema sit. 19. Virtutis similitudo non est nisi ex naturae similitudine. Vita essentia significatur.---Conclusi haeretici\nScripturarum auctoritatibus, hoc solum tribuere\nsolent Filio, ut Patri tantum virtute similis sit, adimunt\nautem ei similitudinem naturae: stulti atque\nimpii, non intelligentes non nisi ex naturae similitudine\nsimilitudinem esse virtutis. Neque enim aliquando\ninferior natura, superioris a se potiorisque\nnaturae virtutem consequitur. Aut quid haec asserentes\nde omnipotente Deo patre profitebuntur,\nsi  virtuti suae virtus naturae inferioris aequatur? Non enim potest negari, quin Filius idem possit;\ncum dixerit: Quaecumque facit 472 Pater, eadem et\nFilius facit similiter (Joan V 19). Sed similitudini\n virtutis naturae similitudo succedit, cum dicit: Sicut\nhabet Pater vitam in se, ita et Filio dedit vitam\nhabere in semetipso (Ibid 26). In vita, naturae et essentiae\nsignificatio est: quae sicut habetur, ita data\nesse docetur ad habendum. Tenet ergo vitae similitudo\nvirtutis similitudinem: similitudo enim virtutis\nnon potest esse dissimilis naturae. Atque ita necesse\nest, ut essentiae similitudo virtutis similitudinem\nconsequatur: quia sicut ea quae Pater facit, eadem et\nFilius facit: ita sicut habens vitam Pater, sic habendam\nFilio dedit vitam. Condemnatur ergo impiae professionis\ntemeritas, quae virtutis similitudinem confitens,\ndissimilitudinem ausa sit praedicare naturae:\ncum principalis spei nostrae fides sit, indifferentem\nin Patre et Filio divinitatis substantiam confiteri."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      If anyone claims to believe in the Father and the Son but suggests that the Father has a different essence from Himself, yet similar in power, speaking against the essence of the Son and denying that the Son is truly God, let them be cursed.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      Heretics deceitfully confessing the Father and the Son are refuted for denying the Son's distinction from the Father due to similarity in nature.\n    </s>\n    <s>\n      These heretics often evade the truth by mixing and confusing words, capturing the ears of the unwary with familiar terms, acknowledging the Father and the Son in name only, not in the truth of their natural essence.\n    </s>\n  </p>\n  <p>\n    <s>\n      They know that God is called the Father of all creation and remember that all the saints are called the sons of God.\n    </s>\n    <s>\n      By this logic, they confess the Father and the Son according to common names, so they are called Father and Son rather than truly being so.\n    </s>\n    <s>\n      They are said to be, but are not, if there is a distinct nature of differing essence, since the truth of the paternal name can only come from the offspring of its nature.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, the Father cannot be called the father of a substance that is alien and different from Himself, because perfect birth does not involve a discordant diversity of original substance.\n    </s>\n    <s>\n      Thus, all impiety is rejected, which speaks of the Father as not the father of a son born from His own nature.\n    </s>\n  </p>\n  <p>\n    <s>\n      For God will not be called Father if He has a creation similar in power and effectiveness, but if He has begotten a nature not different from His own essence, because natural birth does not accept a diversity of paternal nature.\n    </s>\n    <s>\n      For this reason, cursed are those who claim that the Father is the father of a nature different from His own, as if something other than God is born from God, and they think that the essence of the Father degenerated in the Son by generation.\n    </s>\n  </p>\n  <p>\n    <s>\n      For they destroy, as much as they can, the unbegotten and unchangeable essence of the Father, who dared to introduce a dissimilarity of a degenerate natural essence in the birth of His Only Begotten.\n    </s>\n  </p>\n</speak>",
      "original_latin": "VII.Et si quis Patrem et Filium credere se\npromittens, Patrem dissimilis sibi essentiae  patrem\ndicat, sed similis efficaciae; quasi profanas et\nnovas voces contra essentiam Filii loquens, et interimens\n vere Dei filium esse: anathema sit. 20. Haeretici dolose Patrem et Filium confitentes. Refelluntur\nFilium negantes a Patre alium ob similitudinem\nnaturae.---Confusis permixtisque verbis veritatem frequentissime\nhaeretici eludunt, et incautorum aures\ncommunium vocabulorum sono capiunt, Patrem et\nFilium solis nominibus, non etiam per veritatem naturalis\net genuinae essentiae praedicantes: quia omnium\ncreationum sciant dici Deum patrem, et sanctos\nquosque nuncupari meminerint Dei filios. Quo\nexemplo Patrem et Filium secundum communia universitatis\n nomina confitentur; ut Pater et Filius dicantur\npotius, quam sint. Dicuntur enim, non etiam\nsunt, si in his differentis essentiae discreta natura\nest: cum non possit paterni nominis veritas nisi ex\nnaturae suae progenie acquiri. Pater itaque non potest\nalienae a se ac dissimilis substantiae pater dici; quia\nnativitas perfecta non habeat dissidentem originalis\nsubstantiae diversitatem. Repudiatur ergo haec omnis\nimpietas, quae Patrem non secundum naturam\nsuam  geniti ex se filii patrem loquatur. Neque\nenim per id pater dicetur Deus, si habeat virtuti atque\nefficaciae suae similem creationem; sed si genuerit\nnon dissimilis atque alienae a se essentiae naturam:\nquia diversitatem paternae naturae nativitas naturalis\nnon recipit. Atque ob id anathema sunt, qui 473 Patrem\n asserant dissimilis sibi naturae patrem esse: ut\nex Deo aliud quam Deus natus sit, et putent essentiam\nPatris a se in Filio degenerasse gignendo. Perimunt\nenim, quantum in se est, ipsam illam innascibilem\nPatris et indemutabilem essentiam,  qui\nausi sunt ei in Unigeniti sui nativitate dissimilitudinem\ndegeneratae essentiae naturalis ingerere. VIII."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If anyone believes the Son is similar in essence to the Father and claims the Son is the same as the Father, or a part of the Father, or originates through emanation or passion like human sons from a non-physical Father, let him be accursed.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            All forms of deception are guarded against, and no opportunity for fraud is allowed.\n        </s>\n        <s>\n            Many heretics assert that the Son is similar in divinity to the Father, suggesting that this likeness means the Father is the same as the Son, because indistinct likeness seems to imply uniqueness and singularity.\n        </s>\n        <s>\n            What does not differ in kind appears to remain united in nature.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            The Son, being born, is not the same as the Father, nor something entirely different from the Father.\n        </s>\n        <s>\n            They propose that the Son is distinct from the Father due to their personal differences.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            But birth does not support this fiction; for union does not involve birth.\n        </s>\n        <s>\n            What is born has a father of its birth.\n        </s>\n        <s>\n            Although the divinity of the one born from the begetter is indistinct, he is not both the begetter and the begotten; as they must remain distinct from each other, and the begotten cannot be unlike the begetter.\n        </s>\n        <s>\n            Therefore, accursed is he who claims the similarity of nature between the Father and the Son erases the personal significance of the Son: because when nothing differs from something else through mutual likeness, the likeness itself, without achieving union, acknowledges the Father and the Son, as the Son is the unchanging likeness of the Father.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            The Son is not a part of the Father, so it cannot be said that the born and the begetter are the same.\n        </s>\n        <s>\n            Nor is it an emanation, where a continuous flow through a physical and individual path retains the same flow at its origin, being its own origin through an ongoing series and course.\n        </s>\n        <s>\n            It is a perfect birth, maintaining the likeness of nature: not conceived and born through a physical birth, but existing as an incorporeal Son from an incorporeal Father through the likeness of the same nature.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et si quis intelligens  similem secundum\nessentiam Filium ejus, cujus et filius intelligitur;\neumdem dicens Filium quem Patrem, aut partem\nPatris, aut per emanationem aut aliquam passionem,\nquemadmodum corporales filios, ab incorporali\nPatre incorporalem Filium subsistentem: anathema\nsit. 21. Cavetur in omnibus adversum singularum per\n versitatum vitia, neque occasio fraudis admittitur. Plures enim haereticorum idcirco similem secundum\ndivinitatem esse Patri Filium dicunt, ut per similitudinis\nproprietatem eumdem Patrem esse quem\nFilium confirment: quia indiscreta similitudo admittere\nvideatur unici ac singularis occasionem. Quod enim non dissentit in genere, id videtur in\nunione manere naturae. 22. Filius eo quod natus, nec ipse qui Pater, nec\naliud quam Pater. Filium a Patre aliud volentes, ob\ndistinctionem personae.---Sed nativitas non admittit\nhanc fabulam; quia unio non habet nativitatem. Quod enim natum est, habet nativitatis suae patrem. Neque quia indiscreta est nascentis a gignente divinitas,\nideo ipse est et generator et genitus; cum non\n possit nisi alius atque alius esse et generans et natus,\nneque rursum  dissimilis esse possit natus et\ngenerans. Anathema ergo est, qui in Patre et Filio\nnaturae similitudinem ad abolendam Filii personalem\nsignificantiam praedicabit: quia cum in nullo\ndifferat res a re per mutuam similitudinem; similitudo\ntamen ipsa, non recipiens unionem, Patrem et\nFilium per id, quod Filius indemutabilis similitudo\nPatris est, confitetur. Non enim aut pars est Filius\nPatris, ut unus dici possit et natus et generans. Neque\nemanatio est, ut continenti fluxu per corporalem\net individuum procursum idem ipse fluxus retentus\nin origine,  ipsum sibi sit serie atque tractu cohaerenti\norigo quod fluxus. Sed perfecta nativitas est,\net cum naturae similitudine manens: non conceptu\n et partu corporali corporaliter incohata, sed secundum\nejusdem naturae similitudinem incorporalis\n474 Filius ex incorporali Patre subsistens. IX.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>And if anyone, because the Father is never understood to be the Son, and the Son is never understood to be the Father, speaks of the Son as different from the Father, because the Father is one and the Son is another, as it is said, <break time=\"500ms\"/> \"There is another who bears witness about me, and the Father who sent me\" John 5:32, due to this holy understanding of the distinctness of the Father and the Son in the Church, fearing that the Son and the Father might ever be understood as the same, does not say that the Son is like the Father even according to essence: let them be accursed.</s>\n    </p>\n    <p>\n        <s>How carefully two heresies against God's Son were defeated.</s> \n        <s>It was said to the Apostles of the Lord: <break time=\"500ms\"/> \"Be as wise as serpents and as innocent as doves\" Matthew 10:16.</s>\n        <s>Through this, He wanted the nature of living creatures that differ from each other to be in us: but in such a way that the cunning of the serpent would be tempered by the innocence of the dove, and the innocence of the dove would be guided by the wisdom of the serpent; so that there would be both simple wisdom and wise simplicity: which command has been kept in the explanation of this faith.</s>\n    </p>\n    <p>\n        <s>For the previous statement we discussed took care that, through the similarity of essence, a personal union would not be proclaimed;</s>\n        <s>nor would the indifference of nature destroy the birth of the Son;</s>\n        <s>and that there would not be one solitary being for us in understanding, because one would not differ from the other in kind:</s>\n        <s>but the following statement again met that wisdom of the serpent, to which we are urged to conform with the simplicity of the dove, through simple and apostolic wisdom;</s>\n        <s>lest perhaps, because personal union is not accepted, since the Father is one and the Son is another, a preaching of dissimilar nature could arise again:</s>\n        <s>lest when one is the sender and another is the one sent <break time=\"500ms\"/> (since the sent and the sender are not the same), it might be thought that the sent and the sender are of separate and dissimilar natures, when the born and the begetter cannot be of different essences.</s>\n    </p>\n    <p>\n        <s>Therefore, in the Father and the Son, the similarity of an undifferentiated nature is retained through the essence of birth:</s>\n        <s>yet it does not bring harm to the person, so that the one who is sent and the one who sends are the same, the similarity of nature.</s>\n    </p>\n</speak>",
      "original_latin": "Et si quis, propterea quod numquam Pater\nFilius intelligitur, et quod Filius numquam Pater intelligitur,\nalium dicens Filium praeter Patrem,\npropterea quod alius sit Pater, alius sit Filius, secundum\nquod dictum est, Alius est qui testimonium\nperhibet   mihi, qui me misit Pater (Joan V 32):\n propter hanc piam in Ecclesia intelligendam\nproprietatem personae Patris et Filii, timens ne\nquando idem intelligatur Filius et Pater, similem \nnon dicat etiam juxta essentiam Patri: anathema\nsit. 23. Quam caute duae haereses contra Dei filium\nperemptae.---Dictum ad Apostolos Domini est: Estote\nprudentes ut sunt serpentes, et simplices ut columbae\n(Matth X 16). Per quod dissidentium a se animantium\ninesse nobis voluit naturam: sed ita, ut serpentinam\nprudentiam columbae simplicitas temperaret,\net simplicitatem columbae prudentia serpentis\ninstrueret; fieretque et simplex sapientia, et sapiens\nsimplicitas: quod praeceptum in hujus fidei\nexpositione servatum est. Namque cum superior, de\nqua locuti sumus, sententia id cavisset, ne, per similitudinem\nessentiae, personalis unio praedicaretur;\nneque ut naturae indifferentia perimeret Filii nativitatem;\net unus ac solitarius nobis esset in sensu,\nquia alter ab altero non differret in genere: sed consequenti\n sententia illi prudentiae serpentis, cui configurari\ncum columbae simplicitate praecipimur, per\nsimplicem atque apostolicam prudentiam rursum\noccursum est; ne forte per id, quod personalis unio\nnon reciperetur, quia alius sit Pater, alius et Filius,\npraedicatio iterum dissimilis naturae possit obrepere:\nne cum alius est qui miserit, et alius est qui missus est\n(quia non unus est missus et mittens), discretae ac\ndissimilis naturae existimarentur esse missus et mittens,\ncum diversae essentiae esse non possint natus\net gignens. Retinetur itaque in Patre et Filio naturae\nindifferentis similitudo per essentiae nativitatem:\nnon tamen damnum personae affert, ut unus\nsit missus et mittens, similitudo naturae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Neither does the uniqueness of the person mean he can be called both the Son and the Father, nor does it take away the likeness of nature.</s>\n    <s>Thus, the truth of birth supports the likeness of essence, and this likeness does not lose the personal truth of birth.</s>\n    <s>Similarly, the distinction between the begetter and the begotten does not exclude their likeness of essence; although they cannot be the same, they are not of different natures.</s>\n  </p>\n  <p>\n    <s>If anyone ever interprets God the Father of the only begotten Son as existing within time, rather than beyond time and beyond human understanding, claiming that the only begotten Son existed without suffering, they stray from the evangelical message.</s>\n    <s>This message, which omits the time interval between the Father and the Son, teaches us that in the beginning was the Word, and the Word was with God, and the Word was God.</s> \n    <s><phoneme alphabet=\"ipa\" ph=\"dʒɑːn\">John</phoneme> 1:1: let him be accursed.</s>\n  </p>\n  <p>\n    <s>The Father is not bound by time.</s> \n    <s>The Gospel tells us the Son exists beyond just being born.</s>\n    <break time=\"500ms\"/>\n    <s>It is a sacred belief that the Father is not confined by time, for the truth of his timeless nature surpasses all understanding.</s>\n    <s>Although the very name of the Father, which religiously acknowledges the impassible origin of the one being born, is not limited by time, because the eternal and infinite God the Father cannot be seen as temporal.</s>\n    <s>According to the evangelical message, the only begotten God the Word is known to be with God in the beginning, beyond just being born.</s>\n  </p>\n  <p>\n    <s>If anyone claims that the Father is older than the Son or that the Son is younger than the Father: let him be accursed.</s>\n  </p>\n  <p>\n    <s>The Son, as the image of the Father, is not younger than him.</s>\n    <s>Since God has always been the Father, he has always been the Father, and always the Son.</s>\n    <break time=\"500ms\"/>\n    <s>The likeness of essence, configured in kind, is also taught as indifferent to time.</s>\n    <s>This ensures that the one who is the image of God, the Word, who is God with God in the beginning, and who is like the Father, has no temporal division from the Father, maintaining his perfection as the image, the Word, and God.</s>\n  </p>\n</speak>",
      "original_latin": "Neque rursum\nin personae proprietate, cum non possit ipse\n sibi unus et filius et Pater dici, aufertur similitudo\nnaturae. Atque ita et nativitatis veritas ad similitudinem\nproficit essentiae, et similitudo essentiae non\n amittit nativitatis personalem veritatem. Neque\nrursum professio gignentis et geniti 475 similitudinem\nexcludit essentiae; quia cum gignens et genitus\nunus esse non possit, non tamen diversae naturae sint\nnatus et generans. X. Et si quis in aliquo tempore patrem \nDeum unigeniti filii intelligat, et non super tempora\net super omnem humanam aestimationem  unigenitum\nfilium sine passione exstitisse: quasi praetergrediens\nevangelicam praedicationem, quae  temporum\nquidem intercapedinem de Patre et Filio adspernata\n est, fideliter autem nos docuit, quod in\nprincipio erat Verbum, et Verbum erat apud Deum,\net Deus erat Verbum (Joan I 1): anathema sit. 24. Pater non intra tempora. Filium magis jam\nesse quam nasci docet Evangelium.---Pia professio\nest, Patrem non intra tempora contineri: omnem\nenim intelligentiae sensum excedit intemporalis paterni\nnominis veritas. Etsi ipsa paterni nominis, per\nquod impassibilis origo nascentis est, religiosa confessio\nest: non tamen tenetur in tempore; quia non\npotest aeternus et infinitus Deus pater intelligi temporalis,\net secundum evangelicam praedicationem\ncognoscitur unigenitus Deus Verbum magis jam in\nprincipio apud Deum esse, quam nasci. XI. Et si quis seniorem  tempore Patrem dicat\n Filio ex se unigenito, juniorem autem Filium\nPatre : anathema sit. 25. Filius ut Patris imago, non est eo junior. Ex\neo quod Deus semel pater, semper fuit pater, semper\net Filius.---Similitudo essentiae configurata in genere,\nindifferens quoque docetur in tempore: ne qui\nimago est Dei, qui Verbum est, qui Deus est apud\nDeum in principio, qui similis est Patri, interjecto\ninter se ac Patrem tempore, non perfectum in se\nhabeat quod et imago est, et Verbum est, et Deus\nest."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        If he is indeed declared to be younger in time, he loses both the truth of the image and likeness, because a likeness cannot exist if it is different in time. <break time=\"500ms\"/> \n        Since God the Father is timeless, He cannot have any sense of time; otherwise, He wouldn't be the Father. Similarly, the Son cannot be bound by time, or else He wouldn't be the Son. <break time=\"500ms\"/> \n        That's why the Father is not said to be older than the Son, nor the Son younger than the Father, because the truth of both names exists only together. \n    </p>\n    <p>\n        <s>If anyone attributes the timeless nature of the only begotten Son to the unbegotten essence of God, suggesting the Son is the Father, let him be anathema.</s> <break time=\"500ms\"/>\n        <s>The Son, although timeless, is not unbegotten.</s> <break time=\"500ms\"/>\n    </p>\n    <p>\n        The earlier definition seemed to give heretics a chance, since it denied the time of the Son's birth, as it would be blasphemous if the Father were subject to time; however, He would be if the Son were. <break time=\"500ms\"/> \n        By denying time, there was a risk that the Father, who is unbegotten, would be seen as both Father and Son, under the name of the Son. <break time=\"500ms\"/> \n        Where the time of birth is excluded, the idea of being unbegotten seems accepted, suggesting that one whose birth is not in time might not be thought to be born. <break time=\"500ms\"/> \n        Therefore, to prevent this heresy of union from emerging due to the denial of time, this impiety is condemned, which attempts to link the timeless birth to the unique and sole substance of the unbegotten essence. <break time=\"500ms\"/> \n        Being timeless is different from being unborn; one can be born outside of time, while the other is eternally self-existent.\n    </p>\n    <p>\n        The reason for these definitions. Explanation as applied by Hilary. By whom their subscription was extorted. A summary of these. <break time=\"500ms\"/> \n        We have reviewed, beloved Brothers, all the definitions of faith published by the Eastern bishops, which they established in a synod gathered among themselves against the recently emerging heresy.\n    </p>\n</speak>",
      "original_latin": "Si enim tempore junior praedicatur, amisit et\nimaginis et similitudinis veritatem: quia similitudo\njam non sit, quae dissimilis reperiatur in tempore. Quia ipsum illud, quod Deus pater est, tempus aliquod\nnon potest habere ne Pater sit: ex quo nec in\n Filio tempus potest esse ne filius sit. Atque ob id,\nnec Pater Filio senior, nec Filius Patre junior esse\ndicendus est: quia utriusque nominis veritas non\npotest esse sine altero. 476 XII.Et si quis intemporalem unigeniti filii\nde Patre  substantiam ad innascibilem Dei essentiam\nreferat, quasi Filium  Patrem dicens: anathema\nsit. 26. Filius etsi intemporalis, non tamen innascibilis. ---Dedisse superior definitio occasionem haereticis\nvidebatur, cum tempus nativitatis Filii negaretur\n (quia nefas esset, si Pater esset in tempore: in tempore\nautem esset, si Filius tempori subderetur): ut\nper hanc opportunitatem temporis abnegati, sub\nFilii nuncupatione, Pater, qui innascibilis esset, singularis\natque unicus ipse sibi et pater et filius praedicaretur:\nquia ubi nascendi tempus excluditur,\nillic opinio videtur innascibilitatis admitti; ut natus\nnon putetur, cujus nativitas non sit in tempore. Idcirco\nne per hanc occasionem temporis abnegati,\nhaeresis (Sabelliana) unionis irreperet; haec impietas\ndamnatur, quae audeat intemporalem nativitatem ad\nunicam ac singularem innascibilis essentiae referre\nsubstantiam: cum aliud sit intemporalem esse,\naliud sit esse non natum; quorum unum habet \n(licet extra tempus) nativitatem, aliud ipsum sibi, ad\n id quod est, solus atque idem auctor aeternus sit. 27. Definitionum harum ratio. Expositio qualis ab\nHilario adhibita. A quibus earum subscriptio extorta. Harum synopsis.---Percucurrimus, charissimi Fratres,\nomnes  Orientalium episcoporum editas fidei definitiones,\nquas adversum emergentem proxime haeresim,\n congregata intra se synodo condiderunt."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        We did our best to tailor our explanations to their level of understanding, using their words instead of imposing our own. They make decisions based on their conscience and long-held beliefs, resisting any new and irreverent ideas. They even compelled those who had endorsed or accepted the heresy at Sirmium to admit their ignorance and agree to these decrees.\n    </p>\n    <p>\n        The Son is the perfect image of the Father, and through the mystery of this image, the Son remains, ensuring the Father endures as well. When the Son is declared the image of the Father, it signifies no difference in substance from Him. The life that the Father possesses and the Son receives signifies no difference in their essence.\n    </p>\n    <p>\n        The Son is not a created being but shares the same substance as the Father. Just as there is no difference in power between them, their essence remains the same. The Father, in generating the Son, does not diminish Himself through any difference in nature. Despite the likeness in their nature, the distinction in their names-Father and Son-precludes them from being one and the same.\n    </p>\n    <p>\n        It is rightly stated that the Father sends and the Son is sent, yet this does not imply any distinction in essence between them. The truth of the Father's identity is timeless, and the Son is not subsequent to the Father in time. Beyond all time, the perfect birth of the Son does not allow for the misconception of Him not being born.\n    </p>\n    <p>\n        Decrees were issued at certain times, for specific reasons.\n    </p>\n</speak>",
      "original_latin": "Et nos, quantum potuimus,  ad intelligentiae eorum\nsensum, expositionis nostrae sermonem coaptavimus,\nfamulantes potius eorum dictis, quam dictorum\nalienorum auctores existimandi: quibus adversum\nnovam et profanam impietatem, haec conscientiae\nsuae et adeptae jam pridem doctrinae \ninstituta decernunt, et eos, qui hanc apud Sirmium\nhaeresim conscripserant, vel conscriptam susceperant,\n ignorationem confitentes ad subscriptionem decretorum\ntalium coegerunt: ubi Filius Patris imago\nperfecta est: ubi sub indifferentis imaginis proprietate,\nper profanam fraudem Filius non aboletur, ut\npater sit: ubi 477 imago Patris Filius praedicatus per\nsimilitudinis veritatem, a substantia Patris, cujus\nimago est, substantiae diversitate non differt: ubi\nper habitam a Patre vitam et acceptam a Filio vitam,\nnihil differens in substantia, quae significatur in vita,\nhabeat Pater, quam Filius accepit ad habendum:\nubi non creatura est Filius genitus, sed a natura Patris\n indiscreta substantia est: ubi sicut inter Patrem\net Filium indifferens virtus est, ita nullam inter se\ndiversitatem patiatur  essentia: ubi Pater, generando\nFilium, nihil ex se  in eo degenerat diversitate\nnaturae: ubi quia nihil differat in utroque  similitudo\nnaturae, proprietas tamen similitudinis\npersonalium nominum respuat unionem, ne subsistens\nunus sit, qui et Pater dicatur et filius: ubi quia\npie dicitur et Pater mittens, et Filius missus; in\nnullo tamen inter Patrem et Filium, id est, inter\nmissum atque mittentem discernatur essentia: ubi non\nintra tempora paterni nominis veritas continetur:\nubi Filius Patri non est posterior in tempore: ubi\nultra tempus omne perfecta nativitas innascibilitatis\nin se non admittit errorem. 28. Decreta quo tempore edita. Qua occasione, cur."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>Faith sometimes changes. In fact, dear brothers, the teachings of faith that have been shared emerged recently among a few in the East, right around the time when you rejected the introduced heresy.</p>\n    <p>The reason for explaining it was that it was decided to remain silent about being of one substance. However, in earlier times, due to various reasons, it was necessary for other expressions of faith to be documented, and this can be understood from the nature of those writings.</p>\n    <p>When we know all that has been done by them, we can more easily and thoroughly bring about a religious and unity-conducive resolution to the matters we question.</p>\n    <p>The exposition of the church's faith, published in the year 341, was presented at the synod during the dedication of the Antiochene church's completion. Ninety-seven bishops were present, who explained this when one of the bishops was suspected of holding heretical views.</p>\n    <s>We believe, following the evangelical and apostolic tradition, in one God, the Father almighty, the creator, maker, and provider of all things that exist, from whom everything comes; and in one Lord Jesus Christ, his only-begotten Son, God through whom all things were made, who was begotten from the Father.</s>\n    <s>God from God, whole from whole, one from one, perfect from perfect, king from king, Lord from Lord, the word, wisdom, life, true light, true way, resurrection, shepherd, gate, unchangeable and immutable, the unchangeable image of divinity, essence, power, and glory, the firstborn of all creation, who always existed in the beginning with God as the Word and God, as it is said in the Gospel, <break time=\"500ms\"/> \"And the Word was God\" <break time=\"500ms\"/> (John 1:1), through whom all things were made, and in whom everything holds together:</s>\n    <s>Who in the last days descended from above and was born of a virgin according to the Scriptures, and became the lamb, the mediator between God and humans, predestined for our faith, and the leader of life.</s>\n    <s>For he said: <break time=\"500ms\"/> \"For I have come down from heaven not to do my own will, but the will of him who sent me\" <break time=\"500ms\"/> (John 6:38).</s>\n</speak>",
      "original_latin": "Fides subinde aliae.---Et haec quidem, Fratres carissimi,\nomnis quae edita est fidei doctrina, per paucos\n juxta universitatis modum Orientales, sub\nhis ipsis prope diebus, quibus vos ingestam haeresim\nrespuistis, emersit: cujus exponendae ea fuit ratio,\nquod unius substantiae 478 silentium  decernebatur. Sed jam superioribus diversisque temporibus,\nmultis his causis postulantibus, fides alias necesse\n fuerit conscribi, quae quales sint, ex ipsis intelligetur. Omnibus enim quae ab iis gesta sunt cognitis,\nfacilius tum et plenius earum rerum, de quibus inter\nnos quaestio est, absolutionem religiosam et unitati\ncongruam afferemus. Expositio (an 341 edita) ecclesiasticae fidei, quae exposita\nest in synodo  habita per Encaenias Antiochenae\necclesiae consummatae. Exposuerunt\nqui adfuerunt episcopi nonaginta septem, cum in\nsuspicionem venisset unus  ex episcopis quod\nprava sentiret. 29. Credimus consequenter evangelicae et apostolicae\ntraditioni in unum Deum patrem omnipotentem,\n cunctorum quae sunt aedificatorem et factorem  et\nprovisorem, de quo omnia: et in unum Dominum\nJesum Christum filium ipsius unigenitum, Deum per\nquem omnia, qui generatus est  ex Patre, Deum\nde Deo, totum ex toto, unum ex uno, perfectum de\nperfecto, regem de rege, Dominum de Domino,\n verbum, sapientiam, vitam, lumen verum, viam veram,\nresurrectionem, pastorem, januam,  inconvertibilem\net immutabilem, divinitatis essentiaeque\n et virtutis  et gloriae incommutabilem 479 imaginem,\nprimum editum totius creaturae, qui  semper\nfuit in principio apud Deum Verbum Deus, juxta\nquod dictum est in Evangelio, Et Deus erat Verbum\n(Joan I 1), per quem omnia facta sunt, et in quo\nomnia constant: qui in novissimis diebus descendit\ndesursum, et natus est ex virgine secundum Scripturas,\net  agnus factus est, mediator Dei et hominum,\npraedestinatus fidei nostrae, et dux vitae. Dixit\nquippe: Non enim descendi de coelo, ut facerem voluntatem\nmeam, sed voluntatem ejus qui me misit\n(Joan VI 38)."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        He suffered, rose again for us on the third day, ascended into heaven, and now sits at the right hand of the Father. He will come again in glory to judge the living and the dead.\n    </p>\n    <p>\n        And in the Holy Spirit, who was given for comfort, sanctification, and completion to believers, just as the Lord Jesus Christ ordained the disciples, saying: <break time=\"500ms\"/>\n        Go, and teach all nations, baptizing them in the name of the Father, the Son, and the Holy Spirit, <break time=\"250ms\"/> from the Gospel of Matthew, chapter twenty-eight, verse nineteen.\n    </p>\n    <p>\n        Clearly, the Father is truly the Father, the Son is truly the Son, and the Holy Spirit is truly the Holy Spirit. These names are not given lightly; they carefully signify the unique essence, order, and glory of each person, so they are indeed three by substance, but one in harmony.\n    </p>\n    <p>\n        Therefore, with this faith, and having it from the beginning to the end in the sight of God and Christ, we anathematize every heretical and wicked sect. <break time=\"500ms\"/>\n        If anyone teaches outside the sound Scriptures and true faith, saying anything about time, space, or age before the Son was begotten: let them be accursed.\n    </p>\n    <p>\n        And if anyone claims the Son is a creation, like any other creation; or a birth, as births are; or a making, like creations are, and not as the divine Scriptures have handed down; and if anyone teaches or preaches anything other than what we have received: let them be accursed.\n    </p>\n    <p>\n        For we truly and with reverence believe and follow all that has been handed down in the divine Scriptures by the prophets and the apostles.\n    </p>\n    <p>\n        This faith, perhaps, seems less explicit in speaking of the similar essence of the Father and the Son, especially when it emphasizes the proper essence, order, and glory of each named person in the Father, Son, and Holy Spirit, so they are indeed three by substance, but one in harmony.\n    </p>\n    <p>\n        After the purpose of the council, a new heresy arose following the Nicene synod.\n    </p>\n</speak>",
      "original_latin": "Qui passus est et resurrexit  pro\nnobis tertia die, et adscendit in coelos, et sedet in\ndextera Patris, et iterum venturus est cum gloria judicare\nvivos et mortuos. Et in Spiritum sanctum,\nqui in paraclesin et sanctificationem et consummationem\n credentibus datus est, juxta quod et Dominus\nJesus Christus ordinavit  discipulos dicens: Pergite,\net docete universas gentes, baptizantes eos in nomine\nPatris et Filii et Spiritus sancti (Matth. XXVIII,\n19):  manifeste utique Patris vere patris, certumque\nFilii vere filii, et Spiritus sancti vere spiritus\nsancti; hisque nominibus non simpliciter neque\notiose propositis, sed significantibus diligenter propriam\nuniuscujusque nominatorum substantiam et\nordinem et gloriam,  ut sint quidem per substantiam\ntria, per consonantiam vero unum. 30. Hanc ergo habentes fidem, et ab initio et\nusque in finem habituri in conspectu Dei et Christi,\nomnem haereticam et pravam sectam anathematizamus:\n et si quis praeter salubrem Scripturarum et\nrectam fidem docet, dicens aut tempus, aut spatium,\naut saeculum, aut esse aut fuisse prius, quam  generatus\nFilius: anathema sit. Et si quis Filium conditionem\ndicit, quemadmodum unum conditionum;\naut nativitatem, sicut sunt nativitates; aut factionem,\n sicut sunt facturae, et non sicut divinae Scripturae\ntradiderunt singula quaeque, 480 quae superius\ndicta sunt; et si quis aliud docet, aut evangelizat\npraeter quam quod accepimus: anathema sit. Nos\nenim omnibus, quae divinis Scripturis tradita sunt a\nprophetis et ab apostolis, vere et cum timore et credimus\net sequimur. 31. Fides haec quatenus suspecta.---Minus forte expresse\nvidetur de indifferenti similitudine Patris et\nFilii fides haec locuta esse, maxime cum de Patre et\nFilio et Spiritu sancto ita senserit significatam in nominibus\npropriam uniuscujusque nominatorum substantiam\net ordinem et gloriam, ut sint quidem per substantiam\ntria, per consonantiam vero unum. 32. Excusatur ex scopo concilii. Haeresis nova post\nNicaenam synodum."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Easterners have accurately named the three substances of the Trinity.</s>\n    <s>First, it's important to know that a gathering in Antioch wasn't held against the heresy claiming the Father and the Son were of dissimilar substance, but rather against the heresy that, after the holy council of Nicaea, tried to introduce three names for the Father.</s>\n    <s>We'll delve into this topic further later on.</s>\n  </p>\n  <p>\n    <s>At the beginning of my discourse, I asked for the patience and understanding of those reading and listening, urging them to wait until all my words were spoken, so no one would judge me prematurely without fully grasping my speech.</s>\n  </p>\n  <p>\n    <s>Therefore, the holy council aimed to eliminate the falsehoods distorting the truth of the Father, Son, and Holy Spirit by the number of names:</s>\n    <s>ensuring that, without specific reasons for each name, the threefold naming wouldn't falsely unify under one name, where the Father alone would bear both the name of the Holy Spirit and the Son.</s>\n    <s>For this reason, they declared there to be three substances, teaching that the persons exist through substances, without separating the substance of the Father and the Son through dissimilar essence.</s>\n  </p>\n  <p>\n    <s>As it was stated: The idea that they may be three in substance and one in harmony isn't disputed, because when the Spirit, known as the Paraclete, is named, it's more fitting to preach unity through harmony rather than through essence by the similarity of substance.</s>\n  </p>\n  <p>\n    <s>This formula proclaims the same essence of the Father and the Son.</s>\n    <s>It distinguishes between birth and unbegottenness.</s>\n    <s>The Son is immutable.</s>\n    <s>However, the entire previous discourse didn't differentiate the Father and the Son by any diversity of essence or nature.</s>\n  </p>\n  <p>\n    <s>When it's said, God from God, whole from whole, there's no doubt that the whole God is born from the whole God.</s>\n    <s>Indeed, the nature of God from God doesn't differ: and the whole from the whole is in those to whom the Father belongs.</s>\n  </p>\n  <p>\n    <s>One from one excludes the sufferings of human birth and conception:</s>\n    <s>ensuring that, while one is from one, he isn't from elsewhere, nor different, or other, but is one from one, perfect from perfect.</s>\n  </p>\n</speak>",
      "original_latin": "Trinitatis substantiae tres qui apud\n Orientales recte dicantur.---Et primum sciendum est,\nnon adversum haeresim, quae dissimilis substantiae\nPatrem et Filium  ausa est praedicare, in Antiochia\nfuisse conventum; sed adversus eam,  quae\npost sanctam synodum Nicaenam in id proruperat,\nut tria nomina Patri vellet adscribere, de qua suo loco\ntractabimus. Memini enim me in exordio sermonis\npatientiam et aequanimitatem legentium atque audientium\nusque ad absolutionem omnium dictorum\nmeorum poposcisse; ne temerarius quisquam in me\njudex ante cognitionem perfecti sermonis exsisteret. Volens igitur congregata sanctorum synodus impietatem\neam perimere, quae veritatem Patris et Filii et\nSpiritus sancti nominum numero eluderet: ut non\n subsistente causa uniuscujusque nominis, triplex\nnuncupatio obtineret sub falsitate nominum unionem,\net Pater solus atque unus idem atque ipse haberet\net Spiritus sancti nomen et Filii: idcirco tres\nsubstantias esse dixerunt, subsistentium personas\nper substantias edocentes, non substantiam Patris\n et Filii  diversitate dissimilis essentiae separantes. Quod autem dictum est: Ut sint quidem per substantiam\ntria, per consonantiam vero unum, non habet calumniam:\nquia  connominato Spiritu, id est\nparacleto, consonantiae potius, quam essentiae 481\nper similitudinem substantiae praedicari convenit\nunitatem. 33. Hac formula eamdem Patris ac Filii essentiam\npraedicari. Nativitatis et innascibilitatis discrimen. Filius\nimmutabilis.---Caeterum omnis superior sermo\nin nullo Patrem et Filium essentiae ac naturae diversitate\ndiscrevit. Ubi enim dicitur, Deum de Deo, totum\nex toto; non ambigitur totum Deum ex toto\nDeo natum. Nam et Dei de Deo natura non differt:\net totus ex toto in iis est ipse, quibus Pater est. Unus ex uno passiones humani partus et conceptionis\nexcludit: ut dum unus ex uno est, non aliunde,\nnec diversus, aut  alius sit, qui est unus ex uno,\nperfectus a perfecto."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    There's no difference in origin between birth and unbegottenness; both are equally perfect. A King from a King. The power, referred to by the same name, doesn't admit any difference in power. Lord from Lord. The rule is also equal in the Lord: there's no difference in the confessed dominion in both without diversity.\n  </p>\n  <p>\n    That, after many other things, is stated as immutable and unchangeable-an unchangeable image of divinity, essence, power, and glory-is absolute. For God from God, whole from whole, one from one, perfect from perfect, king from king, and Lord from Lord, with all the glory and nature of divinity in which the Father remains, the Son is also born and subsists; He also has this from the paternal substance, so that He is not changeable.\n  </p>\n  <p>\n    For in His birth, the nature from which He was born wasn't changed, but the Son obtained unchangeable essence from the unchangeable authority of nature. For although He is an image, He is an unchangeable image, not altered through dissimilarity in the paternal essence from which He was begotten, because the image of the paternal essence would be born in Him.\n  </p>\n  <p>\n    Indeed, when He is taught to be the firstborn of all creation, He is also called the Word of God, who was always with God in the beginning. While He is firstborn, He is shown to be born; while He always existed, He is not separated from the Father by time.\n  </p>\n  <p>\n    Therefore, there can be no seen division of substances, note, by this synod, which aimed at nothing else but to exclude the union through the term of three substances with a triple name introduced to separate a different substance in the Son and in the Father. Since the whole exposition of faith distinguishes neither the Father and the Son, unbegotten and only-begotten, by time, nor by name, nor by essence, nor by dignity, nor by dominion.\n  </p>\n  <p>\n    It is also worthy of common conscience to recognize the other faiths written by the same Eastern bishops in different places and times, so that through multiple confessions, the sincerity of conscience can be understood.\n  </p>\n</speak>",
      "original_latin": "Non differt praeter originis causam\nab innascibilitate nativitas; cum perfectio\nutriusque non differat. Rex de Rege. Non admittit\nuno atque eodem nomine potestas connuncupata dissimilitudinem\npotestatis. Dominum de Domino. Dominatus\nquoque aequatur in Domino: nec recipit differentiam\nconfessa in utroque sine diversitate dominatio. Illud vero, quod post multa alia subjectum\nest, inconvertibilem et immutabilem, divinitatis et essentiae\net virtutis et gloriae incommutabilem imaginem,\nabsolutum est. Nam ex Deo Deus, ex toto totus, ex\nuno unus, et ex perfecto perfectus, et ex rege rex,\n et ex Domino Dominus, cum in ea omni divinitatis\ngloria atque natura, in qua Pater permanet, natus\nquoque subsistat et Filius; etiam hoc ex paterna\n substantia habet, ne demutabilis fiat. Non enim in\neo nascente, ea, de qua natus est, demutata natura\nest: sed indemutabilem essentiam natus obtinuit ex\nindemutabilis  auctoritate naturae. Nam quamvis\nimago est, tamen incommutabilis est imago (non\ncommutata in eo scilicet per dissimilitudinem paternae\nessentiae, ex qua est genitus, natura), quia in\neo imago paternae essentiae nasceretur. Jam vero\ncum primus editus  esse totius creaturae docetur,\net ipse ille semper fuisse in principio apud Deum\nVerbum Deus dicitur; dum primus editur, natus\nfuisse ostenditur; dum semper fuit, nec tempore separatur\na 482 Patre. Non ergo videri potest divisio\nsubstantiarum (supple ab hac synodo) (quae\nnihil aliud studuit, quam ut per trium  substantiarum\n nomen, triplicis vocabuli excluderet unionem)\nad separationem diversae in Filio et in Patre substantiae\nintroducta: cum totius fidei expositio Patrem\net Filium, innascibilem et unigenitum, nec tempore,\nnec nomine, nec essentia, nec dignitate, nec dominatione\ndiscernat. Dignum autem est conscientia\ncommuni etiam caeteras eorumdem episcoporum\nOrientalium diversis et locis et temporibus conscriptas\nfides noscere, ut per plures confessiones sinceritas\nconscientiae possit intelligi."
    }
  ]
}