{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n   <p>\n<s>Blasphemy at Sirmium by Hosius and Potamius in the year 357.</s>\n</p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "Exemplum Blasphemiae Apud Sirmium per Osium\net Potamium conscriptae (anno 357).",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n<p>\n<s>When it was thought there might be a discussion about faith, everything was carefully considered and discussed at Sirmium, with our most holy brothers and fellow bishops, Valens, Ursacius, and Germinius, present.</s>\n<s>It was agreed that there is one omnipotent God and Father, as is believed throughout the whole world, and His only Son, Jesus Christ our Lord and Savior, begotten from Him before the ages.</s>\n<s>But two gods neither can nor should be proclaimed, because the Lord Himself said, \"I am going to my Father and your Father, to my God and your God\" (John 20:17).</s>\n</p>\n\n<p>\n<s>Therefore, there is one God for all, as the Apostle taught.</s>\n<s>Is He the God of the Jews only?</s>\n<s>Is He not also of the Gentiles?</s>\n<s>Yes, of the Gentiles also.</s>\n<s>Since there is one God who justifies the circumcised by faith and the uncircumcised through faith (Romans 3:29-30).</s>\n<s>Other things were agreed upon, and no disagreement was found.</s>\n</p>\n\n<p>\n<s>As for what was troubling some about the substance, which in Greek is called \"ousia,\" that is (to be understood more clearly), \"homoousion,\" or what is called \"homoiousion,\" no mention should be made at all.</s>\n<s>Nor should anyone proclaim it because it is neither contained in the divine Scriptures, nor can anyone explain the nativity of the Son, about whom it is written, \"Who will declare His generation?\" (Isaiah 53:8).</s>\n</p>\n\n<p>\n<s>It is clear that only the Father knows how He begot His Son, and only the Son knows how He was begotten by the Father.</s>\n<s>There is no ambiguity that the Father is greater.</s>\n<s>No one can doubt that the Father, in honor, dignity, glory, majesty, and by the very name of Father, is greater than the Son, as He Himself testified, \"The one who sent me is greater than I\" (John 14:28).</s>\n</p>\n\n<p>\n<s>And this is catholic, no one is ignorant of it: there are two persons, the Father and the Son; the Father is greater, and the Son is subject with all those things that the Father has subjected to Him.</s>\n</p>\n</speak>",
      "original_latin": "Cum nonnulla putaretur\nesse de fide 465 disceptatio, diligenter omnia\napud Sirmium tractata sunt et discussa, praesentibus\nsanctissimis fratribus et coepiscopis nostris, Valente,\nUrsacio et Germinio . Unum  constat Deum\nesse omnipotentem  et patrem, sicut per universum\n orbem creditur: et unicum filium ejus Jesum\nChristum Dominum salvatorem nostrum, ex ipso\nante saecula genitum. Duos autem deos nec posse nec\n debere praedicari; quia ipse Dominus dixit: Ibo ad\npatrem meum et ad patrem vestrum, ad Deum meum et\nad Deum vestrum (Joan XX 17). Ideo omnium Deus\n unus est, sicut Apostolus docuit. An Judaeorum\nDeus tantum? nonne et gentium? Imo et gentium. Quoniam quidem unus Deus, qui   justificat circumcisionem\nex fide, et praeputium per fidem (Rom. III, 29,\n30). Sed et caetera convenerunt, nec ullam habere\npotuerunt discrepantiam. Quod vero  quosdam\naut multos movebat de substantia, quae graece\nusia appellatur, id est (ut expressius intelligatur),\nhomousion,  aut quod dicitur homoeusion, nullam\nomnino fieri oportere mentionem; nec quemquam\npraedicare  ea de causa et ratione quod nec in divinis\nScripturis contineatur, et quod super hominis\nscientiam sit, nec quisquam possit nativitatem Filii\n enarrare, de quo Scriptum est, Generationem ejus\nquis enarrabit (Esai LIII 8)? Scire autem manifestum\nest solum Patrem quomodo genuerit filium suum,\n et Filium quomodo genitus sit a Patre. Nulla ambiguitas\nest, majorem esse Patrem. Nulli potest dubium\nesse, Patrem honore, dignitate,  claritate,\nmajestate, et ipso nomine patris majorem esse Filio,\nipso testante, Qui me misit, major me est (Joan. XIV,\n28). Et hoc catholicum esse, nemo ignorat, duas personas\nesse Patris et Filii, majorem 466 Patrem,\nFilium  subjectum cum omnibus his quae ipsi Pater\nsubjecit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Father has no beginning, is invisible, is immortal, and is impassible.</s>\n        <s>The Son, however, is born from the Father, God from God, light from light.</s>\n        <s>As was said before, no one knows the generation of this Son except His Father.</s>\n    </p>\n    <p>\n        <s>This Son of God, our Lord and God, as it is written, took on flesh or a body, that is, became a man, from the womb of the Virgin Mary, as the Angel proclaimed in <lang xml:lang=\"en-US\">Luke chapter one, verse thirty-one</lang>.</s>\n        <s>As all the Scriptures teach, especially the Apostle, the teacher of the nations, He took on human nature from the Virgin Mary, through whom He showed compassion.</s>\n    </p>\n    <p>\n        <s>The closing statement of the entire faith and its confirmation is that the Trinity must always be preserved, as we read in the Gospel: Go and baptize all nations in the name of the Father and of the Son and of the Holy Spirit in <lang xml:lang=\"en-US\">Matthew chapter twenty-eight, verse nineteen</lang>.</s>\n        <s>The Trinity is a complete and perfect number.</s>\n        <s>The Paraclete, the Spirit, comes through the Son; He was sent according to the promise to instruct, teach, and sanctify the Apostles and all believers.</s>\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        <s>The Son, as an image, is not just in name different from the Father.</s>\n        <break time=\"500ms\"/>\n        <s>With these numerous and significant professions of impiety published, the Eastern bishops gathered together and made contrary definitions of their beliefs.</s>\n    </p>\n    <p>\n        <s>But because we frequently use the terms \"essence\" and \"substance,\" it is necessary to understand what essence means, so that when we speak of things, we do not misunderstand the terms.</s>\n        <s>Essence is what something is, or what it is made of, and what remains as it is.</s>\n        <s>Essence, nature, genus, and substance can all describe the same thing.</s>\n        <s>Properly, essence is called such because it always is.</s>\n        <s>It is also called substance because it is a thing that must subsist in itself; whatever subsists undoubtedly remains in its genus, nature, or substance.</s>\n        <s>When we say essence signifies nature, genus, or substance, we mean the thing that always exists in all these.</s>\n    </p>\n    <p>\n        <s>Now let us review the faith definitions prescribed by the Eastern bishops.</s>\n    </p>\n</speak>",
      "original_latin": "Patrem initium non habere, invisibilem\nesse, immortalem esse,  impassibilem esse. Filium\nautem natum esse ex Patre, Deum ex Deo, lumen\nex lumine. Cujus Filii generationem, ut ante\ndictum est, neminem scire nisi Patrem suum. Ipsum\nautem Filium Dei Dominum et Deum nostrum, sicuti\nlegitur, carnem vel corpus, id est, hominem suscepisse\n ex utero virginis Mariae, sicut Angelus praedicavit\n(Luc I 31). Ut autem Scripturae omnes docent,\net praecipue ipse magister gentium Apostolus, hominem\nsuscepisse de Maria Virgine, per quem compassus\nest. Illa autem  clausula est totius fidei et\nilla confirmatio, quod Trinitas semper servanda est,\nsicut legimus in Evangelio: Ite et baptizate omnes\ngentes in nomine Patris et Filii et Spiritus sancti\n(Matth XXVIII 19). Integer, perfectus numerus Trinitatis\nest. Paracletus autem Spiritus per Filium\nest; qui missus venit juxta promissum, ut Apostolos\net omnes credentes instrueret, doceret, sanctificaret. His itaque tot et tantis impietatis professionibus\n editis, has rursum e contrario Orientales episcopi\nin unum congregati sententiarum definitiones\n condiderunt. Sed quia frequens nobis nuncupatio essentiae\nac substantiae necessaria est; cognoscendum\nest quid significet essentia, ne de rebus locuturi,\nrem verborum nesciamus. Essentia est res quae est,\nvel  ex quibus est, et quae in eo quod maneat\nsubsistit. Dici autem essentia, et natura, et genus,\net substantia uniuscujusque rei poterit. Proprie autem\nessentia idcirco  est dicta, quia semper est. Quae idcirco etiam substantia est, quia res quae est,\n467 necesse est subsistat in sese; quidquid autem\nsubsistit, sine dubio in genere vel natura vel substantia\nmaneat. Cum ergo essentiam dicimus significare\nnaturam vel genus vel substantiam, intelligimus\nejus rei quae in his omnibus semper esse subsistat. Nunc igitur praescriptas ab Orientalibus fidei definitiones\n   recenseamus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      If anyone, upon hearing that the Son of God is the image of the invisible Father, claims that the image of God is the same as the invisible God, as if not truly acknowledging the Son, let them be cursed.\n    </s>\n    <break time=\"500ms\"/>\n  </p>\n  <p>\n    The assertion of those who wish to preach only the names Father and Son is excluded; since every image mirrors the one it represents, the form is indistinguishable. No one is an image of themselves; the image must reflect the one whose image it is. Therefore, the image is a likeness of the original and indistinguishable from it. Thus, there is the Father, and there is the Son: because the Son is the image of the Father. For the image to be an image of something, the nature and essence, according to which it is the image, must come from the creator.\n  </p>\n  <p>\n    If anyone, upon hearing the Son say, \"For as the Father has life in Himself, so He has granted the Son to have life in Himself\" (John 5:26), claims that the one who received life from the Father is the same as the one who gave it: let them be cursed.\n  </p>\n  <p>\n   The person receiving and the one giving are distinguished; so they are not the same single entity. It is a curse on those who believe in the profession of a solitary and unique one in the receiver and giver; it cannot be understood that the same one received from himself, who gave. Nor is He alone who lives, and through whom life exists; because one is living by themselves, and another professes to live by the creator: no one will profess the same one, who uses life, and through whom life is caused.\n  </p>\n  <p>\n    If anyone, upon hearing that the only begotten Son of the invisible God is similar, does not say that the Son, who is the image of the invisible God, is of the same essence as the one whose image He is: as if not truly acknowledging the Son, let them be cursed.\n  </p>\n\n</speak>",
      "original_latin": "I. Si quis audiens imaginem esse Filium Dei\ninvisibilis, idem dicat esse imaginem Dei, quod et\nDeum invisibilem: quasi non confitens vere filium,\nanathema sit . Exclusa est assertio volentium nominibus tantum\nPatrem et Filium praedicare; cum quando imago\nomnis, ejus ad quem coimaginetur species indifferens\nsit. Neque enim ipse sibi quisquam imago est; sed\neum, cujus imago est, necesse est ut imago demonstret. Imago itaque est rei ad rem coaequandae imaginata\net indiscreta similitudo. Est ergo Pater, est\net Filius: quia imago Patris est Filius; et qui imago\nest,  ut rei imago sit, speciem necesse est et naturam\n et essentiam, secundum quod imago est, in se\nhabeat auctoris. II.Et si quis audiens Filium dicentem, Sicut\nenim Pater habet vitam in semetipso, sic et Filio dedit\nvitam habere in semetipso (Joan V 26), eumdem dicat,\nqui accepit a Patre vitam, qui confitetur  et\nhoc idem, Ego vivo propter Patrem (Joan VI 57),\nquod et illum qui dederit: anathema sit. Discernitur persona accipientis, et dantis;\nne ipse idem sit unus et solus. Cum enim in\nanathemate sit, qui solitarium atque unicum in accipientis\net dantis professione crediderit; non potest\nintelligi ipse atque unus a se accepisse, qui dederit. Neque enim 468 ipse solus est, qui vivit, et per\nquem vivit; quia alius est sibi vivens, alius profitens\nse vivere per auctorem: et unum atque eumdem nemo\n profitebitur, qui vita utatur, et per quem sit\ncausa vivendi. III. Et  si quis audiens unigenitum filium invisibilis\nDei similem, non dixerit essentia Filium,\nqui est imago Dei invisibilis, cujus imago et juxta\nessentiam intelligitur: quasi non vere dicens filium,\nanathema sit. Indiscreta confirmatur indissimilisque natura.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    Since the only begotten Son of God is the image of the invisible God, it is essential that He shares the same essence in form and nature. How can there be a distinction in nature between the Son and the Father when the Son, existing in what is proper to the Father, shares His own nature, including glory, power, authority, invisibility, and essence?\n\n    <break time=\"500ms\"/>\n\n    Thus, it is understood that in these equal divine attributes, the Son is not lesser because He is the Son, nor is the Father greater because He is the Father. The Son mirrors the Father in form and is not different in nature, because the substance of the generated Son from the Father's substance does not allow for diversity. The Son, being the image of the invisible God, encompasses all the characteristics and magnitude of the Father's divinity within Himself.\n\n    <break time=\"500ms\"/>\n\n    This truly defines being the Son: He perfectly reflects the truth of the Father's form in Himself with complete similarity in nature.\n\n    <break time=\"500ms\"/>\n\n    And if anyone, upon hearing this, says, \"Just as the Father has life in Himself, so He has granted the Son to have life in Himself\" and denies that the Son is also similar to the Father in essence, let him be anathema. It is clear that the life understood in the Father signifies substance. The life of the Only Begotten, which is generated from the Father, is understood as essence, thus indicating the similarity of essence to essence.\n\n    <break time=\"500ms\"/>\n\n    It follows that the perfect nativity of His origin is of an undifferentiated nature. For what is life in both signifies essence in both. And in the life that is generated from life, that is, the essence that is born from essence, it holds within itself the undissimilar nature of its origin, since life comes from life. The essence of the begotten and the begetter, that is, the life that is held and given (indeed given by the Father to the Son), does not differ in similarity. For God, from Himself, generated from the similarity of His own nature; He did not abandon in whom the ungenerated similarity, the property of natural substance, resides.\n</speak>\n",
      "original_latin": "Cum enim unigenitus filius Dei, et imago invisibilis\nDei sit; necesse est per speciem atque naturam similis\n essentiae sit. Aut quomodo inter Filium atque\nPatrem natura discernitur generis indifferentis;\ncum in his, quae Patris sunt propria, subsistens Filius\n per naturam in se genitam consistat, gloriae scilicet,\n virtutis, potestatis, invisibilitatis,  essentiae? Atque ita in his paribus divinitatis bonis intelligitur\nneque ille minor esse, cum filius sit; neque hic praestare,\ncum pater sit: cum patri filius et coimaginatus\nad speciem sit, nec sit dissimilis in genere; quia diversitatem\nsubstantiae geniti ex substantia patris filii\nsimilitudo non recipit, et omnem in se divinitatis paternae,\nqualis et  quanta forma est, invisibilis Dei\nfilius et imago complectitur: et hoc vere est esse filium,\npaternae scilicet formae veritatem coimaginatae\nin se naturae perfecta similitudine retulisse. IV. Et si quis audiens hoc, Quomodo enim Pater\nhabet vitam in semetipso, sic et filio dedit vitam habere\nin semetipso (Joan V 26);  similem non dicat\netiam juxta essentiam Filium Patri,  testantem\n quod sic habet quemadmodum 469 dixit: anathema\nsit. Manifestum est enim, quod  quae vita in\nPatre intelligitur, substantia significata; vita quoque\nUnigeniti, quae ex Patre generata est, essentia intellecta,\nita similitudinem essentiae ad essentiam significat. Connectitur, tali confessione originis suae, indiscretae\nnaturae perfecta nativitas. Quod enim in\nutroque vita est, id in utroque significatur essentia. Et  in vita quae generatur ex vita, id est, essentia\nquae de essentia nascitur, dum non dissimilis nascitur,\nscilicet quia vita ex vita est, tenet in se originis\nsuae indissimilem naturam; quia natae et gignentis\nessentiae, id est, vitae quae habetur et data est (nempe\na Patre et data est Filio), similitudo non discrepet. Quod enim ex se Deus, cum  ex naturae suae similitudine,\n genuit; non deseruit,  in quo ingenita similitudo,\nnaturalis proprietatem substantiae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        He gives only what he has: just as he has life, he gives life to others. Thus, what is essential, like life from life, similar in essence, is born. The essence of the one being born and the one begetting remains the same, with no diversity or dissimilarity.\n    </p>\n    <p>\n        If anyone says, “He created or made me” <phoneme alphabet=\"ipa\" ph=\"ˈprɑvərbz\">Proverbs</phoneme> <sub alias=\"chapter 8, verse 22\">8:22</sub>, and “He begot me” <phoneme alphabet=\"ipa\" ph=\"ˈprɑvərbz\">Proverbs</phoneme> <sub alias=\"chapter 8, verse 25\">8:25</sub>, and hears this from the same source, they should understand “he begot me” not so much from a similarity of essence, but rather say “he begot me” and “he created me”: as if not saying the Son of God is perfect from two names signifying the son (but through two names, that is, he created me, and he begot, only describing the condition, and not at all the son); just as Wisdom conveyed a pious understanding from two things: let them be accursed.\n    </p>\n    <p>\n       The distinction between birth and creation. To those saying the Son of God is a creature or a condition, reason contradicts this. For it is the profane presumption of the impiety of heretics, claiming to have read, “The Lord created or made me”; for this condition or creation seems to be understood: but removing the subsequent sentence, from which the prior takes its understanding, they seize their authority for impiety from the first, to say it is a creature, because Wisdom said it was created. If it was created, how could it also be born? For every birth, whatever it may be, consists in its nature from the begetting nature: but creation takes its beginning from the power of the creator, namely the powerful Creator, to create a creature from nothing. Therefore Wisdom, which said it was created, likewise in the subsequent <phoneme alphabet=\"ipa\" ph=\"ˈprɑvərbz\">Proverbs</phoneme> <sub alias=\"chapter 8, verse 25\">8:25</sub>, Wisdom explains why it said it was created) said it was begotten: referring creation to the unchangeable nature of the parent, which, outside the manner and custom of human birth, without any diminishment or change of itself, created from itself what it begot. For the work of the creator does not involve passion, or mixture, or birth. For what is created from nothing begins to exist at some point.\n    </p>\n</speak>",
      "original_latin": "Non\nenim aliud habet, quam dedit: et sicut vitam habens,\nita habendam dedit vitam. Ac sic quod de essentia,\ntamquam vita ex vita, simile sui secundum\nessentiam nascitur, nullam diversitatem ac dissimilitudinem\nadmittit  nascentis et gignentis essentia. V. Si quis condidit vel creavit me (Prov. VIII,\n22), et genuit me (Ibid 25) ab eodem audiens, hoc\ngenuit me  non tam ex similitudine essentiae intelligat,\nsed  idem esse dicat genuit me, et condidit\nme: quasi non dicens Filium  de Deo perfectum\n ex duobus nominibus significatum filium\n(sed per duo nomina, hoc est, condidit me, et genuit,\nconditionem tantummodo dicens, et nequaquam\n filium); sicut 470 tradidit Sapientia ex duobus\npium intellectum: anathema sit.Dicentibus\ncreaturam vel conditionem esse filium Dei, contraitur\nratione subjecta. Namque impietatis haereticorum\nhinc profana praesumptio est, quod legisse\nse dicant, Dominus condidit vel creavit me; id ipsum\nenim conditio vel creatio videtur intelligi: sed consequentem\nsententiam subtrahentes, ex qua intelligentiam\nprior sumit, ex prima arripiunt impietatis suae\nauctoritatem, ut creaturam dicant, quia Sapientia\ndixerit se creatam. Quae si creata est, quomodo potuit\net nasci? quia nativitas omnis, quaecumque est,\nin naturam suam ex natura gignente consistit: creatio\n autem sumit exordium de creantis potestate, potente\nscilicet Creatore ex nihilo condere creaturam. Sapientia itaque, quae se dixit creatam, eadem in\nconsequenti (Scil v. 25, Sapientia cur creatam se\n dixerit) se dixit et genitam: creationem referens ad\nparentis indemutabilem naturam, quae, extra humani\npartus speciem et consuetudinem, sine imminutione\naliqua ac demutatione sui, creavit ex se ipsa quod\ngenuit. Creantis enim opus non habet passionem,\naut permixtionis, aut partus. Esse enim aliquando\nincipit, quod creatur ex nihilo.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>The one who creates brings into being through their power: creation is the work of power, not the result of nature from nature.</p>\n    <p>Birth, however, is the perfect product of legitimate origin and genuine nature: for what is born takes its nature from what generates it.</p>\n    <p>The Son of God is not born through physical division, but a perfect God is born from a perfect God. Therefore, Wisdom says He was created, excluding any physical passion in His generation.</p>\n    <p>Saying He was created and born at the same time aptly explains the nature of His origin.</p>\n    <p>Those who attribute only the likeness of power to the Son are condemned.</p>\n    <p>To show that His nature is of birth, not creation, He added that He was born. By confessing that He was created and born, He provided a complete understanding of His birth: signifying the unchangeable nature of the Father in creation and showing that His birth from God the Father is of legitimate and proper substance.</p>\n    <p>The understanding of perfect birth brings forth the concepts of creation and generation: one being without change, and the other pertaining to nature. Both become one, and one becomes both perfect: the Son, born from God without change, is created from the Father in such a way that He is born; and the unchangeable and natural Father creates the Son in such a way that He generates Him.</p>\n    <p>Therefore, the heresy that professes the Son of God as a creature is condemned: the impious opinion of creation from nothing is extinguished by the natural generation shown through the perfection of impassible divinity.</p>\n    <p>If anyone reveals the likeness of the Father in the Son according to essence, it is by the Son Himself saying: <break time=\"500ms\"/> <s>For as the Father has life in Himself, so He has granted the Son also to have life in Himself</s> <break time=\"500ms\"/> <s>(John 5:26).</s></p>\n</speak>",
      "original_latin": "Et qui creat, efficit\npro potestate quod condit: et est opus virtutis creatio,\nnon naturae ex natura gignente nativitas. At vero\nnativitas, legitimae originis et genuinae naturae  perfectus\nprofectus est: ex natura enim generante\nnaturam sumpsit genita natura. Sed quia Dei filius\nnon corporalis partitudinis est genitus exemplo, sed\nex 471 perfecto Deo perfectus Deus natus est; idcirco\nait creatam se esse Sapientia, omnem  in\n generatione sua naturam passionis corporalis excludens. Creatam se simul et genitam dicens originis suae\nnaturam quam apte explicet. Solam virtutis similitudinem\nFilio tribuentes damnantur.---At vero ut ostenderet,\nnon creationis in se, sed nativitatis esse naturam;\nsubjecit et genitam, ut cum creatam se et genitam\nconfitetur, absolutam nativitatis suae intelligentiam\npraestaret: dum et indemutabilem Patris\nnaturam in creatione significat, et legitimam ac propriam\nex Deo patre genitae naturae suae ostendit esse\nsubstantiam. Atque ita perfectae nativitatis intelligentiam,\ncreationis et generationis attulit sermo: cum\nalterum sine demutatione, alterum in proprietate\nnaturae est. Fitque utrumque unum, et unum utrumque\n perfectum: dum et Filius, ex Deo ac sine demutatione\nDei  natus, sic ex Patre nascitur, ut\ncreetur; et indemutabilis ex se ac naturalis Filio\nPater sic Filium condit, ut generet. Haeresis ergo\n creaturam esse Dei filium profiteri ausa, damnatur:\nquia impiam creaturae ex nihilo opinionem, impassibili\nper eam  divinitatis perfectione monstrata,\nconsequens professio naturalis generationis exstinguat. VI. Et si quis in Filio,  Patris similitudinem\nsecundum essentiam quidem ipso Filio revelante per\nhaec quae dicit: Sicut enim Pater habet vitam in semetipso,\nsic et Filio dedit habere vitam in semetipso\n(Joan.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      According to the efficacy of what he teaches: For what the Father does, the Son does likewise (John 5:19), granting only a similarity in efficacy.\n    </s>\n    <s>\n      But according to essence, which is most important to our faith, he deprives the Son: as if depriving himself of the knowledge of eternal life, which is in the Father and the Son—let him be accursed.\n    </s>\n  </p>\n  <p>\n    <s>\n      The similarity of power comes from the similarity of nature. Life signifies essence.\n    </s>\n    <s>\n      The heretics, concluded by the authorities of the Scriptures, usually attribute this only to the Son, saying he is similar to the Father only in power, but they take away from him the similarity of nature.\n    </s>\n    <s>\n      Foolish and impious, not understanding that the similarity of power arises only from the similarity of nature.\n    </s>\n    <s>\n      A lower nature never attains the power of a higher and superior nature.\n    </s>\n    <s>\n      Or what will those who assert this profess about the almighty God the Father, if his power is equaled by the power of an inferior nature?\n    </s>\n    <s>\n      It cannot be denied that the Son can do the same things; for he said: Whatever the Father does, the Son does likewise (John 5:19).\n    </s>\n    <s>\n      But the similarity of power is succeeded by the similarity of nature, when he says: Just as the Father has life in himself, so he has granted the Son to have life in himself (John 5:26).\n    </s>\n    <s>\n      In life, there is the significance of nature and essence: which is taught to be given to be had just as it is had.\n    </s>\n    <s>\n      Therefore, the similarity of life holds the similarity of power: for the similarity of power cannot be different from the similarity of nature.\n    </s>\n    <s>\n      And so it is necessary that the similarity of essence follows the similarity of power: because just as the Father does the same things, so the Son does the same things: just as the Father has life, so he has granted the Son to have life.\n    </s>\n    <s>\n      Therefore, the recklessness of the impious profession is condemned, which, confessing the similarity of power, dared to proclaim the dissimilarity of nature: since the faith of our principal hope is to confess the undifferentiated substance of divinity in the Father and the Son.\n    </s>\n  </p>\n</speak>",
      "original_latin": "V, 26); juxta efficaciam autem per ea quae\ndocet: Quae enim Pater facit, eadem et Filius similiter\nfacit (Ibid 19), solam secundum efficaciam similitudinem\nconcedens,  juxta essentiam vero, quod\nest principalissimum fidei nostrae, Filium fraudet:\nquasi semetipsum fraudans  cognitione vitae perpetuae,\n quae est in Patre et Filio: anathema sit. Virtutis similitudo non est nisi ex naturae similitudine. Vita essentia significatur.---Conclusi haeretici\nScripturarum auctoritatibus, hoc solum tribuere\nsolent Filio, ut Patri tantum virtute similis sit, adimunt\nautem ei similitudinem naturae: stulti atque\nimpii, non intelligentes non nisi ex naturae similitudine\nsimilitudinem esse virtutis. Neque enim aliquando\ninferior natura, superioris a se potiorisque\nnaturae virtutem consequitur. Aut quid haec asserentes\nde omnipotente Deo patre profitebuntur,\nsi  virtuti suae virtus naturae inferioris aequatur? Non enim potest negari, quin Filius idem possit;\ncum dixerit: Quaecumque facit 472 Pater, eadem et\nFilius facit similiter (Joan V 19). Sed similitudini\n virtutis naturae similitudo succedit, cum dicit: Sicut\nhabet Pater vitam in se, ita et Filio dedit vitam\nhabere in semetipso (Ibid 26). In vita, naturae et essentiae\nsignificatio est: quae sicut habetur, ita data\nesse docetur ad habendum. Tenet ergo vitae similitudo\nvirtutis similitudinem: similitudo enim virtutis\nnon potest esse dissimilis naturae. Atque ita necesse\nest, ut essentiae similitudo virtutis similitudinem\nconsequatur: quia sicut ea quae Pater facit, eadem et\nFilius facit: ita sicut habens vitam Pater, sic habendam\nFilio dedit vitam. Condemnatur ergo impiae professionis\ntemeritas, quae virtutis similitudinem confitens,\ndissimilitudinem ausa sit praedicare naturae:\ncum principalis spei nostrae fides sit, indifferentem\nin Patre et Filio divinitatis substantiam confiteri.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      <s>7. If anyone, while claiming to believe in the Father and the Son, says that the Father is of a different essence from the Son but has similar power, and speaks profane and novel words against the essence of the Son, denying that He is truly the Son of God, let them be accursed.</s>\n    </p>\n    <p>\n      <s>They are refuted for denying that the Son is of the same nature as the Father.</s>\n      <s>By confusing and mixing words, heretics frequently evade the truth and capture the ears of the unwary with the sound of common terms, proclaiming the Father and the Son by name only, not by the truth of natural and genuine essence.</s>\n      <s>They know that all creations are called children of God, and they remember that all saints are called sons of God.</s>\n      <s>By this example, they confess the Father and the Son according to the common names of the universe, so that the Father and the Son are named rather than truly are.</s>\n      <s>For they are named, but they are not, if in them there is a distinct nature of different essence: since the truth of the paternal name can only be acquired from the offspring of its own nature.</s>\n      <s>Therefore, the Father cannot be called the father of a substance alien and different from Himself, because a perfect birth does not have a diversity of original substance.</s>\n      <s>Therefore, all this impiety is rejected, which speaks of the Father not according to the nature of the Son begotten from Himself.</s>\n      <s>For God will not be called Father by this, if He has a creation similar to His power and efficacy, but if He has begotten a nature not different and alien from His essence: because natural birth does not receive the diversity of paternal nature.</s>\n      <s>And for this reason, those who assert that the Father is the father of a nature different from Himself are accursed: so that something other than God is born from God, and they think that the essence of the Father degenerated in begetting the Son.</s>\n      <s>For they destroy, as much as they can, the very unbegotten and immutable essence of the Father, who have dared to attribute to Him in the birth of His Only Begotten Son a dissimilarity of degenerate natural essence.</s>\n    </p>\n  \n</speak>",
      "original_latin": "VII.Et si quis Patrem et Filium credere se\npromittens, Patrem dissimilis sibi essentiae  patrem\ndicat, sed similis efficaciae; quasi profanas et\nnovas voces contra essentiam Filii loquens, et interimens\n vere Dei filium esse: anathema sit. Refelluntur\nFilium negantes a Patre alium ob similitudinem\nnaturae.---Confusis permixtisque verbis veritatem frequentissime\nhaeretici eludunt, et incautorum aures\ncommunium vocabulorum sono capiunt, Patrem et\nFilium solis nominibus, non etiam per veritatem naturalis\net genuinae essentiae praedicantes: quia omnium\ncreationum sciant dici Deum patrem, et sanctos\nquosque nuncupari meminerint Dei filios. Quo\nexemplo Patrem et Filium secundum communia universitatis\n nomina confitentur; ut Pater et Filius dicantur\npotius, quam sint. Dicuntur enim, non etiam\nsunt, si in his differentis essentiae discreta natura\nest: cum non possit paterni nominis veritas nisi ex\nnaturae suae progenie acquiri. Pater itaque non potest\nalienae a se ac dissimilis substantiae pater dici; quia\nnativitas perfecta non habeat dissidentem originalis\nsubstantiae diversitatem. Repudiatur ergo haec omnis\nimpietas, quae Patrem non secundum naturam\nsuam  geniti ex se filii patrem loquatur. Neque\nenim per id pater dicetur Deus, si habeat virtuti atque\nefficaciae suae similem creationem; sed si genuerit\nnon dissimilis atque alienae a se essentiae naturam:\nquia diversitatem paternae naturae nativitas naturalis\nnon recipit. Atque ob id anathema sunt, qui 473 Patrem\n asserant dissimilis sibi naturae patrem esse: ut\nex Deo aliud quam Deus natus sit, et putent essentiam\nPatris a se in Filio degenerasse gignendo. Perimunt\nenim, quantum in se est, ipsam illam innascibilem\nPatris et indemutabilem essentiam,  qui\nausi sunt ei in Unigeniti sui nativitate dissimilitudinem\ndegeneratae essentiae naturalis ingerere. VIII.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        If anyone, understanding the Son to be like the Father in essence, says that the Son is the same as the Father, or a part of the Father, or came from the Father by emanation or some passion, let him be accursed. The Son is not like physical sons who come from a physical father; rather, an incorporeal Son comes from an incorporeal Father.\n    </p>\n    <p>\n        This understanding protects against personal distortions and fraud. Many heretics claim that the Son is similar to the Father in divinity, suggesting that this similarity means the Father and the Son are the same. They argue that an indistinct similarity implies a singular entity, as things that do not differ in kind seem to remain united in nature.\n    </p>\n    <p>\n         However, birth does not support this idea, since union does not involve birth. What is born has its origin in the father. Even though the divinity of the one being born is indistinguishable from that of the begetter, the begetter and the begotten cannot be anything other than different, nor can the begotten be dissimilar to the begetter.\n    </p>\n    <p>\n        Therefore, he is accursed who preaches the similarity of nature between the Father and the Son in order to abolish the personal significance of the Son. When two things do not differ due to mutual similarity, the similarity itself, without union, confirms that the Father and the Son are distinct, as the Son is the immutable similarity of the Father. The Son is not a part of the Father, so one cannot say both are the begotten and the begetter. Nor is the Son an emanation, as if a continuous flow through a physical and individual progression. Rather, it is a perfect birth, with the similarity of nature, not from physical conception and birth, but as an incorporeal Son subsisting from an incorporeal Father.\n    </p>\n</speak>",
      "original_latin": "Et si quis intelligens  similem secundum\nessentiam Filium ejus, cujus et filius intelligitur;\neumdem dicens Filium quem Patrem, aut partem\nPatris, aut per emanationem aut aliquam passionem,\nquemadmodum corporales filios, ab incorporali\nPatre incorporalem Filium subsistentem: anathema\nsit. 21. Cavetur in omnibus adversum singularum per\n versitatum vitia, neque occasio fraudis admittitur. Plures enim haereticorum idcirco similem secundum\ndivinitatem esse Patri Filium dicunt, ut per similitudinis\nproprietatem eumdem Patrem esse quem\nFilium confirment: quia indiscreta similitudo admittere\nvideatur unici ac singularis occasionem. Quod enim non dissentit in genere, id videtur in\nunione manere naturae. Sed nativitas non admittit\nhanc fabulam; quia unio non habet nativitatem. Quod enim natum est, habet nativitatis suae patrem. Neque quia indiscreta est nascentis a gignente divinitas,\nideo ipse est et generator et genitus; cum non\n possit nisi alius atque alius esse et generans et natus,\nneque rursum  dissimilis esse possit natus et\ngenerans. Anathema ergo est, qui in Patre et Filio\nnaturae similitudinem ad abolendam Filii personalem\nsignificantiam praedicabit: quia cum in nullo\ndifferat res a re per mutuam similitudinem; similitudo\ntamen ipsa, non recipiens unionem, Patrem et\nFilium per id, quod Filius indemutabilis similitudo\nPatris est, confitetur. Non enim aut pars est Filius\nPatris, ut unus dici possit et natus et generans. Neque\nemanatio est, ut continenti fluxu per corporalem\net individuum procursum idem ipse fluxus retentus\nin origine,  ipsum sibi sit serie atque tractu cohaerenti\norigo quod fluxus. Sed perfecta nativitas est,\net cum naturae similitudine manens: non conceptu\n et partu corporali corporaliter incohata, sed secundum\nejusdem naturae similitudinem incorporalis\n474 Filius ex incorporali Patre subsistens. IX.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The Father is never understood to be the Son, and the Son is never understood to be the Father. If anyone says that the Son is different from the Father because the Father is one and the Son is another, as it is said, \"Another is the one who testifies about me, and the one who sent me is the Father\" (John 5:32), and does not say that the Son is also similar to the Father according to essence, let them be cursed. This is due to the pious property of the persons of the Father and the Son that is understood in the Church, fearing that the Son and the Father might sometimes be understood as the same.\n    </s>\n  </p>\n  <p>\n    <s>\n      It was said to the apostles of the Lord: \"Be as shrewd as snakes and as innocent as doves\" (Matthew 10:16).\n    </s>\n    <s>\n      By this, He wanted us to embody the nature of beings that are different from each other: shrewdness tempered by innocence, and innocence instructed by shrewdness.\n    </s>\n    <s>\n      In this way, there would be both simple wisdom and wise simplicity, which has been observed in the exposition of this faith.\n    </s>\n    <s>\n      The previous sentence guarded against proclaiming a personal union through the similarity of essence and ensured that the birth of the Son was not destroyed through the indifference of nature. This meant that one would not differ from the other in kind.\n    </s>\n    <s>\n      The following sentence met the shrewdness of the snake, with the innocence of the dove, through simple and apostolic prudence. This was to prevent the preaching of dissimilar nature from creeping in again, since a personal union is not received, because the Father is one and the Son is another.\n    </s>\n    <s>\n      Since one is the sender and another is the sent (because the one who sends and the one who is sent are not the same), it should not be thought that the sent and the sender are of different and dissimilar nature, as the born and the begetter cannot be of different essence.\n    </s>\n    <s>\n      Therefore, the similarity of the indifferent nature is retained in the Father and the Son through the birth of essence, ensuring that the one who is sent and the one who sends are not one in the similarity of nature.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et si quis, propterea quod numquam Pater\nFilius intelligitur, et quod Filius numquam Pater intelligitur,\nalium dicens Filium praeter Patrem,\npropterea quod alius sit Pater, alius sit Filius, secundum\nquod dictum est, Alius est qui testimonium\nperhibet   mihi, qui me misit Pater (Joan V 32):\n propter hanc piam in Ecclesia intelligendam\nproprietatem personae Patris et Filii, timens ne\nquando idem intelligatur Filius et Pater, similem \nnon dicat etiam juxta essentiam Patri: anathema\nsit. Dictum ad Apostolos Domini est: Estote\nprudentes ut sunt serpentes, et simplices ut columbae\n(Matth X 16). Per quod dissidentium a se animantium\ninesse nobis voluit naturam: sed ita, ut serpentinam\nprudentiam columbae simplicitas temperaret,\net simplicitatem columbae prudentia serpentis\ninstrueret; fieretque et simplex sapientia, et sapiens\nsimplicitas: quod praeceptum in hujus fidei\nexpositione servatum est. Namque cum superior, de\nqua locuti sumus, sententia id cavisset, ne, per similitudinem\nessentiae, personalis unio praedicaretur;\nneque ut naturae indifferentia perimeret Filii nativitatem;\net unus ac solitarius nobis esset in sensu,\nquia alter ab altero non differret in genere: sed consequenti\n sententia illi prudentiae serpentis, cui configurari\ncum columbae simplicitate praecipimur, per\nsimplicem atque apostolicam prudentiam rursum\noccursum est; ne forte per id, quod personalis unio\nnon reciperetur, quia alius sit Pater, alius et Filius,\npraedicatio iterum dissimilis naturae possit obrepere:\nne cum alius est qui miserit, et alius est qui missus est\n(quia non unus est missus et mittens), discretae ac\ndissimilis naturae existimarentur esse missus et mittens,\ncum diversae essentiae esse non possint natus\net gignens. Retinetur itaque in Patre et Filio naturae\nindifferentis similitudo per essentiae nativitatem:\nnon tamen damnum personae affert, ut unus\nsit missus et mittens, similitudo naturae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Nor, in the property of the person, since he cannot be called both Son and Father, is the likeness of nature taken away.</s>\n        <s>Thus, the truth of birth advances to the likeness of essence, and the likeness of essence does not lose the personal truth of birth.</s>\n        <s>The profession of the begetter and the begotten does not exclude the likeness of essence; for while the begetter and the begotten cannot be one, the begotten and the begetter are not of different natures.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>10.</s>\n        <s>If anyone understands God the Father of the only-begotten Son, but does not understand that the only-begotten Son existed beyond time and human estimation without suffering: it is as if they bypass the evangelical proclamation, which disregards the interval of time between the Father and the Son, but faithfully teaches us what was in the beginning—the Word, and the Word was with God, and the Word was God <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 1:1:</s>\n        <s>let him be anathema.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>It is a pious belief that the Father is not contained within time, for the truth of the timeless paternal name exceeds all understanding.</s>\n        <s>The religious confession of the paternal name, which acknowledges the impassible origin of the one being born, is not held within time; because the eternal and infinite God the Father cannot be understood as temporal. According to the evangelical proclamation, the only-begotten God the Word is known to be with God from the beginning, rather than being born within time.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>If anyone says that the Father is older in time than his only-begotten Son, and the Son is younger than the Father: let him be anathema.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The likeness of essence configured in kind is also taught to be indifferent to time: lest the one who is the image of God, the Word, who is God with God from the beginning, and similar to the Father, with time intervening between himself and the Father, does not have perfect in himself what is both image, and Word, and God.</s>\n    </p>\n</speak>",
      "original_latin": "Neque rursum\nin personae proprietate, cum non possit ipse\n sibi unus et filius et Pater dici, aufertur similitudo\nnaturae. Atque ita et nativitatis veritas ad similitudinem\nproficit essentiae, et similitudo essentiae non\n amittit nativitatis personalem veritatem. Neque\nrursum professio gignentis et geniti 475 similitudinem\nexcludit essentiae; quia cum gignens et genitus\nunus esse non possit, non tamen diversae naturae sint\nnatus et generans. X. Et si quis in aliquo tempore patrem \nDeum unigeniti filii intelligat, et non super tempora\net super omnem humanam aestimationem  unigenitum\nfilium sine passione exstitisse: quasi praetergrediens\nevangelicam praedicationem, quae  temporum\nquidem intercapedinem de Patre et Filio adspernata\n est, fideliter autem nos docuit, quod in\nprincipio erat Verbum, et Verbum erat apud Deum,\net Deus erat Verbum (Joan I 1): anathema sit. Pia professio\nest, Patrem non intra tempora contineri: omnem\nenim intelligentiae sensum excedit intemporalis paterni\nnominis veritas. Etsi ipsa paterni nominis, per\nquod impassibilis origo nascentis est, religiosa confessio\nest: non tamen tenetur in tempore; quia non\npotest aeternus et infinitus Deus pater intelligi temporalis,\net secundum evangelicam praedicationem\ncognoscitur unigenitus Deus Verbum magis jam in\nprincipio apud Deum esse, quam nasci. XI. Et si quis seniorem  tempore Patrem dicat\n Filio ex se unigenito, juniorem autem Filium\nPatre : anathema sit. Similitudo essentiae configurata in genere,\nindifferens quoque docetur in tempore: ne qui\nimago est Dei, qui Verbum est, qui Deus est apud\nDeum in principio, qui similis est Patri, interjecto\ninter se ac Patrem tempore, non perfectum in se\nhabeat quod et imago est, et Verbum est, et Deus\nest.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      If a younger person is preached about in time, he has lost both the truth of the image and the likeness: because it is no longer a likeness if it is found to be unlike in time.\n    </s>\n    <s>\n      Because what God the Father is, cannot have any time lest He ceases to be the Father: therefore, time cannot be in the Son lest He ceases to be the Son.\n    </s>\n    <s>\n      And for this reason, neither is the Father said to be older than the Son, nor the Son younger than the Father: because the truth of each name cannot exist without the other.\n    </s>\n  </p>\n  <p>\n    <s>\n      And if anyone refers the timeless substance of the only-begotten Son from the Father to the unbegotten essence of God, as if saying the Son is the Father: let him be accursed.\n    </s>\n  </p>\n  <p>\n    <s>\n      The previous definition seemed to give an opportunity to heretics, since the time of the Son's birth was denied (because it would be blasphemy if the Father were in time: but He would be in time if the Son were subjected to time): so that through this opportunity of the denial of time, under the name of the Son, the Father, who is unbegotten, would be proclaimed unique and singular as both Father and Son to Himself: because where the time of birth is excluded, the opinion of unbegottenness seems to be admitted; so that He is not thought to be born, whose birth is not in time.\n    </s>\n    <s>\n      Therefore, lest through this opportunity of the denial of time, the heresy (Sabellian) of union should creep in; this impiety is condemned, which dares to refer the timeless birth to the unique and singular substance of the unbegotten essence: since to be timeless is one thing, and to be unborn is another; of which one has birth (though outside of time), the other is solely the same eternal author to itself for what it is.\n    </s>\n  </p>\n  <p>\n    <s>\n      Beloved Brothers, we have reviewed all the definitions of faith issued by the Eastern bishops, which they established in a synod gathered among themselves against the emerging heresy.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Si enim tempore junior praedicatur, amisit et\nimaginis et similitudinis veritatem: quia similitudo\njam non sit, quae dissimilis reperiatur in tempore. Quia ipsum illud, quod Deus pater est, tempus aliquod\nnon potest habere ne Pater sit: ex quo nec in\n Filio tempus potest esse ne filius sit. Atque ob id,\nnec Pater Filio senior, nec Filius Patre junior esse\ndicendus est: quia utriusque nominis veritas non\npotest esse sine altero. 476 XII.Et si quis intemporalem unigeniti filii\nde Patre  substantiam ad innascibilem Dei essentiam\nreferat, quasi Filium  Patrem dicens: anathema\nsit. Dedisse superior definitio occasionem haereticis\nvidebatur, cum tempus nativitatis Filii negaretur\n (quia nefas esset, si Pater esset in tempore: in tempore\nautem esset, si Filius tempori subderetur): ut\nper hanc opportunitatem temporis abnegati, sub\nFilii nuncupatione, Pater, qui innascibilis esset, singularis\natque unicus ipse sibi et pater et filius praedicaretur:\nquia ubi nascendi tempus excluditur,\nillic opinio videtur innascibilitatis admitti; ut natus\nnon putetur, cujus nativitas non sit in tempore. Idcirco\nne per hanc occasionem temporis abnegati,\nhaeresis (Sabelliana) unionis irreperet; haec impietas\ndamnatur, quae audeat intemporalem nativitatem ad\nunicam ac singularem innascibilis essentiae referre\nsubstantiam: cum aliud sit intemporalem esse,\naliud sit esse non natum; quorum unum habet \n(licet extra tempus) nativitatem, aliud ipsum sibi, ad\n id quod est, solus atque idem auctor aeternus sit. Percucurrimus, charissimi Fratres,\nomnes  Orientalium episcoporum editas fidei definitiones,\nquas adversum emergentem proxime haeresim,\n congregata intra se synodo condiderunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        We have done our best to adjust our explanations to fit their understanding, aligning with their statements rather than presenting foreign ideas. For those who, against new and profane impiety, decide these matters according to their conscience and longstanding doctrine, and compel those who wrote or accepted the heresy at Sirmium to acknowledge their ignorance and agree to these decrees:\n    </p>\n    <p>\n        <s>Where the Son is the perfect image of the Father:</s>\n        <s>Where, under the property of the indistinguishable image, the Son is not diminished by profane deceit, so the Father remains:</s>\n        <s>Where the <phoneme alphabet=\"ipa\" ph=\"fɔːr sɛvən sevnθ\">477th</phoneme> image of the Father is the Son, declared through the truth of likeness, differing in no way from the substance of the Father, whose image He is, despite the diversity of substance:</s>\n        <s>Where, through the life that the Father possesses and the life received by the Son, there is no difference in substance, signifying that in life, the Father has what the Son received to have:</s>\n        <s>Where the Son is not a created being but is of one substance with the nature of the Father:</s>\n        <s>Where, just as there is indistinguishable power between the Father and the Son, so their essence suffers no diversity:</s>\n        <s>Where the Father, by generating the Son, does not degenerate in Him by any diversity of nature:</s>\n        <s>Where, because the likeness of nature in both is not different, yet the property of the likeness of personal names rejects the union, so the one who subsists is not called both Father and Son:</s>\n        <s>Where it is rightly said that the Father sends and the Son is sent; yet in no way is the essence between the Father and the Son, that is, between the sent and the sender, distinguished:</s>\n        <s>Where the truth of the paternal name is not contained within time:</s>\n        <s>Where the Son is not later in time than the Father:</s>\n        <s>Where beyond all time, the perfect birth does not admit any error in the inborn nature.</s>\n    </p>\n</speak>",
      "original_latin": "Et nos, quantum potuimus,  ad intelligentiae eorum\nsensum, expositionis nostrae sermonem coaptavimus,\nfamulantes potius eorum dictis, quam dictorum\nalienorum auctores existimandi: quibus adversum\nnovam et profanam impietatem, haec conscientiae\nsuae et adeptae jam pridem doctrinae \ninstituta decernunt, et eos, qui hanc apud Sirmium\nhaeresim conscripserant, vel conscriptam susceperant,\n ignorationem confitentes ad subscriptionem decretorum\ntalium coegerunt: ubi Filius Patris imago\nperfecta est: ubi sub indifferentis imaginis proprietate,\nper profanam fraudem Filius non aboletur, ut\npater sit: ubi 477 imago Patris Filius praedicatus per\nsimilitudinis veritatem, a substantia Patris, cujus\nimago est, substantiae diversitate non differt: ubi\nper habitam a Patre vitam et acceptam a Filio vitam,\nnihil differens in substantia, quae significatur in vita,\nhabeat Pater, quam Filius accepit ad habendum:\nubi non creatura est Filius genitus, sed a natura Patris\n indiscreta substantia est: ubi sicut inter Patrem\net Filium indifferens virtus est, ita nullam inter se\ndiversitatem patiatur  essentia: ubi Pater, generando\nFilium, nihil ex se  in eo degenerat diversitate\nnaturae: ubi quia nihil differat in utroque  similitudo\nnaturae, proprietas tamen similitudinis\npersonalium nominum respuat unionem, ne subsistens\nunus sit, qui et Pater dicatur et filius: ubi quia\npie dicitur et Pater mittens, et Filius missus; in\nnullo tamen inter Patrem et Filium, id est, inter\nmissum atque mittentem discernatur essentia: ubi non\nintra tempora paterni nominis veritas continetur:\nubi Filius Patri non est posterior in tempore: ubi\nultra tempus omne perfecta nativitas innascibilitatis\nin se non admittit errorem. ",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    And this, dear brothers, is the doctrine of faith that has been published by a few people from the East around the same time you rejected the introduced heresy. The reason for explaining this was because silence on the single substance was being decreed. But now, at various times, many causes have required other statements of faith to be written, and their nature will be understood from the statements themselves. Once all their actions are known, we will bring a more complete and easier religious resolution to the matters in dispute among us, appropriate to unity.\n  </p>\n  \n  <p>\n    This explanation of the ecclesiastical faith was published in the year three forty-one and presented at the synod held during the dedication of the completed Church of Antioch. Ninety-seven bishops who were present made this explanation when one of the bishops had come under suspicion of holding incorrect beliefs.\n  </p>\n  \n  <p>\n    In accordance with the evangelical and apostolic tradition, we believe in one God, the Father Almighty, the creator, maker, and provider of all things, from whom all things come; and in one Lord Jesus Christ, His only begotten Son, through whom all things were made. He was begotten from the Father, God from God, complete from the complete, one from one, perfect from perfect, king from king, Lord from Lord, the Word, wisdom, life, true light, true path, resurrection, shepherd, gate, unchangeable and immutable, the unchangeable image of divinity, essence, power, and glory, the firstborn of all creation, who was always with God in the beginning as the Word and God, as it is said in the Gospel, \n    <break time=\"500ms\"/>\n    \"And the Word was God\" \n    <break time=\"500ms\"/>\n    <phoneme ph=\"dʒɑn\">John</phoneme> chapter one, verse one, through whom all things were made, and in whom all things hold together: who in the last days descended from above, and was born of a virgin according to the Scriptures, and became a lamb, mediator between God and men, predestined for our faith, and leader of life. For He said: \n    <break time=\"500ms\"/>\n    \"For I have come down from heaven, not to do my own will, but the will of Him who sent me\" \n    <break time=\"500ms\"/>\n    <phoneme ph=\"dʒɑn\">John</phoneme> chapter six, verse thirty-eight.\n  </p>\n</speak>",
      "original_latin": "Et haec quidem, Fratres carissimi,\nomnis quae edita est fidei doctrina, per paucos\n juxta universitatis modum Orientales, sub\nhis ipsis prope diebus, quibus vos ingestam haeresim\nrespuistis, emersit: cujus exponendae ea fuit ratio,\nquod unius substantiae 478 silentium  decernebatur. Sed jam superioribus diversisque temporibus,\nmultis his causis postulantibus, fides alias necesse\n fuerit conscribi, quae quales sint, ex ipsis intelligetur. Omnibus enim quae ab iis gesta sunt cognitis,\nfacilius tum et plenius earum rerum, de quibus inter\nnos quaestio est, absolutionem religiosam et unitati\ncongruam afferemus. Expositio (an 341 edita) ecclesiasticae fidei, quae exposita\nest in synodo  habita per Encaenias Antiochenae\necclesiae consummatae. Exposuerunt\nqui adfuerunt episcopi nonaginta septem, cum in\nsuspicionem venisset unus  ex episcopis quod\nprava sentiret. 29. Credimus consequenter evangelicae et apostolicae\ntraditioni in unum Deum patrem omnipotentem,\n cunctorum quae sunt aedificatorem et factorem  et\nprovisorem, de quo omnia: et in unum Dominum\nJesum Christum filium ipsius unigenitum, Deum per\nquem omnia, qui generatus est  ex Patre, Deum\nde Deo, totum ex toto, unum ex uno, perfectum de\nperfecto, regem de rege, Dominum de Domino,\n verbum, sapientiam, vitam, lumen verum, viam veram,\nresurrectionem, pastorem, januam,  inconvertibilem\net immutabilem, divinitatis essentiaeque\n et virtutis  et gloriae incommutabilem 479 imaginem,\nprimum editum totius creaturae, qui  semper\nfuit in principio apud Deum Verbum Deus, juxta\nquod dictum est in Evangelio, Et Deus erat Verbum\n(Joan I 1), per quem omnia facta sunt, et in quo\nomnia constant: qui in novissimis diebus descendit\ndesursum, et natus est ex virgine secundum Scripturas,\net  agnus factus est, mediator Dei et hominum,\npraedestinatus fidei nostrae, et dux vitae. Dixit\nquippe: Non enim descendi de coelo, ut facerem voluntatem\nmeam, sed voluntatem ejus qui me misit\n(Joan VI 38).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        He suffered, rose again for us on the third day, ascended into heaven, and now sits at the right hand of the Father. He will come again in glory to judge the living and the dead.\n    </p>\n    <p>\n        And in the Holy Spirit, given for comfort, sanctification, and completion to believers, as the Lord Jesus Christ ordained disciples, saying: <break time=\"500ms\"/> \n        <s>\n            Go, and teach all nations, baptizing them in the name of the Father, the Son, and the Holy Spirit <phoneme ph=\"mæθ.ju\">Matthew</phoneme> <phoneme ph=\"twɛnti-eɪt\">28</phoneme>:<phoneme ph=\"naɪn.tiːn\">19</phoneme>:\n        </s> \n        <s>\n            Clearly, the Father truly as Father, the Son truly as Son, and the Holy Spirit truly as Holy Spirit. These names are not simply or idly proposed but carefully signify the proper substance, order, and glory of each one named, so that they are indeed three in substance but one in harmony.\n        </s>\n    </p>\n    <p>\n        Therefore, having this faith, from the beginning until the end in the sight of God and Christ, we anathematize every heretical and perverse sect. If anyone teaches anything other than the wholesome Scriptures and correct faith, saying either time, or space, or age, or being or having been before the Son was begotten, let them be anathema.\n    </p>\n    <p>\n        If anyone says the Son is a creation, just like one of the creatures; or a birth, like other births; or a making, like other makings, and not as the holy Scriptures have handed down each one of these things mentioned above; and if anyone teaches or preaches anything other than what we have received: let them be anathema.\n    </p>\n    <p>\n        For we truly and with fear believe and follow all that has been handed down by the divine Scriptures from the prophets and the apostles.\n    </p>\n    <p>\n        This faith thus far is suspect. It seems to have spoken less clearly about the indistinguishable similarity of the Father and the Son, especially since it felt that the proper substance, order, and glory of each one named were signified in the names, so that they are indeed three in substance but one in harmony.\n    </p>\n    <p>\n        Excused by the council's intent. New heresy after the Nicene council.\n    </p>\n</speak>",
      "original_latin": "Qui passus est et resurrexit  pro\nnobis tertia die, et adscendit in coelos, et sedet in\ndextera Patris, et iterum venturus est cum gloria judicare\nvivos et mortuos. Et in Spiritum sanctum,\nqui in paraclesin et sanctificationem et consummationem\n credentibus datus est, juxta quod et Dominus\nJesus Christus ordinavit  discipulos dicens: Pergite,\net docete universas gentes, baptizantes eos in nomine\nPatris et Filii et Spiritus sancti (Matth. XXVIII,\n19):  manifeste utique Patris vere patris, certumque\nFilii vere filii, et Spiritus sancti vere spiritus\nsancti; hisque nominibus non simpliciter neque\notiose propositis, sed significantibus diligenter propriam\nuniuscujusque nominatorum substantiam et\nordinem et gloriam,  ut sint quidem per substantiam\ntria, per consonantiam vero unum. Hanc ergo habentes fidem, et ab initio et\nusque in finem habituri in conspectu Dei et Christi,\nomnem haereticam et pravam sectam anathematizamus:\n et si quis praeter salubrem Scripturarum et\nrectam fidem docet, dicens aut tempus, aut spatium,\naut saeculum, aut esse aut fuisse prius, quam  generatus\nFilius: anathema sit. Et si quis Filium conditionem\ndicit, quemadmodum unum conditionum;\naut nativitatem, sicut sunt nativitates; aut factionem,\n sicut sunt facturae, et non sicut divinae Scripturae\ntradiderunt singula quaeque, 480 quae superius\ndicta sunt; et si quis aliud docet, aut evangelizat\npraeter quam quod accepimus: anathema sit. Nos\nenim omnibus, quae divinis Scripturis tradita sunt a\nprophetis et ab apostolis, vere et cum timore et credimus\net sequimur. Fides haec quatenus suspecta.---Minus forte expresse\nvidetur de indifferenti similitudine Patris et\nFilii fides haec locuta esse, maxime cum de Patre et\nFilio et Spiritu sancto ita senserit significatam in nominibus\npropriam uniuscujusque nominatorum substantiam\net ordinem et gloriam, ut sint quidem per substantiam\ntria, per consonantiam vero unum. 32. Excusatur ex scopo concilii. Haeresis nova post\nNicaenam synodum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    The three substances of the Trinity, as rightly described by the Easterners.\n  </p>\n  <p>\n    First, it's important to know that the council in Antioch wasn't against the heresy that proclaimed the Father and the Son as having different substances. Instead, it was against the one that, after the holy synod of Nicaea, went so far as to attribute three names to the Father, which we'll discuss in due course.\n  </p>\n  <p>\n    At the beginning of my speech, I asked for the patience and fairness of those reading and listening until all my words were completed, so no one would judge me prematurely without understanding the full speech.\n  </p>\n  <p>\n    Therefore, the holy synod aimed to eliminate the impiety that tried to mislead the truth of the names of the Father, the Son, and the Holy Spirit. They wanted to prevent a triple naming from falsely claiming unity of names, where the Father alone would bear the names of both the Holy Spirit and the Son.\n  </p>\n  <p>\n    For this reason, they said there are three substances, explaining the persons through the substances, without separating the substance of the Father and the Son by different essence.\n  </p>\n  <p>\n    When it's said that they are indeed three by substance but one by harmony, it's not a criticism. With the Spirit being named, that is the Paraclete, it's fitting to proclaim unity by the similarity of substance rather than by essence.\n  </p>\n  <p>\n    This formula proclaims the same essence of the Father and the Son, acknowledging the distinction of nativity and innascibility. The Son is unchanging.\n  </p>\n  <p>\n    The previous speech did not distinguish the Father and the Son by diversity of essence and nature. When it is said, \"God from God, the whole from the whole,\" there is no doubt that the whole God was born from the whole God.\n  </p>\n  <p>\n    The nature of God from God does not differ, and \"the whole from the whole\" applies to those whom He is the Father. \"One from one\" excludes the passions of human birth and conception, so while one is from one, it is not from elsewhere, nor different, nor another. It is one from one, perfect from perfect.\n  </p>\n</speak>",
      "original_latin": "Trinitatis substantiae tres qui apud\n Orientales recte dicantur.---Et primum sciendum est,\nnon adversum haeresim, quae dissimilis substantiae\nPatrem et Filium  ausa est praedicare, in Antiochia\nfuisse conventum; sed adversus eam,  quae\npost sanctam synodum Nicaenam in id proruperat,\nut tria nomina Patri vellet adscribere, de qua suo loco\ntractabimus. Memini enim me in exordio sermonis\npatientiam et aequanimitatem legentium atque audientium\nusque ad absolutionem omnium dictorum\nmeorum poposcisse; ne temerarius quisquam in me\njudex ante cognitionem perfecti sermonis exsisteret. Volens igitur congregata sanctorum synodus impietatem\neam perimere, quae veritatem Patris et Filii et\nSpiritus sancti nominum numero eluderet: ut non\n subsistente causa uniuscujusque nominis, triplex\nnuncupatio obtineret sub falsitate nominum unionem,\net Pater solus atque unus idem atque ipse haberet\net Spiritus sancti nomen et Filii: idcirco tres\nsubstantias esse dixerunt, subsistentium personas\nper substantias edocentes, non substantiam Patris\n et Filii  diversitate dissimilis essentiae separantes. Quod autem dictum est: Ut sint quidem per substantiam\ntria, per consonantiam vero unum, non habet calumniam:\nquia  connominato Spiritu, id est\nparacleto, consonantiae potius, quam essentiae 481\nper similitudinem substantiae praedicari convenit\nunitatem. Hac formula eamdem Patris ac Filii essentiam\npraedicari. Nativitatis et innascibilitatis discrimen. Filius\nimmutabilis.---Caeterum omnis superior sermo\nin nullo Patrem et Filium essentiae ac naturae diversitate\ndiscrevit. Ubi enim dicitur, Deum de Deo, totum\nex toto; non ambigitur totum Deum ex toto\nDeo natum. Nam et Dei de Deo natura non differt:\net totus ex toto in iis est ipse, quibus Pater est. Unus ex uno passiones humani partus et conceptionis\nexcludit: ut dum unus ex uno est, non aliunde,\nnec diversus, aut  alius sit, qui est unus ex uno,\nperfectus a perfecto.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    Birth does not differ from unbegotten origin except in cause, as the perfection of both is the same.\n    <break time=\"500ms\"/> \n    King from King.\n  </p>\n  <p>\n    The power called by one and the same name does not admit dissimilarity of power.\n    <break time=\"500ms\"/>\n    Lord from Lord.\n  </p>\n  <p>\n    Dominance is equal in the Lord. The acknowledged dominion in both, without diversity, does not accept a difference. \n    <break time=\"500ms\"/>\n    That which, after many other things, is subjected, is the immutable and unchangeable image of divinity, essence, power, and glory. \n    <break time=\"500ms\"/>\n    For God from God, whole from whole, one from one, and perfect from perfect; and King from King, and Lord from Lord, since the Son, born, also subsists in all the glory and nature of divinity in which the Father remains. \n    <break time=\"500ms\"/>\n    He also has this from the paternal substance, so that he may not become mutable.\n  </p>\n  <p>\n    For in his birth, the nature from which he was born was not changed; but the born one obtained an immutable essence from the immutable authority of nature. \n    <break time=\"500ms\"/>\n    Although he is an image, he is an immutable image (not changed in him by dissimilarity of the paternal essence from which he is begotten), because the image of the paternal essence would be born in him.\n  </p>\n  <p>\n    And now, since he is taught to be the firstborn of all creation, and that same Word of God, always having been with God in the beginning, is called God; while he is firstborn, he is shown to have been born; while he always was, he is not separated from the Father by time.\n  </p>\n  <p>\n    Therefore, a division of substances cannot be seen, as this synod aimed at nothing else than to exclude the union by the name of three substances, of a triple term introduced to the separation of different substances in the Son and in the Father. The whole explanation of faith does not distinguish the Father and the Son, the unbegotten and the only-begotten, by time, name, essence, dignity, or dominion.\n  </p>\n  <p>\n    It is also worthy of common conscience to know the other faiths written by those same Eastern bishops in different places and times, so that the sincerity of conscience may be understood through multiple confessions.\n  </p>\n</speak>",
      "original_latin": "Non differt praeter originis causam\nab innascibilitate nativitas; cum perfectio\nutriusque non differat. Rex de Rege. Non admittit\nuno atque eodem nomine potestas connuncupata dissimilitudinem\npotestatis. Dominum de Domino. Dominatus\nquoque aequatur in Domino: nec recipit differentiam\nconfessa in utroque sine diversitate dominatio. Illud vero, quod post multa alia subjectum\nest, inconvertibilem et immutabilem, divinitatis et essentiae\net virtutis et gloriae incommutabilem imaginem,\nabsolutum est. Nam ex Deo Deus, ex toto totus, ex\nuno unus, et ex perfecto perfectus, et ex rege rex,\n et ex Domino Dominus, cum in ea omni divinitatis\ngloria atque natura, in qua Pater permanet, natus\nquoque subsistat et Filius; etiam hoc ex paterna\n substantia habet, ne demutabilis fiat. Non enim in\neo nascente, ea, de qua natus est, demutata natura\nest: sed indemutabilem essentiam natus obtinuit ex\nindemutabilis  auctoritate naturae. Nam quamvis\nimago est, tamen incommutabilis est imago (non\ncommutata in eo scilicet per dissimilitudinem paternae\nessentiae, ex qua est genitus, natura), quia in\neo imago paternae essentiae nasceretur. Jam vero\ncum primus editus  esse totius creaturae docetur,\net ipse ille semper fuisse in principio apud Deum\nVerbum Deus dicitur; dum primus editur, natus\nfuisse ostenditur; dum semper fuit, nec tempore separatur\na 482 Patre. Non ergo videri potest divisio\nsubstantiarum (supple ab hac synodo) (quae\nnihil aliud studuit, quam ut per trium  substantiarum\n nomen, triplicis vocabuli excluderet unionem)\nad separationem diversae in Filio et in Patre substantiae\nintroducta: cum totius fidei expositio Patrem\net Filium, innascibilem et unigenitum, nec tempore,\nnec nomine, nec essentia, nec dignitate, nec dominatione\ndiscernat. Dignum autem est conscientia\ncommuni etiam caeteras eorumdem episcoporum\nOrientalium diversis et locis et temporibus conscriptas\nfides noscere, ut per plures confessiones sinceritas\nconscientiae possit intelligi.",
      "voice": "Matthew"
    }
  ]
}