{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n        <p>\n            <s>\n                To the illustrious and deservedly venerable in Christ, Pacatus, from Uranius the priest.\n            </s>\n            <s>\n                I am urged once again by your noble letters to faithfully report the death of Saint Paulinus.\n            </s>\n            <s>\n                I will indeed do as you command, although I fear I may not do it as effectively as you wish, despite my desire to do so.\n            </s>\n            <s>\n                Nevertheless, since you command, I will do it faithfully and truthfully.\n            </s>\n            <s>\n                For I know it is better to hold one's tongue in silence than to tell lies that harm the soul, as Scripture says: \"A lying tongue kills the soul.\"\n            </s>\n            <s>\n                Therefore, I earnestly ask your veneration to kindly pardon my lack of skill.\n            </s>\n            <s>\n                Otherwise, if my speech begins to displease you, you should rightly blame yourself, not me, for seeking pure water from a muddy stream.\n            </s>\n            <s>\n                But let these things be said briefly. Now, let us come to the matters that may provide material for you, who intend to illustrate his life in verse.\n            </s>\n        </p>\n        <p>\n            <s>\n                Therefore, Saint Paulinus, the bishop, was born in the town of Bordeaux in Gaul, but he passed away and was buried in Campania, near the most blessed confessor Felix, with a glorious end.\n            </s>\n            <s>\n                We recognize his life by the merit of his death, and we prove his death by the conduct of his life.\n            </s>\n            <s>\n                Indeed, three days before he was called from this world to the heavenly dwelling, when all had already despaired of his recovery, and two bishops came to visit him, namely, Saint Symmachus and the blessed Acindynus; he was so revived and refreshed at their arrival that, forgetting all bodily weakness, he presented himself to them as wholly spiritual and angelic.\n            </s>\n            <s>\n                And as if about to depart to the Lord, he commanded the sacred mysteries to be brought before his bed, so that, together with the holy bishops, he might commend his soul to the Lord with the offered sacrifice.\n            </s>\n            <s>\n                At the same time, he also recalled to their former peace those whom he had, for ecclesiastical discipline, ordered to be excluded from the communion of the sacred mystery.\n            </s>\n        </p>\n    \n</speak>",
      "original_latin": "1. Domino illustri et in Christo merito venerabili\nPacato , Uranius presbyter. Litteris nobilitatis tuae\niterata vice sollicitor, ut tibi obitum S. Paulini fideliter\nreferam. Faciam quidem quod praecipis, sed timeo,\nne non tam efficaciter ut vis, faciam, quod facere\ncupio. Tamen quia jubere dignaris, fideliter et\nsine mendacio faciam. Novi etenim melius esse linguam\nsilentio premere, quam ad peccatum animae\nfalsa narrare, dicente Scriptura: Os, quod mentitur,\noccidit animam. Et ideo venerationem tuam plurimum\nquaeso, ut imperitiae meae veniam dare digneris. Alioquin\n si tibi sermonis mei  vilitas coeperit displicere,\nnon mihi, sed tibi rectius imputabis, qui aquam purissimi\nfontis a coenoso rivulo postulasti. Sed haec\nbreviter dicta sint. Nunc autem veniamus ad ea, quae\n tibi, qui vitam ejus versibus illustrare disponis, dicendi\nmateriam subministrent. 2. Igitur S. Paulinus episcopus Burdegala oppido\nGalliarum oriundus fuit, sed in Campania  ad beatissimum\nFelicem confessorem glorioso fine defunctus\natque sepultus est; ejus vitam ex merito mortis agnoscimus,\ncujus et mortem de conversatione vitae probamus. Denique cum ante triduum quam de hoc\nmundo ad coeleste habitaculum vocaretur, cum jam de\nsalute ejus omnes desperassent, et duo ad eum episcopi\nvisitandi studio convenissent, id est, sanctus\n SYMMACHUS, et benedictus  ACINDYNUS; ita in eorum\nadventu recreatus atque refectus est, ut oblita omni\ncarnali infirmitate, totum se eis spiritalem atque angelicum\nexhiberet. Et quasi profecturus ad Dominum,\n jubet sibi ante lectulum suum sacra mysteria  exhiberi:\nscilicet ut una cum sanctis episcopis oblato sacrificio,\nanimam suam Domino commendaret: simul\netiam et eos, quos pro disciplina ecclesiastica a communione\n sacri mysterii extorres esse praeceperat, ad\npacem pristinam revocaret. 3.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    And when the holy bishop had celebrated all these things with joy and perfect order, he suddenly began to ask loudly where his brothers were.\n  </p>\n  <p>\n    Then one of those standing nearby, thinking he was asking about the bishops present, said to him: Look, here are your brothers.\n  </p>\n  <p>\n    But he replied: I am talking about my brothers Januarius and Martin, who just spoke with me and said they would come to me soon.\n  </p>\n  <p>\n    Among them, Januarius, both bishop and martyr, illuminates the Church of Naples; Martin, a truly apostolic man whose life is known by everyone, was a bishop of Gaul.\n  </p>\n  <p>\n    After saying this, he raised his hands to heaven and sang this psalm to the Lord, saying: \n    <break time=\"500ms\"/>\n    \"I lift my eyes to the mountains; where will my help come from? My help comes from the Lord, who made heaven and earth.\"\n  </p>\n  <p>\n    Then, after gathering in prayer, he was reminded by the holy priest Postumianus that forty coins were owed for the clothes given to the poor. When Saint Paulinus heard this, he smiled slightly and said: \n    <break time=\"500ms\"/>\n    \"Don't worry, son; believe me, someone will pay the debt of the poor.\"\n  </p>\n  <p>\n    And behold, without much delay, a certain priest entered, coming from Lucania, sent by the holy Bishop Exuperantius or his distinguished brother Ursatius, who had sent fifty coins as a gift through him.\n  </p>\n  <p>\n    When Saint Paulinus received them, he blessed the Lord, saying: \n    <break time=\"500ms\"/>\n    \"I thank you, Lord, for not abandoning those who hope in you.\"\n  </p>\n  <p>\n    From these fifty coins, he gave two to the priest who had delivered them; the rest he ordered to be given back to the merchants who had provided clothes to the poor.\n  </p>\n  <p>\n    Meanwhile, as night followed day, he allowed himself a little rest until about midnight; then, as the pain in his side grew worse, he was awakened and, exhausted by many excessive cauterizations from the chief physicians, endured a weary and panting chest until the fifth hour of the night.\n  </p>\n  <p>\n    Then, as daylight arrived, the holy man recognized his usual routine.\n  </p>\n</speak>",
      "original_latin": "Et cum haec omnia sanctus episcopus laeto atque\nperfecto ordine celebrasset; subito clara voce interrogare\ncoepit, ubi essent fratres sui. Tunc unus ex\ncircumstantibus, qui putavit quod fratres suos, id est,\nepiscopos qui tunc aderant, quaereret; ait illi: Ecce,\nhic sunt fratres tui. At ille: Sed ego nunc fratres meos\nJANUARIUM atque MARTINUM dico, qui modo mecum\nlocuti sunt, et continuo ad me venturos se esse dixerunt. E quibus JANUARIUS episcopus simul et martyr,\nNeapolitanae urbis illustrat Ecclesiam; MARTINUS autem\nvir per omnia apostolicus, cujus vita ab omnibus\nlegitur, Galliarum episcopus fuit. Et his dictis, extensis\nad coelum manibus, hunc psalmum Domino\n decantavit, dicens: Levavi oculos meos ad montes,\nunde veniet auxilium mihi. Auxilium meum a Domino,\nqui fecit coelum et terram. Deinde collecta oratione,\ncommonitus est a sancto  Postumiano presbytero,\nquod pro vestimentis quae pauperibus fuerant\nerogata, quadraginta solidi deberentur. Quod cum\naudisset S. Paulinus, leviter subridens ait: Securus\nesto, fili; crede mihi quia non deerit qui debitum\npauperum solvat. Et ecce, non longa mora ingreditur\nquidam presbyter, de Lucaniae partibus veniens,\nmissus a sancto Episcopo  Exuperantio, sive a viro\nclarissimo fratre ejus Ursatio, qui ei per ipsum muneris\ngratia quinquaginta solidos miserant. Quos cum\naccepisset sanctus Paulinus, benedixit Dominum dicens;\ngratias ago tibi, Domine, qui non dereliquisti\n sperantem in te. De his autem quinquaginta solidis\nipse presbytero qui eos exhibuerat, manu sua duos \ndedit; reliquos vero negotiatoribus qui vestimenta\npauperibus dederant, reddi mandavit. 4. Inter haec autem cum jam nox diei successisset,\nusque ad mediam noctem paululum quieti concessit;\ndonec crudescente dolore qui lateri ejus nimius inerat,\nexcitatus, multis etiam ex superfluo archiatrorum\nustionibus fatigatus, usque ad quintam  horam noctis\nlassum atque anhelum pectus duxit. Deinde adveniente\nluce consuetudinem suam vir sanctus agnovit."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      So, as he usually did, he woke everyone up and celebrated the morning service according to custom and order. When the day had begun, he preached the inherited peace to the priests, deacons, and all the clerics, following the example of the Lord.\n    </p>\n    <p>\n      Then, as if awakened from sleep, recognizing the time for the evening devotion, he said with outstretched hands and a soft voice, \"I have prepared a lamp for my Christ, the Lord, I have sung.\"\n    </p>\n    <p>\n      Then, after a period of silence, around the fourth hour of the night, while everyone present was vigilantly keeping watch, his small cell was suddenly shaken by such a great earthquake that those by his bed were terrified and disturbed, throwing themselves into prayer. However, those outside did not know anything about it because the quake was private and confined to his cell. He exhaled his rightful spirit to God, received by angelic hands.\n    </p>\n    <p>\n      We saw, most beloved son, we saw, and amidst tears and sobs, we rejoice to have seen; we saw how the righteous man is taken away, and no one understands: and righteous men are taken away, and no one considers.\n    </p>\n    <p>\n      It should not seem unbelievable to any Christian if a corner of the earth was specifically shaken by an earthquake at the passing of Saint Paulinus, at whose death almost the whole world groaned. And indeed, what place on earth is so remote or hidden that the passing of Lord Paulinus did not affect it? The Church clearly wept because it lost such a priest, but paradise exults because it received such a saint: people mourn, but angels rejoice: provinces of men groan, but the places of saints to which he longed to fly daily, rejoice, as he used to say: \"How lovely are your dwelling places, Lord God of hosts! My soul longs and faints for your courts.\"\n    </p>\n    <p>\n      Oh, what a holy man and praiseworthy by all, who lived in such a way that he lived not just for himself, but for everyone! And therefore, because he lived for many in this world, now he lives for himself in Christ: and yet not just for himself, but also for us, because he prays for us every day.\n    </p>\n  \n</speak>",
      "original_latin": "Itaque, ut solebat, excitatis omnibus, matutinum\nex more et ordine celebravit. Facta autem die, presbyteris\net diaconibus atque omnibus clericis, exemplo\n dominico pacem haereditariam  praedicavit: deinde\nquasi ex somno excitatus, lucernariae  devotionis\ntempus agnoscens, extensis manibus, lenta licet voce,\nparavi lucernam Christo meo, Domino decantavi. Tunc deinde facto aliquandiu silentio, circa horam\nquartam noctis omnibus qui aderant sollicite vigilantibus,\nsubito tam ingenti cellula ejus terraemotu concussa\nest, ut hi qui lectulo ejus assistebant, exterriti\natque turbati ad orationem se cuncti jactarent, nihil\ntamen scientibus his qui pro foribus consistebant:\nneque enim publicus ille, sed privatus in cellula fuerat\nterrae motus. Ille angelicis susceptus manibus debitum\nDeo spiritum exhalavit. 5. Vidimus (fili carissime), vidimus, et inter lacrymas\natque singultus vidisse gaudemus; vidimus\n quomodo tollitur justus, et nemo intelligit: et viri\njusti tolluntur, et nemo considerat. Neque ulli Christianorum\nincredibile debet videri, si in transitu sancti\nPaulini, unus angulus specialiter terrae motu concussus\nest, in cujus obitu totus pene orbis ingemuit. Et\nsane quis locus est in orbe terrarum tam remotus aut\nabditus, quem transitus domini Paulini non commoverit? Flevit plane Ecclesia, quod talem sacerdotem\namisit; sed exsultat paradisus, quod talem sanctum suscepit:\nplangunt populi, sed laetantur angeli: gemunt\nprovinciae hominum, sed gaudent loca sanctorum ad\nquae quotidie evolare cupiebat, cum diceret; Quam\namabilia sunt tabernacula tua, Domine Deus virtutum! concupiscit et deficit anima mea in atriis tuis. 6. O virum sanctum et omnium ore laudabilem,\n qui sic vixit ut non sibi tantum, sed omnibus viveret! Et ideo quia multis vixit in hoc saeculo, nunc sibi\nvivit in Christo: et tamen non sibi tantum, sed etiam\nnobis, quia quotidie orat pro nobis."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    \n        Finally, he was a burning lamp in the house of God, not hidden under a bushel, but placed on a candlestick; so much so that he also made many lamps shine with his brilliant light. <break time=\"500ms\"/> For he was gentle and mild, even when he was involved in the pride of the world. <break time=\"500ms\"/> But when he turned to Christ, he opened his granaries to the poor and his storehouses to those in need. <break time=\"500ms\"/> It wasn't enough for him to just feed his neighbors; he also called on those from all around whom he could feed and clothe. <break time=\"500ms\"/> How many captives did he redeem! <break time=\"500ms\"/> How many debtors did he free from their creditors by paying their debts! <break time=\"500ms\"/> With one act of mercy, he both wiped away the debtors' tears and restored the creditors' joy.\n\n        <p>When he was promoted to the highest rank of the priesthood, he didn't want to be a bishop who was feared by anyone; instead, he made himself a priest who was loved by all. <break time=\"500ms\"/> He was never so angry that he forgot mercy in his anger: for he could not be angry, as he despised insults and avoided hatred. <break time=\"500ms\"/> He never judged without mercy because he knew that mercy is better than sacrifice; that all judgment of Christians should be clothed in mercy, as the venerable Scripture says: \"I will sing of mercy and judgment to you, O Lord.\" <break time=\"500ms\"/> He tempered justice with kindness, knowing that the Holy Spirit, as much as he favors equity and justice, graciously grants the grace of mercy: and therefore, he held rigor in the examination of justice, but brought forth mercy in the final decision.</p>\n\n        <p>O admirable man, worthy of praise for all virtues! <break time=\"500ms\"/> He followed the examples of all the patriarchs: he was faithful like Abraham, trusting like Isaac, kind like Jacob, generous like Melchizedek, provident like Joseph, and resourceful like Benjamin: for he took from the rich and gave to the poor; and yet he is known to have benefited the rich more than the poor, because he helped the poor in this world but provided for the rich in the next.</p>\n    \n</speak>",
      "original_latin": "Fuit denique lucerna\nardens in domo Dei, non sub modio posita, sed\nsuper candelabrum constituta; ita ut etiam multas\nlucernas suo praeclaro lumine redderet luminosas. Suavis enim et mitis fuit, etiam cum in superbia saeculi\nversaretur. Cum autem ad Christum conversus\nest, aperuit horrea sua pauperibus, apothecas suas\nadvenientibus patefecit. Nam parum ei erat proximos\nalere, nisi etiam undique evocaret quos pasceret atque\nvestiret. Quantos captivos redemit! quantos intricatores\n debiti a creditoribus suis reddita pecunia\n liberavit! una scilicet pietatis negotiatione et\nplanctus debitorum extersit, et creditorum gaudia\nreparavit. 7. Cum autem ad summum sacerdotii gradum provectus\nesset, noluit talem se exhibere episcopum qui\nab aliquo timeretur; sed talem se reddidit sacerdotem\nqui ab omnibus amaretur. Nunquam sic iratus\nest, ut non in ira misericordiae memor esset: neque\nenim poterat vir ille irasci, qui contumelias despiciebat,\net odia vitabat. Nunquam in judicio sine misericordia\nsedit, quia noverat misericordiam meliorem\nesse quam sacrificium; misericordia vestiendum esse\nomne Christianorum judicium, dicente venerabili\nScriptura: Misericordiam et judicium cantabo tibi,\nDomine. Justitiam quoque votis benignioribus temperabat;\n sciens quoniam Spiritus sanctus quantum\naequitati et justitiae favet, tantum suis gratiam pietatis\nbenignus indulget: et ideo tenebat rigorem in\nexaminatione justitiae, misericordiam autem in definitione\nsententiae proferebat. 8. O admirabilem virum atque omnium virtutum\n laude censendum! Hic etenim omnium patriarcharum\nexempla secutus, fuit fidelis ut Abraham, credulus\nut Isaac, benignus ut Jacob, munificus ut Melchisedech,\nprovidus ut Joseph, rapax ut Benjamin: rapuit\nenim divitibus, et pauperibus erogavit; et tamen\nplus divitibus quam pauperibus profuisse cognoscitur,\nquia pauperibus in hoc saeculo profuit, divitibus autem\nin futuro providit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, as I began to say, he was gentle like Moses, priestly like Aaron, innocent like Samuel, merciful like David, wise like Solomon, apostolic like Peter, lovable like John, cautious like Thomas, a teacher like Paul, visionary like Stephen, and fervent like Apollos.\n    </p>\n    <p>\n        Moreover, in his care and concern for the churches, in faith and love, he imitated all the apostles and bishops. He possessed all these qualities within himself and faithfully maintained them throughout his life.\n    </p>\n    <p>\n        And so, when he was called from this body to the heavenly dwelling, as I mentioned earlier, the earth mourned, but heaven rejoiced; the flesh wept, but the spirit exulted.\n    </p>\n    <p>\n        Indeed, not only Christians but also Jews and pagans gathered with immense weeping, even tearing their clothes at the funeral of Lord Paulinus. They all mourned with us, lamenting the loss of their patron, defender, and protector. Truly, he was such a person that he was loved by all: he lived as an example for everyone to gain salvation and as a source of comfort and consolation.\n    </p>\n    <p>\n        This is not just my own opinion: all the provinces are witnesses, the entire land that the Roman world encompasses is a witness; even the barbarian nations, to which the fame of Lord Paulinus had reached, are witnesses. And rightly so, he was loved by all because he cared for everyone. For whom lying down did his right hand not lift up? Whom seeking his help did he not console with kind words?\n    </p>\n    <p>\n        He was indeed pious, merciful, humble, and kind: scorning no one, despising no one; he gave to all, forgave all: he encouraged the fearful and calmed the violent; these he built up with words, those with his example: some he helped with letters, others with financial support. He admired no wealth or riches except those promised by Christ to His saints. He defined gold, silver, and other wealth in such a way that generosity claimed them for giving, not greed for keeping.\n    </p>\n</speak>",
      "original_latin": "Ergo (quia dicere coeperam)\nfuit mansuetus ut Moyses, sacerdotalis ut Aaron, innocens\n ut Samuel, misericors ut David, sapiens ut\nSalomon, apostolicus ut Petrus, amabilis ut Joannes,\ncautus ut Thomas, doctor ut Paulus, videns ut Stephanus,\nfervens ut Apollo: de sollicitudine autem et\ncura Ecclesiarum, in fide et caritate omnes apostolos\net episcopos imitatus est. Haec omnia in se habuit,\nhaec in tempore conversationis suae fideliter custodivit. Et ideo cum de hoc corpore ad coeleste habitaculum\nvocaretur (sicut superius dixi), doluit terra,\nsed laetatum est coelum; flevit caro, sed spiritus gloriatur. 9. Denique non solum Christiani, sed etiam Judaei\natque pagani, ingenti fletu, scissis etiam vestibus ad\ndomini Paulini exsequias convenerunt: ereptum sibi\npatronum, defensorem, tutorem una omnes nobiscum\n voce planxerunt. Et vere talis erat, ut ab omnibus\namaretur: vixit enim cunctis in exemplum acquirendae\nsalutis, et in refrigerium consolationis. Neque\n enim solius haec mea vox est: testes sunt omnes\nprovinciae, testis est omnis terra quam Romanus orbis\nincludit; testes etiam sunt barbarae nationes, ad quas\nfama Domini Paulini pervenerat. Nec immerito ab\nomnibus amabatur, qui aderat omnibus. Quem enim\njacentem non sua dextera erexit? quem interpellantem\nse non pia voce consolatus est? Erat enim pius,\nmisericors, humilis, et benignus: nullum spernens,\nnullum despiciens; omnibus tribuebat, omnibus indulgebat:\nanimabat trepidos, mitigabat violentos;\nhos verbis, illos aedificabat exemplo: alios epistolis,\nalios sumptibus adjuvabat. Nullas opes, nullas divitias,\nnisi quas sanctis suis Christus promiserat, mirabatur. Aurum atque argentum, et caetera sic definiebat,\nut ea sibi ad largiendum liberalitas, non ad retinendum\n cupiditas vindicaret."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    To put it briefly, he possessed all good things within himself because he loved Christ. He had faith, gentleness, and care for his neighbors. He was always concerned for the poor and had compassion for the sick. He sought nothing but peace and love, begging alone so that he could provide abundantly for everyone.\n  </p>\n  <p>\n    Is there any place on earth, any solitude, any sea, that has not felt the benefits of Saint Paulinus? Everyone wanted to know him; everyone desired to see him. Who did not approach him happily? Or who left him without wishing to return? For those who could not see him in person, at least wished to touch his letters. He was sweet and gentle in his writings, sweet and very gentle in his verses.\n  </p>\n  <p>\n    What more can be said? Faith might hardly accept whatever is said about him unless his deeds dispelled any falsehood. Let us keep silent about his noble lineage, shining admirably in the purple of senators from his paternal and maternal origins. Moreover, his wealth, which he gave to the poor for the sake of God. Now let us come to those things we began to say about his death.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    When Saint Paulinus returned his spirit to God, his face and entire body were affected with such snowy whiteness that everyone, amid sobs and tears, blessed the Lord our God, who brings forth His saints in magnificence, to show His servants that this is the glory of all His saints. Let his soul be praised in God, and his works revealed to all who fear God, for he delighted in the commandments of his God, and he understood the needy and the poor, so that his offspring might be powerful on earth, and his righteousness remain forever and ever.\n  </p>\n  <p>\n    Concerning the merit of Saint Paulinus, your veneration should also acknowledge that Saint John, bishop of the city of Naples, was called and summoned from this life to Christ by Lord Paulinus.\n  </p>\n</speak>",
      "original_latin": "Et, ut breviter dicam,\nomnia bona in se habuit, quia Christum amavit: habuit\nenim fidem, mansuetudinem, curam proximorum;\njugem pro miseris sollicitudinem, compassionem pro\ninfirmis; nihil aliud respiciens nisi pacem et caritatem:\nsolus namque mendicabat, ut omnibus abundaret. Denique quis locus est in orbe terrarum, quae\nsolitudo, quae maria, quae S. Paulini beneficia non\nsenserunt? Omnes eum agnoscere cupiebant, omnes\nvidere desiderabant. Quis ad illum non laetus advenit? aut quis ab illo non desideraturus abscessit? Nam qui corpore eum videre non poterant, saltem\nejus epistolas contingere cupiebant. Erat enim suavis\net blandus in litteris, dulcis et bene suavis in versibus. Quid plura? Vix quaecunque de illo dicuntur, admitteret\n credulitas fidei, nisi propellerent sua facta mendacium. Taceamus generis nobilitatem, paternis maternisque\nnatalibus in senatorum purpuras admirabiliter\nrutilantem: praeterea et opulentias divitiarum,\nquas propter Deum pauperibus erogavit. Nunc veniamus\nad ea  quae de obitu ejus dicere coeperamus. 10. Igitur cum sanctus Paulinus debitum Deo spiritum\nreddidisset, ita niveo candore vultus ejus et\nomne corpus affectum est, ut omnes inter singultus\net lacrymas benedicerent Dominum Deum nostrum,\nqui educit sanctos suos in magnificentia, ut ostendat\nservis suis quia haec est gloria omnibus sanctis suis:\net ideo laudetur in Deo anima ejus, et revelentur\nopera ejus in omnibus timentibus Deum, quia concupivit\nin mandatis Dei sui, et intellexit super egenum\n et pauperem, ut potens esset in terra semen ejus, et\njustitia ejus maneret in saeculum saeculi. 11. Verumtamen et hoc quod ad meritum sancti\n Paulini pertinet, veneratio tua debet agnoscere, quod\netiam sanctus Joannes  Neapolitanae urbis episcopus,\na domno Paulino de hac vita ad Christum accersitus\natque evocatus agnoscitur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Three days before Saint John departed from this world to the Lord, he reported seeing Saint Paulinus. Paulinus appeared dressed and adorned with angelic dignity, all in white, star-like, and shining with a heavenly fragrance. He was holding a very white honeycomb in his hand and said to John, \"Brother John, what are you doing here? Break the chains of your troubles, and come to us now. For this food I hold in my hand is plentiful with us.\"\n    </p>\n    <p>\n        After saying this, he embraced John and placed a part of the honeycomb in his mouth. Saint John said he desired the sweetness and fragrance of it so much that if he had the power during that revelation, he would not have left Paulinus's side.\n    </p>\n    <p>\n        However, he did not delay for long. Upon waking from sleep on that same day, which was Thursday, he followed his usual custom. He rewarded all the clergy and the poor and celebrated the Lord's Supper in good health. On Friday, he devoted himself to prayer. On Saturday, at the second hour of the day, he went joyfully to the church. Ascending the platform as usual, he greeted the people, and after being greeted back, he gave a prayer. After the prayer, he breathed his last.\n    </p>\n    <p>\n        That night, there was a vigil in the church. The next day, which was Easter, with lamps lit and a great procession of newly baptized people, followed by a multitude, he received a glorious and praiseworthy burial.\n    </p>\n    <p>\n        I mention these things to your nobility so that you may recognize the merit of Saint Paulinus here as well. You have the material to speak about it, provided you have faith to believe. So, I ask your nobility, as you have promised, to hasten the work of this illustrious task. You will gain the rewards of praise and glory if you illuminate the life of this holy man in verses for the benefit of future generations. If only, before I depart, you would make me worthy of reading this work: for if it pleases Christ, I plan to sail immediately. Saint Paulinus, bishop, died on the tenth day before the calends of July, June 22, during the consulship of Bassus and Antiochus.\n    </p>\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Nam ante diem tertium\nquam de hoc mundo sanctus Joannes ad Dominum\nmigraret, retulit se vidisse sanctum Paulinum, angelica\ndignitate vestitum atque ornatum totum niveum,\ntotum sidereum, atque odore ambrosio renidentem:\nfavum etiam candidissimum mellis in manu\ntenentem ac dicentem sibi: Frater Joannes, quid hic\nfacis? Solve vincula taediorum tuorum, et jam ad nos\nveni: haec enim esca quam in manu teneo, apud nos\nsatis abundat. Et cum haec dixisset, complexus est\neum, et immisit in os ejus partem favi illius: cujus\ndulcedinem atque odorem ita sanctus Joannes concupisse\n se dixit, ut si sibi in ipsa revelatione potestas\nfuisset, ab ejus vestigiis nullo modo recessisset. Et\ntamen non diu dissimulavit: nam excitatus a somno,\neadem die, id est, quinta feria, juxta consuetudinem\nsuam remunerans omnes clericos atque pauperes,\nsanus dominicam coenam celebravit: sexta vero feria\norationi vacavit, sabbato autem, secunda hora diei,\n ad ecclesiam laetus processit, et ascenso tribunali ex\nmore populum salutavit: resalutatusque a populo,\norationem dedit: et collecta  oratione spiritum exhalavit. Ea tamen nocte in ecclesia vigilatum est. Postera\nautem die, id est Paschae, illuminatis lampadibus,\ncum ingenti neophytorum  pompa, prosequente\netiam multitudine populorum, usque ad sepulcrum,\ngloriosam atque laudabilem sepulturam adeptus\nest. 12. Haec ideo  commemoravi nobilitati tuae, ut\netiam hic meritum S. Paulini agnosceres: habes\nenim materiam dicendi, si tamen non desit fides credendi. Et ideo quaeso nobilitatem tuam, ut, sicut\npromittere dignatus es, praeclari operis munus accelerare\ndigneris; consecuturus praemia laudis et gloriae,\n si vitam sancti viri, posteris profuturam, versibus\nillustraveris. Utinam antequam proficiscar, hujus\noperis lectione dignum me facias: quia si Christo\nplacuerit, continuo navigare dispono. Obiit S. Paulinus\nepiscopus decimo calendas Julii, Basso et Antiocho\nVV. CC. consulibus .",
      "voice": "Matthew"
    }
  ]
}