{
  "chunks": [
    {
      "original_latin": "CAPUT VIII. Judicium de ejus scriptis.",
      "cleaned_english_translation": "<speak>\n      Chapter Eight <break time=\"500ms\"/>\nJudgment on his writings \n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n      <s>His first work among those we have today is the book on the Body and Blood of the Lord, written in the year 831, during the exile of Abbot Wala of Corbie, whom he calls the Arsenios and Jeremiah of his time, as I explained in the preface of this volume.</s>\n    </p>\n    <p>\n      <s>Later, he wrote twelve books on the Gospel of Matthew; four while he was still a monk with Guntland, a monk of Centule; the next four when he was already an abbot, dedicated to all the monks of the same monastery, praising their doctrine, wisdom, and religion; and the remaining four after renouncing the leadership.</s>\n    </p>\n    <p>\n      <s>The letter to Frudegard, which is attached to the book on the Body and Blood of the Lord, was written after the commentaries on the Gospel of Matthew.</s>\n    </p>\n    <p>\n      <s>He wrote the life of Saint Adalhard, Abbot of Corbie, around the year 830.</s>\n    </p>\n    <p>\n      <s>He also published the epitaph (as he calls it) of Wala, also an abbot and the brother and successor of Adalhard, in two books: the first written in the year 836 and the second after renouncing the leadership, that is, after the year 851.</s>\n    </p>\n  \n</speak>",
      "original_latin": "Prima ejus lucubratio ex iis quae nobis relictae\nsunt, est liber de Corpore et Sanguine Domini, scriptus\nanno 831, tempore scilicet exsilii Walae abbatis\nCorbeiensis, quem sui temporis Arsenium et Hieremiam\nappellat, ut in praefatione hujusce tomi exposui. 34. Prima ejus lucubratio ex iis quae nobis relictae\nsunt, est liber de Corpore et Sanguine Domini, scriptus\nanno 831, tempore scilicet exsilii Walae abbatis\nCorbeiensis, quem sui temporis Arsenium et Hieremiam\nappellat, ut in praefatione hujusce tomi exposui. 35. Postea scripsit in Matthaeum libros duodecim,\nquatuor quidem adhuc monachus Guntlando Centulensi\nmonacho; quatuor consequentes jam abbas,\nuniversis ejusdem coenobii monachis nuncupatos:\nquorum monachorum doctrinam, sapientiam et religionem\npraedicat; reliquos post abdicatam praefecturam. Epistola ad Frudegardum, quae libro de\nCorpore et Sanguine Domini subjecta est, scripta\nfuit post commentarios in Matthaeum. 35. Postea scripsit in Matthaeum libros duodecim,\nquatuor quidem adhuc monachus Guntlando Centulensi\nmonacho; quatuor consequentes jam abbas,\nuniversis ejusdem coenobii monachis nuncupatos:\nquorum monachorum doctrinam, sapientiam et religionem\npraedicat; reliquos post abdicatam praefecturam. Epistola ad Frudegardum, quae libro de\nCorpore et Sanguine Domini subjecta est, scripta\nfuit post commentarios in Matthaeum. 36. Vitam sancti Adalhardi abbatis Corbeiensis\nscripsit circiter annum 830. Epitaphium (quod vocat)\nWalae, itidem abbatis et Adalhardi fratris ac\nsuccessoris, edidit duobus libris, quorum priorem\ncondidit anno 836 posteriorem abdicata praefectura,\nid est, post annum 851.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        In both of these works, which I have presented in the previous sections, Paschasius excellently recalls events that illuminate both Frankish and monastic matters, especially in Wala's Epitaph.\n    </p>\n    <p>\n        In the second book of this epitaph, he meticulously recounts the secret history of the deposition of Louis the Pious, as an eyewitness with great accuracy. He also vividly describes the state of the Gallican Church at that time. The first book was written immediately after Wala's death; the second only after Paschasius had relinquished his office, as stated at the beginning of the same book. It was also after the death of Empress Ermengard, the wife of Emperor Lothair, as mentioned in chapter 24, which means it was after the year 851; indeed, after the year 857, since Severus, one of the interlocutors in the first book, is the same as Odilman Severus, to whom Paschasius dedicated his explanation of the Lamentations after this year.\n    </p>\n    <p>\n        However, it was written before the agreement between Charles and Louis mentioned in chapter 19, and therefore before the year 860, when the Annals of Saint Bertin report it. I do not know whether Anthony of Caulincourt had seen this work of Paschasius, in whose Chronicle Paschasius is said to have published Wala's life.\n    </p>\n    <p>\n        More on this epitaph below.\n    </p>\n    <p>\n        Around the year 830, he wrote the life of Saint Adalhard, abbot of Corbie. He published Wala's epitaph (as he calls it), also abbot and Adalhard’s brother and successor, in two books, the first of which was composed in 836 and the second after he relinquished his office, that is, after the year 851.\n    </p>\n    <p>\n        In both of these works, which I have presented in the previous sections, Paschasius excellently recalls events that illuminate both Frankish and monastic matters, especially in Wala's Epitaph. In the second book of this epitaph, he meticulously recounts the secret history of the deposition of Louis the Pious, as an eyewitness with great accuracy. He also vividly describes the state of the Gallican Church at that time. The first book was written immediately after Wala's death; the second only after Paschasius had relinquished his office, as stated at the beginning of the same book. It was also after the death of Empress Ermengard, the wife of Emperor Lothair, as mentioned in chapter 24.\n    </p>\n</speak>",
      "original_latin": "In utroque hoc opere, quod\nin superioribus exhibui, praeclara commemorat Paschasius\nad res tum Francicas tum monasticas illustrandas,\nmaxime in Walae Epitaphio; in cujus\nlibro II arcanam exauctorationis Ludovici Pii historiam\n accurante refert testis ipse plurimum oculatus;\net Ecclesiae Gallicanae statum, qualis tum erat,\negregie depingit. Scriptus est autem liber primus\nstatim a Walae obitu: secundus nonnisi post abdicatam\na Paschasio praefecturam, ex initio ejusdem libri;\net quidem post mortem Ermengardis imperatricis,\nLotharii Augusti uxoris, ex cap. 24, id est post\nannum 851; imo post annum 857, siquidem Severus,\nqui unus est ex interlocutoribus libri primi,\nidem est cum Odilmanno Severo, cui Paschasius\nexplanationem in Threnos post hunc annum nuncupavit. Scriptus vero est ante initam a Carolo et Ludovico\nconcordiam ex cap. XIX, ac proinde ante annum\n860, quo eam referunt Annales Bertiniani. Nescio an hanc Paschasii lucubrationum viderat\nAntonius de Caulincurte, in cujus Chronico Paschasius\nWalae vitam edidisse perhibetur. De hoc Epitaphio\niterum infra. 36. Vitam sancti Adalhardi abbatis Corbeiensis\nscripsit circiter annum 830. Epitaphium (quod vocat)\nWalae, itidem abbatis et Adalhardi fratris ac\nsuccessoris, edidit duobus libris, quorum priorem\ncondidit anno 836 posteriorem abdicata praefectura,\nid est, post annum 851. In utroque hoc opere, quod\nin superioribus exhibui, praeclara commemorat Paschasius\nad res tum Francicas tum monasticas illustrandas,\nmaxime in Walae Epitaphio; in cujus\nlibro II arcanam exauctorationis Ludovici Pii historiam accurante refert testis ipse plurimum oculatus;\net Ecclesiae Gallicanae statum, qualis tum erat,\negregie depingit. Scriptus est autem liber primus\nstatim a Walae obitu: secundus nonnisi post abdicatam\na Paschasio praefecturam, ex initio ejusdem libri;\net quidem post mortem Ermengardis imperatricis,\nLotharii Augusti uxoris, ex cap."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    After the year 851, specifically after 857, Severus, one of the interlocutors in the first book, is the same as Odilmannus Severus, to whom Paschasius dedicated an explanation on Lamentations after this year. The book was written before the agreement between Charles and Louis mentioned in chapter 19, and therefore before 860, when the Annals of Bertin report it. I don't know if Antonius de Caulincourt had seen this work of Paschasius, in whose Chronicle Paschasius is said to have published the life of Wala. More on this epitaph below.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Book 37. Paschasius Radbertus dedicated the book on the Birth of the Blessed Virgin Mary to the Venerable Matron of Christ, Theodrada the abbess, sister of Saint Adalhard, along with the holy virgins living in Vesona. The beginning of the preface is: \n    <break time=\"500ms\"/>\n    <s>\n      \"Dearest ones, I have decided to resolve for you the question recently brought to me about the birth of the Blessed Virgin Mary,\" etc.\n    </s>\n    This preface was missing in the printed books before the twelfth edition of the Spicilegium, in which this small book was erroneously attributed to Hildefonsus of Toledo, the bishop, but has now been restored to its rightful author.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Radbertus composed it on the occasion of a book published by Ratramnus on the Nativity of Christ. Furthermore, the term Vesona is not the proper name of the convent in Suession, but of the city itself, which Radbertus calls Vesona and Suession interchangeably. It is not likely that Vesona was written mistakenly for Suessona by a copyist. Besides the fact that Vesona is read in two manuscript codices containing this work, the same term is repeated in three places in the Exposition on Psalm 44, and indeed coupled with the term Suession. From the context, it is clearly evident that this name signifies the city of Suession, not the convent of virgins. Thus it is read in the third book of the aforementioned Exposition:\n    <break time=\"500ms\"/>\n    <s>\n      \"Among which also is Vesona where you dwell, which previously prostituted itself after the idols of fornication, came with gifts, and became faithful, having been the daughter of the most powerful devil.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "24, id est post\nannum 851; imo post annum 857, siquidem Severus,\nqui unus est ex interlocutoribus libri primi,\nidem est cum Odilmanno Severo, cui Paschasius\nexplanationem in Threnos post hunc annum nuncupavit. Scriptus vero est ante initam a Carolo et Ludovico\nconcordiam ex cap. XIX, ac proinde ante annum\n860, quo eam referunt Annales Bertiniani. Nescio an hanc Paschasii lucubrationum viderat\nAntonius de Caulincurte, in cujus Chronico Paschasius\nWalae vitam edidisse perhibetur. De hoc Epitaphio\niterum infra. 37. Librum de Partu beatae Mariae virginis inscripsit\n Venerabili Matronae Christi, nimirum Theodradae abbatissae,\nsorori sancti Adalhardi, una cum sacris virginibus\nVesona degentibus Paschasius Radbertus monachorum\nomnium peripsema. Praefationis initium\nhoc est: Quaestionem, charissimae, de partu beatae\nMariae virginis mihi nuper allatam vobis persolvere\ndecrevi, etc. Praefatio ista ante Spicilegii duodecimam\neditionem deerat in libris impressis, in quibus libellus\niste mendose impressus Hildefonso Toletano\nepiscopo male ascriptus erat, nunc demum auctori\nsuo restitutus. Eum composuit Radbertus occasione\nlibri a Ratramno editi de Nativitate Christi. Porro\nVesonae vocabulum non est proprium nomen parthenonis\nSuessionici, sed urbis ipsius, quae Vesona et\nSuessio promiscue appellatur a Radberto. Neque\nverisimile est amanuensis errore scriptum esse Vesona\npro Suessona. Nam, praeterquam quod Vesona\nlegitur in duobus codicibus mss. in quibus ista lucubratio\ncontinetur, idem etiam vocabulum tribus in\nlocis repetitur in Expositione psalmi XLIV, et quidem\n conjunctum cum vocabulo Suessionis. Ex ipso autem\ncontextu manifeste liquet eo nomine significari civitatem\nSuessionicam, non monasterium virginum. Sic enim legitur in libro tertio praedictae Expositionis. Inter quas etiam Vesona quam incolitis, quae\nprius meretricabatur post idola fornicationis, cum\nmuneribus venit, et facta est fidelis, quae fuerat\nfilia fortissimi diaboli."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    As you can see, just as Isaiah said, his rewards are now sanctified to the Lord. The whole church is filled and shines, and it has become the possession of the most pious Savior. It used to be the daughter of perdition and the prey of the destroyer.\n  </p>\n  <p>\n    Now, to its east, there are the camps of monks with their holy confessors and martyrs. To the west, the trumpet of the holy Gospel resounds in the voice of the admonisher. No heavenly gifts are lacking in the place where you are. But you, as if placed in the middle, have chosen only one narrow corner of Soissons.\n  </p>\n  <p>\n    A little further down, these are the gifts Vesona sends to Christ. Once dedicated to demons, they are now consecrated to God.\n  </p>\n  <p>\n    At the end of the aforementioned book, it says: You have flown to this corner of Vesona. From this, it is clear that Vesona is the same city that has the monastery of Saint Medard to the east, the cathedral church to the west, and the nunnery of blessed Mary in the middle of both, located in the corner of that city. Ptolemy calls them Vesones, and Strabo calls them Vesiones, referring to the people of Soissons.\n  </p>\n  <p>\n    Regarding the subject of this work, at that time a certain controversy arose. It was about whether Christ came into the light in the common way of other men, that is, by the opening of the virginal cloisters, or by the closed womb of his mother. This question first began to be discussed in Germany, perhaps in the Fulda academy, with Rabanus as the teacher. Then it was brought into France around the time when Lupus, then a monk of Ferrières, returned to his homeland from the Fulda schools.\n  </p>\n  <p>\n    Most supported the latter part of this controversy; the former part was defended by Ratramnus, a monk of Corbie in France. In his little book about the Nativity of Christ, he argued that if Christ had not come from his mother in the common way, he should not be said to have been truly born or begotten, but to have exited violently. Ratramnus and his followers were refuted by Paschasius, who asserted that Christ was not born according to the common law of nature, as he was not conceived in the womb from the flesh of the Virgin according to the use of nature.\n  </p>\n</speak>",
      "original_latin": "Et, ut cernere potestis, sicut\ndixit Isaias, mercedes ejus jam sanctificatae sunt\nDomino; quia tota ecclesiis repleta fulget, et facta\nest possessio piissimi Salvatoris, quae fuerat filia\nperditionis et praeda vastatoris. Habet namque ad\norientem sui nunc castra monachorum cum suis\nsanctis confessoribus atque martyribus: ad occidentem\nvero, ac si post tergum vestrum, tuba resultat\nsancti Evangelii in voce monentis; fitque ut\nnullis fraudetur donis coelestibus locus in quo estis. Vos autem quasi in medio constitutae, unum elegistis\nangulum tantum Suessionis angustae. Et\n paulo infra: Ista igitur sunt munera . . . . , quae mittit\nVesona Christo, olim dicata daemonibus, nunc\nconsecrata Deo. Et in fine praedicti libri: Ad\nhunc angulum Vesonae convolastis. Ex quibus patet,\nVesonam esse ipsammet civitatem, quae ad\norientem habet monasterium S. Medardi, ad occidentem\necclesiam cathedralem, in medio utriusque\nparthenona beatae Mariae, qui in ejus urbis angulo\nconsistit. Certe Ptolemaeus Vesones, et Strabo\nVesiones appellant Suessionenses. Quod attinet ad\nhujus operis argumentum, per id tempus controversia\nquaedam exorta est, an Christus communi caeterorum\nhominum via, id est dilatatis virginalibus\nclaustris, an clauso matris utero in lucem prodiisset. Quaestio haec primum in Germania ventilari coepta\nest, forsitan in Fuldensi academia, Rabano praeceptore;\nindeque in Galliam invecta eo fere tempore\nquo Lupus, tum Ferrariensis monachus, ex scholis\nFuldensibus in patriam remeavit. Posteriores istius\n controversiae partes tuebantur plerique omnes;\npriores Ratramnus, Corbeiae Gallicae coenobita, edito\nlibello de Nativitate Christi, ratus, Christum, si communi\nvia non processisset ex matre, non vere natum\ngenitumve, sed violenter egressum dici debere. Ratramnum\nejusque sequaces refutavit Paschasius, asserens\nChristum haud secundum communem legis naturam\nfuisse natum, qui non secundum usum naturae\nin utero de carne Virginis esset procreatus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, he tried to restrain the shameless boldness, as he calls it, of certain brothers with one book. But when they still wouldn't abandon their opinion and continued to defend it either in writing or speech, he added a second book and dedicated the whole work to a venerable matron of Christ, along with the virgins of Christ living monastically in Vesona.\n    </p>\n    <p>\n        This matron of Christ is Theodrada, abbess of the convent of the Blessed Mary at Soissons, so called because she had been married in the secular world. Indeed, Paschasius calls Theodrada’s daughter, Imma, a perpetual virgin of Christ and successor in the governance of the convent, in his explanation of Psalm 44.\n    </p>\n    <p>\n        Therefore, Paschasius wrote at least the first book of this work on the Nativity of Christ before the year 846, when Theodrada passed away. He wrote it, as he himself testifies in the preface, when he was already very old, that is, over sixty. From this, it is understood that he reached almost eighty years of age, as he lived to the year 860 or perhaps beyond. Certainly, he was born and grew up in the eighth century, as collected from Book I of the Epitaph of Wala, chapter 3.\n    </p>\n    <p>\n        He dedicated the book on the Birth of the Blessed Virgin Mary to the Venerable Matron of Christ, namely Theodrada the abbess, sister of Saint Adalhard, along with the sacred virgins living in Vesona. Paschasius Radbertus, the ornament of all monks. The beginning of the preface is this: \"Dearest ones, I recently decided to resolve for you the question brought to me about the birth of the Blessed Virgin Mary, etc.\" This preface was missing in the printed books before the twelfth edition of the Spicilegium, in which this little book was wrongly attributed to Hildefonso, bishop of Toledo, but has now at last been restored to its true author.\n    </p>\n    <p>\n        Radbertus composed it on the occasion of the book published by Ratramnus on the Nativity of Christ. Furthermore, Vesona is not the proper name of the convent of Soissons, but of the city itself, which Radbertus interchangeably calls Vesona and Suessio. Nor is it likely that Vesona was written instead of Suessona due to a scribe’s error.\n    </p>\n</speak>",
      "original_latin": "Sic quorumdam\nfratrum impudicam (quam vocat) temeritatem\ncompescere tentavit uno libro; at cum nec sic\ndiscederent a sententia sua, sed sive scriptis, seu verbis\neam propugnare pergerent, addidit secundum, totumque\nopus venerabili matronae Christi, una cum Christi\nvirginibus Vesona monastice degentibus nuncupavit. Haec Christi matrona est Theodrada parthenonis\nbeatae Mariae apud Suessiones abbatissa, sic dicta,\nquod in saeculo conjugata fuisset. Nam Immam ipsius\nTheodradae filiam, et in coenobii regimine subsequacem,\n perpetuo virginem Christi ac filiam appellat\nPaschasius in explicatione psalmi XLIV. Itaque primum\nsaltem hujus operis de Nativitate Christi librum\nscripsit Paschasius ante annum 846, quo Theodrada\ne vivis excesserat. Scripsit, inquam, multo senio jam\nconfectus, ut ipse in praefatione testatur, id est sexagenario\nmajor. Ex quo intelligitur eum ad annum\naetatis prope octogenarium pervenisse, cum annum\nChristi 860 attigerit aut forte excesserit. Certe saeculo\noctavo natus adultusque fuerat, ut colligitur ex\nlib. I de Epitaphio Walae cap. 3. 37. Librum de Partu beatae Mariae virginis inscripsit Venerabili Matronae Christi, nimirum Theodradae abbatissae,\nsorori sancti Adalhardi, una cum sacris virginibus\nVesona degentibus Paschasius Radbertus monachorum\nomnium peripsema. Praefationis initium\nhoc est: Quaestionem, charissimae, de partu beatae\nMariae virginis mihi nuper allatam vobis persolvere\ndecrevi, etc. Praefatio ista ante Spicilegii duodecimam\neditionem deerat in libris impressis, in quibus libellus\niste mendose impressus Hildefonso Toletano\nepiscopo male ascriptus erat, nunc demum auctori\nsuo restitutus. Eum composuit Radbertus occasione\nlibri a Ratramno editi de Nativitate Christi. Porro Vesonae vocabulum non est proprium nomen parthenonis\nSuessionici, sed urbis ipsius, quae Vesona et\nSuessio promiscue appellatur a Radberto. Neque\nverisimile est amanuensis errore scriptum esse Vesona pro Suessona."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    Besides the fact that Vesona is mentioned in two manuscript codices, the same word appears three times in the Exposition of Psalm Forty-Four, specifically with the word Suessionis. From the context, it's clear that this name refers to the city of Soissons, not a monastery of virgins.\n\n    <break time=\"500ms\"/>\n\n    In the third book of the Exposition, it reads: \"Among these also Vesona, which you inhabit, which previously prostituted itself after the idols of fornication, came with gifts and became faithful, having been the daughter of the strongest devil. And, as you can see, as Isaiah said, her wages are now sanctified to the Lord; because the whole place is filled with churches and shines, and it has become the possession of the most pious Savior, which had been the daughter of perdition and the prey of the destroyer.\"\n\n    <break time=\"500ms\"/>\n\n    To the east of it now are the camps of monks with their holy confessors and martyrs; to the west, as if behind your back, the trumpet of the holy Gospel sounds in the voice of the admonisher. The place in which you are is not deprived of any heavenly gifts. You, however, being placed as if in the middle, have chosen only one corner of narrow Soissons.\n\n    <break time=\"500ms\"/>\n\n    And a little below: \"These are the gifts, which Vesona sends to Christ, once dedicated to demons, now consecrated to God.\" And at the end of the book: \"You have flocked to this corner of Vesona.\" From these passages, it is clear that Vesona is the same city, which to the east has the monastery of Saint Medard, to the west the cathedral church, and in the middle, the convent of the blessed Mary, situated in the corner of that city. Ptolemy calls them Vesones, and Strabo calls them Vesiones, referring to the people of Soissons.\n\n    <break time=\"500ms\"/>\n\n    As for the subject of this work, a controversy arose at that time, questioning whether Christ was born in the usual way of other men, that is by dilated virginal passages, or came forth with the womb of his mother closed.\n</speak>",
      "original_latin": "Nam, praeterquam quod Vesona legitur in duobus codicibus mss. in quibus ista lucubratio\ncontinetur, idem etiam vocabulum tribus in\nlocis repetitur in Expositione psalmi XLIV, et quidem conjunctum cum vocabulo Suessionis. Ex ipso autem\ncontextu manifeste liquet eo nomine significari civitatem\nSuessionicam, non monasterium virginum. Sic enim legitur in libro tertio praedictae Expositionis. Inter quas etiam Vesona quam incolitis, quae\nprius meretricabatur post idola fornicationis, cum\nmuneribus venit, et facta est fidelis, quae fuerat\nfilia fortissimi diaboli. Et, ut cernere potestis, sicut\ndixit Isaias, mercedes ejus jam sanctificatae sunt\nDomino; quia tota ecclesiis repleta fulget, et facta\nest possessio piissimi Salvatoris, quae fuerat filia\nperditionis et praeda vastatoris. Habet namque ad\norientem sui nunc castra monachorum cum suis\nsanctis confessoribus atque martyribus: ad occidentem\nvero, ac si post tergum vestrum, tuba resultat\nsancti Evangelii in voce monentis; fitque ut\nnullis fraudetur donis coelestibus locus in quo estis. Vos autem quasi in medio constitutae, unum elegistis\nangulum tantum Suessionis angustae. Et paulo infra: Ista igitur sunt munera . . . . , quae mittit\nVesona Christo, olim dicata daemonibus, nunc\nconsecrata Deo. Et in fine praedicti libri: Ad\nhunc angulum Vesonae convolastis. Ex quibus patet,\nVesonam esse ipsammet civitatem, quae ad\norientem habet monasterium S. Medardi, ad occidentem\necclesiam cathedralem, in medio utriusque\nparthenona beatae Mariae, qui in ejus urbis angulo\nconsistit. Certe Ptolemaeus Vesones, et Strabo Vesiones appellant Suessionenses. Quod attinet ad\nhujus operis argumentum, per id tempus controversia\nquaedam exorta est, an Christus communi caeterorum\nhominum via, id est dilatatis virginalibus\nclaustris, an clauso matris utero in lucem prodiisset."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>This issue first began to be debated in Germany, possibly at the Fulda academy, with Rabanus as the teacher. It was later brought into France around the time when Lupus, then a monk of Ferrières, returned from the Fulda schools.</p>\n  <p>Many supported the latter parts of this controversy. The former were defended by Ratramnus, a monk of the Gallic abbey of Corbie, who published a book on the Birth of Christ. He believed that if Christ did not come from His mother in the usual way, He should not be said to have been truly born or begotten, but to have emerged violently.</p>\n  <p>Paschasius refuted Ratramnus and his followers, asserting that Christ was not born according to the usual law of nature, as He was not conceived in the womb from the flesh of the Virgin according to natural means. He tried to counter what he called the shameless audacity of certain brothers with a single book. But since they did not change their opinion and continued to defend it either in writing or in speech, he added a second book and dedicated the entire work to a venerable matron of Christ, along with the virgins of Christ living a monastic life in Vesona.</p>\n  <p>This matron of Christ is Theodrada, abbess of the convent of Blessed Mary at Soissons, so called because she had been married in the world. Paschasius refers to Theodrada's daughter, Imma, who succeeded her in governing the convent, as a perpetual virgin of Christ and daughter in his explanation of Psalm 44.</p>\n  <p>Therefore, Paschasius wrote at least the first book of this work on the Birth of Christ before the year 846, when Theodrada had passed away. He wrote it when he was already very old, as he testifies in the preface, that is, over sixty years old. From this, it is understood that he reached nearly eighty years of age when he reached or perhaps exceeded the year of Christ 860. Certainly, he was born and grew up in the eighth century, as inferred from Book 1 of the Epitaph of Wala, Chapter 3.</p>\n  <p>Paschasius also composed a booklet on the Passion of Saints Rufinus and Valerius at the request of the inhabitants of the town dedicated to them, which they call the Basilicas, in the district of Soissons.</p>\n</speak>",
      "original_latin": "Quaestio haec primum in Germania ventilari coepta\nest, forsitan in Fuldensi academia, Rabano praeceptore;\nindeque in Galliam invecta eo fere tempore\nquo Lupus, tum Ferrariensis monachus, ex scholis\nFuldensibus in patriam remeavit. Posteriores istius controversiae partes tuebantur plerique omnes;\npriores Ratramnus, Corbeiae Gallicae coenobita, edito\nlibello de Nativitate Christi, ratus, Christum, si communi\nvia non processisset ex matre, non vere natum\ngenitumve, sed violenter egressum dici debere. Ratramnum\nejusque sequaces refutavit Paschasius, asserens\nChristum haud secundum communem legis naturam fuisse natum, qui non secundum usum naturae\nin utero de carne Virginis esset procreatus. Sic quorumdam\nfratrum impudicam (quam vocat) temeritatem\ncompescere tentavit uno libro; at cum nec sic\ndiscederent a sententia sua, sed sive scriptis, seu verbis\neam propugnare pergerent, addidit secundum, totumque\nopus venerabili matronae Christi, una cum Christi\nvirginibus Vesona monastice degentibus nuncupavit. Haec Christi matrona est Theodrada parthenonis\nbeatae Mariae apud Suessiones abbatissa, sic dicta,\nquod in saeculo conjugata fuisset. Nam Immam ipsius\nTheodradae filiam, et in coenobii regimine subsequacem, perpetuo virginem Christi ac filiam appellat\nPaschasius in explicatione psalmi XLIV. Itaque primum\nsaltem hujus operis de Nativitate Christi librum\nscripsit Paschasius ante annum 846, quo Theodrada\ne vivis excesserat. Scripsit, inquam, multo senio jam\nconfectus, ut ipse in praefatione testatur, id est sexagenario\nmajor. Ex quo intelligitur eum ad annum\naetatis prope octogenarium pervenisse, cum annum\nChristi 860 attigerit aut forte excesserit. Certe saeculo\noctavo natus adultusque fuerat, ut colligitur ex\nlib. I de Epitaphio Walae cap. 3. 38. Libellum de Passione sanctorum Rufini et Valerii\ncomposuit abbas rogatu incolarum oppidi ipsis\ndicati, quod Basilicas  vocant, in pago\nSuessionensi. 38."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    The booklet on the Passion of Saints Rufinus and Valerius was composed by the abbot at the request of the inhabitants of a town dedicated to them, known as Basilicas, located in the region of Soissons.\n  </p>\n  <p>\n    The exposition on Psalm Forty-Four, written in three books, was composed after he stepped down from managing the monastery, although his name was kept silent. It was addressed to Imma of the Soissons convent after Abbess Theodrada, and to the virgins of the Soissons convent, whom he especially praises in the second and third books. In the first book, he advises them that living together should be sufficient for their natural needs and a modest income.\n  </p>\n  <p>\n    In the third book, he outlines three disciplines observed by this community at that time: the customary offering of virgins by their parents, their perpetual enclosure, and the vows of the nuns, both virgins and widows. He explains that their vows include obedience, conversion of manners, and stability of place. These words describe the rite of Benedictine profession, by which those professing promise obedience, conversion of manners, and stability in the congregation.\n  </p>\n</speak>",
      "original_latin": "Libellum de Passione sanctorum Rufini et Valerii\ncomposuit abbas rogatu incolarum oppidi ipsis\ndicati, quod Basilicas  vocant, in pago\nSuessionensi. 39. Expositionem in psalmum XLIV, tribus libris\nconditam, post abdicatum monasterii regimen nuncupavit,\ntacito licet nomine, Immae Suessionici parthenonis\npost Theodradam abbatissae, et Suessionici\n parthenonis virginibus, quas laudat praecipue in\nlibris secundo et tertio; et in libro primo eas monet,\nut ipsis sufficiat cohabitatio ad necessitatem naturae,\net census exiguus. Tria vero de istius coenobii disciplina\neo tempore servata notat in libro tertio, nimirum\noblationem virginum a parentibus fieri solitam, earumdem\naeternam clausuram, et vota sanctimonialium\ntam virginum quam viduarum: quarum, inquit,\nunum est votum obedientiae; una sit conversio morum,\nuna stabilitas loci. Quibus verbis exprimitur Benedictinae\nprofessionis ritus, quo profitentes promittunt\nobedientiam, conversionem morum, et stabilitatem\nin congregatione. 39. Expositionem in psalmum XLIV, tribus libris\nconditam, post abdicatum monasterii regimen nuncupavit,\ntacito licet nomine, Immae Suessionici parthenonis\npost Theodradam abbatissae, et Suessionici parthenonis virginibus, quas laudat praecipue in\nlibris secundo et tertio; et in libro primo eas monet,\nut ipsis sufficiat cohabitatio ad necessitatem naturae,\net census exiguus. Tria vero de istius coenobii disciplina\neo tempore servata notat in libro tertio, nimirum oblationem virginum a parentibus fieri solitam, earumdem aeternam clausuram, et vota sanctimonialium\ntam virginum quam viduarum: quarum, inquit, unum est votum obedientiae; una sit conversio morum,\nuna stabilitas loci. Quibus verbis exprimitur Benedictinae\nprofessionis ritus, quo profitentes promittunt\nobedientiam, conversionem morum, et stabilitatem\nin congregatione. 40."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In last place, we have the explanation of the Lamentations of Jeremiah, dedicated to the elderly Odilmannus Severus.</s>\n    <s>Anthony de Caulincourt, in the Corbeiensian Chronicle, believes this was Radbert's final work.</s>\n  </p>\n  <p>\n    <s>This Odilmannus Severus might be one of the interlocutors in the first book of the Epitaph of Wala, referred to as Severus.</s>\n    <s>Therefore, he is not Heddo, the abbot and successor of Wala, as I suspected in the note to chapter 21 of the same book.</s>\n    <s>If this is the case, the second book of the Epitaph of Wala, which was written after Severus's death according to the beginning of the book, must have been composed after the explanation of the Lamentations.</s>\n  </p>\n  <p>\n    <s>Paschasius undertook this work, worn out by a long and tiring life, and indeed after the year 857, as mentioned previously.</s>\n    <s>In all these writings, it is evident that the author was knowledgeable in Greek and Hebrew.</s>\n  </p>\n  <p>\n    <s>Besides these works, he also wrote various letters to Lupus, the abbot of Ferrières, and others, which we regret have been lost.</s>\n    <s>Trithemius attributes to Paschasius a book on the Lives of the Fathers, translated from Greek into Latin, which is known to be three hundred years older than Paschasius the deacon.</s>\n    <s>There are those who claim that Paschasius refined and expanded the Life of Saint Richarius, abbot of Centula, but this is incorrect, as proven in the second century of the Life of Saint Richarius.</s>\n  </p>\n</speak>",
      "original_latin": "Ultimo loco venit explanatio in Threnos Hieremiae,\nseni Odilmanno Severo inscripta: quod\npostremum Radberti opus fuisse credit Antonius de\nCaulincurte in Chronico Corbeiensi. Is forsan est\nOdilmannus Severus, qui unus est ex interlocutoribus\nlibri primi de Walae Epitaphio, Severus appellatus. Non ergo Heddo abbas Walae successor, uti\nsuspicabar in notatione ad ejusdem libri caput 21. Quod si ita sit, liber secundus de Walae Epitaphio,\nquem librum mortuo Severo scriptum esse constat\nex initio libri, conditus est post explanationem in\nThrenos. Eam porro aggressus est Paschasius multo\nlongoque confectus vitae taedio, et quidem post annum\n857 ex superiori num. 18. In his porro lucubrationibus\nomnibus apparet auctorem Graece et Hebraice\ndoctum fuisse. 40. Ultimo loco venit explanatio in Threnos Hieremiae,\nseni Odilmanno Severo inscripta: quod\npostremum Radberti opus fuisse credit Antonius de\nCaulincurte in Chronico Corbeiensi. Is forsan est\nOdilmannus Severus, qui unus est ex interlocutoribus\nlibri primi de Walae Epitaphio, Severus appellatus. Non ergo Heddo abbas Walae successor, uti\nsuspicabar in notatione ad ejusdem libri caput 21. Quod si ita sit, liber secundus de Walae Epitaphio,\nquem librum mortuo Severo scriptum esse constat\nex initio libri, conditus est post explanationem in\nThrenos. Eam porro aggressus est Paschasius multo\nlongoque confectus vitae taedio, et quidem post annum\n857 ex superiori num. 18. In his porro lucubrationibus\nomnibus apparet auctorem Graece et Hebraice\ndoctum fuisse. 41. Praeter ea opuscula, varias etiam scripsit epistolas\nad Lupum Ferrariensem abbatem, aliosque,\nquas excidisse dolemus. Trithemius Paschasio tribuit\nlibrum de Vitis Patrum e Graeco in Latinum\nversis, quas Paschasii diaconi annis trecentis antiquioris\nesse constat. Sunt qui Vitam S. Richarii\nabbatis Centulensis a Paschasio nostrae expolitam\natque auctam ferunt, sed perperam, ut probatum est,\nin saeculo secundo ad S. Richarii Vitam."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      The same judgment applies to the poem that Nicolaus Mameranus published in Cologne after the book on the Body and Blood of the Lord in the year 1550, attributing it to Paschasius based on mere conjecture. This is because, in the same manuscript, the poem was bound together with Paschasius's book on the Eucharist without the author's name. In the Anicius manuscript, the same poem is titled: <sub alias=\"Verses on the Day of Judgment\">Verses on the Day of Judgment</sub> by Bede, although it doesn't seem to match Bede's style to me. However, this title is more probable than that of the published book, <sub alias=\"On Solitary Conversation\">On Solitary Conversation</sub>. Furthermore, Mameranus is mistaken in inferring from the final couplet that the poem’s author had a daughter, since it speaks of a spiritual daughter.\n    </p>\n    <p>\n      Lastly, the anonymous conjecture that attributes the book on the Roman Pontiffs, which Luitprand attributed at the front, to Paschasius Radbertus in the preface under doubt, is baseless; neither the time nor the style fits Radbertus.\n    </p>\n    <p>\n      Besides these small works, he also wrote various letters to Lupus, abbot of Ferrières, and others, which we regret have been lost. Trithemius attributes to Paschasius a book on the Lives of the Fathers translated from Greek to Latin, which are known to be three hundred years older than Paschasius the deacon. Some say that the Life of Saint Richarius, abbot of Centula, was edited and expanded by our Paschasius, but this is incorrect, as has been proven in the second century concerning the Life of Saint Richarius.\n    </p>\n    <p>\n      The same judgment applies to the poem that Nicolaus Mameranus published in Cologne after the book on the Body and Blood of the Lord in the year 1550, attributing it to Paschasius based on mere conjecture. This is because, in the same manuscript, the poem was bound together with Paschasius's book on the Eucharist without the author's name. In the Anicius manuscript, the same poem is titled: <sub alias=\"Verses on the Day of Judgment\">Verses on the Day of Judgment</sub> by Bede, although it doesn't seem to match Bede's style to me. However, this title is more probable than that of the published book, <sub alias=\"On Solitary Conversation\">On Solitary Conversation</sub>. Furthermore, Mameranus is mistaken in inferring from the final couplet that the poem’s author had a daughter, since it speaks of a spiritual daughter.\n    </p>\n  \n</speak>",
      "original_latin": "Idem esto\n judicium de carmine quod Nicolaus Mameranus post\nlibrum de Corpore et Sanguine Domini Coloniae vulgavit\nanno 1550, tribuitque Paschasio, mera conjectura,\npropterea quod in eodem codice carmen istud\ncum Paschasii libro de Eucharistia compactus esset\nabsque nomine auctoris. In ms. cod. Aniciensi idem\ncarmen sic inscribitur: Versus de die judicii Bedae,\nquanquam nec Bedae venam assequi mihi videtur. Sed tamen probabilior est titulus, quam libri editi,\nDe solitaria Conversatione. Errat porro Mameranus,\nqui ejus carminis auctori filiam fuisse colligit ex\npostremo disticho: cum ibi sermo sit de filia spiritali. Denique vana est anonymi conjectura, librum\nde Pontificibus Romanis, quem Luitprando in fronte\ntribuit, Paschasio Radberto in praefatione sub dubio\nascribentis; cum nec tempus, nec styli qualitas\nRadberto conveniant. 41. Praeter ea opuscula, varias etiam scripsit epistolas\nad Lupum Ferrariensem abbatem, aliosque,\nquas excidisse dolemus. Trithemius Paschasio tribuit\nlibrum de Vitis Patrum e Graeco in Latinum\nversis, quas Paschasii diaconi annis trecentis antiquioris\nesse constat. Sunt qui Vitam S. Richarii\nabbatis Centulensis a Paschasio nostrae expolitam\natque auctam ferunt, sed perperam, ut probatum est,\nin saeculo secundo ad S. Richarii Vitam. Idem esto judicium de carmine quod Nicolaus Mameranus post\nlibrum de Corpore et Sanguine Domini Coloniae vulgavit\nanno 1550, tribuitque Paschasio, mera conjectura,\npropterea quod in eodem codice carmen istud\ncum Paschasii libro de Eucharistia compactus esset\nabsque nomine auctoris. In ms. cod. Aniciensi idem\ncarmen sic inscribitur: Versus de die judicii Bedae, quanquam nec Bedae venam assequi mihi videtur. Sed tamen probabilior est titulus, quam libri editi, De solitaria Conversatione. Errat porro Mameranus,\nqui ejus carminis auctori filiam fuisse colligit ex\npostremo disticho: cum ibi sermo sit de filia spiritali."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    Finally, the speculation attributing the book about the Roman Pontiffs, mentioned by Luitprand at the beginning, to Paschasius Radbertus in the preface is baseless. <break time=\"500ms\"/> Neither the time period nor the quality of the writing style matches Radbertus.\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "Denique vana est anonymi conjectura, librum\nde Pontificibus Romanis, quem Luitprando in fronte\ntribuit, Paschasio Radberto in praefatione sub dubio\nascribentis; cum nec tempus, nec styli qualitas\nRadberto conveniant.",
      "voice": "Matthew"
    }
  ]
}