{
  "chunks": [
    {
      "original_latin": " CAPUT V. Regiminis abdicatio, regressus ad studia, obitus.",
      "cleaned_english_translation": "<speak>\n        Chapter Five <break time=\"500ms\"/>\n    Abdication of the government, return to studies, death\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>After this, Radbertus considered stepping down from his leadership role.</s>\n    <s>This thought was driven by his exceptional modesty, past troubles, and a strong desire to return to his studies.</s>\n    <s>Initially, his followers opposed this idea, but eventually, with God's approval, he fulfilled his wish.</s>\n    <s>The preface of the ninth book on Matthew describes this event.</s>\n    <s>After many worldly activities, the burdens of life, and the anxieties of leadership, God granted him the much-desired rest, leaving those who opposed him unable to change the outcome.</s>\n    <s>His beloved son, newly trained, took on a very burdensome task because of his strong mind and body, as was hoped and expected due to his holiness.</s>\n  </p>\n  <p>\n    <s>This refers to Odo, who later became the Bishop of Beauvais, succeeding Radbertus in the year 851, the year Radbertus is mistakenly said to have died.</s>\n    <s>Two letters from Abbot Lupus to Abbot Odo still exist, numbered 111 and 112.</s>\n    <s>Odo participated in the Council of Soissons at the Monastery of Saint Medard in the year 853.</s>\n  </p>\n  <p>\n    <s>After this, Radbertus considered stepping down from his leadership role.</s>\n    <s>This thought was driven by his exceptional modesty, past troubles, and a strong desire to return to his studies.</s>\n    <s>Initially, his followers opposed this idea, but eventually, with God's approval, he fulfilled his wish.</s>\n    <s>The preface of the ninth book on Matthew describes this event.</s>\n    <s>After many worldly activities, the burdens of life, and the anxieties of leadership, God granted him the much-desired rest, leaving those who opposed him unable to change the outcome.</s>\n    <s>His beloved son, newly trained, took on a very burdensome task because of his strong mind and body, as was hoped and expected due to his holiness.</s>\n  </p>\n</speak>",
      "original_latin": "Post haec de abdicando regimine cogitavit\nRadbertus; id quod ejus animo insedit tum eximia\nviri modestia, tum superiorum turbarum consideratione,\ntum desiderio repetendi studia intermissa. Restitere consilio isti primum alumni sui; sed tandem,\nannuente Deo, votis potitus est suis. Rem gestam\ndeclarat praefatio libri noni in Matthaeum. Mihi quidem post innumeros actus saeculi et molestos\nvitae labores, post sollicitudines tanti regiminis\net longa vitae praesentis dispendia, optabile satis\ntandem prudenti viro concessit otium Deus; adeo\nut nihil illi profecerint qui moliebantur aliud, et filio\ntunc mihi charissimo, vix expleto tirocinio, valde\n negotiosissimum imposuit jugum, quia vigebat\nanimo et corpore, ut opto etiam et merito sanctitatis. Odonem intelligit, futurum postea Bellovacensem\nepiscopum, qui magistro suo successit anno\n851, quo anno Radbertus perperam obiisse dicitur. Lupi abbatis exstant epistolae duae ad Odonem abbatem,\nnimirum 111 et 112; qui Odo concilio Suessionensi\nin sancti Medardi monasterio interfuit anno\n853. 19. Post haec de abdicando regimine cogitavit\nRadbertus; id quod ejus animo insedit tum eximia\nviri modestia, tum superiorum turbarum consideratione,\ntum desiderio repetendi studia intermissa. Restitere consilio isti primum alumni sui; sed tandem,\nannuente Deo, votis potitus est suis. Rem gestam\ndeclarat praefatio libri noni in Matthaeum. Mihi quidem post innumeros actus saeculi et molestos\nvitae labores, post sollicitudines tanti regiminis\net longa vitae praesentis dispendia, optabile satis\ntandem prudenti viro concessit otium Deus; adeo\nut nihil illi profecerint qui moliebantur aliud, et filio\ntunc mihi charissimo, vix expleto tirocinio, valde negotiosissimum imposuit jugum, quia vigebat\nanimo et corpore, ut opto etiam et merito sanctitatis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Odo, who later became the Bishop of Beauvais, succeeded his teacher in the year 851, which is the same year Radbertus is mistakenly said to have died.\n        </s>\n        <s>\n            There are two letters from Abbot Lupus to Abbot Odo, specifically numbers 111 and 112.\n        </s>\n        <s>\n            Odo attended the Council of Soissons at the Monastery of Saint Medard in the year 853.\n        </s>\n    </p>\n    <p>\n        <s>\n            The holy man, drawn away from the stormy affairs of his pastoral duties, immediately returned to his cherished studies of sacred literature, which he used to alleviate and soothe the troubles of old age.\n        </s>\n        <s>\n            He himself testifies to this with great pleasure, not just once, especially at the beginning of the aforementioned preface, where these words are found:\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            \"Philosophy can never be praised enough, my dearest brothers.\n        </s>\n        <s>\n            Those who follow it can spend all the time of their life without trouble in some way, because those it has nurtured from childhood, it does not abandon even in old age.\n        </s>\n        <s>\n            Hence, although I deserted it, it did not allow me to wander far from it in this old age; but as soon as I returned to it, having been greatly and for a long time troubled by worldly concerns, I recognized that the former way of life was not the true path, and it began to nurture me like a child and to revive me with its nourishment.\n        </s>\n        <s>\n            Justly then, because the condition of children and old men is almost the same, and their deaths seem equal to me.\n        </s>\n        <s>\n            Therefore, the mind of both must always be nourished with the milk of the Holy Scriptures: the child so that he may grow, and the old man so that he may not fail; rather, so that both may improve and live nurtured by the divine nourishment.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            You see how, out of joy for his regained leisure, the old man can hardly contain himself; so much did he burn with love for sacred studies.\n        </s>\n        <s>\n            The first book to be read is on Psalm 44, which begins thus: \"When I was finally freed from the concerns of pastoral duty, the cares of leadership, and the business of actions, by divine judgment, I returned to those studies, which, though held in my mind, I had set aside over time, cast off amidst the various twists and turns of worldly matters, and thus, after a long interval, I revived them.\"\n        </s>\n        <s>\n            The same is also stated at the beginning of the second book on the Epitaph of Wala.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Odonem intelligit, futurum postea Bellovacensem\nepiscopum, qui magistro suo successit anno\n851, quo anno Radbertus perperam obiisse dicitur. Lupi abbatis exstant epistolae duae ad Odonem abbatem,\nnimirum 111 et 112; qui Odo concilio Suessionensi\nin sancti Medardi monasterio interfuit anno\n853. 20. E procellosis praelaturae negotiis eductus vir\nsanctus, statim reditum fecit ad optata sacrarum litterarum\nstudia, quibus senectutis molestias temperavit\nac demulsit. Hoc ipse cum magna voluptate\nanimi testatur non semel, maxime initio jam dictae\npraefationis, cujus haec verba. Nunquam digne satis\nlaudari philosophia potest, fratres charissimi, cui\nqui paret, omne tempus aetatis suae poterit sine molestia\nquodam modo conversari: quia quos nutrierit\na puero, etiam in senectute non deserit. Hinc est\n quod me, licet ego deseruerim eam, non passa est\nin hac aetate longius a se amplius peregrinari; sed\nmox ut redii ad eam, multum diuque male vexatus\nsaecularium rerum curis, recognovi veram non esse\nviam prioris vitae, et lactare me coepit quasi puerum,\nsuisque recreare uberibus. Merito igitur quia\npuerorum et senum pene una est conditio, et coaequatis\neorum mors mihi videtur. Et ideo eorum\nsemper utrorumque lacte Scripturarum divinarum\nnutriendus est animus puer siquidem ut crescat, senex\nvero ne deficiat; imo uterque eorum ut proficiat in\nmelius, et vivat divinis lactatus uberibus. Vides ut,\nprae gaudio restituti otii, vix sibi temperet emeritus\nsenex; adeo totus in amorem studiorum sacrorum\nincalescebat. Legendus etiam liber primus in psalmum\nXLIV, cujus libri initio sic habet: Cum sollicitudine\npastoralis officii curisque regiminis et negotiis\nactionum essem tandem exoccupatus, divino\ndispensante Judicio, retuli me ad ea studia, quae\n profecto retenta animo, remissa temporibus, inter\nvarios rerum saecularium anfractus abjeceram, sicque\nlongo intervallo intermissa revocavi. Idem\netiam praefert initio libri secundi de Walae Epitaphio. 20.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    He was a holy man, drawn away from the stormy affairs of his position, and immediately returned to the cherished study of the sacred scriptures, which eased and soothed the troubles of old age.\n  </p>\n  <p>\n    He himself testifies to this with great pleasure of mind more than once, especially at the beginning of the already mentioned preface, where he says these words:\n  </p>\n  <p>\n    \"Philosophy can never be praised enough, dearest brothers, because whoever follows it can live through every stage of their life without trouble. For those it nourishes from childhood, it does not abandon even in old age. This is why, even though I had abandoned it, it did not allow me to wander far from it in my old age. But as soon as I returned to it, after being greatly and for a long time troubled by the cares of worldly matters, I realized that the way of my former life was not true, and it began to feed me like a child and to refresh me with its breasts. Rightly so, because the condition of children and the elderly is almost the same, and their death seems equal to me. Therefore, the soul of both must always be nourished with the milk of the divine Scriptures: for the child, so that he may grow, and for the old man, so that he may not fail; indeed, for both of them to improve and live, nourished by the divine breasts.\"\n  </p>\n  <p>\n    You see how, for the joy of restored leisure, the retired old man can hardly restrain himself; so much did he become inflamed with love for the study of the sacred. Also, read the first book on Psalm Forty-Four, which begins with:\n  </p>\n  <p>\n    \"When I was finally relieved from the concerns of pastoral duty and the cares of governance and worldly business, by divine judgment, I returned to those studies which, though retained in mind, had been set aside over time and abandoned among the various complications of worldly matters, and thus I revived them after a long interval of neglect.\"\n  </p>\n  <p>\n    The same is also stated at the beginning of the second book on the Epitaph of Wala. In these studies, the most pious man grew old and weakened; the exact year this happened is not clear. However, it is proven that he survived for a considerable time after resigning from his position by the writings he left behind.\n  </p>\n</speak>",
      "original_latin": "E procellosis praelaturae negotiis eductus vir\nsanctus, statim reditum fecit ad optata sacrarum litterarum\nstudia, quibus senectutis molestias temperavit\nac demulsit. Hoc ipse cum magna voluptate\nanimi testatur non semel, maxime initio jam dictae\npraefationis, cujus haec verba. Nunquam digne satis\nlaudari philosophia potest, fratres charissimi, cui\nqui paret, omne tempus aetatis suae poterit sine molestia\nquodam modo conversari: quia quos nutrierit\na puero, etiam in senectute non deserit. Hinc est quod me, licet ego deseruerim eam, non passa est\nin hac aetate longius a se amplius peregrinari; sed\nmox ut redii ad eam, multum diuque male vexatus\nsaecularium rerum curis, recognovi veram non esse\nviam prioris vitae, et lactare me coepit quasi puerum,\nsuisque recreare uberibus. Merito igitur quia\npuerorum et senum pene una est conditio, et coaequatis\neorum mors mihi videtur. Et ideo eorum\nsemper utrorumque lacte Scripturarum divinarum\nnutriendus est animus puer siquidem ut crescat, senex\nvero ne deficiat; imo uterque eorum ut proficiat in\nmelius, et vivat divinis lactatus uberibus. Vides ut,\nprae gaudio restituti otii, vix sibi temperet emeritus\nsenex; adeo totus in amorem studiorum sacrorum\nincalescebat. Legendus etiam liber primus in psalmum\nXLIV, cujus libri initio sic habet: Cum sollicitudine\npastoralis officii curisque regiminis et negotiis\nactionum essem tandem exoccupatus, divino\ndispensante Judicio, retuli me ad ea studia, quae profecto retenta animo, remissa temporibus, inter\nvarios rerum saecularium anfractus abjeceram, sicque\nlongo intervallo intermissa revocavi. Idem\netiam praefert initio libri secundi de Walae Epitaphio. 21. In his studiis consenuit defecitque vir piissimus;\na quo id contigerit anno, certo non liquet. Eum tamen non exiguo tempore post abdicatam\npraefecturam superfuisse probant relictae ab eo lucubrationes."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        The second book about the Epitaph of Wala, the last four books explaining Matthew, the three books on Psalm 44, and the five books on the Lamentations of Jeremiah, which is almost half of his works, were all written after his resignation from leadership. From this, we can infer that he did not die before the year 860. In the fourth book of the exposition on the Lamentations, he mentions the fire of Paris at the letter Lamed:\n    </p>\n    <p>\n        <s>\n            Who would have believed, or even thought that something like this could happen in our regions? We all saw it happen, grieved over it, wept over it, and greatly feared it. Even today, we are no less afraid.\n        </s>\n        <s>\n            Pirates, gathered from very different families, reached the borders of Paris and burned the churches of Christ along the shore.\n        </s>\n        <s>\n            And below: I confess, as I think, not long ago, that none of the kings of the earth would have thought of this, nor could any inhabitant have believed that our Paris would be invaded by an enemy.\n        </s>\n    </p>\n    <p>\n        <s>\n            The Normans attacked the city of Paris four times: in the year 846, according to Aimoinus in the first book on the Miracles of Saint Germanus; then in 857; then four years later, according to the Annals of Bertin and others; and finally in 886.\n        </s>\n        <s>\n            The first time, they found the city empty and the suburbs. The second and third times, they are said to have burned it.\n        </s>\n        <s>\n            Some might explain Radbert's statement about the Normans entering Paris as referring to the first time, but Aimoinus noted that the city was empty then.\n        </s>\n        <s>\n            Regarding the second attack, it is undoubtedly interpreted that they invaded Paris and set it on fire, along with many churches.\n        </s>\n        <s>\n            During the first attack, little to no damage was done, and no fires occurred.\n        </s>\n    </p>\n    <p>\n        <s>\n            The day Radbert died is recorded in the old Corbie charters as the 6th day before the Kalends of May. In the manuscript of the Martyrology of Nevelon, it is noted with these words: At Corbie monastery, the passing of Saint Radbertus, abbot and confessor.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Siquidem liber secundus de Walae Epitaphio,\npostremi quatuor libri explanationis in Matthaeum,\nde psalmo XLIV libri tres, atque etiam, ut\nmihi videtur, libri quinque in Threnos Hieremiae,\nhoc est operum ejus media fere pars, omnes post\nregiminis abdicationem conditi ab eo sunt. Hinc\ncolligere licet eum non decessisse ante annum 860. Certe in libro quarto expositionis Threnorum, meminit\nincendii Parisiacensis ad litteram Lamed:\nQuis unquam crederet, vel quis unquam cogitare\n potuisset quod accidere aliquid tale potuisset in nostris\npartibus, quod transcurso tempore omnes accidisse\nconspeximus, doluimus, ac deflevimus, et\nvalde pertimuimus, unde et adhuc hodie non minus\npertimescimus? ut piratae, diversis admodum collecti\nex familiis, Parisiorum attingerent fines, ecclesiasque\nChristi hinc inde igne cremarent circa littus. Et infra: Fateor enim, ut aestimo, non longe\nretro, quod nullus ex regibus terrae ista cogitaret,\nneque ullus habitator nostri orbis audire potuisset,\nquod Parisium nostrum hostis intraret. Nortmanni\nLutetiam Parisiorum aggressi sunt usque quater,\nnimirum anno 846, teste Aimoino in libro primo de\nMiraculis sancti Germani; dein anno 857, tum post\nannos quatuor, ex Annalibus Bertinianis, aliisque;\nac demum anno 886. Prima vice vacuam urbem ac\nsuburbana reperisse, secunda et tertia eam cremasse\ndicuntur. Erit forsan qui praemissum Radberti\nlocum explicet de prima vice, cum Nortmannos\nParisium intravisse dicat: Aimoinus vero vacuam\n urbem tum invenisse. At de Nortmannorum secunda\nimpressione sine dubio interpretandus est, quum isti\nLutetiam Parisiorum invaserunt, atque incendio tradiderunt\ncum pluribus ecclesiis. In prima enim impressione\nnulla, aut pene nulla facta est clades,\nnulla incendia. Diem quo Radbertus obiit, signant\nveteres chartae Corbeienses VI Kalendas Maii, quo\ndie in ms. Nevelonis Martyrologio notatur his verbis:\nCorbeia monasterio transitus sancti Radberti abbatis\net confessoris.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      He was buried in the church of Saint John the Evangelist, in the middle place before the entrance of the presbytery, as it is read in the Corbeiensis Chronicle manuscript, where his cenotaph can still be seen. In the very old index of the abbots of that monastery: On April 26, Abbot Radbert passed away, for whom the chamberlain of the brothers should render service to the brothers. We will mention in the following sections when he was inscribed in the sacred records. Meanwhile, some things about his virtues, teachings, and writings should be mentioned first.\n    </p>\n    <p>\n      <s>In these studies, the most pious man grew old and weakened; the exact year this happened is not clear.</s>\n      <s>However, it is proven that he survived for a considerable time after resigning from his office by the works he left behind.</s>\n      <s>Indeed, the second book on the Epitaph of Wala, the last four books of the explanation on Matthew, three books on Psalm 44, and also, as it seems to me, five books on the Lamentations of Jeremiah, which is nearly half of his works, were all composed by him after his resignation from administration.</s>\n      <s>From this, it can be inferred that he did not die before the year 860.</s>\n      <s>Certainly, in the fourth book of the exposition on the Lamentations, he mentions the fire of Paris at the letter Lamed:</s>\n      <break time=\"500ms\"/>\n      <s>\n        <phoneme alphabet=\"ipa\" ph=\"ˈhuː\">Who</phoneme> ever would have believed, or who ever could have thought that something like this could have happened in our regions, which over time we have all seen happen, grieved over, wept for, and greatly feared, hence even today we still fear no less?\n      </s>\n      <s>That pirates, gathered from very different families, would reach the borders of Paris, and burn the churches of Christ here and there with fire along the shore.</s>\n      <break time=\"500ms\"/>\n      <s>And below:</s>\n      <s>\n        For I confess, as I estimate, not long ago, that none of the kings of the earth would have thought this, nor could any inhabitant of our world have heard that our Paris would be invaded by an enemy.\n      </s>\n      <break time=\"500ms\"/>\n      <s>The Norsemen attacked Paris four times, namely in the year 846, according to Aimoinus in the first book on the Miracles of Saint Germain; then in the year 857, then after four years, according to the Annals of Saint Bertin and others; and finally in the year 886.</s>\n      <s>It is said that the first time they found the city empty and its suburbs, the second and third times they burned it.</s>\n    </p>\n  \n</speak>",
      "original_latin": "Sepultus est in ecclesia sancti Joannis\nEvangelistae; medio loco ante introitum presbyterii,\nut legitur in Corbeiensi Chronico ms., ubi hactenus\nejus cenotaphium cernitur. In pervetusto indice pastuum\nejus monasterii: VI Kal. Maii obiit Radbertus\nabbas, pro quo camerarius fratrum fratribus impendat\nservitium. Quo tempore sacris fastis inscriptus sit,\nin consequentibus dicemus. Interim de ejus virtutibus,\nmonitis, et scriptis aliqua praemittenda. 21. In his studiis consenuit defecitque vir piissimus;\na quo id contigerit anno, certo non liquet. Eum tamen non exiguo tempore post abdicatam\npraefecturam superfuisse probant relictae ab eo lucubrationes. Siquidem liber secundus de Walae Epitaphio,\npostremi quatuor libri explanationis in Matthaeum,\nde psalmo XLIV libri tres, atque etiam, ut\nmihi videtur, libri quinque in Threnos Hieremiae,\nhoc est operum ejus media fere pars, omnes post\nregiminis abdicationem conditi ab eo sunt. Hinc\ncolligere licet eum non decessisse ante annum 860. Certe in libro quarto expositionis Threnorum, meminit\nincendii Parisiacensis ad litteram Lamed: Quis unquam crederet, vel quis unquam cogitare potuisset quod accidere aliquid tale potuisset in nostris\npartibus, quod transcurso tempore omnes accidisse\nconspeximus, doluimus, ac deflevimus, et\nvalde pertimuimus, unde et adhuc hodie non minus\npertimescimus? ut piratae, diversis admodum collecti\nex familiis, Parisiorum attingerent fines, ecclesiasque\nChristi hinc inde igne cremarent circa littus. Et infra: Fateor enim, ut aestimo, non longe\nretro, quod nullus ex regibus terrae ista cogitaret,\nneque ullus habitator nostri orbis audire potuisset,\nquod Parisium nostrum hostis intraret. Nortmanni\nLutetiam Parisiorum aggressi sunt usque quater,\nnimirum anno 846, teste Aimoino in libro primo de\nMiraculis sancti Germani; dein anno 857, tum post\nannos quatuor, ex Annalibus Bertinianis, aliisque;\nac demum anno 886. Prima vice vacuam urbem ac\nsuburbana reperisse, secunda et tertia eam cremasse\ndicuntur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    There may be some who explain Radbert's mentioned place as the first time when the Northmen entered Paris, claiming that Aimoinus found an empty city then. \n    <break time=\"500ms\"/>\n    However, this should undoubtedly refer to the second invasion of the Northmen when they attacked Paris and set it on fire, along with several churches.\n  </p>\n  <p>\n    During the first invasion, little to no damage was done, and there were no fires.\n    <break time=\"500ms\"/>\n    The old Corbie records mark Radbert's death as April 26, noted in the manuscript of Nevelon's Martyrology with these words: \"At the monastery of Corbie, the passing of Saint Radbert, abbot and confessor.\"\n  </p>\n  <p>\n    He was buried in the church of Saint John the Evangelist, in the central place before the entrance to the presbytery, as recorded in the manuscript of the Corbie Chronicle, where his cenotaph is still seen.\n    <break time=\"500ms\"/>\n    In the very old list of the pastures of his monastery: \"On April 26, Abbot Radbert died, for whom the chamberlain of the brothers shall render service to the brothers.\"\n  </p>\n  <p>\n    We will discuss later when he was enrolled in the sacred registers.\n    <break time=\"500ms\"/>\n    Meanwhile, some things about his virtues, teachings, and writings should be mentioned first.\n  </p>\n</speak>",
      "original_latin": "Erit forsan qui praemissum Radberti\nlocum explicet de prima vice, cum Nortmannos Parisium intravisse dicat: Aimoinus vero vacuam urbem tum invenisse. At de Nortmannorum secunda\nimpressione sine dubio interpretandus est, quum isti Lutetiam Parisiorum invaserunt, atque incendio tradiderunt\ncum pluribus ecclesiis. In prima enim impressione\nnulla, aut pene nulla facta est clades,\nnulla incendia. Diem quo Radbertus obiit, signant\nveteres chartae Corbeienses VI Kalendas Maii, quo\ndie in ms. Nevelonis Martyrologio notatur his verbis: Corbeia monasterio transitus sancti Radberti abbatis\net confessoris. Sepultus est in ecclesia sancti Joannis\nEvangelistae; medio loco ante introitum presbyterii, ut legitur in Corbeiensi Chronico ms., ubi hactenus\nejus cenotaphium cernitur. In pervetusto indice pastuum\nejus monasterii: VI Kal. Maii obiit Radbertus\nabbas, pro quo camerarius fratrum fratribus impendat\nservitium. Quo tempore sacris fastis inscriptus sit,\nin consequentibus dicemus. Interim de ejus virtutibus,\nmonitis, et scriptis aliqua praemittenda.",
      "voice": "Matthew"
    }
  ]
}