{
  "chunks": [
    {
      "original_latin": "CAPUT X.\nLibri duo de Vita Walae Paschasio vindicantur. ",
      "cleaned_english_translation": "<speak>\n    Chapter Ten<break time=\"500ms\"/>Two books about the Life of Wala are attributed to Paschasius.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The style is so consistent between the Epitaph of Arsenius, the Acts of Wala, and the Life of Adalhard, his brother, that even though the manuscript I used to publish the Epitaph bears no author's name, I can assert without a doubt that Paschasius Radbertus is the author.</s>\n    <s>This conclusion is supported by certain catalogues and authors who attribute this work to Radbertus, as well as the name Paschasius, who is one of the interlocutors and seems to act almost like the director of the scene.</s>\n    <s>This Paschasius, the interlocutor, is clearly the same as Radbertus, as evident from the beginning of the second book, where there is mention of the renunciation of pastoral leadership and the return to neglected studies, both of which Radbertus frequently mentions in his genuine writings.</s>\n    <s>However, since a learned man recently took the opposite view, other arguments must be presented to convince those comparing the Acts of Adalhard and Wala that they have the same author.</s>\n  </p>\n  <p>\n    <s>1. The Epitaph of Arsenius, which is the title prefixed to the Life of Wala, corresponds to Radbertus's words in the Life of Adalhard, where he praises Ambrose and Jerome, who eloquently composed epitaphs for their loved ones.</s>\n  </p>\n  <p>\n    <s>2. The manner of treating mournful and funereal matters is consistent in both Acts, where Wala, like Adalhard, is highly praised for his tearful grace, as evident to anyone comparing number 25 of the Life of Adalhard and the beginning of the Epitaph of Wala.</s>\n  </p>\n  <p>\n    <s>3. Describing Adalhard's education in number 7, Radbertus says he was trained in all worldly wisdom among the palace's novices.</s>\n    <s>About Wala, he says, \"He was from childhood engaged in liberal studies among the palace's novices,\" in book 1, chapter 6.</s>\n  </p>\n  <p>\n    <s>4. He repeatedly calls Adalhard \"Old Man\" and \"Anthony\" in both works.</s>\n  </p>\n  <p>\n    <s>5. Radbertus compares Adalhard's fearless zeal for justice to John in his Life, number 7, and likewise, the author of the Epitaph does in book 2, chapter 12.</s>\n  </p>\n  <p>\n    <s>6. In Adalhard, he praises the pursuit of poverty extensively in numbers 13, 23, 59, and especially 68 of his Life.</s>\n  </p>\n</speak>",
      "original_latin": "Tanta est styli convenientia inter Epitaphium\nArsenii seu Acta Walae et Vitam Adalhardi ejus fratris,\nut licet ms. codex quo usus sum in edendo\nEpitaphio, nullum praeferat auctoris nomen; hoc tamen\nPaschasio Radberto indubitanter asseruerim,\ntum propter quosdam catalogos et auctores qui hoc\n opus Radberto ascribunt, tum propter Paschasii\nnomen, qui unus ex interlocutoribus est, et quasi\nscenae choragus esse videtur. Hunc vero Paschasium\ninterlocutorem haud alium esse a Radberto patet\nex initio libri secundi, ubi fit mentio de abdicatione\nregiminis pastoralis, et reditu ad intermissa\nstudia; quod utrumque Radbertus in genuinis\nscriptis suis identidem commemorat. Verum,\nquoniam vir doctus nuper in contrariam abiit\nsententiam, alia proferenda sunt argumenta, quae\nAdalhardi et Walae Acta conferentibus unum eumdemque\nauctorem esse persuadeant.---1o Epitaphium\nArsenii, qui titulus est Vitae Walae praefixus,\nRadberti verbis respondet in Vita Adalhardi, ubi\nAmbrosium et Hieronymum laudat, qui suis epitaphia\ncaris facundissime condiderunt.---2o Modus tractandi\nres lugubri et funebri more utrisque Actis\nconvenit, in quibus Walam, uti et Adalhardum, ob\nlacrymarum gratiam maxime laudat, ut patet conferenti\nnum. 25 Vitae Adalhardi et initium Epitaphii\n Walae.---3o Adalhardi educationem num. 7 describens\nRadbertus, ait eum inter palatii tirocinia omni\nmundi prudentia eruditum fuisse. De Wala, Fuit a\npuero, inquit, inter tirocinia palatii liberalibus mancipatus\nstudiis, in lib. I cap. 6.---4o Adalhardum passim\nSenem et Antonium in utroque opere appellat. ---5o\nAdalhardum ob intrepidum justitiae zelum\nJohanni comparat Radbertus in ejus Vita, num 7.\nitidemque auctor Epitaphii in lib. II cap. 12.---6o\nin Adalhardo paupertatis studium pluribus dilaudat\nnum. 13, 23, 59, et maxime 68 ejus Vitae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    With nearly the same words, the Epitaph of Wala in Book 1, chapters 18 and 19, conveys this. Indeed, in the Life of Adalhard, number 68, Adalhard is depicted urging his followers, specifically the monks of New Corbie, to pursue poverty and advising them to avoid greed for earthly possessions and not to accept anything that would burden others.\n  </p>\n  <p>\n    Furthermore, he mentioned that many people, not only the leaders of the churches but also those living there for God, who seemed to have renounced the world, were deceived because they had too many possessions.\n  </p>\n  <p>\n    The same is reported about Adalhard and Wala by the speaker Paschasius in Book 1, chapter 18:\n    <break time=\"500ms\"/>\n    \"For this reason, these two excellent men, when laying the foundations among the people to the north of the city... advised these three things entirely: not to take joy in becoming wealthy with possessions, nor to seek worldly riches in such a way that their hearts would become attached to them, but to flee from delights and pleasures as if they were poisons. Finally, not to delight in any honors or pride, even if for religion, lest they become totally faint and perish in vain, just as we see many churches in Gaul, once well-founded, have now fallen away from religion.\"\n  </p>\n  <p>\n    Adalhard is attributed with this praise from Horace: \"Strong and self-sufficient, smooth and round within himself.\"\n  </p>\n  <p>\n    The same Epitaph of Arsenius in Book 1, chapter 9, is attributed to Wala.\n  </p>\n  <p>\n    Zeuxis the painter's example is mentioned in the Life of Adalhard, number 20, and the same Epitaph of Wala, right at the beginning.\n  </p>\n  <p>\n    The justice of Wala is praised in the Acts of Adalhard, number 32, where he is called the guardian of justice and the honor of honesty, and a just oppressor of the oppressed; in the Epitaph, more fervent in justice, in Book 1, chapter 12.\n  </p>\n  <p>\n    The conditions of New Corbie, as read in the first work, numbers 66, 67, and 68, completely correspond to what is reported in the second work, chapter 14 and following.\n  </p>\n  <p>\n    Lastly, to omit other things, the same characters, the same spirit, the same style, and often the same words appear in both places: such as \"interdum\" for \"interim,\" which occurs in the Acts of Adalhard, number 71, in this sense, and in the Epitaph, Book 1, chapter 2, and elsewhere.\n  </p>\n</speak>",
      "original_latin": "Iisdem\npene verbis id praestat Epitaphium Walae, in lib. I\ncap. 18 et 19. Quippe in Vita Adalhardi, num. 68,\ninducit Adalhardum suos, id est Corbeiae novae monachos,\nad studium paupertatis hortantem, et commendantem\neis per omnia, ut in nullo terrenorum\ncupidi essent, neque quidquam vellent accipere unde\nalii gravarentur; insuper etiam dicentem, quod\nmulti non solum rectores ecclesiarum, sed etiam ipsi\n ibidem Deo degentes, qui saeculo renuntiasse videntur,\nob id decepti essent quod rebus nimiis abundarent. Idem de Adalhardo et Wala tradit interlocutor\nPaschasius in lib. I cap. 18: Ad hoc quippe\nduo isti eximii fundamenta in gentibus ad boream\ncivitatis cum ponerent . . . tria ista omnino monebant,\nne rebus multum ditescere gauderent, neque\ndivitias saeculi appeterent, ita ut in eis cor apponerent;\nsed omnino delicias et voluptates, ac si venena,\nfugerent. Ad ultimum, ne ullis, ac si pro religione,\nhonoribus et fastu delectarentur superbiae, ne forte\nex toto fatescerent, et in vacuum deperirent: sicut\nin Galliis multas deperisse a religione ecclesia bene\nolim fundatas cernimus.---7o Adalhardo accommodat\nillud ex Horatio elogium:\nFortis et in seipso totus teres atque rotundus.Idem Walae tribuit Epitaphium Arsenii in lib. I cap. 9.---8o Zeuxis pictoris exemplum in medium adducit\nAdalhardi Vita num. 20, idemque Epitaphium\n Walae statim ab initio.---9o Walae justitiam praedicant\nAdalhardi Acta, num. 32, ubi justitiae custos,\net decus honestatis, oppressorum quoque justus oppressor\ndicitur; in Epitaphium justitia ferventior in lib. I cap. 12.---10o Quae de novae Corbeiae conditione\nleguntur in primi operis num. 66, 67 et 68, omnino\nrespondent iis quae in secundi cap. 14 et sequentibus\nreferuntur.---11o Denique, ut caetera mittam, iidem\nutrobique characteres, idemque genius, idem stylus,\neademque non raro verba, et quidem singularia:\nquale est interdum pro interim, quod in Actis Adalhardi\nnum. 71 occurrit hoc sensu, et in Epitaphio,\nlib. I, cap. II, et alibi. 44."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        There is a remarkable consistency in style between the Epitaph of Arsenios, the Acts of Wala, and the Life of Adalhard, his brother. Even though the manuscript I used for publishing the Epitaph does not bear the author's name, I confidently assert that it is by Paschasius Radbertus. This conclusion is based on certain catalogs and authors who attribute this work to Radbertus, as well as the appearance of the name Paschasius as one of the interlocutors, who seems to direct the scene.\n    </p>\n    <p>\n        It is clear that this Paschasius interlocutor is none other than Radbertus, especially from the beginning of the second book, where there is mention of renouncing pastoral governance and returning to interrupted studies—both of which Radbertus frequently mentions in his genuine writings. However, since a learned man has recently taken an opposing view, other arguments must be presented to convince those comparing the Acts of Adalhard and Wala that they have the same author.\n    </p>\n    <p>\n        <s>First, the Epitaph of Arsenios, which is the title prefixed to the Life of Wala, corresponds to Radbertus' words in the Life of Adalhard, where he praises Ambrose and Jerome, who eloquently composed epitaphs for their loved ones.</s>\n    </p>\n    <p>\n        <s>Second, the way mournful and funeral matters are handled is consistent in both Acts, where Wala and Adalhard are highly praised for their grace in weeping. This is evident to anyone comparing number 25 of the Life of Adalhard and the beginning of the Epitaph of Wala.</s>\n    </p>\n    <p>\n        <s>Third, when describing Adalhard's education in number 7, Radbertus says he was educated in all worldly wisdom among the trainees of the palace. About Wala, he says, \"He was engaged in liberal studies among the trainees of the palace from childhood,\" in book I, chapter 6.</s>\n    </p>\n    <p>\n        <s>Fourth, Adalhard is frequently called \"Old Man\" and \"Anthony\" in both works.</s>\n    </p>\n    <p>\n        <s>Fifth, Radbertus compares Adalhard to John for his fearless zeal for justice in his Life, number 7, and similarly, the author of the Epitaph does so in book II, chapter 12.</s>\n    </p>\n    <p>\n        <s>Sixth, Radbertus praises Adalhard's dedication to poverty in great detail in numbers 13, 23, 59, and especially 68 of his Life. The Epitaph of Wala does the same with almost identical words in book I, chapters 18 and 19.</s>\n    </p>\n    <p>\n        Thus, in the Life of Adalhard...\n    </p>\n</speak>",
      "original_latin": "Tanta est styli convenientia inter Epitaphium\nArsenii seu Acta Walae et Vitam Adalhardi ejus fratris,\nut licet ms. codex quo usus sum in edendo\nEpitaphio, nullum praeferat auctoris nomen; hoc tamen\nPaschasio Radberto indubitanter asseruerim,\ntum propter quosdam catalogos et auctores qui hoc opus Radberto ascribunt, tum propter Paschasii\nnomen, qui unus ex interlocutoribus est, et quasi\nscenae choragus esse videtur. Hunc vero Paschasium\ninterlocutorem haud alium esse a Radberto patet\nex initio libri secundi, ubi fit mentio de abdicatione\nregiminis pastoralis, et reditu ad intermissa\nstudia; quod utrumque Radbertus in genuinis\nscriptis suis identidem commemorat. Verum,\nquoniam vir doctus nuper in contrariam abiit\nsententiam, alia proferenda sunt argumenta, quae\nAdalhardi et Walae Acta conferentibus unum eumdemque\nauctorem esse persuadeant.---1 o Epitaphium\nArsenii, qui titulus est Vitae Walae praefixus,\nRadberti verbis respondet in Vita Adalhardi, ubi\nAmbrosium et Hieronymum laudat, qui suis epitaphia\ncaris facundissime condiderunt. ---2 o Modus tractandi\nres lugubri et funebri more utrisque Actis\nconvenit, in quibus Walam, uti et Adalhardum, ob\nlacrymarum gratiam maxime laudat, ut patet conferenti\nnum. 25 Vitae Adalhardi et initium Epitaphii Walae.---3 o Adalhardi educationem num. 7 describens\nRadbertus, ait eum inter palatii tirocinia omni\nmundi prudentia eruditum fuisse. De Wala, Fuit a\npuero, inquit, inter tirocinia palatii liberalibus mancipatus\nstudiis, in lib. I cap. 6.---4 o Adalhardum passim Senem et Antonium in utroque opere appellat. ---5 o Adalhardum ob intrepidum justitiae zelum\nJohanni comparat Radbertus in ejus Vita, num 7.\nitidemque auctor Epitaphii in lib. II cap. 12.---6 o in Adalhardo paupertatis studium pluribus dilaudat\nnum. 13, 23, 59, et maxime 68 ejus Vitae. Iisdem\npene verbis id praestat Epitaphium Walae, in lib. I\ncap. 18 et 19. Quippe in Vita Adalhardi, num."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Adalhard brings his monks from New Corbie, encouraging them to embrace poverty and advising them not to be greedy for worldly things or to accept anything that would burden others.\n    </s>\n    <s>\n      He also says that many people, not only church leaders but also those living for God who seem to have renounced the world, are deceived because they have too many possessions.\n    </s>\n  </p>\n  <p>\n    <s>\n      Paschasius mentions the same about Adalhard and Wala in Book One, Chapter Eighteen:\n    </s>\n    <s>\n      These two remarkable men, when laying foundations among the northern peoples of the city, advised against rejoicing in wealth and seeking worldly riches, so that their hearts would not be set on them.\n    </s>\n    <s>\n      They should avoid pleasures and luxuries as if they were poisons.\n    </s>\n    <s>\n      Lastly, they should not delight in any honors or prideful displays, even for religion, lest they become completely weak and perish in vain.\n    </s>\n    <s>\n      Just as we see many well-established churches in Gaul have fallen away from religion.\n    </s>\n  </p>\n  <p>\n    <s>\n      Adalhard is associated with the praise from Horace: \"Strong and complete in himself, polished and rounded.\"\n    </s>\n    <s>\n      The same is attributed to Wala in the Epitaph of Arsenius in Book One, Chapter Nine.\n    </s>\n  </p>\n  <p>\n    <s>\n      The example of the painter Zeuxis is brought up in Adalhard's Life, number Twenty, and the same Epitaph of Wala is mentioned at the beginning.\n    </s>\n  </p>\n  <p>\n    <s>\n      Adalhard's Acts, number Thirty-Two, praise Wala’s justice, where he is called the guardian of justice, the ornament of honesty, and the just oppressor of the oppressed.\n    </s>\n    <s>\n      In the Epitaph, his fervent justice is mentioned in Book One, Chapter Twelve.\n    </s>\n  </p>\n  <p>\n    <s>\n      What is read about the condition of New Corbie in the first work, numbers Sixty-Six, Sixty-Seven, and Sixty-Eight, completely corresponds to what is mentioned in the second book, Chapter Fourteen and following.\n    </s>\n  </p>\n  <p>\n    <s>\n      Finally, to leave other things aside, the same characters, the same spirit, the same style, and often the same words appear in both, such as \"interdum\" for \"interim,\" which occurs in Adalhard's Acts, number Seventy-One, in this sense, and in the Epitaph, Book One, Chapter Two, and elsewhere.\n    </s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "68,\ninducit Adalhardum suos, id est Corbeiae novae monachos,\nad studium paupertatis hortantem, et commendantem\neis per omnia, ut in nullo terrenorum\ncupidi essent, neque quidquam vellent accipere unde\nalii gravarentur; insuper etiam dicentem, quod\nmulti non solum rectores ecclesiarum, sed etiam ipsi ibidem Deo degentes, qui saeculo renuntiasse videntur,\nob id decepti essent quod rebus nimiis abundarent. Idem de Adalhardo et Wala tradit interlocutor\nPaschasius in lib. I cap. 18: Ad hoc quippe\nduo isti eximii fundamenta in gentibus ad boream\ncivitatis cum ponerent . . . tria ista omnino monebant,\nne rebus multum ditescere gauderent, neque\ndivitias saeculi appeterent, ita ut in eis cor apponerent;\nsed omnino delicias et voluptates, ac si venena,\nfugerent. Ad ultimum, ne ullis, ac si pro religione,\nhonoribus et fastu delectarentur superbiae, ne forte\nex toto fatescerent, et in vacuum deperirent: sicut\nin Galliis multas deperisse a religione ecclesia bene\nolim fundatas cernimus.---7 o Adalhardo accommodat\nillud ex Horatio elogium: Fortis et in seipso totus teres atque rotundus. Idem Walae tribuit Epitaphium Arsenii in lib. I cap. 9.---8 o Zeuxis pictoris exemplum in medium adducit\nAdalhardi Vita num. 20, idemque Epitaphium Walae statim ab initio.---9 o Walae justitiam praedicant\nAdalhardi Acta, num. 32, ubi justitiae custos,\net decus honestatis, oppressorum quoque justus oppressor dicitur; in Epitaphium justitia ferventior in lib. I cap. 12.---10 o Quae de novae Corbeiae conditione\nleguntur in primi operis num. 66, 67 et 68, omnino\nrespondent iis quae in secundi cap. 14 et sequentibus\nreferuntur.---11 o Denique, ut caetera mittam, iidem\nutrobique characteres, idemque genius, idem stylus,\neademque non raro verba, et quidem singularia:\nquale est interdum pro interim, quod in Actis Adalhardi\nnum. 71 occurrit hoc sensu, et in Epitaphio,\nlib. I, cap. II, et alibi.",
      "voice": "Matthew"
    }
  ]
}