{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n   Chapter Six <break time=\"500ms\"/>\nVirtues, especially the avoidance of idleness, and sacred studies\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT VI. Virtutes, praecipue otii fuga, et studia sacra. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n<p>The chief virtue that shone in Radbert was humility. He repeatedly called himself the outcast of all monks and never wanted to ascend to the rank of priest. He even forbade the recording of his life's deeds in writing. Signs of this virtue are sprinkled throughout all his writings. Bishop Engelmodus especially praised Radbert for this humility. Despite kings and princes bowing to him out of respect for his merits, he remained simple and humble, dismissing empty praises.</p>\n\n<p>Closely related to this virtue is a sincere love of truth. In Book 2 on Matthew, he says, \"What we do not read in the Holy Scriptures, we believe it is better to be ignorant of than to define rashly.\" Although some Fathers excused the denial of the Apostle Peter, Radbert proves that those who asserted this should not be listened to in Book 12 on Matthew, chapters 26 and 28. He states, \"Pious defenders of Peter, who try to defend him in such a way that they prove the Lord was lying.\"</p>\n\n<p>Due to this sincere love, Radbert did not follow the allegories of the Gospel or mystical understandings in explaining Matthew. Instead, he explained the simple meaning, as was appropriate, as he writes at the end of the fourth book.</p>\n\n<break time=\"1s\"/>\n\n<p>The chief virtue that shone in Radbert was humility. He repeatedly called himself the outcast of all monks and never wanted to ascend to the rank of priest. He even forbade the recording of his life's deeds in writing. Signs of this virtue are sprinkled throughout all his writings. Bishop Engelmodus especially praised Radbert for this humility. Despite kings and princes bowing to him out of respect for his merits, he remained simple and humble, dismissing empty praises.</p>\n\n</speak>",
      "original_latin": "Praecipua virtus in Radberto effulsit humilitas,\nquae in causa fuit ut se omnium monachorum\nperipsema identidem appellaret, et nunquam ad sacerdotii\ngradum conscendere voluerit, vetueritque\nne sui ipsius mortui gesta litteris mandarentur. Hujus virtutis indicia per omnes ejus lucubrationes\nrespersa sunt. Eam Radberti virtutem in primis\ncommendavit Engelmodus episcopus, testatus quod,\ntametsi reges ac principes sese viro sancto ob meritorum\nexistimationem inclinarent, ipse nihilominus\nventosis laudibus exsufflatis simplex atque humilis\nremaneret. Huic virtuti proxime accedit sincerus\nveritatis amor. Quod in Scripturis sanctis non\nlegimus, inquit libro II in Matthaeum, melius ignorare\nquam temere definire credimus. Hinc est quod,\netsi intelligeret quosdam Patres excusasse negationem\n Petri apostoli, eos tamen qui hoc asserebant,\nnon esse audiendos probat in libro XII ad Matthaei\ncapita XXVI et XXVIII. Sic enim loquitur in primo\nloco: Pii defensores Petri, qui sic eum defendere\nconantur, ut Dominum mentitum fuisse probent. Ex\nhoc sinceri amore factum est, ut in exponendo Matthaeo\nnon sequatur tropologias Evangelii, nec mysticas\nsententiarum intelligentias; sed solummodo\nsimplicem sensum, prout oportuit, explicet, ut\nscribit in fine libri quarti. 22. Praecipua virtus in Radberto effulsit humilitas,\nquae in causa fuit ut se omnium monachorum\nperipsema identidem appellaret, et nunquam ad sacerdotii\ngradum conscendere voluerit, vetueritque\nne sui ipsius mortui gesta litteris mandarentur. Hujus virtutis indicia per omnes ejus lucubrationes\nrespersa sunt. Eam Radberti virtutem in primis\ncommendavit Engelmodus episcopus, testatus quod,\ntametsi reges ac principes sese viro sancto ob meritorum\nexistimationem inclinarent, ipse nihilominus\nventosis laudibus exsufflatis simplex atque humilis remaneret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    To this virtue, a sincere love of truth is closely related.\n  </p>\n  <p>\n    \"What we do not read in the Holy Scriptures,\" he says in Book 2 on Matthew, \"we believe it is better to remain ignorant of than to define rashly.\"\n  </p>\n  <p>\n    Hence, even though he understood that some Fathers excused Peter the Apostle's denial, he proves in Book 12 on the chapters 26 and 28 of Matthew that those who assert this should not be listened to. \n  </p>\n  <p>\n    He speaks in the first place as follows: \"Pious defenders of Peter, who try to defend him in a way that proves the Lord lied.\"\n  </p>\n  <p>\n    From this sincere love, he was led to explain Matthew not by following the allegorical or mystical interpretations of the Gospel, but by explaining only the simple sense, as was appropriate, as he writes at the end of the fourth book.\n  </p>\n  <p>\n    He was also entirely given to tears; therefore, he undertook to explain the Lamentations of Jeremiah, as stated in the preface to Odilmannus, a monk of Corbie. \n  </p>\n  <p>\n    As he says in the prologue of the second book, \"As we grow old, it has always been our constant duty to dedicate ourselves to prayers, to persist in lamentations, and to weep for our own or others' crimes.\" He pursued this virtue especially in his old age.\n  </p>\n  <p>\n    At all times, he especially abhorred idle leisure and endeavored to dedicate all the spare hours of his life (which he calls \"stolen\" in the preface to the first book on Matthew), which remained after the regular duties, to the study of letters.\n  </p>\n</speak>",
      "original_latin": "Huic virtuti proxime accedit sincerus\nveritatis amor. Quod in Scripturis sanctis non\nlegimus, inquit libro II in Matthaeum, melius ignorare\nquam temere definire credimus. Hinc est quod,\netsi intelligeret quosdam Patres excusasse negationem Petri apostoli, eos tamen qui hoc asserebant,\nnon esse audiendos probat in libro XII ad Matthaei\ncapita XXVI et XXVIII. Sic enim loquitur in primo\nloco: Pii defensores Petri, qui sic eum defendere\nconantur, ut Dominum mentitum fuisse probent. Ex\nhoc sinceri amore factum est, ut in exponendo Matthaeo\nnon sequatur tropologias Evangelii, nec mysticas\nsententiarum intelligentias; sed solummodo\nsimplicem sensum, prout oportuit, explicet, ut\nscribit in fine libri quarti. 23. Lacrymis etiam totus deditus erat, ob idque\nHieremiae Threnos explanare aggressus est, ex praefatione\nad Odilmannum Corbeiensem monachum. Nimirum\nquia consenescentibus nobis, ait in prologo\nlibri secundi, hoc longaevum semper constat\nfuisse officium, orationibus incumbere, insistere lamentis,\net vel nostra vel aliena facinora deflere. Hanc virtutem potissimum in senio sectatus est. 23. Lacrymis etiam totus deditus erat, ob idque\nHieremiae Threnos explanare aggressus est, ex praefatione\nad Odilmannum Corbeiensem monachum. Nimirum\nquia consenescentibus nobis, ait in prologo\nlibri secundi, hoc longaevum semper constat\nfuisse officium, orationibus incumbere, insistere lamentis,\net vel nostra vel aliena facinora deflere. Hanc virtutem potissimum in senio sectatus est. 24. Omni vero tempore maxime abhorruit ab\n inerti otio, studuitque omnes vitae suae horas subsecivas\n(furtivas ipse vocat in praefatione libri primi\nsuper Matthaeum), quae scilicet post regularis disciplinae\npensa restabant, litterarum studiis consecrare."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>Listen to him at the beginning of his commentary on <sub alias=\"Matthew\">Matthew</sub> speaking thus:</p>\n    <p>\n        <s>Therefore, I beg, let no one be angry with me, if at last, trusting in God's grace, I chose diligence.</s>\n        <s>Heavenly providence has seasoned in me with the salt of learning, to dedicate to the Lord, rather than letting my life idly pass.</s>\n        <s>Neglecting study and becoming sluggish; because even if not to many, I believed it would be useful to myself and my own, to sometimes turn my mind to this, and to record in writing the fleeting insights of doctrines gained through long effort:</s>\n        <s>So that through this I might be better equipped for thinking, and more prepared for discussing.</s>\n    </p>\n    <p>\n        <s>His excellent exhortation to monks in the prologue of the eleventh book is fitting for this purpose:</s>\n        <s>Among the deep silences of the heart and the very busy leisure of monastic discipline, we who are bound by divine vows, lest we be found idle without the fruit of eternal contemplation, should highly value the example of Cato.</s>\n        <s>Especially I, an old man, if by chance I might ever truly be able to say, what he himself as an old man wrote about it, and said he used to say, that he was never less idle than when he was idle, nor less alone, than when he was alone.</s>\n    </p>\n    <p>\n        <s>Truly, this is a magnificent saying, my brothers, and worthy of a great and wise man; but it is especially fitting and necessary for us monks:</s>\n        <s>Which shows that such a great man, even in leisure, used to think about the matters of a good life, and in solitude used to speak useful things to himself.</s>\n        <s>Nor did he ever stop thinking about good and necessary things.</s>\n    </p>\n    <p>\n        <s>How much more should we, dearest ones, never cease in leisure to think about divine things, we who are devoted to heavenly disciplines.</s>\n        <s>Never be alone in solitude, we who always and everywhere are in the presence of God, in whom we live, move, and exist.</s>\n        <s>And before the entire multitude of heavenly citizens, lest perhaps our enemies mock our sabbaths, if at any time we are not only useless to ourselves, but also (which often has happened and is to be regretted) found to be harmful to others.</s>\n    </p>\n    <p>\n        <s>I have recounted this more fully for this reason, so that such an important thought might more deeply take root in the minds of our companions, for whom idleness is almost the only danger to be feared.</s>\n    </p>\n</speak>",
      "original_latin": "Audi eum initio commentarii in Matthaeum ita proloquentem:\nUnde, quaeso, nemo mihi succenseat,\nsi tandem, Dei confisus gratia, elegi solertiam,\nquam in me coelestis providentia eruditionis sale\ncondivit, Domino dedicare, quam inanis vitae otio,\npraetermisso studio, torpere; quia etsi non multis,\nmihimet tamen meisque profuturum credidi, ut istuc\ninterdum animum transponerem, et fugaces doctrinarum\nsensus longo labore quaesitos litteris allegarem:\nquatenus per hoc essem ad cogitandum instructior,\net ad disserendum paratior. Praeclara\nest hanc in rem ejus exhortatio ad monachos in\nprologo libri undecimi: Inter alta silentia cordis\net negotiosissima monasticae disciplinae otia, nos qui\ndivinis astringimur votis, ne sine fructu aeternae\ncontemplationis otiosi inveniamur, optabile satis\n nobis esse debet illud Catonis exemplum, maxime\nmihi seni, si forte unquam ac vere possim dicere,\nquod ipse jam senex de eo scripsit, et ait quod solitus\nesset dicere, nunquam se minus otiosum esse,\nquam cum otiosus, nec minus solum, quam cum\nsolus esset. Quae nimirum vox magnifica est, fratres\nmei, et viro magno ac sapienti digna; sed nulli magis\nquam nobis monachis decens et pernecessaria:\nquae declarat talem tantumque virum, et in otio de\nnegotiis bonae vitae cogitasse, et in solitudine secum\nloqui utilia solitum fuisse; neque cessasse unquam\nde bonis necessariisque rebus cogitare. Quanto magis\nnos, charissimi, oportet nunquam cessare in\notio ne divina cogitemus, qui coelestibus mancipamur\ndisciplinis; nunquam nos solos esse in solitudine,\nqui semper et ubique coram Deo versamur, in\nquo vivimus, movemur, et sumus; coramque omni\nfrequentia supernorum civium, ne forte derideant\nhostes nostri sabbata nostra, si aliqua hora non solum\n inutiles simus nobis, verum etiam (quod saepe\ncontigisse dolendum est) perniciosi inveniamur et\naliis. Haec idcirco fusius retuli, ut tanti momenti\nsententia altius insideat animis sodalium nostrorum,\nquibus una fere pernicies timenda est otiositas. 24."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    He always despised idle leisure and sought to dedicate every spare moment of his life—he calls them \"<phoneme alphabet=\"ipa\" ph=\"ˈstoʊ.lən\">stolen</phoneme> moments\" in the preface to the first book on <phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme>—to the study of literature. Listen to him at the beginning of his commentary on Matthew:\n  </p>\n  <p>\n    <s>\n      \"So, I beg, let no one be angry with me if, at last, trusting in God's grace, I chose to dedicate the diligence, which heavenly providence has seasoned in me with the salt of learning, to the Lord, rather than wasting away in idle leisure, neglecting study.\n    </s>\n    <s>\n      Even if it doesn't benefit many, I believed it would at least benefit myself and my own, to sometimes turn my mind to this and commit the fleeting insights of doctrines, acquired through long labor, to writing: so that through this, I might be better prepared for thinking and more ready for discussion.\"\n    </s>\n  </p>\n  <p>\n    His excellent exhortation to the monks in the prologue of the eleventh book is remarkable on this matter:\n  </p>\n  <p>\n    <s>\n      \"Amid the deep silences of the heart and the very busy leisure of monastic discipline, we who are bound by divine vows, so that we may not be found idle without the fruit of eternal contemplation, should find the example of Cato highly desirable, especially for me, an old man, if ever and truly I might say what he himself, being old, wrote about it, and said he used to say: that he was never less idle than when he was idle, nor less alone than when he was alone.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      This is indeed a magnificent statement, my brothers, and worthy of a great and wise man; but it is most fitting and necessary for us monks: it shows that such a great man used to think about the matters of a good life even in leisure, and used to speak useful things to himself in solitude; nor did he ever cease to think about good and necessary matters.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Omni vero tempore maxime abhorruit ab inerti otio, studuitque omnes vitae suae horas subsecivas\n( furtivas ipse vocat in praefatione libri primi\nsuper Matthaeum), quae scilicet post regularis disciplinae\npensa restabant, litterarum studiis consecrare. Audi eum initio commentarii in Matthaeum ita proloquentem:\nUnde, quaeso, nemo mihi succenseat,\nsi tandem, Dei confisus gratia, elegi solertiam,\nquam in me coelestis providentia eruditionis sale\ncondivit, Domino dedicare, quam inanis vitae otio,\npraetermisso studio, torpere; quia etsi non multis,\nmihimet tamen meisque profuturum credidi, ut istuc\ninterdum animum transponerem, et fugaces doctrinarum\nsensus longo labore quaesitos litteris allegarem:\nquatenus per hoc essem ad cogitandum instructior,\net ad disserendum paratior. Praeclara\nest hanc in rem ejus exhortatio ad monachos in\nprologo libri undecimi: Inter alta silentia cordis\net negotiosissima monasticae disciplinae otia, nos qui\ndivinis astringimur votis, ne sine fructu aeternae\ncontemplationis otiosi inveniamur, optabile satis nobis esse debet illud Catonis exemplum, maxime\nmihi seni, si forte unquam ac vere possim dicere,\nquod ipse jam senex de eo scripsit, et ait quod solitus\nesset dicere, nunquam se minus otiosum esse,\nquam cum otiosus, nec minus solum, quam cum\nsolus esset. Quae nimirum vox magnifica est, fratres\nmei, et viro magno ac sapienti digna; sed nulli magis\nquam nobis monachis decens et pernecessaria:\nquae declarat talem tantumque virum, et in otio de\nnegotiis bonae vitae cogitasse, et in solitudine secum\nloqui utilia solitum fuisse; neque cessasse unquam\nde bonis necessariisque rebus cogitare.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    How much more, dear ones, should we always keep our thoughts focused on the divine, especially we who are dedicated to heavenly disciplines. We are never truly alone, as we always live before God, in whom we live, move, and have our being, and in the presence of the entire assembly of heavenly citizens.\n  </p>\n  <p>\n    Let our enemies not mock our Sabbaths if, at times, we are not only useless to ourselves but also, regrettably, harmful to others. I have elaborated on this to ensure that this important sentiment sinks deeper into the minds of our companions, for whom idleness is almost the only thing to be feared.\n  </p>\n  <p>\n    This vice, especially in old age, is something the most diligent abbot took great care to avoid. His words at the end of the fourth book on Matthew illustrate this well: \n    <break time=\"500ms\"/>\n    Therefore, dear ones, my old age should not be sluggish concerning you and my brothers, whom I ought to exhort when I was in charge; nor inactive, nor idle even in leisure; but industrious and always planning and doing something beneficial for the present life and setting an example for the future. This ensures that the sacrament of salt, which I received as a child, is not rendered null in my old age or elder years.\n  </p>\n  <p>\n    Indeed, the holy man understood that a monk who abandons his practices, even in old age, is foolish and devoid of heavenly discipline. He strived for this not only when he was in charge but also after stepping down, as evident from the preface of the ninth book:\n    <break time=\"500ms\"/>\n    Therefore, no period of old age should be idle and unproductive; especially since we remember that studying the Scriptures benefits others. At the very least, I sow the divine seeds of the word for the young.\n  </p>\n  <p>\n    Read the beginning of the first book on Psalm Forty-Four. This vice, especially in old age, is something the most diligent abbot took great care to avoid.\n  </p>\n</speak>",
      "original_latin": "Quanto magis\nnos, charissimi, oportet nunquam cessare in\notio ne divina cogitemus, qui coelestibus mancipamur\ndisciplinis; nunquam nos solos esse in solitudine,\nqui semper et ubique coram Deo versamur, in\nquo vivimus, movemur, et sumus; coramque omni\nfrequentia supernorum civium, ne forte derideant\nhostes nostri sabbata nostra, si aliqua hora non solum inutiles simus nobis, verum etiam (quod saepe\ncontigisse dolendum est) perniciosi inveniamur et\naliis. Haec idcirco fusius retuli, ut tanti momenti\nsententia altius insideat animis sodalium nostrorum,\nquibus una fere pernicies timenda est otiositas. 25. Id vitii, non tantum vigente sed affecta potissimum\naetate, declinare curavit abbas solertissimus. Huc spectant ejus verba in fine libri quarti in Matthaeum:\nQuapropter, charissimi, senectus mea non\nmodo non languida circa vos et circa fratres meos\nesse debuit, quos exhortari debui, cum praeessem;\nneque iners, verum nec otiosa in ipso otio; sed operosa\net semper agens aliquid et moliens tale, quo\net vita formetur praesentium, et exemplum praebeatur\nfuturorum; ne sacramentum salis, olim in ore\npuerulus quod accepi, evacuetur vel in senectute,\nvel in senio. Intelligebat siquidem vir sanctus,\nmonachum illum omnino infatuatum esse, ac coelestis\ndisciplinae expertem, quisquis vel in senectute\n exercitationem abjiceret. Neque vero id molitus est\ntantum cum aliis praeesset, verum etiam post abdicatam\npraefecturam, ut patet ex praefatione libri noni:\nPropterea nullum debet esse tempus senectutis\notiosum quod non prosit: maxime, quia in aliis\nmeminimus proficere studia Scripturarum, divina\nverbi semina saltem juvenibus spargo. Legatur\ninitium libri primi in psalmum XLIV. 25. Id vitii, non tantum vigente sed affecta potissimum\naetate, declinare curavit abbas solertissimus."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Here are his words at the end of the fourth book on Matthew:\n    </p>\n    <p>\n        Therefore, my dear ones, my old age should not have been weak regarding you and my brothers, whom I needed to encourage when I was in charge. I was neither inactive nor idle, even in leisure. I was diligent, always doing something, and striving for things that shape the present life and set an example for the future. So the sacrament of salt, which I received as a little boy, is not nullified either in old age or in advanced years. The holy man understood that a monk was completely foolish and devoid of heavenly discipline if he abandoned exercise even in old age. He not only did this when he was in charge of others, but even after he had resigned his office, as is clear from the preface of the ninth book:\n    </p>\n    <p>\n        For this reason, no time of old age should be idle and unproductive, especially because we remember that studying the Scriptures benefits others. At least I spread the divine seeds of the word to the young. Let the beginning of the first book on <phoneme alphabet=\"ipa\" ph=\"saɪ̀əm\">Psalm</phoneme> 44:26 be read. Therefore, the main concern in the mind of the holy man was to not remain idle, but to always occupy his mind with pious studies and thoughts whenever time allowed. He was entirely devoted to reading the Holy Scriptures and the Orthodox Fathers, especially Jerome, Ambrose, Augustine, Gregory the Great, John Chrysostom, and Bede the Venerable, whom he praises in the preface of the first book on Matthew. He also added Tertullian, whom he praises among the first Gallic writers of his age and mentions in the life of Adalhard. In these studies, the studious man refreshed his mind, for he did not approve of the diligence of some men of his time in meditating on and explaining the writings of secular authors.\n    </p>\n</speak>",
      "original_latin": "Huc spectant ejus verba in fine libri quarti in Matthaeum:\nQuapropter, charissimi, senectus mea non\nmodo non languida circa vos et circa fratres meos\nesse debuit, quos exhortari debui, cum praeessem;\nneque iners, verum nec otiosa in ipso otio; sed operosa\net semper agens aliquid et moliens tale, quo\net vita formetur praesentium, et exemplum praebeatur\nfuturorum; ne sacramentum salis, olim in ore\npuerulus quod accepi, evacuetur vel in senectute,\nvel in senio. Intelligebat siquidem vir sanctus,\nmonachum illum omnino infatuatum esse, ac coelestis\ndisciplinae expertem, quisquis vel in senectute exercitationem abjiceret. Neque vero id molitus est\ntantum cum aliis praeesset, verum etiam post abdicatam\npraefecturam, ut patet ex praefatione libri noni:\nPropterea nullum debet esse tempus senectutis\notiosum quod non prosit: maxime, quia in aliis\nmeminimus proficere studia Scripturarum, divina\nverbi semina saltem juvenibus spargo. Legatur\ninitium libri primi in psalmum XLIV. 26. Haec ergo praecipua mentis agitatio erat in\nviro sancto, ut ne remaneret otiosus, sed animum\nsemper piis studiis ac cogitationibus, ubi tempus\nsuppetebat, occuparet. Omnino vero addictus erat\nlectioni sanctarum Scripturarum et Patrum orthodoxorum,\nin primis Hieronymi, Ambrosii, Augustini,\nGregorii Magni, Joannis Chrysostomi, et\nBedae Venerabilis, quos ipse laudat in praefatione\nlibri primi super Matthaeum. His adjungebat Tertullianum,\nquem inter primos ejus aetatis scriptores\nGallicanos laudat adducitque in vita Adalhardi. His,\n inquam, studiis vir studiosus animum recreabat. Neque enim probabat quorumdam sui temporis hominum\ndiligentiam in meditandis et exponendis profanorum\nauctorum scriptis."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        The best passage on this subject is in the preface to the third book on <phoneme alphabet=\"ipa\" ph=\"ˈmæθˌjuː\">Matthew</phoneme> where he criticizes lovers of secular literature. He notes that they seek out various and diverse commentators to understand the elaborate lies of wicked things. They do not leave out a single page, not even a syllable, which they do not examine thoroughly with utmost vigilance and effort, but they neglect divine books terribly.\n    </p>\n    <p>\n        Hence, he says, <s>I often wonder what divine words have offended some people's morals, that they do not want to investigate the mystical sacraments of God with the same diligence with which they, sweating with effort, eagerly seek to investigate the nonsense of tragedies and the fictions of poets.</s> No one doubts the ineffectiveness of their laborious study when it concerns a matter that certainly lacks fruit and is found without reward. This is indecent in all Christians and churchmen, but certainly, it is far more disgraceful in monks, whose unique study should be, having cast aside all secular thought, to adhere to God and occupy their minds with heavenly things.\n    </p>\n    <p>\n        Our author beautifully says in the prologue to the third book on the Lamentations of <phoneme alphabet=\"ipa\" ph=\"ʤɪˈrɛmɪə\">Jeremiah</phoneme> <s>It is not our work, brother and coelder,</s> he says, addressing <phoneme alphabet=\"ipa\" ph=\"ˈoʊdɪlˌmænəs\">Odilmannus</phoneme> <s>to now turn over the false fables of poets or the Milesian tales; for our institution demands different morals: nor to search the books of philosophers; because in the one there is play and amusement, and in the other there is difficulty and labor mixed with sweat. But it is more fitting for us to unceasingly insist on the Lamentations and Laments, etc.</s>\n    </p>\n    <p>\n        Therefore, this was the main concern of the holy man’s mind, that he would not remain idle, but always occupy his mind with pious studies and thoughts whenever time allowed. He was entirely devoted to reading the Holy Scriptures and the Orthodox Fathers, especially <phoneme alphabet=\"ipa\" ph=\"dʒəˈroʊm\">Jerome</phoneme> <phoneme alphabet=\"ipa\" ph=\"æmˈbroʊz\">Ambrose</phoneme> <phoneme alphabet=\"ipa\" ph=\"ɔːˈɡəstɪn\">Augustine</phoneme> Gregory the Great, John <phoneme alphabet=\"ipa\" ph=\"ˈkrɪsəˌstɑm\">Chrysostom</phoneme> and the Venerable Bede, whom he praises in the preface to the first book on <phoneme alphabet=\"ipa\" ph=\"ˈmæθˌjuː\">Matthew</phoneme> To these he added <phoneme alphabet=\"ipa\" ph=\"tɜːrˈtʌliən\">Tertullian</phoneme> whom he praises among the first Gallican writers of his age and cites in the life of Adalhard.\n    </p>\n</speak>",
      "original_latin": "Egregius est hac de re\nlocus in praefatione libri tertii super Matthaeum, ubi\narguit saecularium litterarum amatores, qui varios\net diversos requirunt expositores, ut ad luculenta\nnefandarum rerum mendacia intelligendo valeant\npervenire; qui nullam non dico paginam, sed neque\nsyllabam praetermittunt, quam non enucleatius discutiant\nsumma cum vigilantia ac labore, divinos\nautem libros pessime negligunt. Unde miror, inquit,\nsatis, quid divina eloquia quorumdam mores\noffenderunt, quod non velint mystica Dei sacramenta\nea diligentia perscrutari, qua tragoediarum naenias\net poetarum figmenta sudantes cupiunt investigare\nlabore. Quorum inefficax laboris studium nemo qui\nambigat, ubi de re agitur quae profecto caret fructu,\net sine praemio invenitur. Quod etsi in omnibus\nChristianis et ecclesiasticis viris indecorum est,\n certe longe turpissimum in monachis, quorum singulare\nstudium esse debet, abjecta omni cogitatione\nsaeculari, adhaerere Deo, et coelestibus occupare\nanimos. Pulchre auctor noster in prologo libri tertii\nsuper Hieremiae Threnos: Non nostri operis est,\nfrater et consenex, inquit Odilmannum alloquens,\nfalsas poetarum fabulas jam revolvere, vel Milesias;\nquoniam nostra institutio alios reposcit mores: neque\nphilosophorum perscrutari libros; quia in altero\nludus et oblectatio est, in altero vero difficultas et\nsudoribus admistus labor. Verum magis Threnis nos\ndecet et Lamentis indesinenter insistere, etc. 26. Haec ergo praecipua mentis agitatio erat in\nviro sancto, ut ne remaneret otiosus, sed animum\nsemper piis studiis ac cogitationibus, ubi tempus\nsuppetebat, occuparet. Omnino vero addictus erat\nlectioni sanctarum Scripturarum et Patrum orthodoxorum,\nin primis Hieronymi, Ambrosii, Augustini,\nGregorii Magni, Joannis Chrysostomi, et\nBedae Venerabilis, quos ipse laudat in praefatione\nlibri primi super Matthaeum. His adjungebat Tertullianum,\nquem inter primos ejus aetatis scriptores\nGallicanos laudat adducitque in vita Adalhardi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    With these pursuits, the studious man refreshed his mind. He did not approve of the diligence of certain men of his time in studying and explaining the writings of secular authors.\n  </p>\n  <p>\n    There's an excellent passage on this matter in the preface to the third book on Matthew, where he criticizes lovers of secular literature. These people seek out various commentators to understand the falsehoods in wicked writings. They do not overlook a single page, or even a syllable, examining it thoroughly with utmost vigilance and effort, yet they horribly neglect the divine books.\n  </p>\n  <p>\n    He wonders why the divine words offend the morals of some, such that they do not scrutinize the mystical sacraments of God with the same diligence they use to investigate the trifles of tragedies and the fictions of poets. He asserts that no one can doubt the ineffectiveness of such laborious study when it concerns things that lack fruit and reward.\n  </p>\n  <p>\n    This is disgraceful for all Christians and churchmen, but especially shameful for monks. Monks should cast aside all secular thought, adhere to God, and occupy their minds with heavenly things.\n  </p>\n  <p>\n    Our author beautifully states in the prologue to the third book on the Lamentations of Jeremiah: \"It is not our work, brother and coeval,\" he says, addressing Odilmannus, \"to turn over false tales of poets or Milesian stories; because our institution demands different morals. Nor should we scrutinize the books of philosophers; for in the former there is play and entertainment, and in the latter difficulty and labor mixed with sweat. Rather, it is more fitting for us to persist unceasingly in Lamentations and Wailings,\" etc.\n  </p>\n  <p>\n    He explains why he used the holy Fathers in interpreting the sacred Scriptures in the preface to the sixth book on Matthew.\n  </p>\n</speak>",
      "original_latin": "His, inquam, studiis vir studiosus animum recreabat. Neque enim probabat quorumdam sui temporis hominum\ndiligentiam in meditandis et exponendis profanorum\nauctorum scriptis. Egregius est hac de re\nlocus in praefatione libri tertii super Matthaeum, ubi\narguit saecularium litterarum amatores, qui varios\net diversos requirunt expositores, ut ad luculenta\nnefandarum rerum mendacia intelligendo valeant\npervenire; qui nullam non dico paginam, sed neque\nsyllabam praetermittunt, quam non enucleatius discutiant\nsumma cum vigilantia ac labore, divinos\nautem libros pessime negligunt. Unde miror, inquit,\nsatis, quid divina eloquia quorumdam mores\noffenderunt, quod non velint mystica Dei sacramenta\nea diligentia perscrutari, qua tragoediarum naenias\net poetarum figmenta sudantes cupiunt investigare\nlabore. Quorum inefficax laboris studium nemo qui\nambigat, ubi de re agitur quae profecto caret fructu,\net sine praemio invenitur. Quod etsi in omnibus\nChristianis et ecclesiasticis viris indecorum est, certe longe turpissimum in monachis, quorum singulare\nstudium esse debet, abjecta omni cogitatione\nsaeculari, adhaerere Deo, et coelestibus occupare\nanimos. Pulchre auctor noster in prologo libri tertii\nsuper Hieremiae Threnos: Non nostri operis est,\nfrater et consenex, inquit Odilmannum alloquens,\nfalsas poetarum fabulas jam revolvere, vel Milesias;\nquoniam nostra institutio alios reposcit mores: neque\nphilosophorum perscrutari libros; quia in altero\nludus et oblectatio est, in altero vero difficultas et\nsudoribus admistus labor. Verum magis Threnis nos\ndecet et Lamentis indesinenter insistere, etc. 27. Cur vero in explanandis Scripturis sacris\nsanctos Patres adhiberet, exponit in praefatione libri\nsexti super Matthaeum."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n<p>\nMy explanation, dear ones, is based on the teachings of many learned scholars from the past, and it is strengthened by the authority of truth. However, the uniqueness of my style makes it distinctly mine, so much so that a treatise compiled from all of them appears as a single work, and particularly mine. Through this, I have made the common insights of multiple scholars my own through the faith and understanding of Catholics.\n</p>\n<p>\nI have not tried to explain the mysteries of divine intelligence or the sayings of God's Savior solely by my efforts, as many have done who did not seek to understand the deeper sacred wisdom divinely inspired in Scripture. Instead, they applied it to their erroneous ideas. Hence, he criticizes some interpreters who indulge too much in clever quibbling in the eighth book on Matthew chapter 17. Although there might be some exercise in it, I doubt if any true understanding can come from it. There is also a passage of the same argument in the sixth book on Matthew chapter 2, page 527.\n</p>\n<p>\nTherefore, Engelmodus fittingly composed these verses:\n</p>\n<p>\nA pretense that does not deceive the faithful with falsehood, Nor the quarrels of a barking lawsuit, Does not pollute with the filthy act of a sordid stain, Or darken the keen mind's timely sharpness: But pious simplicity, virtue, and a conscience of right.\n</p>\n<p>\nHe explains why he uses the holy Fathers in explaining the sacred Scriptures in the preface of the sixth book on Matthew.\n</p>\n<p>\nMy explanation, dear ones, is based on the teachings of many learned scholars from the past, and it is strengthened by the authority of truth. However, the uniqueness of my style makes it distinctly mine, so much so that a treatise compiled from all of them appears as a single work, and particularly mine. Through this, I have made the common insights of multiple scholars my own through the faith and understanding of Catholics.\n</p>\n<p>\nI have not tried to explain the mysteries of divine intelligence or the sayings of God's Savior solely by my efforts, as many have done who did not seek to understand the deeper sacred wisdom divinely inspired in Scripture but instead applied it to their erroneous ideas.\n</p>\n</speak>",
      "original_latin": "Expositio mea, dilectissimi,\nmultorum eruditissimorum est doctorum, quos antiquior\ntulit aetas, et firmavit auctoritas veritatis; sed\nproprio commendatam stylo novitas facit esse meam,\nita ut tractatus qui de omnibus colligitur, unus vero\n videatur et specialiter esse meus: quo communes\nplurium doctorum sensus fide et intellectu catholicorum\nproprios esse feci. Non enim mysteria divinae\nintelligentiae seu sententias Salvatoris Dei, meis\ntantum explanare probavi ausibus, quod multi fecerunt\nqui noluerunt sapere quae sacra interius\nScriptura divinitus inspirata sapit, sed eam in multis\nperverse suis applicuerunt erroribus, etc. Hinc\nest quod nonnullos expositores argutis nimium indulgentes\ncavillationibus reprehendit in libro octavo\nsuper Matthaei caput 17; quoniam etsi exercitium in\neo esse potest, fructus intelligentiae nescio si ullus\nesse possit. Est et locus ejusdem argumenti libro\nsexto in Matthaei caput II, pag. 527. Merito proinde\nilli aptavit Engelmodus hos versus:\nNon mentita fidem simulatio crimine fallens,\nNon quoque latratus spumantis jurgia litis,\nSordidulae labis coenoso polluit actu,\nAut tempestivum mentis tenebravit acumen:\n Sed pia simplicitas, virtus et conscia recti. 27. Cur vero in explanandis Scripturis sacris\nsanctos Patres adhiberet, exponit in praefatione libri\nsexti super Matthaeum. Expositio mea, dilectissimi,\nmultorum eruditissimorum est doctorum, quos antiquior\ntulit aetas, et firmavit auctoritas veritatis; sed\nproprio commendatam stylo novitas facit esse meam,\nita ut tractatus qui de omnibus colligitur, unus vero videatur et specialiter esse meus: quo communes\nplurium doctorum sensus fide et intellectu catholicorum\nproprios esse feci. Non enim mysteria divinae\nintelligentiae seu sententias Salvatoris Dei, meis\ntantum explanare probavi ausibus, quod multi fecerunt\nqui noluerunt sapere quae sacra interius\nScriptura divinitus inspirata sapit, sed eam in multis\nperverse suis applicuerunt erroribus, etc.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n<p>\nThis is why he criticizes some interpreters who indulge too much in clever quibbling in his eighth book on <phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> chapter 17; because although it may involve some practice, I don't know if it can produce any understanding.\n</p>\n<p>\nThere is also a passage on the same topic in his sixth book on <phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> chapter 2, page 527. Therefore, Engelmodus has rightly applied these verses to him: A pretense that deceives with a false faith, nor the barks of a foaming dispute, does not pollute with the filthy act of a sordid stain, nor tarnish the timely sharpness of the mind: But pious simplicity, virtue, and the consciousness of what is right.\n</p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "Hinc\nest quod nonnullos expositores argutis nimium indulgentes\ncavillationibus reprehendit in libro octavo\nsuper Matthaei caput 17; quoniam etsi exercitium in\neo esse potest, fructus intelligentiae nescio si ullus\nesse possit. Est et locus ejusdem argumenti libro\nsexto in Matthaei caput II, pag. 527. Merito proinde\nilli aptavit Engelmodus hos versus: Non mentita fidem simulatio crimine fallens, Non quoque latratus spumantis jurgia litis, Sordidulae labis coenoso polluit actu, Aut tempestivum mentis tenebravit acumen: Sed pia simplicitas, virtus et conscia recti.",
      "voice": "Matthew"
    }
  ]
}