{
  "chunks": [
    {
      "original_latin": "CAPUT III. Praeceptoris munus, exercitia, discipuli ac legationes. ",
      "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>The teacher's role, exercises, students, and duties.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Radbertus didn't just touch on the humanities lightly. This is clear to anyone who reads his writings, where he sometimes includes secular authors.\n        </s>\n        <s>\n            I have no doubt that he also taught these disciplines to others.\n        </s>\n        <s>\n            He learned these subjects as much as necessary for his own and others' education.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, his primary focus was on reading and meditating on the Holy Scriptures and the writings of the holy Fathers.\n        </s>\n        <s>\n            This is why he explained the Gospel to his companions on solemn days, even before he was an abbot, as the prologue to the Gospel of Matthew addressed to the monk Guntland attests.\n        </s>\n    </p>\n    <p>\n        <s>\n            While fulfilling his religious duties, he would expound on the Gospel before the brothers on solemn days, as was customary. Even if his manner of speaking was unrefined, it was more for the purpose of exhortation.\n        </s>\n        <s>\n            Some of them, burning with religious fervor, frequently asked him with insistent devotion to explain the text of the narration of the blessed Evangelist Matthew in order.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Radbertus litteras humaniores non leviter attigerat,\nut constat legenti ejus scripta, in quibus\nprofanos auctores aliquando in medium adducit:\nnec dubito, quin etiam alios ejusmodi imbuerit disciplinis. Et eas quidem disciplinas, quantum necessarium\n fuit, ad animi sui aliorumque informationem\naddidicit; ad potissimum ejus studium fuit in\nsacrae Scripturae sanctorumque Patrum lectione ac\nmeditatione. Hinc est quod diebus solemnibus Evangelium\ncoram sodalibus suis edisserebat nondum\nabbas: cujus rei fidem facit prologus in Matthaeum\nad Guntlandum monachum. Dum sacrae professionis\nobedientia, inquit, coram fratribus Evangelium,\nuti consuetudinis est, diebus solemnibus, licet inelimato\nloquendi genere, exhortandi magis gratia tractaretur,\ncoeperunt nonnulli eorum religione ferventes\ninstanti devotione frequenter exposcere (nec si\npossem, intendentes) beati Matthaei Evangelistae\ntextum narrationis per ordinem explicarem. 7. Radbertus litteras humaniores non leviter attigerat,\nut constat legenti ejus scripta, in quibus\nprofanos auctores aliquando in medium adducit:\nnec dubito, quin etiam alios ejusmodi imbuerit disciplinis. Et eas quidem disciplinas, quantum necessarium fuit, ad animi sui aliorumque informationem\naddidicit; ad potissimum ejus studium fuit in\nsacrae Scripturae sanctorumque Patrum lectione ac\nmeditatione. Hinc est quod diebus solemnibus Evangelium\ncoram sodalibus suis edisserebat nondum\nabbas: cujus rei fidem facit prologus in Matthaeum\nad Guntlandum monachum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n<p>While performing the sacred duty of obedience, he said that the Gospel is read aloud before the brothers, as is customary on solemn days, even if in an unpolished manner, more for the purpose of exhortation. Some of them, fervent in their faith, began to frequently request with earnest devotion that he explain the text of the narrative of the blessed Matthew the Evangelist in order.</p>\n\n<p>In all his studies and writings, the holy man never neglected any duty of monastic life. But in his spare hours, as he himself says in the aforementioned Prologue, because under this discipline otherwise he would not have the time, he diligently worked on writing. For it seemed to him that no current activity was happier or truer than to partake in angelic duties, to engage in divine conversations, and to be present in their sights. These are his words at the beginning of the prologue to the exposition of Psalm 44. He utterly detested idleness in all things, believing that monks were granted free time and the opportunity for solitude not to be lazy, but to meditate on God's commandments, in praise and divine contemplation, in the Holy Scriptures, in the law and the prophets, in the Gospel and the teachings of the apostles, in the traditions of the holy Fathers, so that in any way possible we may offer to Christ what we have learned. He directed all his studies and all his nightly labors towards this, to avoid utter idleness, which will be discussed more fully later.</p>\n\n<p>In all his studies and writings, the holy man never neglected any duty of monastic life. But in his spare hours, as he himself says in the aforementioned Prologue, because under this discipline otherwise he would not have the time, he diligently worked on writing. For it seemed to him that no current activity was happier or truer than to partake in angelic duties, to engage in divine conversations, and to be present in their sights. These are his words at the beginning of the prologue to the exposition of Psalm 44.</p>\n</speak>",
      "original_latin": "Dum sacrae professionis\nobedientia, inquit, coram fratribus Evangelium,\nuti consuetudinis est, diebus solemnibus, licet inelimato\nloquendi genere, exhortandi magis gratia tractaretur,\ncoeperunt nonnulli eorum religione ferventes\ninstanti devotione frequenter exposcere (nec si\npossem, intendentes) beati Matthaei Evangelistae\ntextum narrationis per ordinem explicarem. 8. Omnino vero in studiis ac scriptis suis vir sanctus\nnullum praetermittebat officium monasticae vitae:\nsed furtivis horis, uti ipse ait in praedicto Prologo,\nquia sub hac disciplina aliter non vacat, scribendi\ndiligentiam persolvebat. Quippe videbatur ei\n nulla in praesentiarum actio beatior aut verior,\nquam angelicis interesse officiis, et divinis admisceri\ncolloquiis, et aspectibus praesentari. Haec enim\nejus verba sunt initio prologi in expositionem\npsalmi XLIV. In omnibus otium maxime detestabatur,\nratus concessum esse monachis otium et solitudinis\nopportunitatem, non ut ignaviter torpeamus, sed\nut meditemur in mandatis Dei, in laudibus et contemplatione\ndivina, in Scripturis sacris, in lege et\nprophetis, in Evangelio et doctrina apostolorum, in\ntraditionibus sanctorum Patrum, si quo modo quae\nnovimus, Christo exhibeamus. Huc fere omnia sua\ndirexit studia et lucubrationes omnes, nimirum ut\nsupinam otiositatem vitaret, quod postea uberius\ndicendum erit. 8. Omnino vero in studiis ac scriptis suis vir sanctus\nnullum praetermittebat officium monasticae vitae:\nsed furtivis horis, uti ipse ait in praedicto Prologo, quia sub hac disciplina aliter non vacat, scribendi\ndiligentiam persolvebat. Quippe videbatur ei nulla in praesentiarum actio beatior aut verior,\nquam angelicis interesse officiis, et divinis admisceri\ncolloquiis, et aspectibus praesentari. Haec enim\nejus verba sunt initio prologi in expositionem\npsalmi XLIV."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    He deeply despised idleness, believing that leisure and the opportunity for solitude were given to monks not to be lazy, but to meditate on God's commandments, to offer praises and engage in divine contemplation, to study the Holy Scriptures, the law and the prophets, the Gospel, the teachings of the apostles, and the traditions of the Holy Fathers. This way, we could present our knowledge to Christ. He dedicated almost all his studies and efforts to this goal, aiming to avoid extreme idleness, which we will discuss in more detail later.\n  </p>\n  <p>\n    Radbertus had many disciples at the Corbie academy. Notable among them were Adalhard the Younger, the disciple and deputy of the Elder in the governance of the monastery; Saint Ansgar, the apostle of the northern nations; Hildemann and Odo, both successive bishops of Beauvais, with Hermenfrid in between; Warin, who later became abbot of New Corbie, and many others.\n  </p>\n  <p>\n    Among these disciples, he undertook various missions and pilgrimages. In 822, for the sake of a new monastery in Saxony, as he mentions in Book 1 of \"The Life of Wala\", Chapter 7, he set out with Anthony and Arsenius, that is, Abbot Adalhard and his brother Wala, to complete the establishment of New Corbie. He was a close companion to them in everything, almost a third member in every matter, as stated in Chapter 14 of the same book. Then in 826, when Abbot Adalhard of French Corbie died and the monks elected Wala, he was sent to Emperor Louis to obtain confirmation of this election. After Anthony passed away, Radbertus says in the previously cited book, Chapter 14...\n  </p>\n</speak>",
      "original_latin": "In omnibus otium maxime detestabatur,\nratus concessum esse monachis otium et solitudinis\nopportunitatem, non ut ignaviter torpeamus, sed\nut meditemur in mandatis Dei, in laudibus et contemplatione\ndivina, in Scripturis sacris, in lege et\nprophetis, in Evangelio et doctrina apostolorum, in\ntraditionibus sanctorum Patrum, si quo modo quae\nnovimus, Christo exhibeamus. Huc fere omnia sua\ndirexit studia et lucubrationes omnes, nimirum ut\nsupinam otiositatem vitaret, quod postea uberius\ndicendum erit. 9. Discipulos quamplures habuit Radbertus in\nacademia Corbeiensi, quos inter insigniores fuere\nAdalhardus junior, senioris discipulus ac vicarius\nin regimine monasterii; S. Anscharius, nationum\n septentrionalium apostolus; Hildemannus, et Odo,\nambo, unus post alterum, Bellovacenses episcopi,\nintermedio Hermenfrido: Warinus Corbeiae novae\npost abbas, aliique permulti. 9. Discipulos quamplures habuit Radbertus in\nacademia Corbeiensi, quos inter insigniores fuere\nAdalhardus junior, senioris discipulus ac vicarius\nin regimine monasterii; S. Anscharius, nationum septentrionalium apostolus; Hildemannus, et Odo,\nambo, unus post alterum, Bellovacenses episcopi,\nintermedio Hermenfrido: Warinus Corbeiae novae\npost abbas, aliique permulti. 10. Inter haec varias obiit legationes, peregrinationesque. Anno quippe 822, causa novi coenobii (sic\nipse loquitur in lib. I de Vita Walae, cap. 7) in Saxoniam,\nut scilicet Corbeiae novae conditio absolveretur,\nprofectus est una cum Antonio et Arsenio, id est\nAdalhardo abbate et Wala ejus fratre: quorum is\ncomes fuit in omnibus specialis, et quasi tertius inter\neos in omni negotio, ex ejusdem libri cap. 14. Dein\nanno 826, cum, mortuo Adalhardo abbate Corbeiae\nGallicae monachi in Walam suffragia sua contulissent,\nipse missus est ad Ludovicum Augustum, ut\nistius electionis confirmationem ab eo impetraret. Defuncto Antonio, inquit Radbertus in libri jam\ncitati cap."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>Soon after, an exceptional pastor was appointed in his place. Regarding his election by the brothers, I was sent and quickly obtained from Augustus what everyone had long desired. When one of the nobles asked why they had chosen such a strict man, Paschasius replied that it was necessary to prefer someone who leads rather than someone who follows.</p>\n  \n  <p>Not only was he consulted by his household, but even by Louis the Pious for public affairs. In the year 831, he was sent to Saxony for a sacred expedition, which was being conducted by Ansgar among northern peoples under the emperor’s direction. On returning to Cologne, he learned that Wala had been exiled for his service.</p>\n  \n  <p>While Wala was exiled near Lake Geneva, he was sent by Augustus for matters of ecclesiastical and monastic affairs. The high regard Wala held for him is evident from the fact that Wala almost never traveled or conducted business without him. He accompanied Wala both at the assemblies of the kingdom convened for Judith and on the journey to Pope Gregory the Fourth.</p>\n  \n  <p>In my opinion, nothing speaks more to Wala’s affection and esteem for Paschasius than Wala’s final words, which Paschasius reports in the Epitaph:</p>\n  \n  <p>\"I am too unfortunate, having heard your final words from so far away! For you said, as our Chremes brought to me, you said: ‘So, my son, do whatever good you know to do, so that I may not find you lacking.’ These were your final words to me, my Father; these were your commands of esteem. Not because I knew I was perfect, but because you diligently ensured I would improve by knowing. Nothing is more tender than these words of Wala, nothing more modest than this statement of Paschasius.\"</p>\n  \n  <p>Meanwhile, he undertook various missions and pilgrimages. In the year 822, for the purpose of a new monastery...</p>\n</speak>",
      "original_latin": "11, paulo post substituitur pastor eximius\nejus in loco: ob cujus nimirum electionem a\n fratribus egomet directus, mox obtinui apud Augustum\nquod olim omnes optabant. Quo in munere\ncuidam optimatum interroganti cur hominem tam\nseverum elegissent, respondit inter alia Paschasius,\neum praeferri oportere, non qui post tergum eat, sed\npotius eum qui praecedat. Nec solum a domesticis,\nsed etiam ab ipso Ludovico Augusto publicis negotiis\nadhibebatur. Anno enim 831 ab eo in Saxoniam\ncausa sacrae (ut puto) expeditionis, quae per Anscharium\nin populos septentrionales, procurante\nimperatore, tum fiebat, legatus est, ex ejusdem libri\ncap. 8, unde cum remeando Agrippinam venire, comperit\nWalam exsilium tulisse pro munere. Denique,\nWala exsulante prope Limanium lacum, ipse ab eodem\nAugusto directus est ob ecclesiasticarum rerum\net monasticarum negotia, ex lib. II cap. 10. Quo\nvero in loco ipsum habuerit Wala, quantique ipsius\nconsilia fecerit, inde constat quod nusquam fere\nsine eo aut iter agebat aut negotia tractabat. Hunc\nquippe socium habuit tum in comitiis regni Judithae\n causa convocatis, ex ejusdem lib. capitibus 9 et 10,\ntum in profectione ad Gregorium papam IV, ex capitibus\n15 et 16. Nihil tamen, meo quidem judicio,\nWalae in Paschasium amorem plus commendat, existimationemque\nsic testatur, quam extrema Walae\nmorientis verba, quae Paschasius refert in Epitaphii\nlib. I, cap. 5, in hunc modum: Infelix nimium ego,\nqui ultima verborum tuorum monita tam longe absens\nhausi! Ais namque, ut noster mihi Chremes\nattulit, aisque: Ita, fili, fac si quo modo, quaecunque\nscis boni, opere agas, ne tui minor inveniaris. Haec tua, mi Pater, mihi novissima verba: haec tuae\naestimationis mandata. Non quod scierim quod perfectus\nsim; sed ut sciendo proficerem, sollicite procurabas. Nihil tenerius istis Walae verbis, nihil\nmodestius hac Paschasii sententia. 10. Inter haec varias obiit legationes, peregrinationesque. Anno quippe 822, causa novi coenobii ",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>He traveled to Saxony with Antonius and Arsenius, that is, Abbot Adalhard and his brother Wala, to complete the construction of New Corbie.</s> \n    <s>Wala was a special companion in everything and almost a third member in all their tasks, as stated in chapter 14 of the same book.</s> \n    <s>Then, in the year 826, when Abbot Adalhard of Corbie in Gaul passed away, the monks elected Wala as his successor.</s>\n    <s>Wala was sent to Emperor Louis the Pious to obtain confirmation of this election.</s>\n  </p>\n  \n  <p>\n    <s>After Antonius’ death, Radbertus states in chapter 11 of the aforementioned book that an excellent pastor was soon appointed in his place.</s> \n    <s>Radbertus himself was sent by the brothers to the emperor to obtain what everyone had long desired.</s> \n    <s>While performing this duty, someone among the nobles asked why they had chosen such a strict man, to which Paschasius replied that it was necessary to appoint someone who leads rather than follows.</s> \n    <s>Not only was he involved in domestic matters, but even Emperor Louis the Pious included him in public affairs.</s>\n  </p>\n  \n  <p>\n    <s>In the year 831, he was sent by the emperor to Saxony for a sacred mission, which was being carried out among the northern peoples by Ansgar, under the emperor’s direction.</s>\n    <s>Returning from there, he found that Wala had been exiled for his service.</s> \n    <s>Finally, when Wala was exiled near Lake Geneva, he was sent by the same emperor for church and monastic matters, as stated in book II, chapter 10.</s>\n  </p>\n  \n  <p>\n    <s>Wala’s respect for him and the value he placed on his advice are clear, as Wala rarely undertook any journey or dealt with any matters without him.</s> \n    <s>He was Wala's companion both at the council of the kingdom convened for Judith’s cause, as stated in chapters 9 and 10 of the same book, and on the journey to Pope Gregory IV, as stated in chapters 15 and 16.</s> \n    <s>However, in my opinion, nothing attests more to Wala's love and esteem for Paschasius than Wala’s final words, which Paschasius recounts in book I, chapter of the Epitaph.</s>\n  </p>\n</speak>",
      "original_latin": "I de Vita Walae, cap. 7) in Saxoniam,\nut scilicet Corbeiae novae conditio absolveretur,\nprofectus est una cum Antonio et Arsenio, id est\nAdalhardo abbate et Wala ejus fratre: quorum is\ncomes fuit in omnibus specialis, et quasi tertius inter\neos in omni negotio, ex ejusdem libri cap. 14. Dein\nanno 826, cum, mortuo Adalhardo abbate Corbeiae\nGallicae monachi in Walam suffragia sua contulissent,\nipse missus est ad Ludovicum Augustum, ut\nistius electionis confirmationem ab eo impetraret. Defuncto Antonio, inquit Radbertus in libri jam\ncitati cap. 11, paulo post substituitur pastor eximius\nejus in loco: ob cujus nimirum electionem a fratribus egomet directus, mox obtinui apud Augustum\nquod olim omnes optabant. Quo in munere\ncuidam optimatum interroganti cur hominem tam\nseverum elegissent, respondit inter alia Paschasius,\neum praeferri oportere, non qui post tergum eat, sed\npotius eum qui praecedat. Nec solum a domesticis,\nsed etiam ab ipso Ludovico Augusto publicis negotiis\nadhibebatur. Anno enim 831 ab eo in Saxoniam\ncausa sacrae (ut puto) expeditionis, quae per Anscharium\nin populos septentrionales, procurante\nimperatore, tum fiebat, legatus est, ex ejusdem libri\ncap. 8, unde cum remeando Agrippinam venire, comperit\nWalam exsilium tulisse pro munere. Denique,\nWala exsulante prope Limanium lacum, ipse ab eodem Augusto directus est ob ecclesiasticarum rerum\net monasticarum negotia, ex lib. II cap. 10. Quo\nvero in loco ipsum habuerit Wala, quantique ipsius\nconsilia fecerit, inde constat quod nusquam fere\nsine eo aut iter agebat aut negotia tractabat. Hunc\nquippe socium habuit tum in comitiis regni Judithae causa convocatis, ex ejusdem lib. capitibus 9 et 10,\ntum in profectione ad Gregorium papam IV, ex capitibus\n15 et 16. Nihil tamen, meo quidem judicio,\nWalae in Paschasium amorem plus commendat, existimationemque\nsic testatur, quam extrema Walae\nmorientis verba, quae Paschasius refert in Epitaphii\nlib. I, cap.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Oh, how unfortunate I am,</s>\n    <s>to be so far away and still hear your final words!</s>\n  </p>\n  <p>\n    <s>For you said, as Chremes brought to me,</s>\n    <s>\"So, my son, do whatever good you can in any way possible, so that you are not found lacking.\"</s>\n  </p>\n  <p>\n    <s>These were your last words to me, my Father:</s>\n    <s>your words of wisdom and esteem.</s>\n  </p>\n  <p>\n    <s>Not because I thought I was perfect;</s>\n    <s>but so that I might grow in knowledge, you ensured I understood.</s>\n  </p>\n  <p>\n    <s>Nothing is more tender than these words of Wala,</s>\n    <s>nothing is more modest than this statement of Paschasius.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "5, in hunc modum: Infelix nimium ego,\nqui ultima verborum tuorum monita tam longe absens\nhausi! Ais namque, ut noster mihi Chremes\nattulit, aisque: Ita, fili, fac si quo modo, quaecunque\nscis boni, opere agas, ne tui minor inveniaris. Haec tua, mi Pater, mihi novissima verba: haec tuae\naestimationis mandata. Non quod scierim quod perfectus\nsim; sed ut sciendo proficerem, sollicite procurabas. Nihil tenerius istis Walae verbis, nihil\nmodestius hac Paschasii sententia.",
      "voice": "Matthew"
    }
  ]
}