{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM. Radberti vita, natale solum, educatio",
      "cleaned_english_translation": "<speak>\n        Chapter One <break time=\"500ms\"/> Radbert's Life, Birthplace, Education.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Paschasius Radbert was held in such high esteem by the people of his time that Engelmodus, the Bishop of Soissons, composed a poem in his praise and dedicated it to him while he was still alive.</s>\n        <s>In addition to Engelmodus, the pious abbot had many admirers, as I will mention later; however, no one has accurately recorded his deeds in writing.</s>\n        <s>A man of exceptional modesty, he is said to have forbidden, when he foresaw his impending death and bid farewell to his gathered brothers, that anything about his life should be written.</s>\n        <s>This is attested by Anthony of Caulincourt in the manuscript of the Corbie Chronicle, which was compiled at the beginning of the previous century.</s>\n        <s>Engelmodus' poem about Radbert, which is quite crude and obscure, was prefixed to Radbert's works by Sirmond.</s>\n        <s>It did not seem significant enough to be reprinted here, but I thought it sufficient to extract from it what highlights the deeds of this holy man for this eulogy.</s>\n    </p>\n    <p>\n        <s>Radbert was born in the region of Soissons, or perhaps in the city itself, to unknown parents.</s>\n    </p>\n</speak>",
      "original_latin": " 1. Tanta fuit PASCHASII RADBERTI apud homines\nsui temporis existimatio, ut Engelmodus Suessionensis\nepiscopus carmen condiderit de ejus laudibus,\neidemque adhuc viventi nuncupaverit. Praeter Engelmodum\nabbas piissimus multos habuit laudatores,\nut inferius dicam; nullum vero, qui res ab eo gestas\naccurate in litteras retulerit. Vir quippe modestiae\nsingularis, cum obitum suum praesensisset imminere,\nconvocatis fratribus extremum vale dicens, ne quid de\nvita sua scriberetur, dicitur interdixisse, testante Antonio\nde Caulincurte in Corbeiensi Chronico ms.\nquod superiori saeculo ineunte conditum est. Engelmodi\nde Radberto poematium, rude prorsus et obscurum,\nquod ipsius Radberti operibus a Sirmondo\npraemissum est, non visum est tanti ut hic recuderetur;\nsed satis esse duxi, si inde, quae ad illustranda\nviri sancti gesta faciunt, hoc in elogio delibarem. 1. Tanta fuit PASCHASII RADBERTI apud homines\nsui temporis existimatio, ut Engelmodus Suessionensis\nepiscopus carmen condiderit de ejus laudibus,\neidemque adhuc viventi nuncupaverit. Praeter Engelmodum\nabbas piissimus multos habuit laudatores,\nut inferius dicam; nullum vero, qui res ab eo gestas\naccurate in litteras retulerit. Vir quippe modestiae\nsingularis, cum obitum suum praesensisset imminere,\nconvocatis fratribus extremum vale dicens, ne quid de\nvita sua scriberetur, dicitur interdixisse, testante Antonio\nde Caulincurte in Corbeiensi Chronico ms.\nquod superiori saeculo ineunte conditum est. Engelmodi\nde Radberto poematium, rude prorsus et obscurum,\nquod ipsius Radberti operibus a Sirmondo\npraemissum est, non visum est tanti ut hic recuderetur;\nsed satis esse duxi, si inde, quae ad illustranda\nviri sancti gesta faciunt, hoc in elogio delibarem. 2. Natus est Radbertus in pago Suessionico, aut\nforsan in ipsa urbe, parentibus ignotis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n<p>Because he was dedicated to God as a boy in the monastery of Saint Mary in that city, we can infer that he was a native of Soissons. I once thought that the holy man might have come from Basilicas, a small town in the district of Soissons, because he wrote the book on the Life and Passion of Saints Rufinus and Valerius at the request of the people there.</p>\n\n<p>The Corbie chronographer is certainly mistaken in claiming that Radbertus Paschasius, a Roman by nationality, was the seventh in the order of deacons and was brought to Gaul by the blessed Adalhard. Our Menardus and several others made the same error. This mistake likely arose from the confusion with Paschasius, a deacon of the Holy Roman Church during Pope Symmachus's time, who lived 300 years before our Paschasius.</p>\n\n<p>Regardless, his proper name was Radbertus, as he signed at the Paris synod. Lupus also addressed him with the additional name of Paschasius, which he commonly used before his proper name, as seen in his letter to Charles the Bald mentioned below.</p>\n\n<p>Radbertus was born in the district of Soissons, or perhaps in the city itself, to unknown parents. Because he was dedicated to God as a boy in the monastery of Saint Mary in that city, we can infer that he was a native of Soissons. I once thought that the holy man might have come from Basilicas, a small town in the district of Soissons, because he wrote the book on the Life and Passion of Saints Rufinus and Valerius at the request of the people there.</p>\n\n<p>The Corbie chronographer is certainly mistaken in claiming that Radbertus Paschasius, a Roman by nationality, was the seventh in the order of deacons and was brought to Gaul by the blessed Adalhard. Our Menardus and several others made the same error. This mistake likely arose from the confusion with Paschasius, a deacon of the Holy Roman Church during Pope Symmachus's time, who lived 300 years before our Paschasius.</p>\n</speak>",
      "original_latin": "Cum enim in\nmonasterio B. Mariae ejus urbis Deo puer consecratus\nsit, id argumento est eum indigenam Suessionensem\nfuisse. Suspicatus sum aliquando virum sanctum\nortum esse apud Basilicas , oppidulum\nSuessionici pagi, ea motus ratione, quod petentibus\nejus loci incolis librum de Vita et Passione\nsanctorum Rufini et Valerii expolierit. Fallitur certe\nchronographus Corbeiensis praelaudatus, cui Radbertus\nPaschasius natione Romanus, in ordine diaconorum\nseptimus fuisse dicitur, et a beato Adalhardo in\nGalliam adductus. In idem erratum impegit Menardus\nnoster, et alii nonnulli. Errandi occasio nata\nmihi videtur ex communione nominis et ordinis Paschasii\nS. R. E. diaconi, tempore Symmachi papae,\nqui tamen Paschasius annis trecentis superior fuit\nPaschasio nostro. Quidquid sit, proprium huic nomen\n erat Radberto, quo nomine subscribit synodo\nParisiensi; eidemque scribit Lupus: ascititium Paschasio,\nquod agnomen proprio nomini praeponere\nipse solet, ut in epistola ad Carolum Calvum inferius\nreferenda. 2. Natus est Radbertus in pago Suessionico, aut\nforsan in ipsa urbe, parentibus ignotis. Cum enim in\nmonasterio B. Mariae ejus urbis Deo puer consecratus\nsit, id argumento est eum indigenam Suessionensem\nfuisse. Suspicatus sum aliquando virum sanctum\nortum esse apud Basilicas , oppidulum\nSuessionici pagi, ea motus ratione, quod petentibus\nejus loci incolis librum de Vita et Passione\nsanctorum Rufini et Valerii expolierit. Fallitur certe\nchronographus Corbeiensis praelaudatus, cui Radbertus\nPaschasius natione Romanus, in ordine diaconorum\nseptimus fuisse dicitur, et a beato Adalhardo in\nGalliam adductus. In idem erratum impegit Menardus\nnoster, et alii nonnulli. Errandi occasio nata\nmihi videtur ex communione nominis et ordinis Paschasii\nS. R. E. diaconi, tempore Symmachi papae,\nqui tamen Paschasius annis trecentis superior fuit\nPaschasio nostro."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    \n        His proper name was Radbert, which he used to sign the Parisian synod. Lupus also wrote to him. He added \"Paschasius\" as a nickname, which he usually placed before his own name, as mentioned later in the letter to Charles the Bald.\n        <break time=\"500ms\"/>\n        From a very young age, he was educated in the Benedictine convent of the Blessed Mary in Soissons, a place for virgins. The history of this convent was recently written by Michael Germanus, my colleague and assistant in studies. Paschasius mentioned this benefit more than once in his writings, particularly in his commentary on <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 44 and in his little book on the Virginity of the Blessed Mary. He dedicated both works to these nuns as a token of his grateful heart. In these writings, he professed himself as their protégé, especially in the dedicatory letters.\n        <break time=\"500ms\"/>\n        Engelmod also attested to this in a poem, where he wrote about these virgins:\n        <break time=\"500ms\"/>\n    \n    For indeed the wise creator, who holds all things by his command, ruling high and low with eternal reason, entrusted you as a tender child, from the first toys of your mother, who bore you, wrapping you in black cloth, and the image of voracious death surrounded the exposed child.\n    \n        <break time=\"500ms\"/>\n        From these verses, we understand that Radbert, as a little boy, having lost his mother, fell into a life-threatening situation. He was exposed, almost abandoned as was the custom of those times. He was brought into the house of the Virgin Mother of God, regained health, and was entrusted to the care of the nuns by divine providence.\n        <break time=\"500ms\"/>\n        From a very young age, he was educated in the Benedictine convent of the Blessed Mary in Soissons, a place for virgins. The history of this convent was recently written by Michael Germanus, my colleague and assistant in studies. Paschasius mentioned this benefit more than once in his writings, particularly in his commentary on <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 44 and in his little book on the Virginity of the Blessed Mary. He dedicated both works to these nuns as a token of his grateful heart. In these writings, he professed himself as their protégé, especially in the dedicatory letters.\n    \n</speak>",
      "original_latin": "Quidquid sit, proprium huic nomen erat Radberto, quo nomine subscribit synodo\nParisiensi; eidemque scribit Lupus: ascititium Paschasio,\nquod agnomen proprio nomini praeponere\nipse solet, ut in epistola ad Carolum Calvum inferius\nreferenda. 3. A tenerioribus annis educatus est in Suessionico\nvirginum Benedictinarum coenobio beatae Mariae sacro;\ncujus parthenonis historiam recens composuit\nnoster Michael Germanus, studiorum meorum socius\net adjutor. Istius beneficii Paschasius meminit non\nsemel in lucubrationibus suis, nempe in expositione\npsalmi XLIV, et in libello de Virginitate beatae Mariae:\nquod utrumque opus praedictis sanctimonialibus dedicavit\nin grati animi monumentum. His enim in locis\nse earum alumnum profitetur, maxime in epistolis\nnuncupatoriis. Accedit Engelmodi testimonium\nin poematio, ubi de istis virginibus agit in hunc\nmodum:\n His etenim temet vegetandum providus auctor,\nImperio qui cuncta tenens, excelsa vel ima,\nAeterna ratione regit quod condidit ipse,\nLegavit tenerum, cum prima crepundia matris,\nQuae genuit, nigri fascirent tegmina panni,\nExpositumque vorax ambiret mortis imago.Ex his versibus obscure intelligimus Radbertum\npuerulum, matre orbatum, in vitae discrimen incidisse:\nob idque expositum, pro more illorum temporum,\nquasi deploratum; aut certe in aedem virginis\nDeiparae illatum sanitatem recepisse, et sanctimonialium\nprovidentiae coelitus commissum. 3. A tenerioribus annis educatus est in Suessionico\nvirginum Benedictinarum coenobio beatae Mariae sacro;\ncujus parthenonis historiam recens composuit\nnoster Michael Germanus, studiorum meorum socius\net adjutor. Istius beneficii Paschasius meminit non\nsemel in lucubrationibus suis, nempe in expositione\npsalmi XLIV, et in libello de Virginitate beatae Mariae:\nquod utrumque opus praedictis sanctimonialibus dedicavit\nin grati animi monumentum. His enim in locis\nse earum alumnum profitetur, maxime in epistolis\nnuncupatoriis."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Engelmodi's testimony is included in the poem, where he describes these virgins like this:\n    <s>\n      \"For indeed, a wise Creator, who holds all things by command, governs what he has created with eternal reason, assigned you to be nurtured. When your first toys were from your mother, who gave birth to you, clothed in the coverings of a dark cloth, the image of death surrounded you, exposed and voracious.\"\n    </s>\n  </p>\n  <p>\n    From these verses, we can gather that Radbert, as a young boy, lost his mother and faced a life-threatening situation. As a result, he was either abandoned, according to the customs of those times, or brought to the temple of the Virgin Mother of God. There, he received health and was placed under the care of the nuns by divine providence.\n  </p>\n<break time=\"500ms\"/>\n</speak>",
      "original_latin": "Accedit Engelmodi testimonium\nin poematio, ubi de istis virginibus agit in hunc\nmodum: His etenim temet vegetandum providus auctor, Imperio qui cuncta tenens, excelsa vel ima, Aeterna ratione regit quod condidit ipse, Legavit tenerum, cum prima crepundia matris, Quae genuit, nigri fascirent tegmina panni, Expositumque vorax ambiret mortis imago. Ex his versibus obscure intelligimus Radbertum\npuerulum, matre orbatum, in vitae discrimen incidisse:\nob idque expositum, pro more illorum temporum,\nquasi deploratum; aut certe in aedem virginis\nDeiparae illatum sanitatem recepisse, et sanctimonialium\nprovidentiae coelitus commissum.",
      "voice": "Matthew"
    }
  ]
}