{
  "chunks": [
    {
      "original_latin": "CAPUT IX. Varia ejus elogia, canonizatio. ",
      "cleaned_english_translation": "<speak>\n     Chapter Nine <break time=\"500ms\"/>\nVarious praises of him, canonization\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>Radbert received various praises from both contemporary and later authors.</p>\n  <p>The fathers of the Parisian synod, in the privilege granted to him, praised the venerable brother Abbot Radbert and described his disciples as distinguished and precious members of the eternal King. This praise also reflects on their teacher and leader.</p>\n  <p>Lupus, in the aforementioned letter, said that Radbert should be embraced by all good people. Engelmodus, in heroic verses mentioned earlier, commended Radbert while he was still alive.</p>\n  <p>It is known from the privilege that Engelmod was the bishop of the Soissons Church. The Gallican bishops, gathered at Soissons from Pistis, granted this privilege to the Dionysian monks in the year 862. I saw the autograph of this privilege and carefully compared it with the published versions. It was subscribed by Angilmodus, the unworthy bishop of the Soissons Church, as noted by Dubletus on page 798.</p>\n  <p>It is unclear whether he was appointed in place of Rothad, who was deposed in that assembly, or if he performed the duties of a chorepiscopus under Rothad.</p>\n  <p>Saint Odo, Abbot of Cluny, highly praises Radbert's book on the Body and Blood of the Lord in the book of Collations II, chapters 30 and the following two chapters. Because of this, Durandus, Abbot of Troarn, in his book on the Eucharist, calls him the most diligent investigator and Catholic examiner of the divine sacrament. Before him, Heriger, Abbot of Lobbes, in his letter or booklet on the Eucharist, published under the title of Anonymous Cellotianus, also praised him.</p>\n  <p>Adding to these praises, Antonius de Caulincurte, a monk of the previous century, mentioned Radbert in the Corbeiensian Chronicle manuscript, which ends in the year 1529. This topic is more extensively and accurately pursued by our Paulus de Bonofonte in his unpublished Corbeiensian History.</p>\n  <p>Radbert received various praises from both contemporary and later authors. The fathers of the Parisian synod, in the privilege granted to him, praised the venerable brother Abbot Radbert and described his disciples as distinguished and precious members of the eternal King.</p>\n</speak>",
      "original_latin": "Radberti varia leguntur elogia, tum apud auctores\nsui temporis, tum apud sequiores. Patres synodi\nParisiensis in privilegio ei concesso laudant venerabilem\nfratrem Radbertum abbatem, ejusque discipulos\nappellant praeclara et pretiosa membra aeterni Regis. Quae laus in praeceptorem ac ducem redundat. Eumdem\nbonis omnibus amplectendum dixit Lupus in\nepistola praecitata; Engelmodus vero versibus heroicis,\nut superius dictum est, adhuc viventem commendavit. Engelmodum Suessionensis Ecclesiae episcopum\nfuisse constat ex privilegio quod episcopi\nGallicani, Pistis Suessionas convocati, anno 862\nDionysianis monachis concesserunt; cui privilegio,\nquod autographum vidi, et cum editis conferri curavi,\nsubscripsit Angilmodus Suessonicae Ecclesiae indignus\nepiscopus, apud Dubletum pag. 798; sive is in locum\nRothadi, qui eo in conventu abjectus est, tum suffectus\n fuerit; seu sub ipso Rhotado chorepiscopi\nofficium gesserit. Radberti librum de Corpore et Sanguine\nDomini eximie laudat S. Odo abbas Cluniacensis\nin Collationum libro II, capitibus 30 et duobus\nsequentibus. Ob id etiam Durandus abbas Troarnensis\nin libro de Eucharistia, eum vocat divini sacramenti\nscrutatorem diligentissimum discussoremque\ncatholicum; et ante eum Herigerus abbas Laubiensis\nin epistola seu libello de Eucharistia, qui sub titulo\nanonymi Cellotiani hactenus vulgatus est. His accedit\nAntonius de Caulincurte superioris saeculi monachus,\nin Corbeiensi Chronico ms. quod desinit in\nanno 1529. Idem argumentum fusius et accuratius\npersequitur noster Paulus de Bonofonte in sua\nHistoria Corbeiensi inedita. 42. Radberti varia leguntur elogia, tum apud auctores\nsui temporis, tum apud sequiores. Patres synodi\nParisiensis in privilegio ei concesso laudant venerabilem\nfratrem Radbertum abbatem, ejusque discipulos\nappellant praeclara et pretiosa membra aeterni Regis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  \n    <p>The praise reflects on both the teacher and the leader. Lupus mentioned in his letter that he should be embraced by all good people. Engelmodus, however, praised him with heroic verses while he was still alive, as previously noted.</p>\n    <p>According to a privilege granted by the Gallican bishops, who convened at Pistis Suessionas in the year 862, to the Dionysian monks, Engelmodus was the bishop of the Church of Soissons. I saw this privilege in the original manuscript and compared it with the published versions. Angilmodus, an unworthy bishop of the Church of Soissons, signed it, as noted by Dubletus on page 798. Whether he was appointed in place of Rothadus, who was deposed in that assembly, or served as a chorepiscopus under Rothadus is uncertain.</p>\n    <p>Saint Odo, abbot of Cluny, highly praises Radbert's book on the Body and Blood of the Lord in Book Two of his Conferences, Chapters 30 and the following two. For this reason, Durandus, abbot of Troarn, in his book on the Eucharist, calls him a most diligent examiner and Catholic investigator of the divine sacrament. Before him, Heriger, abbot of Lobbes, in his letter or treatise on the Eucharist, which has been published under the anonymous title of Cellotian, also praised him.</p>\n    <p>Additionally, Antonius de Caulincurte, a monk from the previous century, mentioned him in the Corbie Chronicle manuscript, which ends in the year 1529. Our Paul of Bonofonte more extensively and accurately discusses the same argument in his unpublished History of Corbie. Finally, under Falcon, the 30th abbot of Corbie and the first of that name, by the grace of God, numerous signs were made through the merits of Saint Radbertus. The miracles of healing were evident for those who were sick.</p>\n    <p>By the authority of the Apostolic See, his body was lifted from the tomb on July 12th and, in the presence of countless people who were watching and worshipping, it was decently transferred to the main church of Saint Peter with others in the year of salvation 1073.</p>\n  \n</speak>",
      "original_latin": "Quae laus in praeceptorem ac ducem redundat. Eumdem bonis omnibus amplectendum dixit Lupus in\nepistola praecitata; Engelmodus vero versibus heroicis,\nut superius dictum est, adhuc viventem commendavit. Engelmodum Suessionensis Ecclesiae episcopum\nfuisse constat ex privilegio quod episcopi\nGallicani, Pistis Suessionas convocati, anno 862\nDionysianis monachis concesserunt; cui privilegio,\nquod autographum vidi, et cum editis conferri curavi,\nsubscripsit Angilmodus Suessonicae Ecclesiae indignus\nepiscopus, apud Dubletum pag. 798; sive is in locum\nRothadi, qui eo in conventu abjectus est, tum suffectus fuerit; seu sub ipso Rhotado chorepiscopi\nofficium gesserit. Radberti librum de Corpore et Sanguine\nDomini eximie laudat S. Odo abbas Cluniacensis\nin Collationum libro II, capitibus 30 et duobus\nsequentibus. Ob id etiam Durandus abbas Troarnensis\nin libro de Eucharistia, eum vocat divini sacramenti\nscrutatorem diligentissimum discussoremque\ncatholicum; et ante eum Herigerus abbas Laubiensis\nin epistola seu libello de Eucharistia, qui sub titulo\nanonymi Cellotiani hactenus vulgatus est. His accedit\nAntonius de Caulincurte superioris saeculi monachus,\nin Corbeiensi Chronico ms. quod desinit in\nanno 1529. Idem argumentum fusius et accuratius\npersequitur noster Paulus de Bonofonte in sua\nHistoria Corbeiensi inedita. 43. Demum Falcone Corbeiae trigesimo abbate,\nejus nominis primo, tanta per Dei gratiam ad sancti\nRadberti abbatis facta est multitudo signorum,\ntam evidentia, super his qui infirmabantur, per\n ipsius merita claruerunt prodigia sanitatum, ut auctoritate\nSedis apostolicae corpus illius IV Idus\nJulii de sepulcro levaretur, et spectantibus pariterque\nadorantibus populorum turbis innumeris ac majorem\necclesiam sancti Petri decenter translatum\ncum aliis anno salutis millesimo septuagesimo tertio."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    So far, the ancient catalog of the abbots of Corbie, which can correct the Gallican Martyrology, mentions an event said to have taken place in 1060, attributed to Guy, bishop of Amiens. In a more recent catalog, he is credited with this event.\n  </p>\n  <p>\n    The relics of this saint are still preserved in the church of Corbie. At the original tomb site in the church of Saint John, his image is carved in stone, showing a rougher and more recent work, with the abbot's distinguished staff.\n  </p>\n  <p>\n    The people of Corbie celebrate his feast day with a double rite on April 26. In the ancient Martyrology of Corbie, he is called a saint. This is also noted in a 500-year-old manuscript, which includes the last four books on Matthew and the Exposition of Psalm 44, where he is depicted with a halo.\n  </p>\n  <p>\n    When Falcon was the thirtieth abbot of Corbie, the first of his name, numerous miraculous healings were attributed to Saint Radbert. Because of these miracles, the Apostolic See authorized his body's exhumation on July 4, 1073. In a grand ceremony with countless people watching and adoring, his remains were transferred to the larger church of Saint Peter.\n  </p>\n  <p>\n    So far, the ancient catalog of the abbots of Corbie, which can correct the Gallican Martyrology, mentions an event said to have taken place in 1060, attributed to Guy, bishop of Amiens. In a more recent catalog, he is credited with this event.\n  </p>\n  <p>\n    The relics of this saint are still preserved in the church of Corbie. At the original tomb site in the church of Saint John, his image is carved in stone, showing a rougher and more recent work, with the abbot's distinguished staff.\n  </p>\n  <p>\n    The people of Corbie celebrate his feast day with a double rite on April 26.\n  </p>\n</speak>",
      "original_latin": "Hactenus vetustus abbatum Corbeiensium catalogus,\nex quo corrigas Martyrologium Gallicanum,\nin quo id factum dicitur anno 1060, et quidem a\nWidone Ambianorum episcopo, qui in recentiori\nabbatum catalogo ejus rei auctor fuisse dicitur. Sancti\nhujus reliquiae hactenus in ecclesia Corbeiensi\nasservantur; et in loco primarii sepulcri, nimirum\nin ecclesia sancti Joannis, ejus effigies rudi ac recentiori\nopere lapidi insculpta cernitur cum pedo insigni\nabbatis. Ejus festum diem ritu duplici Corbeienses\nnostri colunt VI Kal. Maii; quo etiam die in\nvetusto Martyrologio Corbeiensi sanctus appellatur,\nitidemque in alio codice ante annos quingentos manu\nexarato, qui posteriores in Matthaeum libros quatuor,\n et Expositionem psalmi XLIV, continet; ubi initio\npraedictae Expositionis pingitur cum aureola in capite. 43. Demum Falcone Corbeiae trigesimo abbate,\nejus nominis primo, tanta per Dei gratiam ad sancti\nRadberti abbatis facta est multitudo signorum,\ntam evidentia, super his qui infirmabantur, per ipsius merita claruerunt prodigia sanitatum, ut auctoritate\nSedis apostolicae corpus illius IV Idus\nJulii de sepulcro levaretur, et spectantibus pariterque\nadorantibus populorum turbis innumeris ac majorem\necclesiam sancti Petri decenter translatum\ncum aliis anno salutis millesimo septuagesimo tertio. Hactenus vetustus abbatum Corbeiensium catalogus,\nex quo corrigas Martyrologium Gallicanum,\nin quo id factum dicitur anno 1060, et quidem a\nWidone Ambianorum episcopo, qui in recentiori\nabbatum catalogo ejus rei auctor fuisse dicitur. Sancti\nhujus reliquiae hactenus in ecclesia Corbeiensi\nasservantur; et in loco primarii sepulcri, nimirum\nin ecclesia sancti Joannis, ejus effigies rudi ac recentiori\nopere lapidi insculpta cernitur cum pedo insigni\nabbatis. Ejus festum diem ritu duplici Corbeienses\nnostri colunt VI Kal."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>May; on this day in the old Corbie Martyrology, he is also called a saint, similarly to another handwritten manuscript from five hundred years ago, which contains the last four books of <sub alias=\"Matthew\">Matthew</sub> and the Exposition of Psalm 44.</p>\n    <p>In the beginning of this Exposition, he is depicted with a halo on his head.</p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "Maii; quo etiam die in\nvetusto Martyrologio Corbeiensi sanctus appellatur,\nitidemque in alio codice ante annos quingentos manu\nexarato, qui posteriores in Matthaeum libros quatuor, et Expositionem psalmi XLIV, continet; ubi initio\npraedictae Expositionis pingitur cum aureola in capite.",
      "voice": "Matthew"
    }
  ]
}