{
  "chunks": [
    {
      "original_latin": "CAPUT VII. Mores sui saeculi, varia ad diversos monita.",
      "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>The Morals of His Age, Various Warnings to Different People.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>A holy man laments the morals of his age in many places, condemning ambition, simony, greed, errors, heresies, and other plagues of his time.</s>\n        <s>He criticizes ambitious people in the second book on the Gospel of Matthew, Chapter 7:</s>\n        <break time=\"500ms\"/>\n        <s>\"Our age is exceedingly unfortunate, as it is rare to find anyone living according to the form of the Gospel.</s>\n        <s>Instead, everyone seeks the honors of the present world, wanting to lead rather than serve by any means necessary.</s>\n        <s>However, everyone preaches what hardly anyone wants to uphold in their conduct and life; while they persuade others to embrace poverty, they all desire to reign.\"</s>\n    </p>\n    <p>\n        <s>He criticizes simoniacs in more than one place.</s>\n        <s>For instance, in the ninth book on the Gospel of Matthew, Chapter 21:</s>\n        <break time=\"500ms\"/>\n        <s>\"Moreover, the holy Fathers have extensively discussed the selling of doves in many places, especially against the heresy of simony, which has been often attacked in Gaul but never eradicated.</s>\n        <s>Both those who buy what belongs to the Church and those who sell it have become thieves.</s>\n        <s>This heresy, though it could be condemned, could not be eradicated until now; just as a thief is named from hiding, these people often act secretly, or at the very least, so boldly and shamelessly that no one dares to oppose them.</s>\n        <s>This situation, as I must admit, is felt and lamented throughout all of Gaul today.\"</s>\n    </p>\n</speak>",
      "original_latin": "Mores suae aetatis vir sanctus deplorat pluribus\nin locis, ambitionem, simoniam, avaritiam, errores,\net haereses, aliasque sui saeculi pestes. In ambitiosos\ninvehitur libro secundo in Matthaei caput VII:\nInfelix nimium nostri saeculi aetas, quando rarissime\ninvenitur aliquis vivendo Evangelicam habens\nformam; sed omnes praesentium rerum sectantur\nhonores, ut per fas et nefas magis praeesse valeant\nquam prodesse. Verumtamen omnes ea praedicant\nquae vix pauci tenere moribus ac vita velint; quia,\ndum paupertatem persuadent, cuncti regnare cupiunt. 28. Mores suae aetatis vir sanctus deplorat pluribus\nin locis, ambitionem, simoniam, avaritiam, errores,\net haereses, aliasque sui saeculi pestes. In ambitiosos\ninvehitur libro secundo in Matthaei caput VII:\nInfelix nimium nostri saeculi aetas, quando rarissime\ninvenitur aliquis vivendo Evangelicam habens\nformam; sed omnes praesentium rerum sectantur\nhonores, ut per fas et nefas magis praeesse valeant\nquam prodesse. Verumtamen omnes ea praedicant\nquae vix pauci tenere moribus ac vita velint; quia,\ndum paupertatem persuadent, cuncti regnare cupiunt. 29. In simoniacos non uno in loco invehitur. Sic\nenim libro nono in Matthaei caput XXI: Caeterum de\nvenditione columbarum satis abundeque disputatum\n est a sanctis Patribus multis in locis, maxime contra\nsimoniacam haeresim, quae multoties est oppugnata\nin Galliis, sed nunquam expugnata; quia latrones\nfacti sunt, et qui emunt quae proprie Ecclesiae sunt,\net qui vendunt. Quae nimirum haeresis, etsi damnari\npotuit, ideo non potuit hactenus expugnari; quia\nlatro sicut a latendo dictus est, ita et isti quam\nsaepe latenter faciunt, aut ita tamen audenter, quamvis\nimpudice, ut nullus audeat contraire. Quod factum\nhodie, ut ita fatear, tota Gallia sentit et dolet.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  \n    <p>It is worth noting that he refers to simoniacs not only as those who sell church benefits but also as those who grant them to unworthy people.</p>\n    <p>He adds shortly after: <s>I do not mean at this time those who hold the chairs of churches, that they sell doves: but because they entrust churches to those who should not, not for the profit of souls, but for luxury and their own desires.</s> <s>Hence, I strongly believe that we must be very cautious lest they sell doves who tyrannically hand over churches, consecrated to Christ the Lord, to shameful and greedy men, to those who are undisciplined and irreligious.</s></p>\n    <p>You can understand who these people are from Book 2 of \"On the Epitaph of Wala,\" Chapter 5. Finally, he criticizes simoniacs again in Book 12 on Matthew, Chapter 26. Such priests must always be feared—those who seek church honors for a price and not by the grace of the Holy Spirit; with whom a false council is always gathered, false witnesses are sought; with whom not truth, not religion, but unjust authority is always preferred.</p>\n    <p>He inveighs against simoniacs in multiple places. For example, in Book 9 on Matthew, Chapter 21: <s>The sale of doves has been discussed sufficiently and abundantly by the holy Fathers in many places, especially against the simoniac heresy, which has been attacked many times in Gaul, but never defeated; because they have become thieves, both those who buy what truly belongs to the Church and those who sell.</s> <s>This heresy, although it could be condemned, has not been defeated until now; because the thief is named from hiding, so these often act secretly, or so boldly, although shamelessly, that no one dares to oppose them.</s></p>\n    <p>This remains a fact today, as I must confess, all of Gaul feels and grieves.</p>\n    <p>It is worth noting that he calls simoniacs not only those who sell church benefits but also those who grant them to unworthy people.</p>\n  \n</speak>",
      "original_latin": "Illud autem hoc in loco dignum observatione est,\nquod simoniacos appellat eos non solum qui ecclesiastica\nbeneficia venderent, sed et qui indignis conferrent. Ita enim subdit paulo post praedicta: Non\nenim dico isto in tempore qui cathedras tenent\necclesiarum, quod columbas vendant: sed quia\nquibus non oporteat, ecclesiae committuntur, non ad\nlucrum animarum, sed ad luxum et voluntates proprias. Hinc sane praecavendum valde arbitror ne\nforte columbas sit eis vendere qui tradunt ecclesias,\n Christo Domino consecratas, flagitiosis et avaris hominibus\ntyrannice, quibus non oportuerat, indisciplinatis\net irreligiosis, etc. Quinam vero sint illi\nquos hoc loco notat, ex lib. II de Epitaphio Walae\ncap. 5 forsan intelliges. Demum simoniacos rursus\nexagitat libro XII in Matthaei caput XXVI. Tales igitur\nsemper timendi sunt sacerdotes, quicunque pretio,\net non ex gratia Spiritus sancti, honores sectantur\necclesiarum; cum quibus semper falsum aggregatur\nconcilium, falsi testes quaeruntur; cum quibus non\nveritas, non religio, sed iniqua semper in causis\npraefertur auctoritas. 29. In simoniacos non uno in loco invehitur. Sic\nenim libro nono in Matthaei caput XXI: Caeterum de\nvenditione columbarum satis abundeque disputatum est a sanctis Patribus multis in locis, maxime contra\nsimoniacam haeresim, quae multoties est oppugnata\nin Galliis, sed nunquam expugnata; quia latrones\nfacti sunt, et qui emunt quae proprie Ecclesiae sunt,\net qui vendunt. Quae nimirum haeresis, etsi damnari\npotuit, ideo non potuit hactenus expugnari; quia\nlatro sicut a latendo dictus est, ita et isti quam\nsaepe latenter faciunt, aut ita tamen audenter, quamvis\nimpudice, ut nullus audeat contraire. Quod factum\nhodie, ut ita fatear, tota Gallia sentit et dolet. Illud autem hoc in loco dignum observatione est,\nquod simoniacos appellat eos non solum qui ecclesiastica\nbeneficia venderent, sed et qui indignis conferrent."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Here’s the translation of the provided Latin text into modern, easy-to-understand English:\n    </p>\n    <p>\n        <s>\n            He adds shortly after the previously mentioned statement:\n        </s>\n        <s>\n            I'm not saying that those who hold the chairs of the churches are selling doves, but rather that those who shouldn't be, are entrusted with churches, not for the profit of souls, but for their own luxury and desires.\n        </s>\n        <s>\n            From this, I believe we must be very cautious lest they sell doves—those who tyrannically hand over churches, consecrated to Christ the Lord, to corrupt and greedy men, to whom they should not have, undisciplined and irreligious, etc.\n        </s>\n        <s>\n            You can understand who exactly he refers to here from the second book on the Epitaph of Wala, chapter 5.\n        </s>\n        <s>\n            Finally, he criticizes simoniacs again in the twelfth book on the Gospel of Matthew, chapter 26.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, such priests should always be feared, those who seek the honors of churches for a price and not from the grace of the Holy Spirit; with whom a false council is always gathered, false witnesses are sought; with whom not truth, not religion, but unjust authority is always preferred in causes.\n        </s>\n    </p>\n    <p>\n        <s>\n            He applies this verse against greedy priests from the fifth book of the Lamentations of Jeremiah:\n        </s>\n        <s>\n            \"We drink our water for money,\" etc., and after explaining this verse, he adds:\n        </s>\n        <s>\n            This meaning applies against the greedy priests of the temples of God, who make the house of God a house of trade: because for the sake of baptism and the teaching of their preaching, or for the gifts of God's grace, they seek profits and look for more excessive gains; against whom the people of Christ rightly mourn and lament.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ita enim subdit paulo post praedicta: Non\nenim dico isto in tempore qui cathedras tenent\necclesiarum, quod columbas vendant: sed quia\nquibus non oporteat, ecclesiae committuntur, non ad\nlucrum animarum, sed ad luxum et voluntates proprias. Hinc sane praecavendum valde arbitror ne\nforte columbas sit eis vendere qui tradunt ecclesias, Christo Domino consecratas, flagitiosis et avaris hominibus\ntyrannice, quibus non oportuerat, indisciplinatis\net irreligiosis, etc. Quinam vero sint illi\nquos hoc loco notat, ex lib. II de Epitaphio Walae\ncap. 5 forsan intelliges. Demum simoniacos rursus\nexagitat libro XII in Matthaei caput XXVI. Tales igitur\nsemper timendi sunt sacerdotes, quicunque pretio,\net non ex gratia Spiritus sancti, honores sectantur\necclesiarum; cum quibus semper falsum aggregatur\nconcilium, falsi testes quaeruntur; cum quibus non\nveritas, non religio, sed iniqua semper in causis\npraefertur auctoritas. 30. In avaros sacerdotes intorquet hunc versum\nex libro quinto in Threnos Hieremiae: Aquam\nnostram pecunia bibimus, etc., quo versu exposito\nita subdit: Congruit autem iste sensus adversus\ncupidos sacerdotes templorum Dei, qui domum\nDei domum faciunt negotiationis: quia propter baptisma\net doctrinam praedicationis suae, seu propter\n charismata donorum Dei, lucra sectantur, et impensiores\nquaerunt sui quaestus; contra quos plebs\nChristi jure deplorat et plangit. 30. In avaros sacerdotes intorquet hunc versum\nex libro quinto in Threnos Hieremiae: Aquam\nnostram pecunia bibimus, etc., quo versu exposito\nita subdit: Congruit autem iste sensus adversus\ncupidos sacerdotes templorum Dei, qui domum\nDei domum faciunt negotiationis: quia propter baptisma\net doctrinam praedicationis suae, seu propter charismata donorum Dei, lucra sectantur, et impensiores\nquaerunt sui quaestus; contra quos plebs\nChristi jure deplorat et plangit. 31."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    With the same passion, he criticizes churchmen who engage in disputes and quarrels over financial matters.\n  </p>\n  <p>\n    In the fifth book on the Gospel of Matthew, chapter 5, and in the fourth book on the Lamentations of Jeremiah, he laments clerics and monks involved in secular affairs in this way:\n  </p>\n  <p>\n    \"Behold, there is now almost no action of secular life that the priests of Christ do not administer,\n    <break time=\"300ms\"/> no worldly business in which the ministers of the altar are not occupied,\n    <break time=\"300ms\"/> no wickedness in which the monastic order is not entangled,\n    <break time=\"300ms\"/> almost no allurements of life's pleasures by which the chastity of nuns is not stained.\"\n  </p>\n  <p>\n    And further: \"They seek one thing from the honor of the religion they have taken up,\n    <break time=\"300ms\"/> and show another from the duty of their actions,\n    <break time=\"300ms\"/> and they perish daily through many wickednesses.\n    <break time=\"300ms\"/> For being intent on secular concerns and vices, they become as much more insensitive\n    <break time=\"300ms\"/> as they are found to be more eager for external things and the desires of the flesh.\"\n  </p>\n  <p>\n    He advises bishops in the eighth book on the Gospel of Matthew, chapter 16, not to abuse the power Christ granted them to bind and loose with excessive ease in excommunicating: where he also gives excellent advice to those unjustly bound.\n  </p>\n</speak>",
      "original_latin": "Eodem zelo arguit ecclesiasticos viros, qui\npro rebus pecuniariis lites ac jurgia grassantur,\nlibro quinto in Matthaei caput V; et libro quarto in\nThrenos Hieremiae clericos et monachos saecularibus\nnegotiis addictos plangit in hunc modum:\nEcce jam pene nulla est saecularis vitae actio quam\nnon sacerdotes Christi administrent, nulla mundi\nnegotia in quibus ministri altaris se non occupent,\nnulla rerum improbitas qua se monasticus ordo non\nimplicet, pene nulla illecebris vitae blandities qua\nse castitas sanctimonialium non commaculet. Et\ninfra: Aliud ex honore susceptae religionis quaerunt,\natque aliud ex officio actionis exhibent, et quotidie\nper multas nequitias pereunt. Curis enim saecularibus\nintenti et vitiorum, tanto insensibiliores redduntur,\nquanto ad ea quae foris sunt, et carnis concupiscentiarum\n cum studio avidiores inveniuntur. 31. Eodem zelo arguit ecclesiasticos viros, qui\npro rebus pecuniariis lites ac jurgia grassantur,\nlibro quinto in Matthaei caput V; et libro quarto in\nThrenos Hieremiae clericos et monachos saecularibus\nnegotiis addictos plangit in hunc modum:\nEcce jam pene nulla est saecularis vitae actio quam\nnon sacerdotes Christi administrent, nulla mundi\nnegotia in quibus ministri altaris se non occupent,\nnulla rerum improbitas qua se monasticus ordo non\nimplicet, pene nulla illecebris vitae blandities qua\nse castitas sanctimonialium non commaculet. Et\ninfra: Aliud ex honore susceptae religionis quaerunt,\natque aliud ex officio actionis exhibent, et quotidie\nper multas nequitias pereunt. Curis enim saecularibus\nintenti et vitiorum, tanto insensibiliores redduntur,\nquanto ad ea quae foris sunt, et carnis concupiscentiarum cum studio avidiores inveniuntur. 32. Episcopos monet in libro octavo super Matthaei\ncaput 16, ut ne, nimia facilitate excommunicandi,\nabutantur potestate quam Christus eis concessit\nligandi ac solvendi: ubi etiam egregia dat\nmonita subditis, quamvis injuste ligatis."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Then he says: \n        <s>\n            \"May it be far from that heavenly council to bind or loose unjustly according to the whims of any proud or angry person, especially under the watchful eyes of the Supreme Judge who sees everything.\n        </s>\n        <s>\n            On the contrary, he complains about the excessive leniency of pastors in absolving sinners.\n        </s>\n        <s>\n            This is why today in the Church, the penance of indulgence is often trampled upon, and security is promised: so much so that it sometimes becomes a mockery rather than a remedy for sin, because when it is easily granted, it is valued less and neglected more once received; and the fault is sometimes more boldly repeated with the hope of forgiveness.\n        </s>\n        <s>\n            I am not saying this to teach that a teacher should be cruel, but to caution the unwary; because just as it should not be denied to those who seek it with the faith of love, it should not be immediately granted to deceivers and the unfaithful.\n        </s>\n        <s>\n            This is why the sacred canons often do not easily admit those who repeatedly come for penance; and we should not indiscriminately cross these boundaries, but consider everything with discretion.\n        </s>\n        <s>\n            Finally, in the seventh book on <sub alias=\"Matthew\">Mat.</sub> chapter 14, he notes the faint-heartedness of some bishops who said that princes should not be rebuked: which was also refuted by Theodore the Studite in his letter to Stephanus, a confidant of Emperor Constantine, as recorded by Baronius in the year 795.\n        </s>\n        <s>\n            In the eighth book on <sub alias=\"Matthew\">Mat.</sub> chapter 16, he advises bishops not to abuse the power Christ granted them to bind and loose by excommunicating too easily: where he also gives excellent advice to the laity, even those unjustly bound.\"\n        </s>\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        Then he says: \n        <s>\n            \"May it be far from that heavenly council to bind or loose unjustly according to the whims of any proud or angry person, especially under the watchful eyes of the Supreme Judge who sees everything.\n        </s>\n        <s>\n            On the contrary, he complains about the excessive leniency of pastors in absolving sinners.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Tum infert:\nAbsit ergo hoc ab illo senatu coelorum, ut secundum\nmotum animi superbientis aut irascentis cujuslibet,\net ipsi injuste ligent aut solvant coram oculis\nsummi Judicis omnia circumspicientis. E contrario\nvero conqueritur de nimia facilitate pastorum in\nabsolvendis peccantibus. Hinc enim est quod hodie\nin Ecclesia indulgentia poenitentiae toties conculcatur,\net securitas promittitur: ita ut illusio potius\ninterdum quam medicina sordescentibus fiat; quia,\ndum facile praestatur, vilior habetur, et percepta negligentius\ncustoditur; atque culpa in facto cum spe\nveniae audentius nonnunquam reiteratur. Haec non\nideo dixerim, inquit, ut crudelem esse doctorem doceam,\n sed ut ad cautelam incautos reducam; quia\nsicut quaerentibus cum fide dilectionis non est neganda;\nita delusoribus et infidis non est continuo\npraestanda. Inde est quod sacri canones multoties\nad poenitentiam reiterantes non facile admittunt;\nquos sane terminos nec nos oportet indifferenter\ntransgredi, sed omnia cum discretione pensare. Denique, libro septimo in Matthaei caput XIV, notat\npusillanimitatem quorumdam episcoporum qui principes\nnon esse arguendos dicebant: quod etiam confutavit\nTheodorus Studita in epistola ad Stephanum\na secretis Constantini imperatoris, apud Baronium\nad annum 795. 32. Episcopos monet in libro octavo super Matthaei\ncaput 16, ut ne, nimia facilitate excommunicandi,\nabutantur potestate quam Christus eis concessit\nligandi ac solvendi: ubi etiam egregia dat\nmonita subditis, quamvis injuste ligatis. Tum infert:\nAbsit ergo hoc ab illo senatu coelorum, ut secundum\nmotum animi superbientis aut irascentis cujuslibet,\net ipsi injuste ligent aut solvant coram oculis\nsummi Judicis omnia circumspicientis. E contrario\nvero conqueritur de nimia facilitate pastorum in\nabsolvendis peccantibus."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            This is why, today in the Church, the indulgence of penance is often misused, and false security is promised. It sometimes becomes more of a deception than a remedy for those who sin. When it is easily granted, it is considered less valuable, and once received, it is kept with less care. The fault is sometimes repeated with more audacity due to the hope of pardon.\n        </p>\n        <p>\n            I do not say this to suggest that a teacher should be cruel, but to remind the incautious to be cautious. Just as indulgence should not be denied to those who seek with genuine faith and love, it should not be granted immediately to deceivers and the unfaithful. This is why the sacred canons often do not easily admit those who repeatedly seek penance. We should not indiscriminately transgress these boundaries but consider everything with discretion.\n        </p>\n        <p>\n            Finally, in the seventh book, fourteenth chapter of the Gospel of Matthew, he notes the cowardice of certain bishops who said that princes should not be reproved. Theodore the Studite also refuted this in his letter to Stephen, the secretary of Emperor Constantine, according to Baronius in the year 795.\n        </p>\n        <p>\n            Various errors that arose in his time were refuted by Radbertus. The perverse doctrine of Felix, Bishop of Urgel, about the adoption of Christ, is addressed in the books on the Gospel of Matthew and the forty-fourth Psalm. The doctrine of Claudius, Bishop of Turin, who tried to diminish the veneration of sacred relics and pilgrimages, is discussed in the eleventh book, twenty-fourth chapter of the Gospel of Matthew.\n        </p>\n        <p>\n            He also refutes certain new proponents of falsehood who claimed that there were no other kinds of punishments or places of torment apart from the human conscience, in the same book, twenty-fifth chapter. I do not doubt this refers to John Scotus, a proponent of this error. Finally, in a letter addressed to Frudegard, he notes some who did not hold correct views about the Eucharist; as mentioned in the preface.\n        </p>\n        <p>\n            Various errors that arose in his time were refuted by Radbertus.\n        </p>\n    \n</speak>",
      "original_latin": "Hinc enim est quod hodie\nin Ecclesia indulgentia poenitentiae toties conculcatur,\net securitas promittitur: ita ut illusio potius\ninterdum quam medicina sordescentibus fiat; quia,\ndum facile praestatur, vilior habetur, et percepta negligentius\ncustoditur; atque culpa in facto cum spe\nveniae audentius nonnunquam reiteratur. Haec non\nideo dixerim, inquit, ut crudelem esse doctorem doceam, sed ut ad cautelam incautos reducam; quia\nsicut quaerentibus cum fide dilectionis non est neganda;\nita delusoribus et infidis non est continuo\npraestanda. Inde est quod sacri canones multoties\nad poenitentiam reiterantes non facile admittunt;\nquos sane terminos nec nos oportet indifferenter\ntransgredi, sed omnia cum discretione pensare. Denique, libro septimo in Matthaei caput XIV, notat\npusillanimitatem quorumdam episcoporum qui principes\nnon esse arguendos dicebant: quod etiam confutavit\nTheodorus Studita in epistola ad Stephanum\na secretis Constantini imperatoris, apud Baronium\nad annum 795. 33. Varios errores suo tempore exortos convellit\nRadbertus. Felicis Urgelitani episcopi dogma perversum\nde Christi adoptione, passim in libris super\nMatthaeum et in psalmum quadragesimum quartum;\nClaudii Taurinensis episcopi, qui cultum sacrarum\nreliquiarum et peregrinationes elevare tentabat, libro\n undecimo in Matthaei caput XXIV. Arguit etiam\nquosdam novos assertores falsitatis, qui nulla alia\nesse genera poenarum, neque loca tormentorum, praeter\nproprias conscientias hominum, affirmabant, in\neodem libro ad caput XXV; quod in Joannem Scottum\nejus erroris assertorem cadere non dubito. Denique\nin epistola Frudegardo inscripta notat aliquos qui\nnon recte de eucharistia sentiebant; de quibus in\npraefatione. 33. Varios errores suo tempore exortos convellit\nRadbertus."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    The erroneous teachings of Felix, the Bishop of Urgell, about the adoption of Christ are found in his books on <phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> and Psalm forty-four.\n  </p>\n  <p>\n    Claudius, the Bishop of Turin, who attempted to diminish the veneration of sacred relics and pilgrimages, is criticized in Book eleven, Chapter twenty-four of <phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme>.\n  </p>\n  <p>\n    He also rebukes some new proponents of falsehood who claimed there were no other kinds of punishments or places of torment besides the human conscience, in the same book, Chapter twenty-five. I have no doubt this refers to John Scotus, a proponent of this error.\n  </p>\n  <p>\n    Finally, in a letter addressed to Frudegard, he notes some who did not have the correct understanding of the Eucharist. He writes about these individuals in the preface.\n  </p>\n<break time=\"500ms\"/>\n</speak>",
      "original_latin": "Felicis Urgelitani episcopi dogma perversum\nde Christi adoptione, passim in libris super\nMatthaeum et in psalmum quadragesimum quartum;\nClaudii Taurinensis episcopi, qui cultum sacrarum\nreliquiarum et peregrinationes elevare tentabat, libro undecimo in Matthaei caput XXIV. Arguit etiam quosdam novos assertores falsitatis, qui nulla alia\nesse genera poenarum, neque loca tormentorum, praeter\nproprias conscientias hominum, affirmabant, in\neodem libro ad caput XXV; quod in Joannem Scottum\nejus erroris assertorem cadere non dubito. Denique\nin epistola Frudegardo inscripta notat aliquos qui\nnon recte de eucharistia sentiebant; de quibus in\npraefatione.",
      "voice": "Matthew"
    }
  ]
}