{
  "chunks": [
    {
      "original_latin": "CAPUT II. Ejusdem tonsura, vita saecularis et monastica",
      "cleaned_english_translation": "<speak>\n  Chapter Two<break time=\"500ms\"/>\n   His Tonsure, Secular and Monastic Life. \n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    While staying in the convent, Radbertus received the clerical tonsure, as he mentions at the beginning of the third book of the \"Exposition of Psalm 44,\" with Engelmodus singing these verses afterward:\n  </p>\n  <p>\n    <s>\n      Born from the supreme germ of divine blood,\n    </s>\n    <s>\n      Endowed with the gifts of the angelic choir,\n    </s>\n    <s>\n      You also, taken up to the heights of heaven,\n    </s>\n    <s>\n      Were duly prepared for the services of the Almighty.\n    </s>\n  </p>\n  <p>\n    The Saint himself should be heard in the cited place, addressing the nuns of Soissons:\n  </p>\n  <p>\n    <s>\n      Therefore, dearest ones, while I contemplate your excellence, while I consider the rights and praises of your divine betrothal, I fear to speak, lest I offend where I desire to please.\n    </s>\n    <s>\n      If I have not shown due reverence in my writings, which I understand are honored in heaven, where you have given your name, so that you are not only brides but also flowers of the Church and the ornament of the Bridegroom.\n    </s>\n    <s>\n      When I see you decorated with multiple varieties in the right hand of the most gracious God and our Savior Christ, I deeply sigh.\n    </s>\n    <s>\n      Because the crown I received as a child before the holy altar of the Mother of God, with your prayers and the duty of praise, to which your hearts and heads are consecrated to the immortal King God, I lost it long ago in exile in the world, tainted by many worldly acts.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    While staying in the convent, Radbertus received the clerical tonsure, as he mentions at the beginning of the third book of the \"Exposition of Psalm 44,\" with Engelmodus singing these verses afterward:\n  </p>\n  <p>\n    <s>\n      Born from the supreme germ of divine blood,\n    </s>\n    <s>\n      Endowed with the gifts of the angelic choir,\n    </s>\n    <s>\n      You also, taken up to the heights of heaven,\n    </s>\n    <s>\n      Were duly prepared for the services of the Almighty.\n    </s>\n  </p>\n  <p>\n    The Saint himself should be heard in the cited place, addressing the nuns of Soissons.\n  </p>\n</speak>",
      "original_latin": "Eo in parthenone constitutus Radbertus, corona\nclericali insignitus est, uti ipse fatetur initio libri\ntertii de Expositione psalmi quadragesimi quarti,\nEngelmodo his versibus concinente post praedicta:\n Germine quae supero divini sanguinis ortae,\nAngelicique chori conferta dote gregales,\nTe quoque concivem coeli super ardua raptum\nRite ministeriis aptarunt Cunctipotentis.Audiendus Sanctus ipse in loco mox citato, Suessionenses\nalloquens sanctimoniales. Idcirco, dilectissimae,\ndum perpendo excellentiam vestram, dum\nconsidero sponsalitatis jura et laudes ubique divinas,\nvereor loqui, ne forte offendam in quibus placere\ndesidero, si non debitam exhibuero reverentiam\nmeis ubique in scriptis, quas sic in coelo, ubi nomen\ndedistis, intelligo honoratas, ut non solum sponsae,\nverum etiam flores Ecclesiae et ornamentum Sponsi\nsitis. Quas cum in dexteris benignissimi Dei et Salvatoris\nnostri Christi contueor multiplici varietate\ndecoratas, ingemisco valde, eo quod coronam quam\nsusceperam puerulus coram sancto altare Genitricis\nDei, vestris cum precibus et officio laudis, quo vestra\nsponso Deo regi immortali corda consecrantur\n et capita, longe diu exsulatus in saeculo perdidi eam,\ncoinquinatus multis mundanis actibus. 4. Eo in parthenone constitutus Radbertus, corona\nclericali insignitus est, uti ipse fatetur initio libri\ntertii de Expositione psalmi quadragesimi quarti,\nEngelmodo his versibus concinente post praedicta: Germine quae supero divini sanguinis ortae, Angelicique chori conferta dote gregales, Te quoque concivem coeli super ardua raptum Rite ministeriis aptarunt Cunctipotentis. Audiendus Sanctus ipse in loco mox citato, Suessionenses\nalloquens sanctimoniales.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, dearest ones, while I ponder your excellence and consider the rights of marriage and divine praises everywhere, I fear to speak, lest I might offend those I wish to please. If I do not show due reverence in my writings, which I understand are honored in heaven, where you have given your name, you are not only brides but also flowers of the Church and ornaments of the Bridegroom.\n  </p>\n  <p>\n    When I see you adorned with such great variety in the right hand of our most kind God and Savior Christ, I groan deeply. The crown I received as a child before the holy altar of the Mother of God, with your prayers and the office of praise, by which your hearts and heads are consecrated to your divine Bridegroom, the eternal King, I lost it long ago, exiled in the world, stained by many worldly deeds.\n  </p>\n  <p>\n    With this humble and modest confession, the holy man teaches us that he left the monastery for the world, where he engaged in worldly deeds. He spent much time in this way of life. For this reason, he adds: Therefore I ask, wounded, while you lift your hearts upward, before the grace of divinity already granted to you, be mindful of me in your prayers, so that, by your interceding merits, the most merciful Judge may remove the punishments I deserve and graciously restore the lost crown.\n  </p>\n  <p>\n    With this humble and modest confession, the holy man teaches us that he left the monastery for the world, where he engaged in worldly deeds. He spent much time in this way of life. For this reason, he adds: Therefore I ask, wounded, while you lift your hearts upward, before the grace of divinity already granted to you, be mindful of me in your prayers, so that, by your interceding merits, the most merciful Judge may remove the punishments I deserve and graciously restore the lost crown.\n  </p>\n</speak>",
      "original_latin": "Idcirco, dilectissimae,\ndum perpendo excellentiam vestram, dum\nconsidero sponsalitatis jura et laudes ubique divinas,\nvereor loqui, ne forte offendam in quibus placere\ndesidero, si non debitam exhibuero reverentiam\nmeis ubique in scriptis, quas sic in coelo, ubi nomen\ndedistis, intelligo honoratas, ut non solum sponsae,\nverum etiam flores Ecclesiae et ornamentum Sponsi\nsitis. Quas cum in dexteris benignissimi Dei et Salvatoris\nnostri Christi contueor multiplici varietate\ndecoratas, ingemisco valde, eo quod coronam quam\nsusceperam puerulus coram sancto altare Genitricis\nDei, vestris cum precibus et officio laudis, quo vestra\nsponso Deo regi immortali corda consecrantur et capita, longe diu exsulatus in saeculo perdidi eam,\ncoinquinatus multis mundanis actibus. 5. Humili ac modesta hac confessione docet nos\nvir sanctus, se ex eo monasterio discessisse in saeculum,\nin quo mundanis actibus dederit operam (in\nclericali, an laicali vita? ); atque multum temporis\nhoc in vitae genere consumpsisse. Quam ob rem ita\nsubdit: Unde rogo sauciatus, dum corda sursum\nsublevatis, ante vobis jam concessam divinitatis gratiam\nmei memores sitis exorando, quatenus, vestris\nintervenientibus meritis, clementissimus Judex poenas\na me debitas removeat, reddatque pius coronam\nperditam. 5. Humili ac modesta hac confessione docet nos\nvir sanctus, se ex eo monasterio discessisse in saeculum,\nin quo mundanis actibus dederit operam (in\nclericali, an laicali vita? ); atque multum temporis\nhoc in vitae genere consumpsisse. Quam ob rem ita\nsubdit: Unde rogo sauciatus, dum corda sursum\nsublevatis, ante vobis jam concessam divinitatis gratiam\nmei memores sitis exorando, quatenus, vestris\nintervenientibus meritis, clementissimus Judex poenas\na me debitas removeat, reddatque pius coronam\nperditam. 6."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>Afterward, Radbertus, weary of secular life, withdrew to the Corbie Monastery. He was admitted there, as noted by the monk Gualdo in the prologue of the book about the Life of Saint Ansgar, by Saint Adalhard, the abbot, whom Radbertus often referred to as his teacher and guide.</p> \n  <p>In the monastery, he studied with such diligence, dedication, and piety that he was later approved as a teacher by his fellow monks, earning great respect from everyone.</p>\n  <p>Regarding Corbie during Radbertus's time, Sirmondus says, \"Although many things brought fame to Corbie, I do not know if anything was more illustrious than Radbertus himself, a man outstanding in knowledge, integrity, and all the attributes of a most religious and holy life. Through his wisdom, others became more learned, through his example, holier, and through his commitment and vigilance, more motivated.\"</p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "Postea Radbertus, saecularis vitae pertaesus, secessit\nin Corbeiense monasterium, in quod admissus\nest (testante Gualdone monacho in prologo libelli de\nVita S. Anscharii) a S. Adalhardo abbate, quem\nsuum ipsius magistrum ac praeceptorem passim appellat. Eo in loco litteras excoluit tanta industria,\nsedulitate ac pietate, ut ipse postmodum sodalibus\nsuis praeceptor fuerit approbatus, magnamque sui\nexistimationem promeruerit apud omnes. Corbeiam\nRadberti aetate, inquit Sirmondus, cum plurima illustrarint,\nhaud scio tamen an Radberto ipso quidquam\nfuerit illustrius, viro scientia et integritate\natque omnibus religiosissimae sanctissimaeque vitae\ninsignibus praestantissimo; cujus et sapientia caeteri\ndoctiores, et exemplo sanctiores, et studio ac vigilantia,\ncum omnibus praeesset, excitatiores fuerunt. 6. Postea Radbertus, saecularis vitae pertaesus, secessit\nin Corbeiense monasterium, in quod admissus\nest (testante Gualdone monacho in prologo libelli de\nVita S. Anscharii) a S. Adalhardo abbate, quem\nsuum ipsius magistrum ac praeceptorem passim appellat. Eo in loco litteras excoluit tanta industria,\nsedulitate ac pietate, ut ipse postmodum sodalibus\nsuis praeceptor fuerit approbatus, magnamque sui\nexistimationem promeruerit apud omnes. Corbeiam\nRadberti aetate, inquit Sirmondus, cum plurima illustrarint,\nhaud scio tamen an Radberto ipso quidquam\nfuerit illustrius, viro scientia et integritate\natque omnibus religiosissimae sanctissimaeque vitae\ninsignibus praestantissimo; cujus et sapientia caeteri\ndoctiores, et exemplo sanctiores, et studio ac vigilantia,\ncum omnibus praeesset, excitatiores fuerunt.",
      "voice": "Matthew"
    }
  ]
}