{
  "chunks": [
    {
      "original_latin": "CAPUT IV. Leviticus gradus, abbatis dignitas et gesta.",
      "cleaned_english_translation": "<speak>\n    Chapter 4<break time=\"500ms\"/>\n Levitical Rank, Abbatial Dignity, and Deeds.\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Although he was considered a holy man by everyone, he always thought modestly of himself, content with the Levitical rank and never allowing himself to be persuaded to accept the priesthood.</s> \n    <s>Hence, he often signed as follows: Paschasius Radbertus, Levite, the least among all monks.</s> \n    <s>He demonstrated this modesty more through his actions than his words.</s>\n  </p>\n\n  <p>\n    <s>However, this lower rank did not prevent him from assuming the dignity of an abbot, which he was compelled to do after the death of Abbot Isaac of Corbie.</s> \n    <s>He was the thirteenth from the first, but the fourth from him who gave the laws and treaty to the Ausonians in the fields, as the monk Gualdo says at the beginning of his poem about the Life of Saint Ansgar.</s> \n    <s>Indeed, Radbertus was the fourth abbot of Corbie after Saint Adalhard, who governed Italy under the young Pepin.</s> \n    <s>Besides Adalhard Junior, those who succeeded Adalhard Senior were his brother Wala, Heddo, and Isaac, Radbertus's predecessor.</s> \n    <s>The manuscript Chronicle of Corbie marks the beginning of Paschasius's rule in the year 844.</s>\n  </p>\n</speak>",
      "original_latin": "Tantus cum esset apud omnes vir sanctus, ita\ntamen de se modeste semper sensit, ut Levitico\ngradu fuerit contentus, nec unquam ad sacerdotium\nsuscipiendum adduci potuerit. Hinc familiaris illi\nerat subscriptio ista: Paschasius Radbertus Levita,\nmonachorum omnium peripsema. Quam modestiae significationem\namplius factis probavit quam verbis. 11. Tantus cum esset apud omnes vir sanctus, ita\ntamen de se modeste semper sensit, ut Levitico\ngradu fuerit contentus, nec unquam ad sacerdotium\nsuscipiendum adduci potuerit. Hinc familiaris illi\nerat subscriptio ista: Paschasius Radbertus Levita,\nmonachorum omnium peripsema. Quam modestiae significationem\namplius factis probavit quam verbis. 12. Neque tamen inferior ille gradus removit ab\neo dignitatem abbatialem, quam Isaac abbate Corbeiensi\nmortuo inire coactus est. Tertius a primo decimus, sed quartus ab ipso,\nQui dedit Ausoniis leges et foedus in arvis,inquit Gualdo monachus, initio carminis de Vita\nS. Anscharii. Nempe Radbertus a S. Adalhardo, qui\nItaliam sub Pippino minorenni moderatus est, quartus\nfuit abbas Corbeiensis; nam praeter Adalhardum\njuniorem Adalhardo seniori successerant Wala ejus\nfrater, Heddo, et Isaac Radberti decessor. Tempus\n initi a Paschasio regiminis annum 844 signat Chronicon\nCorbeiense manuscriptum. 12. Neque tamen inferior ille gradus removit ab\neo dignitatem abbatialem, quam Isaac abbate Corbeiensi\nmortuo inire coactus est. Tertius a primo decimus, sed quartus ab ipso, Qui dedit Ausoniis leges et foedus in arvis, inquit Gualdo monachus, initio carminis de Vita\nS. Anscharii. Nempe Radbertus a S. Adalhardo, qui\nItaliam sub Pippino minorenni moderatus est, quartus\nfuit abbas Corbeiensis; nam praeter Adalhardum\njuniorem Adalhardo seniori successerant Wala ejus\nfrater, Heddo, et Isaac Radberti decessor.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    The time of Paschasius' leadership marks the year 844, as noted in the Corbie Chronicle manuscript. Two years later, he participated in the Paris Council and received letters from the Fathers confirming Corbie's immunity. This immunity is discussed by the monk Gualdo in the prologue of the Life of Saint Ansgar.\n  </p>\n  <p>\n    Paschasius also attended the Synod of Quierzy in 849, convened against Gottschalk. He undoubtedly had Gottschalk in mind when he wrote in the eighth book of Matthew: \"Therefore, we must certainly know that whenever someone perishes, it is not due to God's predestination, as some wrongly think, nor does it happen by the will of the Father, but by their own sin and God's just judgment.\"\n  </p>\n  <p>\n    In that role, burdened by various cares, he was forced to interrupt his studies. He speaks to this matter at the beginning of both his exposition on Psalm 44 and the fifth book on Matthew, where we read: \"Beloved, the exposition on Matthew, which I had begun long ago, was intended to fulfill my duty to my brothers as best as I could. But, burdened by the responsibilities of leadership and entangled in various secular matters, I was so far removed from my studies that I not only left what I had begun unfinished but also, forgoing the good of peace, nearly shipwrecked myself, battered by many impulses. But because God, as that poet says, has granted us this leisure by his providence.\"\n  </p>\n</speak>",
      "original_latin": "Tempus initi a Paschasio regiminis annum 844 signat Chronicon\nCorbeiense manuscriptum. 13. Biennio post concilio Parisiensi interfuit, et a\nPatribus obtinuit litteras in confirmationem immunitatis\nCorbeiensis. Qua de immunitate agit Gualdo\nmonachus in prologo Vitae sancti Anscharii, supra. Interfuit etiam synodo Carisiacensi Paschasius, anno\n849 convocatae adversus Gottescalchum, quem sine\ndubio habebat in animo, cum dixit libro octavo in\nMatthaeum: Quapropter scire certo debemus, quotiens\naliquis perit, non ex praedestinatione Dei, ut\nquidam male sentiunt, neque ex voluntate Patris\nperit, sed proprio suo peccato justoque Dei judicio. 13. Biennio post concilio Parisiensi interfuit, et a\nPatribus obtinuit litteras in confirmationem immunitatis\nCorbeiensis. Qua de immunitate agit Gualdo\nmonachus in prologo Vitae sancti Anscharii, supra. Interfuit etiam synodo Carisiacensi Paschasius, anno\n849 convocatae adversus Gottescalchum, quem sine\ndubio habebat in animo, cum dixit libro octavo in\nMatthaeum: Quapropter scire certo debemus, quotiens\naliquis perit, non ex praedestinatione Dei, ut\nquidam male sentiunt, neque ex voluntate Patris\nperit, sed proprio suo peccato justoque Dei judicio. 14. Eo in munere variis curis pulsatus, studia intermittere\ncoactus est. Sic enim hanc in rem loquitur\ninitio tum expositionis in psalmum XLIV, tum\nlibri quinti in Matthaeum, ubi haec legimus: Expositum\nin Matthaeo, charissimi, quod olim inchoaveram,\n ut eo in officio fratribus pensum servitutis\nmeae pro voto persolverem; multis demum, suscepto\nregiminis loco, praepeditus sollicitudinum curis, et\ncausarum saecularium variis implicatus negotiis,\ntantum a me longe abductus, quantum a studio litterarum\nremotus, non solum illud imperfectum reliqui\nquod coeperam, verum etiam praetermisso quietis\nbono memetipsum pene plurimis aurarum allisus\nimpulsionibus in naufragium dedi. Sed quia Deus\nnobis, ut ille vates ait, sua providentia haec otia\nfecit. etc. 14."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        In this role, he was overwhelmed by various concerns and had to interrupt his studies. He talks about this at the beginning of his exposition on Psalm 44 and in the fifth book of Matthew, where we read:\n    </p>\n    <p>\n        \"I explained in Matthew, my dear ones, what I had started a long time ago, so that in this office I could fulfill my duty of service to the brothers as I had promised. However, after taking on the position of leadership, burdened by many concerns and entangled in various secular matters, I was so far removed from myself and my studies that I left not only what I had begun incomplete but also neglected the good of peace, almost losing myself to many conflicting pressures. But because God, as that prophet says, made this leisure for us with His providence, etc.\"\n    </p>\n    <p>\n        From this passage, we understand that Paschasius faced some disturbances, forcing him to leave his position, which he explains more clearly later when he says he was received by the people of Centula during his adversities.\n    </p>\n    <p>\n        \"Because you have graciously chosen to welcome and support me with the most pleasing love in Christ in all things and at all times, and to entrust me to God in your prayers, especially in that time, according to the old proverb, <phoneme alphabet=\"ipa\" ph=\"əˈfrɛnd ænd əˈdɑktər ər ˈtɛstɪd ɪn nəˈsɛsɪti\">a friend and a doctor are tested in necessity</phoneme>. Because of this, my dear ones, I decided with great enthusiasm to visit you as often as possible, desiring to see you and correct in myself what I had long neglected: you who comforted me with your affection against all adversities in your prayers. The cause of this commotion must be investigated carefully in a few words.\"\n    </p>\n    <p>\n        From this passage, we understand that Paschasius endured some disturbances, forcing him to leave his position, which he explains more clearly later when he says that he was received by the people of Centula during his adversities.\n    </p>\n</speak>",
      "original_latin": "Eo in munere variis curis pulsatus, studia intermittere\ncoactus est. Sic enim hanc in rem loquitur\ninitio tum expositionis in psalmum XLIV, tum\nlibri quinti in Matthaeum, ubi haec legimus: Expositum\nin Matthaeo, charissimi, quod olim inchoaveram, ut eo in officio fratribus pensum servitutis\nmeae pro voto persolverem; multis demum, suscepto\nregiminis loco, praepeditus sollicitudinum curis, et\ncausarum saecularium variis implicatus negotiis,\ntantum a me longe abductus, quantum a studio litterarum\nremotus, non solum illud imperfectum reliqui\nquod coeperam, verum etiam praetermisso quietis\nbono memetipsum pene plurimis aurarum allisus\nimpulsionibus in naufragium dedi. Sed quia Deus\nnobis, ut ille vates ait, sua providentia haec otia\nfecit. etc. 15. Ex hoc loco intelligimus, Paschasium aliquas\nsustinuisse turbas, ut loco cedere coactus sit, quod\napertius paulo post significat, dum ait susceptum se\na Centulensibus fuisse in adversis rebus. Quoniam\nut praesenti ex omnibus et in omnibus gratissima me\ndilectione in Christo suscipere dignati estis et refovere\nsinu charitatis, Deoque committere precibus,\nmaxime eo in tempore, juxta illud antiquum proverbium,\nquando amicus et medicus in necessitate\n probantur: hinc est, charissimi, quod tanto studio\ncausa visitationis ad vos quam saepe venire decrevi,\ndesiderans vos videre et corrigere in me quod diu\nnegligentius omiseram: qui me dilectionis affectu\ncontra omnia adversa consolati estis in orationibus\nvestris. Quae fuerit hujusce tumultus causa, accurate\npaucis investigandum est. 15. Ex hoc loco intelligimus, Paschasium aliquas\nsustinuisse turbas, ut loco cedere coactus sit, quod\napertius paulo post significat, dum ait susceptum se\na Centulensibus fuisse in adversis rebus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  \n    Since you have graciously chosen to support me with heartfelt love in Christ and to entrust me to God through your prayers, especially during a time when, as the old proverb says, a friend and a doctor are proven in times of need, I have decided, with great enthusiasm, to visit you as often as possible. I want to see you and correct in myself what I had long neglected. You have comforted me with your loving prayers against all adversities. We must thoroughly investigate the cause of this turmoil in a few words. <break time=\"500ms\"/>\n\n    Initially, this trouble may have originated from disagreements between Paschasius and Ratramnus, both about the birth of the Blessed Virgin and other matters—<break time=\"200ms\"/>as many believe—<break time=\"200ms\"/>regarding the Eucharist. Also, there were debates about the doctrine of double predestination. Ratramnus supported Gotteschalk, while Paschasius disapproved, as we saw earlier in reference number 13. In such literary disputes, where parties are carried away by their fervor, some separate from others, which indeed happened with Paschasius. For instance, Ivo the monk and Chremes, one of the interlocutors involved by Paschasius in the first book of Epitaph of Wala, are noted to have departed amidst those disputes at the beginning of the second book. Whether Ratramnus also left, I am not sure. <break time=\"500ms\"/>Certainly, he was still residing in the same place at the end of the year 849, when Lupus, the abbot of Ferrières, sent a letter for the confirmation of Hilmerad, the bishop of Amiens, addressed to his dearest Rotramnus, in which he entrusted him with certain suggestions for the elected Hilmerad. This shows that he was living in a nearby monastery of Amiens, namely Corbie, or certainly in Centula.\n  \n</speak>",
      "original_latin": "Quoniam\nut praesenti ex omnibus et in omnibus gratissima me\ndilectione in Christo suscipere dignati estis et refovere\nsinu charitatis, Deoque committere precibus,\nmaxime eo in tempore, juxta illud antiquum proverbium,\nquando amicus et medicus in necessitate probantur: hinc est, charissimi, quod tanto studio\ncausa visitationis ad vos quam saepe venire decrevi,\ndesiderans vos videre et corrigere in me quod diu\nnegligentius omiseram: qui me dilectionis affectu\ncontra omnia adversa consolati estis in orationibus\nvestris. Quae fuerit hujusce tumultus causa, accurate\npaucis investigandum est. 16. Principio huic malo originem forsan praebuerunt\ndiscidiola nonnulla, quae Paschasium inter et\nRatramnum intercessere, tum de partu beatae Virginis,\ntum de rebus (ut plerique volunt) eucharisticis;\ntum etiam de gemina praedestinatione: qua in\nre Gottescalcho favebat Ratramnus, improbante Paschasio,\nuti superius vidimus num. 13. Fit enim, ut\ninter litterarias hujusmodi lites, ubi partium studiis\nabrepti fervent, alii ab aliis secessionem faciant,\nquod quidem contigit in Paschasii causa. Siquidem\nIvo monachus de quo infra, et Chremes unus ex interlocutoribus\na Paschasio adhibitis in libro I de\n Epitaphio Walae, inter discrimina illa discessisse\nmemoratur initio libri secundi. An etiam Ratramnus,\nmihi non liquet. Certe in eodem loco adhuc\nresidebat sub finem anni 849, quo ei Lupus abbas\nFerrariensis pro Hilmeradi Ambianensis episcopi\nconfirmatione direxit epistolam 79, charissimo suo\nRotramno inscriptam, in qua ei quaedam Hilmerado\nelecto suggerenda committit. Quod argumento est,\nipsum in vicino Ambianis monasterio, scilicet Corbeiensi,\ntum deguisse, aut certe in Centulensi. 16."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      At the beginning, this problem may have been caused by disagreements between Paschasius and Ratramnus. These disagreements were about the birth of the Blessed Virgin, matters concerning the Eucharist, and double predestination. Ratramnus supported Gottescalchus, while Paschasius disapproved, as we saw earlier in section 13.\n    </s>\n    <s>\n      In such literary disputes, where the parties are driven by enthusiasm, some separate from others. This indeed happened in Paschasius' case.\n    </s>\n    <s>\n      For instance, Ivo the monk and Chremes, one of the interlocutors brought in by Paschasius in book I about the Epitaph of Wala, are mentioned at the beginning of the second book to have left during those disagreements.\n    </s>\n    <s>\n      Whether Ratramnus also left is not clear to me.\n    </s>\n    <s>\n      Certainly, he was still residing in the same place at the end of the year 849, when Lupus, the abbot of Ferrières, sent him letter 79 for the confirmation of Hilmerad, bishop of Amiens, addressed to his dearest Rotramnus, in which he entrusts him with certain suggestions for the elected Hilmerad.\n    </s>\n    <s>\n      This indicates that he was then staying in the nearby monastery of Amiens, namely Corbie, or certainly in Centula.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      These troubles may also have been fueled by the confinement of Prince Charles in the Corbie monastery.\n    </s>\n    <s>\n      In the year 849, Charles, son of Pepin, King of Aquitaine, and brother of another Pepin, was tonsured and confined there, as stated by the Fontanellense chronicler in volume II by Chesnius.\n    </s>\n    <s>\n      However, the Fulda Annals report Charles' tonsuring and confinement in the year 851, the same year Paschasius resigned his office.\n    </s>\n    <s>\n      Perhaps Charles helped the factions, for I later find him having escaped in the Bertinian Annals, which read for the year 854: Charles, brother of Pepin, now ordained as a deacon, leaves the Corbie monastery, namely to King Louis of Germany, as from the manuscript Annals.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Principio huic malo originem forsan praebuerunt\ndiscidiola nonnulla, quae Paschasium inter et\nRatramnum intercessere, tum de partu beatae Virginis,\ntum de rebus (ut plerique volunt) eucharisticis;\ntum etiam de gemina praedestinatione: qua in\nre Gottescalcho favebat Ratramnus, improbante Paschasio,\nuti superius vidimus num. 13. Fit enim, ut\ninter litterarias hujusmodi lites, ubi partium studiis\nabrepti fervent, alii ab aliis secessionem faciant,\nquod quidem contigit in Paschasii causa. Siquidem\nIvo monachus de quo infra, et Chremes unus ex interlocutoribus\na Paschasio adhibitis in libro I de Epitaphio Walae, inter discrimina illa discessisse\nmemoratur initio libri secundi. An etiam Ratramnus,\nmihi non liquet. Certe in eodem loco adhuc\nresidebat sub finem anni 849, quo ei Lupus abbas\nFerrariensis pro Hilmeradi Ambianensis episcopi\nconfirmatione direxit epistolam 79, charissimo suo\nRotramno inscriptam, in qua ei quaedam Hilmerado\nelecto suggerenda committit. Quod argumento est,\nipsum in vicino Ambianis monasterio, scilicet Corbeiensi,\ntum deguisse, aut certe in Centulensi. 17. His etiam turbis materiam subministrare potuit\nCaroli principis retrusio in monasterium Corbeiense. Anno quippe 849 Carolus Pippini Aquitaniae\nregis filius, alterius Pippini frater, tonsus, retrususque\neo est, testante Fontanellensi chronographo\napud Chesnium tomo II. Annales tamen Fuldenses\nCaroli tonsionem, retrusionemque referunt ad\nannum 851, quo anno Paschasius dignitati cessit. Fortasse quod factiosorum partes juvaret Carolus,\n quem inde postea fuga elapsum invenio in Annalibus\nBertinianis, in quibus haec leguntur ad annum 854:\nKarolus Pippini frater, jam diaconus ordinatus, a\nCorbeiensi monasterio recedit, nempe ad Ludovicum\nGermaniae regem, ut ex Annalibus mss."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Henschenius, in his commentary on the life of Rabanus, Archbishop of Mainz, establishes that Karolus, son of King Pippin, escaped from the Corbie monastery and defected to his uncle King Louis. He succeeded to the bishopric on March 8, not only by the king's will but also by the consent and election of the people.\n    </p>\n    <p>\n        From the same monastery, Carolomannus, son of Charles the Bald, who was also a deacon and abbot of many monasteries, fled as well. This is evident from the words of Hincmar, Archbishop of Reims, who, in a council prompted by the repentance of the former King Pippin of Aquitaine, mentioned that what happened to Pippin in the Saint Medard monastery and to Karlomann in Corbie should not be forgotten. For, as he said, what happened then can still happen now.\n    </p>\n    <p>\n        Pippin, son of King Pippin of Aquitaine, was confined in the Medard monastery and tonsured there. He was abducted by two monks, as testified by the Acts of the Medard Council in the year 853. These events likely caused various disturbances among the Corbie monks, which Paschasius tried in vain to quell before finally resigning from the abbey.\n    </p>\n    <p>\n        The confinement of Prince Charles in the Corbie monastery could also have contributed to these disturbances. In the year 849, Charles, son of King Pippin of Aquitaine and brother of the other Pippin, was tonsured and confined there, according to the chronographer of Fontanelle as quoted by Chesnius in volume two. However, the Fulda Annals attribute Charles’s tonsuring and confinement to the year 851, the same year Paschasius resigned his position.\n    </p>\n    <p>\n        Perhaps Charles supported the factions, as the Annals of Bertin later recorded his escape in the year 854. It states that Karolus, brother of Pippin and now ordained as a deacon, left the Corbie monastery to join King Louis of Germany, as noted in the manuscript Annals.\n    </p>\n</speak>",
      "original_latin": "probat Henschenius\nin Commentario praevio ad Vitam Rabani\narchiepiscopi Moguntini, cui Karolus, Pippini regis\nfilius, qui de custodia Corbeiensis monasterii lapsus\nad H Ludovicum regem patruum suum defecerat, in\nepiscopatum successit VIII Idus Martias, non solum\nex voluntate regis, verum etiam ex consensu et electione\npopuli. Ex eodem monasterio etiam fugisse Carolomannum,\nCaroli Calvi filium, itidem diaconum,\nac multorum monasteriorum abbatem, conjicio ex\nverbis Hincmari archiepiscopi Rhemensis, qui in\nconsilio quod de Pippini quondam Aquitaniae regis\npoenitentia suggessit, ait non obliviscendum esse,\nquod de eo (Pippino) in monasterio sancti Medardi\naccidit; et quod de Karlomanno in Corbeia evenit. Nam quod factum est, inquit, adhuc fieri potest. Pippinus\nenim Pippini Aquitaniae regis filius, in Medardense\nmonasterium retrusus, ibique tonsus, inde\nduorum monachorum factione subductus fuerat, ut\ntestantur Acta concilii Medardensis anno 853. Ex\nvariis hisce principum discursibus varios etiam monachorum\nCorbeiensium motus provenisse veri simile\nest: quibus sedandis cum operam suam frustra\nlocasset Paschasius, tandem Abbatiae nuntium remisit. 17. His etiam turbis materiam subministrare potuit\nCaroli principis retrusio in monasterium Corbeiense. Anno quippe 849 Carolus Pippini Aquitaniae\nregis filius, alterius Pippini frater, tonsus, retrususque\neo est, testante Fontanellensi chronographo\napud Chesnium tomo II. Annales tamen Fuldenses\nCaroli tonsionem, retrusionemque referunt ad\nannum 851, quo anno Paschasius dignitati cessit. Fortasse quod factiosorum partes juvaret Carolus, quem inde postea fuga elapsum invenio in Annalibus\nBertinianis, in quibus haec leguntur ad annum 854: Karolus Pippini frater, jam diaconus ordinatus, a\nCorbeiensi monasterio recedit, nempe ad Ludovicum\nGermaniae regem, ut ex Annalibus mss."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Henschenius, in his preliminary commentary on the Life of Rabanus, Archbishop of Mainz, proves that Charles, the son of King Pepin, who escaped from the custody of the Corbie Monastery and defected to King Louis, his uncle, succeeded to the bishopric on March 8. This was not only by the king's will but also with the consent and election of the people.\n    </p>\n    <p>\n        From the words of Hincmar, Archbishop of Rheims, I gather that Carloman, the son of Charles the Bald, also fled from the same monastery. Carloman was a deacon and abbot of many monasteries. Hincmar, in the council where he suggested penance for the former King Pepin of Aquitaine, mentioned that it should not be forgotten what happened to Pepin in the Monastery of Saint Medard and what happened to Carloman in Corbie. He implied that such events could happen again.\n    </p>\n    <p>\n        Pepin, the son of King Pepin of Aquitaine, was confined in the Medard Monastery, where he was tonsured. He was then taken away through the plot of two monks, as testified by the Acts of the Medard Council of 853. These various movements of the princes likely caused disturbances among the monks of Corbie. When Paschasius could not calm these disturbances, he ultimately resigned from the abbacy.\n    </p>\n    <p>\n        A third cause, related to the previous two, was the criticism from some monks who lived more freely. These monks, unable to endure the just censure of Paschasius, left the Corbie Monastery. Despite the flourishing monastic discipline among the Corbie monks during Paschasius's time, as testified by the Paris Synod, there were still some who lived less strictly. Paschasius himself reveals the origin of this issue in the Epitaph of Wala, where he is said to have curbed the laziness of the lax and the arrogance of the wicked with threats, punishments, benefits, and gentle persuasion, as mentioned in Book 1, Chapter 23. For this reason, they called him severe and harsh.\n    </p>\n</speak>",
      "original_latin": "probat Henschenius\nin Commentario praevio ad Vitam Rabani\narchiepiscopi Moguntini, cui Karolus, Pippini regis\nfilius, qui de custodia Corbeiensis monasterii lapsus\nad H Ludovicum regem patruum suum defecerat, in\nepiscopatum successit VIII Idus Martias, non solum\nex voluntate regis, verum etiam ex consensu et electione\npopuli. Ex eodem monasterio etiam fugisse Carolomannum,\nCaroli Calvi filium, itidem diaconum,\nac multorum monasteriorum abbatem, conjicio ex\nverbis Hincmari archiepiscopi Rhemensis, qui in\nconsilio quod de Pippini quondam Aquitaniae regis\npoenitentia suggessit, ait non obliviscendum esse, quod de eo (Pippino) in monasterio sancti Medardi\naccidit; et quod de Karlomanno in Corbeia evenit. Nam quod factum est, inquit, adhuc fieri potest. Pippinus\nenim Pippini Aquitaniae regis filius, in Medardense\nmonasterium retrusus, ibique tonsus, inde\nduorum monachorum factione subductus fuerat, ut\ntestantur Acta concilii Medardensis anno 853. Ex\nvariis hisce principum discursibus varios etiam monachorum\nCorbeiensium motus provenisse veri simile\nest: quibus sedandis cum operam suam frustra\nlocasset Paschasius, tandem Abbatiae nuntium remisit. 18. His duabus causis affinis est tertia, ex reprehensione\nprocedens quorumdam vitae laxioris monachorum:\nqui cum justam Paschasii censuram ferre\nnon possent, ex monasterio Corbeiensi discesserunt. Etsi enim Paschasii tempore sic floreret monastica\ndisciplina apud Corbeienses, ut, vel synodi Parisiensis\ntestimonio, majores auctoresque suos non aequarent\nmodo, sed anteire atque antecellere viderentur;\nfuere tamen aliqui (ut nulla est societas tam sancta,\nquae improbos non habeat admistos) qui ad solutioris\n vitae mores prolapsi sunt. Ejus mali originem aperit\nPaschasius ipse in Epitaphio Walae, qui remissiorum\nsocordiam, vitiosorumque contumaciam nunc minis,\nnunc plagis, nunc beneficiis, nunc blandis persuasionibus\nrepressisse fertur in libri I cap. 23, ob id severus\nac durus ab ipsis appellatus."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    When Wala died, his successors, Heddo and Isaac, didn't have enough authority to stop the spread of corruption. <break time=\"500ms\"/> As <phoneme alphabet=\"ipa\" ph=\"pæsˈkeɪʒəs\">Paschasius</phoneme> reports in Book 1, Chapter 10 of \"The Life of Wala,\" indulgence in laziness, sleep, and pleasures became more common, as noted in Chapter 21.\n\n    <p>Among these corrupt individuals was Ivo, a monk from that place and a relative of Abbot Lupo. Ivo, expelled from Corbie, or perhaps having fled, planned to return with the help of letters from King Charles, seeking impunity for his misdeeds. <break time=\"500ms\"/> Therefore, Radbertus sought Lupo's influence with Charles to ensure Ivo would not find refuge with the king, as we understand from Lupo's letter number 56.</p>\n\n    <p>In the following letter, addressed to the beloved Abbot Radderto, it is clear that a powerful man favored Ivo, who was his relative, and was eventually persuaded by Lupo not only to refrain from harming him but also to assist him greatly. <break time=\"500ms\"/> If Radbertus showed kindness towards his relative who had left during the time of unrest and returned when peace was restored, Lupo explicitly identifies the turmoil, its authors, and its supporters after these statements.</p>\n    \n    <p>\"I confidently promised that you would willingly do this and obey all his commands as long as you enjoyed his favor; and I persisted until he firmly promised that he would do nothing to harm you without first discussing the matter with me. <break time=\"500ms\"/> Thus, I concluded my petition with the hope that if rebels ever sought to support their complaints with his favor, he would not publicly acquiesce, but reserve only matters worthy of your conscience.\"</p>\n\n    <p><phoneme alphabet=\"ipa\" ph=\"pæsˈkeɪʒəs\">Paschasius</phoneme> therefore endured some rebels among his monks who perhaps could not bear his stricter discipline. Lupo adds: \"I have discovered certain other things that are so cautiously revealed that I did not think it safe to include them in a letter; and they are so necessary to know that you should meet with me as soon as possible, setting aside any other matters of utility.\"</p>\n</speak>",
      "original_latin": "Wala autem mortuo,\ncum tanta non esset successorum ejus, Heddonis\net Isaaci, auctoritas, eo prorupit vitiosorum\nlicentia, ut jus et aequum perverterent, referente\nPaschasio in lib. I de Vita Walae cap. 10, inerti otio,\nsomno, atque deliciis proclivius indulgerent ex\ncap. 21. Ex eorum numero fuit Ivo, ejus loci monachus,\nLupi abbatis propinquus, qui Corbeia pulsus,\nan fuga elapsus, eo reverti parabat, instructus praesidio,\nid est litteris, Caroli regis, quo impunitatis securitatem\nde malefactis suis obtineret. Quapropter\nLupi auctoritatem apud Carolum postulavit Radbertus,\nimpetravitque, quatenus Ivo refugium penes regem\nnon inveniret, ut intelligimus ex Lupi epistola\n 56. In sequenti vero epistola, quae dilectissimo\nabbati Radderto inscribitur, satis innuit, quemdam\nvirum praepotentem Ivoni propinquo suo favisse, eoque\ntandem a Lupo adductum, ut non modo noceat\nnihil, verum etiam prosit plurimum, si erga propinquum\nqui TEMPORE TUMULTUS discessit, et instaurata\npace reverteretur, benignus exstitisset Radbertus. Clarius illum tumultum ejusque auctores ac fautorem\ndesignat Lupus post praedicta. Id vos et libenter\nfacturos, et in omnibus quae jubere dignaretur obsecuturos,\ndum ejus gratia frueremini, fiducialiter\nspopondi; atque eo usque institi, donec firmissime\npromitteret, nihil se vobis offecturum, nisi prius\nmecum causam conferret. Itaque modum petitionis\nmeae hoc fine terminavi, ut si quando rebelles ejus\nfavore suas querelas fulciri deposcerent, non vulgo\nacquiesceret, verum res duntaxat dignas vestrae\nconscientiae reservaret. Passus ergo est rebelles\nPaschasius e monachis suis nonnullos, qui severiorem\nforsan ipsius disciplinam ferre non poterant. Subdit Lupus: Quaedam alia comperi tam caute\nrevelanda, ut ea litteris comprehendere tutum non\nputaverim; tamque necessaria cognitu, ut quam\npotestis celerius, praeterita qualibet alia utilitate,\nmihi ad colloquium occurrere debeatis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    However, unless it is already bothersome, please direct me, as I am about to set out with the king, if God wills it, to Silvacum. This way, when I begin to give thanks, I won't struggle in vain with many words, ensuring a more abundant supply of them.\n\n    <break time=\"500ms\"/>\n\n    Finally, that faction of rebels has been put to rest, thanks to the advice and authority of Lupus. His other letter to Radbertus follows closely, in which he promises to explain his friend's business to the king. Such was the bond between the two abbots, and such was Lupus' authority with the king!\n\n    <break time=\"500ms\"/>\n\n    Through all these storms, Radbertus showed great moderation and placability. Although he frequently mentioned his own abdication in his writings, the bitterness of his rivals never drew a single word of indignation from him. He never mentioned or identified them by name in any way.\n\n    <break time=\"500ms\"/>\n\n    These two causes are closely related to a third, arising from the criticism of certain monks who led a more relaxed life. Unable to bear Paschasius' just censure, they left the Corbie monastery. During Paschasius' time, monastic discipline flourished among the Corbie monks to such an extent that, as evidenced by the Council of Paris, they not only equaled but seemed to surpass their predecessors and founders. Yet, there were some—because there is no society so holy that does not have wicked men among them—who fell into the habits of a more relaxed life.\n\n    <break time=\"500ms\"/>\n\n    Paschasius himself reveals the origin of this evil in the Epitaph of Wala, who is said to have curbed the laziness of the lax and the insolence of the wicked with threats, blows, benefits, and gentle persuasion. In Book One, Chapter 23, he was called severe and harsh by them because of this. However, after Wala's death, since the authority of his successors, Heddo and Isaac, was not as great, the wicked's license broke out so much that they perverted right and justice, as Paschasius reports in Book One of the Life of Wala, Chapter 10. They indulged more readily in idle leisure, sleep, and pleasures in Chapter 21.\n</speak>",
      "original_latin": "Caeterum\nnisi jam molestum sit, profecturo mihi cum rege,\nsi Deus vult, ad Silvacum dirigite, ut cum gratias\nagere coepero, uberius dicendi copia frustra conantem\nplurima non deficiat. Sic tandem sopita est,\nut puto, factio illa rebellium consilio et auctoritate\nLupi, cujus et alia exstat ad Radbertum epistola\nproxime sequens, in qua itidem amici negotium regi\na se exponendum esse pollicetur. Tanta erat inter\nutrumque abbatem necessitudo, tanta Lupi apud regem\nauctoritas! In omnibus vero istis procellis Radbertus\ntantam semper moderationem ac placabilitatem\nprae se tulit, ut, cum de sua ipsius abdicatione\nmentio frequens occurrerit in scriptis suis, nullum\n unquam indignantis animi verbum ab ejus calamo\nextorserit aemulorum acerbitas, quos ne nomine\nquidem uspiam expressit, aut quoquam pacto designavit. 18. His duabus causis affinis est tertia, ex reprehensione\nprocedens quorumdam vitae laxioris monachorum:\nqui cum justam Paschasii censuram ferre\nnon possent, ex monasterio Corbeiensi discesserunt. Etsi enim Paschasii tempore sic floreret monastica\ndisciplina apud Corbeienses, ut, vel synodi Parisiensis\ntestimonio, majores auctoresque suos non aequarent\nmodo, sed anteire atque antecellere viderentur;\nfuere tamen aliqui (ut nulla est societas tam sancta,\nquae improbos non habeat admistos) qui ad solutioris vitae mores prolapsi sunt. Ejus mali originem aperit\nPaschasius ipse in Epitaphio Walae, qui remissiorum\nsocordiam, vitiosorumque contumaciam nunc minis,\nnunc plagis, nunc beneficiis, nunc blandis persuasionibus repressisse fertur in libri I cap. 23, ob id severus\nac durus ab ipsis appellatus. Wala autem mortuo,\ncum tanta non esset successorum ejus, Heddonis\net Isaaci, auctoritas, eo prorupit vitiosorum\nlicentia, ut jus et aequum perverterent, referente\nPaschasio in lib. I de Vita Walae cap. 10, inerti otio,\nsomno, atque deliciis proclivius indulgerent ex\ncap. 21."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Among them was Ivo, a monk and a relative of Abbot Lupus. After being expelled from Corbie, or fleeing, he was preparing to return with the protection of King Charles's letters, seeking security from punishment for his misdeeds.</s>\n    <break time=\"500ms\"/>\n    <s>Radbertus sought Lupus's influence with Charles and succeeded, ensuring that Ivo would not find refuge with the king, as mentioned in Lupus's letter number 56.</s>\n  </p>\n  <p>\n    <s>In the following letter to Abbot Radbertus, Lupus suggests that a powerful man favored Ivo. Lupus persuaded him not only to avoid harming Ivo but also to be beneficial if he showed kindness toward him. Ivo had left during turmoil and returned after peace was restored.</s>\n    <break time=\"500ms\"/>\n    <s>Lupus further identifies the turmoil and its instigators and supporters after the events.</s>\n  </p>\n  <p>\n    <s>\"I confidently promised that you would gladly comply with everything he might command, as long as you enjoyed his favor. I insisted until he firmly promised that he would do nothing to harm you without first discussing it with me.</s>\n    <break time=\"500ms\"/>\n    <s>Thus, I ended my request with the hope that if the rebels sought his support, he would not readily agree but reserve only matters worthy of your conscience.\"</s>\n  </p>\n  <p>\n    <s>Therefore, Paschasius allowed some of his monks, who perhaps could not endure his stricter discipline, to rebel.</s>\n    <break time=\"500ms\"/>\n    <s>Lupus adds:</s>\n  </p>\n  <p>\n    <s>\"I have discovered some other things that need to be disclosed cautiously, so I did not think it safe to include them in writing. They are so important that you should meet me for a conversation as soon as possible, setting aside any other benefit.</s>\n    <break time=\"500ms\"/>\n    <s>Moreover, unless it is already inconvenient, as I am about to depart with the king, if God wills, direct to Silvacum so that when I begin to give thanks, I may not fail in saying many things abundantly.\"</s>\n  </p>\n</speak>",
      "original_latin": "Ex eorum numero fuit Ivo, ejus loci monachus,\nLupi abbatis propinquus, qui Corbeia pulsus,\nan fuga elapsus, eo reverti parabat, instructus praesidio, id est litteris, Caroli regis, quo impunitatis securitatem de malefactis suis obtineret. Quapropter\nLupi auctoritatem apud Carolum postulavit Radbertus,\nimpetravitque, quatenus Ivo refugium penes regem\nnon inveniret, ut intelligimus ex Lupi epistola 56. In sequenti vero epistola, quae dilectissimo\nabbati Radderto inscribitur, satis innuit, quemdam\nvirum praepotentem Ivoni propinquo suo favisse, eoque\ntandem a Lupo adductum, ut non modo noceat\nnihil, verum etiam prosit plurimum, si erga propinquum\nqui TEMPORE TUMULTUS discessit, et instaurata\npace reverteretur, benignus exstitisset Radbertus. Clarius illum tumultum ejusque auctores ac fautorem\ndesignat Lupus post praedicta. Id vos et libenter\nfacturos, et in omnibus quae jubere dignaretur obsecuturos,\ndum ejus gratia frueremini, fiducialiter\nspopondi; atque eo usque institi, donec firmissime\npromitteret, nihil se vobis offecturum, nisi prius\nmecum causam conferret. Itaque modum petitionis\nmeae hoc fine terminavi, ut si quando rebelles ejus\nfavore suas querelas fulciri deposcerent, non vulgo\nacquiesceret, verum res duntaxat dignas vestrae\nconscientiae reservaret. Passus ergo est rebelles Paschasius e monachis suis nonnullos, qui severiorem\nforsan ipsius disciplinam ferre non poterant. Subdit Lupus: Quaedam alia comperi tam caute\nrevelanda, ut ea litteris comprehendere tutum non\nputaverim; tamque necessaria cognitu, ut quam\npotestis celerius, praeterita qualibet alia utilitate,\nmihi ad colloquium occurrere debeatis. Caeterum\nnisi jam molestum sit, profecturo mihi cum rege,\nsi Deus vult, ad Silvacum dirigite, ut cum gratias\nagere coepero, uberius dicendi copia frustra conantem\nplurima non deficiat."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, that faction of rebels was finally subdued, thanks to the counsel and authority of Lupus.\n    </p>\n    <p>\n        His other letter to Radbert follows, in which he similarly promises to present their case to the king.\n    </p>\n    <p>\n        This shows the strong connection between the two abbots and Lupus's influence with the king.\n    </p>\n    <p>\n        Throughout all these challenges, Radbert always displayed remarkable moderation and calmness.\n    </p>\n    <p>\n        Even when he frequently mentioned his potential abdication in his writings, the bitterness of his rivals never provoked a single word of indignation from him.\n    </p>\n    <p>\n        He never even mentioned them by name or indicated them in any way.\n    </p>\n<break time=\"500ms\"/>\n</speak>",
      "original_latin": "Sic tandem sopita est,\nut puto, factio illa rebellium consilio et auctoritate\nLupi, cujus et alia exstat ad Radbertum epistola\nproxime sequens, in qua itidem amici negotium regi\na se exponendum esse pollicetur. Tanta erat inter\nutrumque abbatem necessitudo, tanta Lupi apud regem\nauctoritas! In omnibus vero istis procellis Radbertus\ntantam semper moderationem ac placabilitatem\nprae se tulit, ut, cum de sua ipsius abdicatione\nmentio frequens occurrerit in scriptis suis, nullum unquam indignantis animi verbum ab ejus calamo\nextorserit aemulorum acerbitas, quos ne nomine\nquidem uspiam expressit, aut quoquam pacto designavit.",
      "voice": "Matthew"
    }
  ]
}