{
  "chunks": [
    {
      "original_latin": "DIPLOMA III,\nQuo Sigibertus cellas sancti Hilarii et sancti Eucharii,\necclesiae Trevirensi sancti Petri violunter allatas,\nrestituit  (ann. 653). ",
      "cleaned_english_translation": "<speak>\n    Diploma Three<break time=\"500ms\"/>        \n        <s>by which Sigibert restored the cells of Saint Hilary and Saint Eucharius, which had been forcibly taken from the Church of Saint Peter in Trier in the year six hundred fifty-three.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <break time=\"500ms\"/>\n        <s>In the name of the Lord, Amen.</s>\n        <s>Sigisbert, by the grace of God, King of the Franks.</s>\n        <break time=\"500ms\"/>\n        <s>Since we await the adoption as children of God, which is achieved through peace, let us maintain peace with one another and everyone.</s>\n        <break time=\"500ms\"/>\n        <s>For blessed are the peacemakers, for they will be called children of God.</s>\n        <s>Where there is disagreement, there is the discord of peace, which nurtures and increases the gracious tranquility of the Churches.</s>\n        <break time=\"500ms\"/>\n        <s>Therefore, let it be known to all our faithful, both present and future, that the cells of the blessed Hilary, now called the cell of Saint Maximin, and of the blessed Eucharius, now called the cell of Saint Matthias, built on the estate of Saint Peter in the city of Trier, which our lord father Dagobert, the most Christian king, following the customs of his predecessors, had granted to the Church of Saint Peter of the royal city of Trier by right of royal power and established with perpetual stability, have been claimed by Modoald, the venerable archbishop of the same Church, in our general palace with mournful pleas, lamenting that they had been usurped by evil robbers, led by a certain man named Hattus, against his will and that of his faithful, and violently taken away from the aforementioned church.</s>\n        <break time=\"500ms\"/>\n        <s>But we, recalling all the deceit of the aforementioned Hattus and his followers, having already detected their trickery, recognized his complaint to be true.</s>\n    </p>\n</speak>",
      "original_latin": "In nomine Domini, Amen. Sigisbertus divina favente\ngratia, Francorum rex. Quoniam adoptionem\nfiliorum Dei praestolamur, ad quam per pacem attingitur,\nteneamus panem invicem, et in omnes. Beati\nenim pacifici, quoniam filii Dei vocabuntur. Ubi\nenim altercationis invicem dispendium incurrit, ibi\npacis residet dissidium quae Ecclesiarum gratiosam\n fovet et incrementat quietem. Igitur noverit omnium\nfidelium nostrorum praesentium et futurorum notitia,\nqualiter de cellis beatorum Hilarii, quae modo cella\nsancti Maximini dicitur, ac beati Eucharii, quae nunc\nvocatur cella sancti Matthiae, in praedio sancti Petri\nTrevericae urbis aedificata, quas dominus genitor\nnoster Dagobertus, Christianissimus rex, predecessorum\nsuorum mores sequens, ad ecclesiam sancti\nPetri Trevericae urbis regiae potestatis jure tradiderat,\nac perpetua stabilitate firmaverat, Modoaldus,\nejusdem Ecclesiae venerabilis archiepiscopus, in generali\npalatio nostro querelosis se precibus proclamavit,\nplangens eas abs malis grassatoribus, quorum\ndux quidam nomine Hattus est, contra libitum suum,\nsuorumque fidelium usurpatas, ac de supradicta ecclesia\n violenter abstractas. At nos per omnia omnem\npraefati Hatti, ac suorum per ordinem recolentes\nfallaciam, jam calliditatibus detectis, querimoniam\nillius veram esse agnovimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Therefore, being cautious and fearing that we might, heaven forbid, harm our souls by disregarding the charity of our father and our predecessors, the kings, we have decided to preserve their generous piety.\n        </s>\n        <s>\n            With the advice and judgment of our bishops, dukes, and counts, especially our beloved relative Lord Martin, son of Clodulph, son of Arnulf, Duke of Austrian Moselle and Moselant, whom we appoint as the advocate, ruler, and protector of the church of Saint Peter and the brothers of the said cells through this decree, we have returned these cells to the church of Trier.\n        </s>\n    </p>\n    <p>\n        <s>\n            To ensure that this document of our reformation remains unbreakable through the ages in God's name, we have confirmed it with our own hands, along with Duke Martin, Archbishop Cumbert of Cologne, and Bishop Ramaclus of Utrecht, and ordered it to be stamped with our seals.\n        </s>\n        <s>\n            Given at Aachen, on the 15th of May, in the year 653 of the Lord's Incarnation.\n        </s>\n        <s>\n            Sigisbert, King of the Franks.\n        </s>\n        <s>\n            Cumbert, Archbishop of Cologne.\n        </s>\n        <s>\n            Ramaclus, Bishop of Utrecht.\n        </s>\n        <s>\n            Martin, Duke of Austrian Moselle and Moselant.\n        </s>\n    </p>\n</speak>",
      "original_latin": "(Perpendentes ergo et\nverentes ne forte, quod absit, de eleemosyna genitoris\n nostri ac praedecessorum nostrorum regum, detrimentum\nanimae nostrae faceremus, pro conservanda\neorum pietatis munificentia, ipsas cellas, cum\nconsilio et judicio episcoporum, ducum, et comitum\nnostrorum, maxime dilecti consanguinei nostri domini\nMartini, filii Clodulphi, filii Arnulphi, ducis\nAustriae Mosellanicae ac Moselant, quem praefatae\nbeati Petri ecclesiae, ac fratrum ac antedictarum cellarum\nadvocatum, rectorem protectorem per praesens\npraeceptum constituimus, memoratae ecclesiae Trevirens. reddidimus ). Ut autem praesens nostrae reformationis\nscriptum inviolabile per succedentia tempora\nin Dei nomine obtineat stabilitatem, propria\nmanu, cum duce Martino, ac Cumberto, archiepiscopo\nColoniensi, ac Ramaclo, episcopo Trajectensi,\n subter eam firmavimus et sigillorum nostrorum impressionibus\n jussimus insigniri. Data Aquisgrani,\nidibus Maii, anno dominicae Incarnationis DC. LIII. Sigisbertus, Francorum rex +. Cumbertus, archiepiscopus\nColoniensis +. Ramaclus, episcopus Trajectensis\n+. (Martinus dux Austriae Mosellanicae ac\nMoselant +.)",
      "voice": "Matthew"
    }
  ]
}