{
  "chunks": [
    {
      "original_latin": "§ 1. ",
      "cleaned_english_translation": "<speak>\n  One <break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>First of all, Sigebert's diploma is presented as a small document, specifically a decree in the form of a letter.</s>\n    <s>This document is quite significant, having been reproduced many times.</s>\n    <s>It demonstrates that from the early days of the monarchy in the Frankish kingdom, it was accepted that bishops could not attend councils in a foreign kingdom without the king's permission.</s>\n    <s>The letter is addressed by Sigebert to Desiderius, the Bishop of Cahors.</s>\n    <s>Though it lacks chronological notes, it relates to the Council of Chalon-sur-Saône, which, according to Cointius in Annals volume three, page one hundred eighty-two, was held in Clovis's domain in the year six hundred forty-four.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>The second diploma of Sigebert the Second, which established the monastery of Casagonguidinense, is not as significant but has been reproduced several times.</s>\n    <s>Due to the lack of chronological notes, we have assigned this document to the year six hundred forty-four with Honteimio, History of Trier diplomas volume one, page eighty, contrary to the opinion of Cointius in Annals volume three, page one hundred ninety-one, and Mabillon in Annals of the Benedictines volume one, page four hundred three.</s>\n    <s>We support our view as follows.</s>\n    <s>Remaclus is appointed to the Casagonguidinense monastery by this diploma and was appointed bishop in the year six hundred forty-eight, as noted in Mabillon's Annals of the Benedictines volume one, page four hundred three, and Martene's Amplissima Collectio volume one, page two, and prior observations.</s>\n    <s>However, before he received the episcopal insignia, he became abbot of Stavelot, as evidenced by the New Gallia Christiana page six hundred ninety-nine, volume three, and had already led the Casagonguidinense monastery for three years.</s>\n    <s>Thus, it must be concluded that this monastery was founded before the year six hundred forty-four.</s>\n    <s>This likely occurred not long after, as the diploma itself mentions Godo, the Bishop of Metz, who was elected around the year six hundred forty-three, as seen in New Gallia Christiana volume thirteen, page six hundred ninety-nine.</s>\n    <s>Otherwise, the diploma is composed in a simple and truly ancient style and fits well with historical accounts.</s>\n    <s>Refer to the Deeds of Dagobert, chapter thirty-one, Fredegar chapter eighty-seven, and the Lives of Saint Sigebert, Saint Remaclus, and others.</s>\n  </p>\n</speak>",
      "original_latin": "Diplomata sincera. 1. Primum omnium Sigeberti diploma sub indiculi\nnomine concipitur, proprie praeceptum sub epistolae\nforma. Magni certe momenti est indiculus ille,\nsaepius recusus, quo constat in regno Francorum a\nmonarchiae primordiis receptum esse ut non liceret\nepiscopis, absque licentia regum, interesse conciliis\nin alieno regno celebratis. Dirigitur a Sigeberto ad\nDesiderium, episcopum Caturcensem. Nullas habet\nnotas chronologicas, sed spectat ad concilium Cabillonense,\nquod, juxta Cointium, Annal. t. III, pag. 182, anno 644 celebratum est in ditione Clodovei. 2. Non tanti momenti est, et tamen pluries recusum,\ndiploma secundum Sigeberti II, quo Casagonguidinense\nmonasterium condit. Deficientibus notis\nchronologicis, hoc instrumentum anno 644 cum Honteimio,\nHist. Trev. dipl. t. I, pag. 80, assignavimus,\n contra Cointii, in Annal. t. III, pag. 191, et Mabillonii,\nin Annal. Bened. t. I, pag. 403, sententiam. Sic\nopinionem nostram astruimus. Remaclus hoc diplomate\nCasagonguidinensi monasterio praeficitur, qui\nfuit renuntiatus episcopus anno 648, ut videre est\napud Mabill. Annl. Bened. t. I, pag. 403; et apud\nMarten., Ampliss. collect. t. I, pag. 2, et observ. prae. Verum, antequam infulas episcopales assequeretur,\nabbas Stabulensis evaserat, teste Nova Gall. Chr. pag. 699, t. III, et tribus annis jam rexerat monasterium\nCasagonguidinense; hoc igitur monasterium\nante annum 644 conditum fuisse dicendum est. Nec multo post id factum fuit; mentio enim in diplomate\nipso fit Godonis episcopi, scilicet, Metensis,\nqui circa annum 643 in episcopum electus, est, ut\nvidere est in Nov. Gall. Christ. t. XIII, pag. 699. De\ncaetero, simplicissima forma et vere antiqua conceptum\nest diploma, et cum historia optime convenit. Vide Gesta Dagob., c. 31, Fredeg. c. 87, Vitasque\n sancti Sigeb., sancti Remacli, etc.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    It’s not surprising that subscriptions and chronological notes are missing, as they were often removed by scribes who considered them unnecessary. This was a common practice. The same Remaclus, abbot of Stavelot and Malmedy, received part of the Ardennes forest through Sigebert's third diploma, which also lacked chronological notes. You can find this document with Martene in the extensive collection, volume two, column six, and elsewhere.\n  </p>\n  <p>\n    This document was not issued after the year 648, when Remaclus became a bishop, as he is only titled as abbot in the diploma. Nor was it issued before 648, when Gislocardus, mentioned among the bishops in the same diploma, received the bishop's insignia of Verdun. However, Cointius, in Annals, volume three, page 364, assigns the year 653 to this document. He suggests replacing the title of abbot with the title of bishop for Remaclus, although this conjecture isn't strongly supported.\n  </p>\n  <p>\n    We do agree with Cointius when he corrects the title of archbishop, which was mistakenly attributed to the Cologne prelate, as this was not customary at the time. Later scribes are believed to have substituted the title of bishop in a document whose authentic example, as far as we know, is not found today. The gift obtained from Sigebert was confirmed by Childeric the Second with another diploma, although it was reduced to half.\n  </p>\n  <p>\n    After Remaclus became a bishop, he continued to oversee the monasteries of Stavelot and Malmedy, even though he was a bishop without a diocese, which was not unusual at the time. Therefore, he was called bishop and abbot in the fourth diploma, where Sigebert grants gifts to these monasteries, specifically in the fourteenth year of his reign. Sigebert states: <break time=\"500ms\"/> \"So that when we reach the legal age, the grants... which our serenity had granted, henceforth, that is, in the fourteenth year of our reign, shall remain stable.\" This year can be reckoned either from 632, at the start of his reign in Austrasia while his father was alive, or from 638, when he began ruling by hereditary right after his father's death.\n  </p>\n</speak>",
      "original_latin": "Nec mirum quod\nsubscriptiones et notae chronologicae deficiant, cum\nnonnisi ex apographis desumptum sit; mos enim exscriptorum\nfrequens fuit talia, quasi supervacanea,\nresecandi. 3. Idem Remaclus, Stabulensis abbas et Malmundariensis,\nobtinuit partem silvae Arduennae, Sigeberti\ndiplomate tertio, notis chronologicis destituto, quod\napud Martenium, Ampliss. collect. t. II, col. 6, et\nalibi, reperias. Id non emissum fuit post annum 648,\nquo episcopus evasit Remaclus, solo abbatis titulo\nin diplomate insignitus; nec ante hunc ipsum annum\n648, quo Virdunenses infulas consecutus est Gislocardus,\nqui inter episcopos in eodem diplomate memoratur. Cointius, Annal. t. III, pag. 364, tamen\nannum 653 huic instrumento assignat, et ideo, pro\ntitulo abbatis quo insignitur Remaclus, titulum episcopi\njubet reponere, conjectura quam nulla satis\ntuetur argumentatio. Sed eidem Cointio suffragamur,\ncum titulum archiepiscopi emendat, Coloniensi\n praesuli, contra morem hujus aetatis, inditum. Hunc titulum episcopi titulo ab exscriptoribus sequioris\naevi substitutum fuisse credi potest, in diplomate\ncujus exemplum authenticum nullibi, quod\nsciamus, hodie comparet. Donum a Sigeberto impetratum,\na Childerico II confirmatum quidem fuit\nalio diplomate, sed ad mediam partem redactum. 4. Remaclus, postquam episcopi titulum assecutus\nfuit, monasteriis Stabulensi et Malmundariensi\npraeesse non desiit, episcopus absque dioecesi, quod\ntunc non insolitum. Hinc appellatus episcopus et abbas\nin diplomate quarto, quo Sigebertus his monasteriis\ndona confert, anno, scilicet, regni sui 14; sic\nenim Sigebertus; Ut, dum ad legitimam pervenimus\naetatem, cessiones . . . . quas serenitas nostra concesserat,\ndeinceps, hoc est anno 14 regni nostri, debeant . . . stabiles esse. Hic autem annus vel ab anno\n632, ab initio regni in Austrasia, vivente patre, repeti\npotest, vel ab anno 638, quo haereditario jure,\n mortuo patre, regnavit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Based on the previous calculation method, the 14th year of the reign lands in 645 AD, when Remaclus had not yet been granted the title of bishop.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            So, we need to apply a different method, starting from the year 638, which places the 14th year of the reign in 651 AD.\n        </s>\n    </p>\n    <p>\n        <s>\n            In another section, we'll explore whether this indicates that most Merovingian kings reached the age of majority at 21.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Juxta priorem computandi\nmodum, regni annus 14 incidit in annum Christi\n645, quo nondum episcopi titulo gaudebat Remaclus. Ergo alia utendum est computatione, scilicet ab\nanno 638, unde annus regni 14 in annum Christi 651\nincidit. Alibi, disquiremus an hinc cerni possit Merovingicorum\nregum majoritatem nonnisi anno aetatis\n21 expletam fuisse.",
      "voice": "Matthew"
    }
  ]
}