{
  "chunks": [
    {
      "original_latin": "DIPLOMA PRIMUM,\nQuo Sigebertus monasterium Casagonguidinense condit,\net ibi Remaclum abbatem constituit  (ann. 644). ",
      "cleaned_english_translation": "<speak>\n   Diploma One <break time=\"500ms\"/>    <p>\n\n        <s>Where Sigebert establishes the monastery of Stavelot and appoints Remaclus as abbot there in the year 644.</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>Sigebert, king of the Franks, a distinguished man, together with Grimoald, the mayor of the palace, believes it is beneficial for our reward to offer gifts generously.</s>\n        <s>Do not hesitate to give with a devoted heart to Almighty God, as royal power strengthens its worship by willingly providing for God's servants.</s>\n    </p>\n    <p>\n        <s>Therefore, with sincere devotion and the counsel of the esteemed apostolic men Chunibert, Memorian, Godo, and the notable men Grimoald, Bobo, and Adalgisil, we wish to build a monastery in honor of our patrons Peter, Paul, John, and other martyrs in our land, the Ardennes forest, at a place called Stavelot.</s>\n        <s>This location is near the Sesomires River, and with our generosity, following the tradition of the Fathers, we choose to establish an abbey there.</s>\n    </p>\n    <p>\n        <s>With God's guidance, we appoint Remaclus as abbot, so they may live according to the order and advice of the ancient Fathers.</s>\n        <s>From the town and riverbank, in a straight line three leugas from our Uriacense forest, including the lordly pasture called Arnulf's, along with Probard, Bobo, and their younger ones who serve there, we have granted possession.</s>\n    </p>\n    <p>\n        <s>Similarly, from that town and another forest, three leugas in a straight line, and another small road by the river called Alisna, where the square stone is located.</s>\n        <s>All these are granted to the servants of God with our immunity, so they may possess and leave them to their spiritual descendants.</s>\n        <s>This encourages them to offer unceasing prayers to the pious Lord on our behalf.</s>\n    </p>\n    <p>\n        <s>To ensure this decree remains firm and unviolated, we have strengthened it with our hand's subscription below it.</s>\n    </p>\n</speak>",
      "original_latin": "Sigibertus, rex Francorum, vir inlustris , (Grimoaldo\nmajoridomus. Singulariter ac per cuncta feliciter\nad mercedis nostrae augmentum) credimus pertinere,\nsi larga munera summi Dei omnipotentis devota\nmente offerre non dubitetis, quia tunc regia\npotestas suum cultum corroborare videtur, quando\n ex propria voluntate compendia servorum Dei destinare\nnon dubitat. Ideoque sub devotione animae nostrae,\ncum consilio magnificorum apostolicorum Chuniberti\n(Memoriani), Godonis , vel inlustrium\nvirorum Grimoaldi, Bobonis, Adalgisili, monasterium\nregulare in honore patroni  nostri\nPetri, Pauli, Johannis, vel ceterorum martyrum in\nterra nostra, silva Arduennense , in\nloco qui dicitur Casegonguidinus ,\nquem Sesomires fluvius cingere videtur, et ex nostrae\nlargitatis munere, juxta Patrum traditionem, coenobium\nvolumus construere, et ibidem, Deo \nauspice, Remaclum abbatem constituimus, qualiter\n ibidem secundum ordinem et monita antiquorum\nPatrum conversari debeant, sic tamen, ut de ipso\ncastro et ripa fluminis in directum leuvas tres de\nnostra silva Uriacense, cum ipsa venna dominica,\nquae dicitur Arnulfi , cum Probardo, Babone\n, vel junioribus \neorum, qui ibidem servire  videntur\na die praesente, concessimus  ad possidendum. Similiter de suo  ipso castro ex\nalia silva dominica tres leuvas, et in directum item\n  tres alias leuvas, necnon et aliam venellam\nin fluvio  nuncupante Alisna, ubi illa petra\nquadrata est . Haec omnia ad\nusus eorum servorum Dei (cum) emunitate  nostra visi fuisse  condonasse, ut\nhabeant, possideant, suisque posteris spiritualibus\nderelinquant, ut potius eos  delectet attentius\npio Domino preces incessabiliter pro nobis  fundere. Et, ut praeceptio\nfirma atque inviolata permaneat, manus nostrae subscriptionibus\nsubter eam roborari decrevimus  .",
      "voice": "Matthew"
    }
  ]
}