{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>To the holy lord and father in Christ, Bishop Remacle, and to the entire congregation of the monastery of Malmedy and Stavelot.</s>\n        <s>I, Grimoald, reflecting on the burden of my sins and how I might deserve forgiveness, give and wish to grant to you for the benefit of the servants of God who reside in those monasteries.</s>\n        <s>This includes the place called Germiniacum, in the district of Reims, which the glorious lord King Sigebert, a noble king, granted to us.</s>\n    </p>\n    <p>\n        <s>The village of Germiniacum, with all its entirety—houses, buildings, slaves, tenants, money, fields, waters—with all its solidity and appendages, including two mills on the river Lupia, with land and area, one vineyard in Boterio, and other appendages called Terune, near the small river Axina, which I purchased for a certain price from Godetrude.</s>\n        <s>I grant to you houses, slaves, fields, meadows, vineyards, waters, and watercourses, with all completeness pertaining to it, from this day forward, perpetually, so that you may hold and possess the village of Germiniacum and its mentioned appendages, or do whatever you wish with it with full and firm authority.</s>\n    </p>\n    <p>\n        <s>And if, indeed, which I do not believe will happen, anyone of my heirs, or any opposing person, attempts to challenge this confirmation for a small offering, which I do not hesitate to offer on the altar of Almighty God, let them pay one pound of gold and five weights of silver into the sacred treasury, and nevertheless, may they be unable to overturn my deeds.</s>\n    </p>\n</speak>",
      "original_latin": "Charta qua Grimoaldus donat monasteriis Stabulensi\n et Malmundariensi villam Germaniacum \n(Ann. 650). (Ex Brequigny Diplom., Chart., Leg.) Domino sancto et in Christo patri Remaclo episcopo,\nvel omni congregationi monasterio Malmundario\n seu Stabulau consistentium. Grimoaldus,\nrecogitans molem peccaminum meorum,\nqualiter veniam obtinere  merear, dono\nvobis donatumque esse volo pro compendiis ipsorum\nservorum Dei qui in ipsa monasteria conversare videntur,\nloco cognominante Germiniaco, in pago Remensi,\nquem domnus gloriosus Sigebertus rex (rex\nnobilis) nobis concessit; ipsam villam Germiniaco,\ncum omni integritate sua, domos, aedificiis, mancipiis,\nacolabus, pecuniis, campis, aquis, cum omni soliditate,\n appendiciis, id est, duos molendinos in lupia,\n cum area et terra, vinea una in Boterio , et\n alia appendicia, quae dicitur Terune, juxta fluviolum,\nAxina, quem de Godetrude dato pretio comparavi,\ndomos mancipiis, campis, pratis, vineis, aquis,\naquarumve decursibus, cum omni integritate ad se\npertinente, concedo vobis, a die praesente, perpetualiter,\nut ipsam villam Germiniaco, vel appendiciis\nsuis superius cognominatis teneatis, possideatis, vel\nquidquid inde facere volueritis liberam et firmissimam\nhabeatis potestatem. Et si sane, quod fieri non credo,\naliquis de haeredibus meis, vel aliqua opposita persona,\ncontra hanc firmationem de parva munuscula,\nquae in ara summi Dei omnipotentis offerre non dubito,\nvenire tentaverit , inferat\nin sacro fisco auri libram unam, argenti pondera\nquinque, et nihilominus facta mea irrumpere non\n valeat .",
      "voice": "Matthew"
    }
  ]
}