{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Diploma Four<break time=\"500ms\"/>  <p>\n    <s>\n      King Sigebert grants a tenth of all his revenue in the region of Speyer to the church of Speyer, around the year 653.\n    </s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "DIPLOMA IV,\nQuo Sigebertus rex, omnium proventuum suorum in\npago Spirensi decimam partem ecclesiae Spirensi\nadscribit  (circa ann. 653). ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      King Sigebert grants a tenth of all his revenue in the region of Speyer to the church of Speyer, around the year 653.\n    </s>\n  </p>\n  <p>\n    <s>\n      Sigibert, King of the Franks, is a distinguished man. Whatever the royal authority decides in the name of God for the benefit of churches, for supporting the clergy, or for aiding the poor, and whatever is carried out or confirmed according to God's commands, can help in this life and, with the saints' and the Lord's guidance, prepare us for the eternal journey.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, we trust that God's will should prevail, and that the entire people should annually contribute from all the land's fruits to the holy Catholic Church, as our royal ancestors decreed. With Christ's favor, our decision is that from all the land's produce within the Speyer region, whether grain, wine, honey, livestock, or pigs, and any other payments related to us, the people should also tithe pigs fattened in the forests or any livestock related to our treasury in Speyer, annually to the church of Nemetum, where Lord Principius, the bishop, presides.\n    </s>\n  </p>\n  <p>\n    <s>\n      The tenth part should be offered and fulfilled, so that when this tenth is presented annually for the clergy's support or the poor's sustenance, we believe the Creator will reward us sevenfold here and in the future.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, ensure that what our devotion holds and God's will remains constant, you strive to fulfill, so that by Christ's grace and the saints' guidance, as we trust, it benefits us, and, God forbid, does not become an offense to God or to us.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Sigibertus, rex Francorum, vir inluster . Quietquit\nin Dei nomine serenitas regia, pro ecclesiarum\ncompendia vel in stipendia clerum aut alimonia\n pauperum perpensatur, vel hoc, quod juxta Dei\nmandata adimpletur aut confirmatur, illud et in praesenti\nseculi luce potest praestare auxilium, et credimus\nquod, in eterni itineris, per intervencionem\ndomnorum sanctorum, sive duce Domino, preparet\n in futurum. Igitur dum et confidimus quod Dei debeat\nmanere voluntas et ut taliter cunctus populus\nde omnibus fructibus terre, ad sancta Ecclesia catholica\nper unumquemque annum debentur inferre,\nadeo ita quod juxta ad anteriorum regum quondam\nparentum nostrorum decrevit devocio, ita, Christo\npropicio, manet nostra deliberacio, ut de omnes\nfructus terre infra pago Spirense, quantumcunque\nfiscus noster continet, tam de annona quam de vino,\nmel, sive jumenta, de porcos, quam et de omni reliqua\nsolucione ad nos aspiciencia, sic et homines fisci\nfaciant decimas porcorum, qui in forestis insaginatur,\naut omne genus pecodum, quantum in ipso pago\nSpirense ad fiscos nostros pertinetur, annis singulis\nad ecclesiam Nemetense, ubi apostolicus vir,\n pater noster, domnus Principius , episcopus preesse\n videtur, decimus caput debeatur offerre et adimplere,\nquatinus dum ipse decimus annis singulis\nidem in stipendia clerum vel alimonia pauperum\npresentemur. Credimus ut Creator omnium nostrorum,\nnostris usibus, hic et in futuro septempliciter\nhoc jubeat remunerare. Agite ergo, qualiter hoc,\nquod semper nostra continet devocio, vel Dei manet\nvoluntas semper in omnibus procuretis adimplere,\nqualiter nobis Christi gratia vel domnorum sanctorum,\nut confidimus, debeat pertinere, et ut vobis ,\nquod absit, ad offensa Dei, aut nostra non debeat\npervenire.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To ensure our current authority is maintained in a continuous order by you, our juniors, and successors, and remains valid in all respects, we have decided to reinforce it with our signatures below.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et ut cercius vobis juniores successoresque\nnostros presens auctoritas inconvulso ordine observetur,\nvel in omnibus debeatur permanere, manus\nnostre subscriptionibus subter eam decrevimus roborari.",
      "voice": "Matthew"
    }
  ]
}