{
  "chunks": [
    {
      "original_latin": "DIPLOMA II,\nQuo Sigibertus dona confert monasteriis Stabulensi et\nMalmundariensi  (ann. 651). ",
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Diploma Two</s>\n    <s>where Sigibert grants gifts to the monasteries of Stavelot and Malmedy, in the year 651.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Sigibert, king of the Franks, a distinguished man, addressing Count Godegisel.</s>\n    <s>We recognize that by sharing our wealth with the holy Church, through our own will and with God's help, we enhance the prosperity of our kingdom.</s>\n    <s>Royal power truly strengthens its own greatness when it generously bestows gifts in honor of God.</s>\n  </p>\n  <p>\n    <s>Thus, to the holy and venerable monasteries of Stavelot and Malmedy, where the respected Remaclus, bishop, and abbot, leads under Christ's guidance:</s>\n    <s>These were built by the esteemed Grimoald, the mayor of the palace, in honor of the holy Mother of God, Mary, the apostles Peter and Paul, Saint John the Baptist, Saint Martin, and others, in the vast wilderness of the Ardennes.</s>\n    <s>We have allowed these places to be established from our forest as per our command.</s>\n    <s>Even though these monasteries have been enriched by Christ's grace, they possess little worldly wealth.</s>\n    <s>Thus, inspired by divine guidance, we have decided to support these monasteries with a portion of our treasury.</s>\n  </p>\n  <p>\n    <s>Therefore, the tolls at the harbor of Vetraria, on the rivers Taunus and Itaque, along with the harbor called Sellis, and Vagatio on the river Loire, which were previously collected by our judges or agents from maritime transport or merchant trade, will now be granted to the aforementioned monasteries.</s>\n    <s>This includes the people residing in, guarding, or managing those ports, for the stability of our kingdom, as a generous gift to the monks residing there.</s>\n  </p>\n</speak>",
      "original_latin": "Sigipertus, rex Francorum, vir inluster, Godegiselo\n comiti. Singulariter regni nostri\ncompendiis et prolixa felicitate, Deo adjuvante, confitemur\naugmentare quicquid sacrosanctae Ecclesiae\npropriae deliberationis arbitrio serenitas nostra contulerit;\nquia tunc regalis potestas sui culminis fundamenta\ncorroborat, quando larga humanitate condigna\nmunera in honore Dei conferre non dubitat. Igitur sancta ac venerabilia monasteria, Stabulaus\nsive Malmundarium cognominata, ubi vir venerabilis\nRemaclus, episcopus et abba , Christo auspice,\n praeesse videtur: quae vir inluster Grimoaldus majordomus,\nin honorem sanctae Dei genitricis Mariae,\nsanctorumque apostolorum Petri et Pauli, sanctique\nJoannis Baptistae, vel sancti Martini, seu ceterorum,\nsuo opere, in vasta eremi \nArduennensis construxit, quemadmodum nos\nloca ipsa ad ipsa monasteria aedificanda pro nostra\npraeceptione ex foresta nostra concessimus: quae,\nlicet gratia Christi sint ditata praefata monasteria,\nmundanae tamen substantiae cernuntur parumper\nhabere. Ideo divina inspiratione commoniti, decrevimus\naliquantulum de fisco nostro ad ipsa monasteria\nconspicere et consolari. Telonium igitur\nquod ad portum Vetraria, super fluvios Taunuco Ittaque,\net portum illum qui dicitur Sellis, immoque et\n Vagatio  super fluvium Ligeris,\nquod judices vel agentes nostri ad portus ipsos tam\nquod navalis evectio conferebat, aut \nundique negotiantum commercia in theloneo aut\nquolibet ripatico ex ipsis portubus superius nominatis\nin fisco nostro solebant recipere, pariter et homines\n qui in ipsis portubus commanent, vel ipsos\nportus custodiunt, aut ibi aspicere videntur, pro stabilitate\nregni nostri, ad monasteria superius nominata,\nvel monachis ibidem consistentibus, nostri muneris\nlargitate concedimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, we have issued this decree to ensure that neither you, nor your juniors or successors, nor anyone involved with the monasteries, ever dares to act against it.\n  </p>\n  <p>\n    Instead, the tolls from the mentioned ports, which our treasury once expected, are now granted for the lighting of the basilicas or the stipends of the monks who diligently perform their daily duties there, so they may continually thrive and grow.\n  </p>\n  <p>\n    If anyone transfers these ports to their lands, making it easier to withhold the toll meant for our treasury, we order that ships should use the ports where they traditionally went during our royal predecessors' times; and tolls should not be collected from you, your juniors, or successors elsewhere.\n  </p>\n  <p>\n    If, in earlier years, when we appeared youthful, anyone accepted anything from this concession document, it should be nullified and void, as it was agreed otherwise with many of our loyal subjects.\n  </p>\n  <p>\n    With the Lord's help, when we reach the rightful age for the kingdom, those concessions granted by our authority from our original treasury should remain stable in God's name during the 14th year of our reign.\n  </p>\n  <p>\n    We have also reinforced this authority with our handwritten endorsements, so it may remain intact now and in the future.\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quapropter praesenti ex hac\njussimus promulgari praeceptione, ut neque vos,\nneque juniores aut successores vestri, aut quislibet\nquae ad partem monasteriorum ex hoc pertinet, nunquam\n praesumatis existere contrarii;\nsed magis theloneos ipsos de portubus superius nominatis,\nquandocumque exinde fiscus noster poterat\nsperare, in luminaribus, jam dictis basilicis vel stipendiis\nmonachorum qui ibidem cursum regulariter\nquotidianis horis implent, annuimus possidendos,\nut omni tempore proficiant in augmento . Et si\nforte aliqui portus ipsos praenominatos pro terris\nipsorum propriis transtulerint, quo facilius ipsum\ntheloneum quemadmodum ad fiscum nostrum debuerat\nprovenire , subtraxerint, jubemus\nut navigia ad portus ipsos, ubi per tempora\npraecedentium regum parentum nostrorum ire consuetudinem\nhabuerant, discurrant; et alibi theloneus\nneque a vobis, neque a junioribus seu successoribus\nvestris exigatur. Quod fiat, ut, si ante superiores\nannos, dummodo sub tenera adhuc videbamur aetate\nsubsistere, aliquis quodlibet ex hujus cessione instrumenti\n accepit,\nnullus mancipetur effectus, sed vacuum et inane permaneat,\ndum et aliter compluribus fidelibus nostris\n noscitur esse conventum, ut dum, auxiliante Domino,\nin regnum ad legitimam pervenimus aetatem, cessiones\nillius, quae ex originario fisco nostro aliquid serenitas\nnostra concesserat, deinceps inantea, hoc\nest, anno  XIV regni nostri  debeant\nin Dei nomine stabiles esse. Hanc quoque\n auctoritatem, ut in omnibus valitura, in nostris et\nfuturis temporibus valitura intacta valeat durare , manus nostrae\nsubscriptionibus  roboravimus.",
      "voice": "Matthew"
    }
  ]
}