{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <s>Chapter 14. Discussing the letter written by Saint Leo the Great to Turibius of Astorga regarding the Priscillianist heresy.</s>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XIV. De epistola 15 S. Leonis Magni ad Turribium Asturicensem\nscripta, Priscillianae haereseos occasione.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>A newly discovered fragment on canonical Scriptures, retrieved from the Vatican Palace library.</s>\n  </p>\n  <p>\n    <s>With so many strong testimonies supporting us, we certainly could not doubt the truth and authority of Saint Leo the Great's letter, so we focused on eliminating any errors that might have sneaked in.</s>\n    <s>We had all the necessary support to complete this task successfully.</s>\n    <s>In addition to reviewing various ancient Vatican manuscripts ourselves and the Grimani archetype preserved in Paris-readings from which Paschasius Quesnellus claims to have enhanced his edition-we faithfully copied these with the help of friends.</s>\n    <s>We compared the letter to both the Vallicellan and two Florentine copies, ensuring that, with Divine assistance, Leo's works could emerge purer, clearer, and more complete with updated types.</s>\n    <s>But let's return to our main topic.</s>\n  </p>\n  <p>\n    <s>The celebrated letter from the holy pontiff to the bishop of Astorga contains sixteen chapters, as Turibius had presented Leo with that many topics to explore and define.</s>\n    <s>This is evident from the words: \"Because, therefore, your love has comprehended the condemned opinions in sixteen chapters with as much diligence as possible.\"</s>\n    <s>However, the very ancient Vatican copy and the Grimani manuscript indicate it should be seventeen.</s>\n    <s>This is further confirmed by the chapter division itself, which ends with the following title: Chapter 17. Whether the flesh of Christ truly rested in the tomb.</s>\n  </p>\n  <p>\n    <s>Those who often commend Quesnellus for his effort, labor, or diligence in enhancing or correcting the works of Saint Leo, more than is fair, should take note of the oversight he has made.</s>\n    <s>Let them consider whether this serves as evidence that he used the Grimani manuscript as a benchmark in verifying the readings of Leo's texts.</s>\n  </p>\n</speak>",
      "original_latin": " Novum ejusdem fragmentum de canonicis Scripturis,\nex Palat. Vat. bibliot. cod. erutum. 1. Nos itaque, tot tantisque praecedentibus suffulti\n testimoniis, cum de veritate auctoritateque epistolae\n15 S. Leonis Magni minime ambigere possemus,\ntantummodo eam a mendis purgare, si quae in eam\nirrepserunt, curavimus. Pro quo quidem labore felicius\nabsolvendo necessaria nobis non defuere subsidia;\nnam, praeter varios antiquissimos Vaticanos\ncodd., quos nostris oculis lustravimus; praeter Grimaneum\narchetypum Parisiis asservatum, juxta cujus\nlectiones Paschasius Quesnellus suam adornasse\neditionem maxime gloriatur, quem nos ipsi amicorum\nope adjuti fideliter exscribere curavimus, illam\neamdem epistolam tum ad Vallicellanum, tum ad\nduo Florentina exemplaria exegimus, ut divino quandoque\nNomine opitulante, omnia Leonis Opera puriora,\nnitidiora auctioraque novis typis prodire possint. Sed jam ad institutum revertamur. Laudata igitur S. pontificis ad Asturicensem episcopum\nepistola sexdecim subjecta habet capitula,\nquia totidem discutienda et definienda Turribius\n Leoni proposuerat. Id ea verba innuunt: Quia ergo\ndilectio tua fideli quantum potuit diligentia damnatas\nolim opiniones sexdecim capitulis comprehendit. Sed\nperantiquum Vaticanum exemplar cum Grimaneo\ncodice decem et septem esse legendum probant. Id\nmagis confirmat ipsa capitum divisio, quae postremo\nloco hunc Romanum numerum cum sequenti titulo\nexhibet: Cap. XVII. An caro Christi vere requieverit\nin sepulcro. Qui Quesnelli studium, laborem diligentiamve\nin divi Leonis Operibus ornandis castigandisve\nplus aequo commendare consueverunt, animadvertant,\nquaeso, in qualem lapsus sit oscitantiam? Videant an haec argumento sint Grimaneum codicem\ntamquam lapidem lydium assumpsisse in religiose\nprobandis Leonini textus lectionibus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Let them say whether they have thoroughly examined the works of the holy pontiff, who, in a poorly arranged summary, only includes the titles of 16 chapters, omitting the last one. The letter itself is actually divided into 17 chapters, with the last chapter having its own title, which is completely missing in the previous summary.\n  </p>\n  <p>\n    We will delve deeper into this matter in its appropriate context, just as we will also discuss elsewhere a certain unpublished fragment of this letter on canonical Scriptures, sourced from a very ancient Vatican Palatine copy. We will further explore whether this should be attributed to Leo or not, as it seems to primarily relate to the rite and order that the Roman Church of Saint Peter used to follow throughout the year in reading the divine and canonical Scriptures.\n  </p>\n  <p>\n    So, let us now freely explore the vast field of this Leonine letter, as it appears in all the editions published so far. Since the letter is filled with the most certain and abundant testimonies from various sources, we will more easily uncover both the origins and errors of Priscillian's heresy. At the same time, we will more clearly observe the authority and unchanging judgment of the apostolic see in refuting them.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Indeed, Saint Leo taught right at the beginning of that letter that Priscillian's doctrines were worse than the errors of all previous heretics. He described them as drawing every harmful contagion of impiety, calling the sect of the Priscillianists the foulest cesspool of all heresies. He adds that the Priscillianists had sunk so deeply into the darkness of paganism that, by using the vain lies of mathematicians and the profane secrets of magical arts, they placed the faith of religion and the reasoning of morals under the power of demons and the influence of the stars.\n  </p>\n  <p>\n    Leo reviewed these and other similar doctrines of that most wicked sect and recalls the zeal of the ancient Fathers who flourished in the previous century, who, in councils, exerted all efforts to drive such impious madness from the whole Church.\n  </p>\n</speak>",
      "original_latin": "Dicant an sedulo\nS. pontificis Opera lustraverit, qui in male concinnata\nsynopsi sexdecim dumtaxat subjicit capitum\ntitulos, ultimo praetermisso, cum jam epistola ipsa\nin decem et septem dividitur, quorum postremum\n et suum titulum habet, in praecedenti synopsi prorsus\ndesideratum? Sed de hac re diligentius suo loco\ndisputabitur, quemadmodum de alio perantiquo Vat. Palatino exemplari hujus epistolae quoddam de canonicis\nScripturis hactenus ineditum fragmentum\nnobis exhibente. Sitne istud Leoni adjudicandum, an\nnon, alibi quoque prosequemur, cum potissimum ad\nritum dumtaxat et ordinem spectare videatur quos\nper anni tempora in divinis canonicisque legendis\nScripturis Romana divi Petri Ecclesia servare consueverat. Nostrae ergo orationi modo liceat tantum\nin hujus Leoninae epistolae amplissimo campo, prout\nin omnibus vulgatis hactenus exstat, spatiari; certissimis\nquippe uberrimisque testimoniis undequaque\nepistola illa cum referta sit, facilius ex ea cum\nPriscillianae haereseos fontes et errores colligemus,\ntum simul clarius apostolicae sedis auctoritatem irreformabileque\njudicium in iis refellendis intuebimur. 2. Et quidem Priscilliana dogmata praecedentium\n omnium haereticorum erroribus nequiora fuisse, atque\nex iis omne virulentum impietatis traxisse contagium,\nstatim S. Leo docuit in illius epistolae exordio,\nqui Priscillianistarum sectam omnium haeresum\nfetidissimam sentinam appellat. Addit Priscillianistas\nin paganitatis tenebras adeo se immersisse, ut, mathematicorum\nvanis mendaciis et magicae artis profanis\nsecretis adhibitis, fidem religionis morumque rationem\nin potestate daemonum et in affectu siderum\nipsi collocarent. Haec et alia similia illius nefandissimae\nsectae dogmata 256 Leo recensuit, et antiquorum\nPatrum qui praecedenti saeculo floruerunt\nstudium in mentem revocat, qui in conciliis omnes\nconatus adhibuere ut ejusmodi impius furor ab universa\npelleretur Ecclesia."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>He then recounts how the leaders of the time were so opposed to this sacrilegious madness, particularly Maximus the tyrant, that they used public laws to execute its creator along with many of his followers.</p>\n  <p>This was the first instance and example of such a severe judgment, where the leaders and magistrates of the era sometimes punished stubborn heretics. This could greatly trouble the minds of both ancient and modern writers.</p>\n  <p>Natalis Alexander, in his \"Ecclesiastical History,\" Fourth century, chapter three, article seventeen, noted that heretics might misuse this story. This misuse was against the duty of the holy inquisition, which hands over obstinate heretics to secular magistrates for severe punishment, and against the rulers and magistrates themselves, who also have the right to inflict the death penalty.</p>\n  <p>In the same place, P. Natalis aims to defend that proposition from any criticism, which had appeared in the previous edition: No Catholic has said that emperors and kings cannot impose the death penalty on a heretic. However, he later explained in the latest edition the context in which he said this, and he works to affirm this power of the leaders of the time.</p>\n  <p>The same authority of the leaders was also addressed by his annotator Constantinus Roncaglia in the latest Lucensi edition. He first demonstrated through the consensus of the canonists that in judging heretical cases, both legally and factually, the Church possesses authority.</p>\n  <p>He then stated: It is within the leaders' authority to eliminate heresies, sacrileges, and similar issues, through laws and penalties, as Bellarmine and others have taught.</p>\n  <p>If both of these distinguished men, and all who have discussed similar cases, had considered our holy pontiff, they would not have struggled so much, but would have more easily and effectively countered any objections raised by the heterodox.</p>\n</speak>",
      "original_latin": "Refert deinde quemadmodum\nsaeculi principes tantopere hanc sacrilegam\namentiam detestati sint (Maximus tyrannus videlicet)\nut ejus auctorem cum plerisque discipulis legum publicarum\nense prosternerent . Primum hoc cruenti\n judicii genus et exemplum, quo saeculi principes et\nmagistratus in pertinaces haereticos quandoque animadverterunt,\nplurimum animum veterum et recentiorum\nscriptorum hactenus torquere potuit: Prospexi,\nait Natalis Alexander, Hist. Eccl. saeculo IV,\ncap. 3, art. 17, haereticos hac historia abuti posse,\ntum contra sanctae inquisitionis officium, quod pertinaces\nhaereticos saecularibus magistratibus tradit, seu\nrelinquit extremo supplicio puniendos; tum contra\nprincipes ac magistratus ipsos, qui suo jure in illos\netiam poena capitis animadvertunt. Ibidem P. Natalis\nab omni censura eam propositionem vindicare intendit,\nquae in priorem ejus editionem irrepserat:\nNullus catholicorum dixit imperatores et reges non\nposse in haereticum etiam capitis poena animadvertere. Quo sensu autem eam dixerit, in postrema deinde\neditione explicavit, atque in asserenda hac saeculi\nprincipibus potestate laborat. De eadem principum\nauctoritate agere etiam voluit ejus annotator Constantinus\n Roncaglia in postrema Lucensi editione. Qui primo canonistarum suffragio ostendit in haereseum\ncausis judicandis, et ea quae sunt juris, et ea\nquae sunt facti, Ecclesiam potestate pollere. Tum deinde\nait: Non esse alienum a potestate principum legibus\npoenisque indictis haereses, sacrilegia, etc., amovere,\ndocuit Bellarminus, etc. . 3. Profecto si ambo clarissimi viri, et quotquot de\nhac similibusque disseruerunt causis, ad nostrum\nS. pontificem animadvertissent, nec tantopere laborassent,\nsed facilius expeditiusque quidquid ab\nheterodoxis objici potest eripuissent."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Why did the leaders of the time order such harsh judgment on the Priscillianists?</s>\n        <s>Pope Leo explains with these words:</s>\n    </p>\n    <p>\n        <s>The leaders believed that all concern for decency was being discarded, marriages were being dissolved, and both divine and human laws were being overturned if people with such beliefs were allowed to live freely.</s>\n        <s>The Priscillianists' actions not only brought disgrace and harm to religion but also threatened to completely disrupt the civil state, especially in matters that violated the laws of nature.</s>\n    </p>\n    <p>\n        <s>Therefore, the leaders decided to eliminate and abolish the practice of that sect along with its founders, using the death penalty.</s>\n        <s>Pope Leo, citing these reasons, acknowledged that such judgments had long supported the Church's leniency.</s>\n    </p>\n    <p>\n        <s>He adds:</s>\n        <s>This strictness has long supported the Church's leniency, which, while content with ecclesiastical judgment, avoids bloody vengeance.</s>\n        <s>Nonetheless, it is backed by the severe decrees of Christian rulers, as those who fear physical punishment sometimes seek spiritual remedies.</s>\n    </p>\n    <p>\n        <s>Therefore, when the Church observes the stubbornness of heretics, it does not establish or inflict capital punishment.</s>\n        <s>It remains content with spiritual penalties and avoids any bloody vengeance to maintain leniency.</s>\n    </p>\n    <p>\n        <s>However, if such punishments are imposed by the public decrees of secular leaders and magistrates, they greatly support and assist the Church, especially because offenders, frightened by the severity of physical punishments, are inclined to seek spiritual remedies like renouncing their crimes and repenting.</s>\n    </p>\n    <p>\n        <s>No one should convince themselves, using reasoning similar to Leo's, to excuse the obstinacy of Idatius and Ithacius, which we discussed earlier.</s>\n        <s>For this reason, they were disliked by Catholic bishops, especially Martin, and Ithacius himself was openly condemned by Bishop Theognostus.</s>\n    </p>\n</speak>",
      "original_latin": "Cur autem saeculi\nprincipes cruentum illud judicii genus in Priscillianistas\n exercere demandaverint, S. pontifex Leo sequentibus\nexplicat verbis: Videbant enim (saeculi principes\nvidelicet) omnem curam honestatis auferri, omnem\nconjugiorum copulam solvi, simulque divinum jus humanumque\nsubverti, si hujusmodi hominibus usquam vivere\ncum tali professione licuisset. Priscillianistarum\nergo crimina talia cum essent, ut non religioni dumtaxat\nsummum dedecus gravissimamque injuriam\nafferrent, sed civilem ipsam rempublicam, in iis potissimum\nquae naturae jura laedunt, ad plenum exitium\nperducere possent, ideo saeculi principes illius\nsectae professionem cum suis auctoribus perdere et\nabolere, capitis poenis adhibitis, nisi sunt. Quibus\nrationibus S. pontifex innixus, simile judicium ecclesiasticae\nlenitati diu profuisse fassus est. Subjicit\nenim: Profuit diu ista districtio ecclesiasticae lenitati,\nquae etsi, sacerdotali contenta judicio, cruentas refugit\nultiones, severis tamen Christianorum principum constitutionibus\nadjuvatur, dum ad spiritale nonnumquam\n recurrant remedium, qui timent corporale supplicium. Capitalia ergo supplicia, cum Ecclesia in\npertinaces haereticos animadvertit, non statuit, non\ninfligit, nec infligenda quaerit. Suis ipsa semper spiritualibus\ncontenta poenis, et, ne lenitatis incurrat\ndefectum, quascumque refugit cruentas ultiones. Sed\nsi tamen istae publicis saecularium principum et magistratuum\ndecretis statuantur, plurimum ei prosunt,\niisque maxime adjuvatur, praesertim quia delinquentes,\n257 severitate corporalium poenarum perterriti,\nad spirituale remedium, ad criminum ejurationem\nvidelicet, et ad poenitentiam recurrere consuescunt. 4. Nec quis, simili Leonis loquendi ratione, sibi\npersuadeat Idatii et Ithacii contumaciam, de qua in\nsuperioribus egimus, et ob quam catholicis episcopis,\net Martino potissimum, invisi fuere, et Ithacius ipse\na Theognosto episcopo palam damnatus, iri excusatum."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>A bishop cannot be excused if he focuses on his own interests and ignores the decisions made by his fellow bishops in councils.</s>\n        <s>This is particularly true if he tries to pressure secular rulers and magistrates with his accusations to bring about the death of the guilty.</s>\n        <s>It's clear that such actions go against the gentle nature of the Catholic Church.</s>\n    </p>\n    <p>\n        <s>The leaders of our churches and the sacred office of the Inquisition, which Natalis Alexander warned heretics could target, strongly oppose this.</s>\n        <s>Pope Leo himself confirmed that these severe penalties were beneficial to the Church.</s>\n        <s>He noted that physical punishments and the enforcement of church laws had to stop for many years due to the serious disruptions caused by wars.</s>\n        <s>The priests of the provinces could no longer gather frequently as they used to.</s>\n    </p>\n    <p>\n        <s>The holy pope stated, \"Secret treachery found freedom, and instead of correcting, it incited the subversion of many minds.\"</s>\n        <s>He lamented the dire state of Galicia and Spain, where not only the common people, as he heard from Turibius, were weakened by a deadly plague, but more seriously, the priests themselves were corrupted by it.</s>\n    </p>\n    <p>\n        <s>They suppressed the truth with many errors.</s>\n        <s>They preferred Priscillian's teachings over the gospel documents and eventually preached these distorted teachings to the people.</s>\n        <s>This led to rejecting the revelations of the Holy Spirit and inspiring the doctrines of the devil in the minds of their listeners.</s>\n    </p>\n    <p>\n        <s>Turibius suggested to Saint Leo that these issues be addressed to lament the state of those churches.</s>\n        <s>He submitted seventeen chapters that briefly contained opinions condemned long ago.</s>\n        <s>The holy pope, with the supreme dignity of his apostolate, addressed these anew to ensure none of those blasphemies would seem tolerable or doubtful in the future.</s>\n    </p>\n    <p>\n        <s>Meanwhile, we think it will be agreeable to our readers to briefly and concisely summarize these chapters here.</s>\n    </p>\n</speak>",
      "original_latin": "Nulla quippe excusatione episcopus purgari\npotest, qui, propriis studiis indulgens, confratrum\n in conciliis adductorum judicia spreverit, quippe\nsuis accusationibus saeculares principes et magistratus\nurgere voluerit noxiorum necem procurando. Hanc\nquidem agendi rationem catholicae lenitati repugnare\nevidentissimum est. Sed ab ea maxime abhorrent,\ncum nostrarum Ecclesiarum praesules, tum sanctum\nillud inquisitionis officium, contra quod haereticos\ncomminisci posse P. Natalis Alexander prospexit. Et\nquidem eas severitatis poenas Ecclesiae adjumento\nfuisse, Leo ipse ex eo etiam confirmavit, quod corporalia\nsupplicia, et ecclesiasticarum legum exsecutiones,\nob gravissimas bellorum vicissitudines, multorum\nspatio annorum cessare debuissent, nec ipsis\nprovinciarum sacerdotibus in unum frequentius coire,\ncum haud amplius liceret: Invenit (ait S pontifex) secreta\nperfidia libertatem, et ad multarum mentium subversionem\niisdem malis est incitata quibus debuit esse\ncorrecta. Ex cujus causa statim deplorare pergit deterrimum\nGalliciae et Hispaniarum statum, quarum\n non solum plebes, ut a Turribio acceperat, mortifera\ncontagionis peste erant labefactatae; sed, quod gravius\nest, eorumdem sacerdotes, hoc lethali correpti\nmorbo, veritatem multis erroribus opprimebant, Priscilliani\ndoctrinam evangelicis praeferebant documentis,\net ista tandem profanis sensibus depravata populis\nproponebant, aut praedicabant, ut Spiritus sancti\nrevelationibus rejectis, diaboli dogmata in auditorum\nanimos inspirarent. Haec quippe ad illarum Ecclesiarum\ndeplorandum statum Turribius S. Leoni reformanda\nproposuerat; quibus decem et septem capitula\nsubjecit, strictim damnatas olim opiniones comprehendentia,\nquaeque S. pontifex, pro suprema sui\n apostolatus dignitate, denuo tractavit, ne aliquid\nearumdem blasphemiarum tolerabile aut dubium videretur\nin posterum. 5. Nos interim horum capitulorum summam stricte\net veluti in compendio hic subjicere lectoribus non\ningratum futurum arbitramur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    To tackle this task, even though many renowned theologians have already contributed to writing church histories, I'm unsure if they've successfully identified all the major errors of this sect, which have led to other less significant ones. Even Father Natalis Alexander didn't fully succeed in this. He tried to compile a list or summary of all the errors of the Priscillianists but inexplicably noted only fourteen, completely omitting three others that were quite significant. However, just from this letter of Leo, it becomes evident to everyone that there were actually seventeen, as we will soon explain.\n  </p>\n  <p>\n    The holy pope, therefore, to satisfy the concerns of Bishop Turribius of Astorga, revisits each chapter individually that Deacon Pervincus from Galicia had brought for review.\n    <s>\n      First, the Priscillianists held impious beliefs about the mystery of the Trinity, claiming there was only one person in God with three names, as taught by Sabellius and the Patripassians. The holy pope refuted this error not only with the decrees of the Nicene Council but also with theological arguments that seem to echo the phrases of the Athanasian Creed.\n    </s>\n    <s>\n      Second, they fabricated the idea that certain virtues proceed from God, which they claimed He did not always possess in His essence but began to have at some point, as the Arians most wrongly reasoned.\n    </s>\n    <s>\n      Third, they argued that the Son of God is called the only-begotten because He alone was born of a Virgin. Therefore, they either attributed a beginning from the mother to Christ, like Paul of Samosata and Photinus, or believed there was not one Son of God but others begotten by the Supreme Father, of whom this one was born of a woman and is called the only-begotten because none of the other sons of God took on this condition of birth.\n    </s>\n    <s>\n      Fourth, they did not believe that Christ the Lord was born in the true nature of man and therefore, like Cerdo, Marcion, and Manichaeus, claimed He merely assumed a phantom and illusory flesh.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ad quod praestandum\nopus, etsi jam pridem plures insigniores theologi in\necclesiasticis conscribendis historiis manum admoverint,\nnescio tamen an felicius saltem palmares\nomnes hujus sectae errores, ex quibus et alii minoris\nmomenti originem ducebant, annotaverint. Nec vero\nid plene P. Natalis Alexander assecutus est, qui, catalogum\nquemdam seu synopsim omnium Priscillianistarum\nerrorum contexere instituens, nescio quo\nfato allucinatus, quatuordecim dumtaxat annotavit,\ntribus aliis, et ex principalioribus quidem, omnino\npraetermissis. Verum ex sola hac Leonis epistola luce\nclarius omnibus innotescit decem et septem fuisse,\nut mox enuntiabimus. Sanctus pontifex ergo, ut Asturicensis episcopi\nTurribii animum expleret, singillatim eadem capitula\nretractat quae ex Gallicia Pervincus diaconus\njudicanda detulerat. Primo Priscillianistae impie de\nTrinitatis mysterio sentiebant, unam dumtaxat in\nDeo trinominem personam praedicantes, ut Sabellius\net Patripassiani docuerunt. Hunc errorem S. pontifex\nnon tantum Nicaenae synodi decretis refellit, sed et\ntheologicis rationibus, quae Athanasiani symboli loquendi\nformulas redolere videntur. Confingebant secundo quasdam virtutes ex Deo\nprocedere, quas non semper Deum in sua essentia\nhabuisse affirmabant, sed aliquando eas habere coepisse,\nut pessime Ariani ratiocinabantur. Tertio ideo unigenitum dici Dei Filium contendebant,\nquia solus sit 258 natus ex Virgine. Quare\nvel principium de matre Christo dabant cum Paulo\nepiscopo Samosateno et Photino, vel non unum esse\nDei Filium credebant, sed alios quoque ex summo\nPatre genitos, quorum hic unus sit natus ex femina\n qui ob hoc appellatur unigenitus, quia hanc nascendi\nconditionem alius filiorum Dei nemo susceperit. Quarto Christum Dominum in vera hominis natura\nnatum esse non credebant, et idcirco cum Cerdone,\nMarcione atque Manete apparentem dumtaxat et illusoriam\ncarnem sibi copulasse affirmabant."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Misled by this error, they spent Christmas and Easter in sorrow and mourning, fasting and afflicting their bodies.\n    </p>\n    <p>\n        Fifth, they believed that a person's soul is of divine substance and does not differ in nature from its creator.\n    </p>\n    <p>\n        Sixth, they claimed the devil was never good and that his nature was not the work of God, but that he emerged from darkness and chaos without a creator, being the source and essence of all evil.\n    </p>\n    <p>\n        Seventh, they, like the Manicheans, condemned marriage and weddings to scorn the creation of legitimate offspring and more readily embrace the freedom of all immoralities.\n    </p>\n    <p>\n        An eighth error related to this was the belief that human bodies are creations of the devil, with seeds of conception forming in the wombs of women. They claimed these bodies, crafted by diabolic power, are unworthy of the soul's dignity. Consequently, they denied that once the body is dissolved, it could or should be revived through the mystery of resurrection.\n    </p>\n    <p>\n        The ninth belief was equally monstrous, asserting that the children of the promise are conceived not from the seed of the flesh but from the Holy Spirit, and are not subject to sin or mortal contamination passed down from Adam, the first parent.\n    </p>\n    <p>\n        Tenth, they taught that souls, once free from any bodily burden, sinned in the heavens and, due to this, fell from higher places to lower ones. They encountered different rulers and were enclosed in bodies of varying severity or gentleness, depending on their destiny and condition. Thus, whatever happens in this life in varied and unequal ways seems to occur due to preceding causes.\n    </p>\n    <p>\n        Their eleventh blasphemy was the belief that both the souls and bodies of humans are bound by the stars of destiny. Consequently, like pagans, they either worshipped stars favorable to them or sought to appease those that were adverse.\n    </p>\n</speak>",
      "original_latin": "Quo quidem\nerrore seducti, diem Natalis et Resurrectionis\nDomini in moerore et luctu ducebant, sua corpora\njejuniis affligentes. Quinto deinde animam hominis divinae asserebant\nesse substantiae, nec a natura creatoris sui conditionis\nnostrae distare naturam. Sexto aiebant diabolum numquam fuisse bonum,\nneque naturam ejus Dei opificium fuisse, sed illum\nex tenebris et chao emersisse, quia scilicet nullum\nsui habeat auctorem, sed omnis mali ipse principium\nsit atque substantia. Septimo nuptiarum et matrimonii usum cum Manichaeis\nquoque damnabant: ea ratione, videlicet, ut\n legitimae prolis procreationem perhorrescerent omniumque\nturpitudinum libertatem facilius admitterent. Cui errori et octavus maxime fuerat affinis, cum\ndicerent humana corpora diaboli esse figmenta, quatenus\nconceptionum semina in mulierum uteris configurarentur,\net corpora ipsa animae dignitati, utpote\ndiabolica virtute formata, minime congruere possent. Hinc semel soluto corpore, iterum per resurrectionis\nmysterium reviviscere posse atque debere inficiabantur. Non minus portentosa fuit nona eorumdem annotatio,\nqua promissionis filios, non ex carnis semine,\nsed ex Spiritu sancto esse conceptos praedicabant,\nhosque minime peccato mortalique contagio obnoxios\n quae in prolem Adami primi parentis vitio\ntranscurrunt. Decimo autem docebant animas, quae humanis inseruntur\ncorporibus, olim in coelis omni corporea\nmole spoliatas peccasse, ob idque a sublimioribus ad\ninferiora delapsas, in diversae qualitatis principes\nincidisse, et per aereas sidereasque potestates, alias\ndurioribus, alias mitioribus corporibus esse inclusas,\nsorte diversa et conditione dissimili, ut quidquid in\nhac varie et inaequaliter provenit, ex praecedentibus\ncausis videatur accidere. Undecima ipsorum blasphemia, fatalibus stellis et\nanimas hominum et corpora opinabantur obstringi,\net idcirco cum gentilibus aut faventia sibi sidera colere,\naut adversa mitigare studebant."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In the twelfth section, they talked about different aspects of the soul and body, assigning various powers to each.\n    </s>\n    <s>\n      They linked the virtues, which they believed guided the soul, to the names of patriarchs.\n    </s>\n    <s>\n      Opposing these, they matched bodily signs that they believed influenced the body through virtue.\n    </s>\n    <s>\n      They claimed that parts of the human body corresponded with the twelve zodiac signs, arranging them by placing Aries at the head, Taurus at the neck, Gemini at the shoulders, Cancer at the chest, and so on.\n    </s>\n  </p>\n  <p>\n    <s>\n      In the thirteenth section, they made mistakes in understanding the Scriptures, associating the canonical texts with the names of patriarchs.\n    </s>\n    <s>\n      They falsely suggested that these names indicated twelve virtues necessary for inner transformation.\n    </s>\n  </p>\n  <p>\n    <s>\n      In the fourteenth section, they claimed that humans were influenced by stars and signs, suggesting that many elements found in sacred texts related to the outer person.\n    </s>\n    <s>\n      They implied a conflict within those Scriptures between divine and earthly nature, with different authorities for the soul and body.\n    </s>\n  </p>\n  <p>\n    <s>\n      In the fifteenth section, they introduced false writings they called canonical, altering the true Scriptures.\n    </s>\n    <s>\n      To combat this serious issue, the holy pope established a general law, instructing priests to ensure that falsified texts were not read and apocryphal writings were not kept.\n    </s>\n    <s>\n      He stated:\n    </s>\n    <s>\n      Apocryphal writings, falsely attributed to apostles and containing falsehoods, must not only be banned but completely destroyed by fire.\n    </s>\n    <s>\n      Consequently, heretics or innovators have no defense, as they criticize recent Roman popes for banning and burning their works.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Duodecimo sub aliis potestatibus partes animae,\nsub aliis corporis membra describebant, et qualitates\ninteriorum praesulum, virtutum scilicet, quas animam\nregere fingebant, in patriarcharum statuebant nominibus,\n quibus e regione signa opponebant corporea,\nquorum virtuti corpora subjicerentur. Addebant corporis\nhumani partes duodecim coeli signis respondere,\net secundum ipsa compositas esse, constituentes in\ncapite Arietem, Taurum in cervice, Geminos in humeris,\nCancrum in pectore, etc. Decimotertio circa Scripturarum scientiam errarunt,\ncum canonicarum Scripturarum corpus sub\npatriarcharum nominibus accipiebant. Fabulabantur\nenim duodecim illas virtutes quae reformationem\nhominis interioris operantur, in horum vocabulis\nindicari. Decimoquarto, ita siderum et signorum potestati\nhominem subjiciebant, ut contenderent multa in\nsanctis libris reperiri, quae ad exteriorem hominem\npertinerent, ut in ipsis Scripturis divinam inter terrenamque\nnaturam quaedam sibi repugnet adversitas,\net aliunde sit quod sibi vindicent animi praesules,\naliunde quoque corporis conditores. 6. Decimoquinto, veris Scripturis adulteratis, falsas\n inducebant, quas canonicas appellabant; cui\nquippe gravissimo malo ut S. pontifex 259 occurreret,\ngeneralem illam indidit legem, qua Ecclesiarum\nsacerdotes jussit omnem diligentiam\nadhibere, ne aut falsati codices in usu lectionis haberentur,\naut apocryphae scripturae servarentur a quopiam. De his autem sic scripsit: Apocryphae scripturae,\nquae sub nominibus apostolorum multarum habent seminarium\nfalsitatum, non solum interdicendae, sed penitus\nauferendae sunt, atque ignibus concremandae . Nullo\nergo praesidio haeretici aut novatores septi sunt, cum\nmultis injuriis recentiores Romanos pontifices afficiunt,\nquod sua Opera proscribant, et ignibus concremari\njubeant."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        The practice in the Catholic Church is very old, and it shouldn't just be traced back to Pope Gelasius or the council of seventy bishops from that time. It also dates back to Leo the Great, who stressed its importance for all Catholic bishops to follow.\n    </p>\n    <p>\n        Therefore, among others, Van Espen and Beausobre, who are not Catholic, are clearly mistaken, as Leo's approach reveals and proves.\n    </p>\n    <p>\n        <s>When Van Espen, in the first part of his works titled \"On Universal Church Law,\" overlooked Leo's decree and started discussing the Church's discipline on banning heretical books, he relied solely on the Gelasian decree.</s>\n        <s>He attempted to diminish its impact by suggesting from the pulpit that the Church only meant to prevent public, not private, reading of banned books.</s>\n        <s>Indeed, Van Espen is greatly mistaken.</s>\n    </p>\n    <p>\n        <s>To clarify this, there's no need to diverge from our focus and discuss the Gelasian decree now.</s>\n        <s>That decree has been published with many scholarly notes, thanks to the efforts of Chifletius Holstenius and Father Joseph Bianchini, making further commentary unnecessary.</s>\n        <s>To address Van Espen's error, it's enough to note what St. Leo included.</s>\n    </p>\n    <p>\n        <s>He prohibited not only the public use of corrupt, apocryphal, and false books by Catholics but also the private reading or possession of these books at home.</s>\n        <s>He instructed that bishops who allowed this would be marked as heretics.</s>\n    </p>\n    <p>\n        He added: \n        <break time=\"500ms\"/>\n        <s>\n            Therefore, if any bishop does not prohibit the keeping of apocryphal books at home or allows them to be read in the Church as canonical books, corrupted by Priscillian's correction, he should know he will be judged as a heretic, because anyone who does not turn others away from error shows himself to be in error.\n        </s>\n    </p>\n    <p>\n        <s>An ancient Palatine Vatican manuscript provides us with a famous fragment of this letter following these words, which hasn't been annotated or published by previous editors of St. Leo's works.</s>\n    </p>\n</speak>",
      "original_latin": "Nimis vetusta est ejusmodi in catholica\nEcclesia disciplina, nec solum a Gelasio papa,\nvel a concilio septuaginta episcoporum tum habito\nrepetenda, sed a Leone Magno, qui eam omnibus\ncatholicis episcopis observandam inculcat. Quare\nsplendide inter caeteros acatholicos Van Espen et\nBeausobre  allucinatos esse, Leonis haec agendi\n ratio suadet patefacitque. Nam Van Espen, cum in\npriori suorum Operum parte, quae Juris Ecclesiastici\nuniversi inscribitur, haudquaquam ad hocce Leonis\ndecretum animadverteret, cumque agere institueret de\nEcclesiae disciplina in haereticorum libris prohibendis,\nGelasiano decreto dumtaxat insistit, cujus verbis vim\nomnem roburque prorsus adimere conatur, quasi ex\nsuggestu affirmans Ecclesiam tantummodo publicam,\nnon privatam, proscriptorum librorum lectionem cavere\nvoluisse. Splendide, inquam, Van Espen allucinatur. Quod ut innotescat, minime opus erit ut, a\nnostro proposito recedentes, nunc de Gelasiano disserere\nincipiamus decreto. Istud quippe multis eruditisque\nnotis adornatum prodiit, Chifletii Holstenii\n et P. Josephi Bianchini studio et labore, ut novis\nanimadversionibus locupletare prorsus supervacaneum\nsit. Ad Van Espen igitur lapsum praecavendum,\nea quae S. Leo subjecit advertere sufficiet. Is\nitaque non publicum tantum corruptorum, apocryphorum\nfalsorumque codicum usum catholicis, sed\net privatis horum lectionibus vacare, vel etiam hujusmodi\nexemplaria in domibus retinere, sub haereseos\nnota episcopis qui id permitterent interdixit. Quare subjecit: Unde si quis episcoporum vel apocrypha\nhaberi per domos non prohibuerit, vel sub canonicorum\nnomine eos codices in Ecclesia permiserit legi,\nqui Priscilliani sunt emendatione corrupti, haereticum\nse noverit judicandum, quoniam qui alios ab errore non\nrevocat, seipsum errare demonstrat. Perantiquum Palatin. Vatic. ms. exemplar, post\nhaec verba, celebre hujus epistolae fragmentum nobis\nexhibet, hactenus a praecedentibus Operum S. Leonis\neditoribus nec annotatum, nec publici juris factum."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        While this text might not perfectly match Leo's speech style, the age and authority of the respected manuscript, along with how well the argument fits with the previous statements by the holy pope, have led us to decide to include it in the second volume, enclosed in lines.\n    </p>\n    <p>\n        As for the manuscript's antiquity, experts in ancient writings have concluded with us that it dates back to the ninth century. The argument's reasoning clearly aligns with Saint Leo's writing purpose. After dismissing the apocryphal scriptures, he felt it was important to identify the canonical ones and establish the order in which they should be read in the Church, <break time=\"500ms\"/> ensuring complete harmony among the ministers of the sacred altar in singing divine praises and celebrating mysteries.\n    </p>\n    <p>\n        Moreover, adding this fragment connects the earlier parts nicely to the later ones; <break time=\"500ms\"/> and in the manuscript, we find this heading: \"Here begins the judgment of Pope Leo on the apocryphal scriptures.\"\n    </p>\n    <p>\n        It starts with these words from the notable chapter fifteen of his letter to Turribius: \"Therefore, it must be ensured and especially taken care of with priestly diligence that corrupted manuscripts, etc., up to those, which in all editions close this chapter, namely: 'For he who does not correct others from error shows himself to be in error.'\n    </p>\n    <p>\n        Following this, these additional words are immediately included: 'All the divine Scriptures of the holy canon are read from the beginning of the year to the end in the Church of Saint Peter in this order. During springtime, that is, seven days before the beginning of Lent until the eighth day before Easter, the books of Moses are read with Joshua and Judges, etc.'\n    </p>\n    <p>\n        Thus, I will take a moment to briefly note and annotate two things here. First, the order described in this fragment for reading all the Scriptures of the holy canon throughout the year aligns with the distribution and arrangement also seen in the current Roman Breviary.\n    </p>\n</speak>",
      "original_latin": "Hoc autem quamvis Leoninam orationem omnino\n redolere non videatur, tamen laudati codicis vetustas\net auctoritas, tum argumenti ratio, praecedentibus\nS. pontificis dictis apprime concinens, nos in illud\nconsilium adducunt, ut in altero tomo lineolis interclusum\ntypis committamus. Et quoad codicis antiquitatem\nspectat, nonum attingere saeculum antiquorum\ncharacterum aestimatores nobiscum judicarunt. Argumenti ratio plane respondet sancti Leonis scribendi\nscopo. Nam post rejectas apocryphas scripturas\nilli interesse videbatur designare canonicas, et\nquo ordine in Ecclesia legendae occurrerent, ut summa\nconcordia in divinis laudibus concinendis et mysteriis\ncelebrandis sacri altaris ministri convenirent. Praeterea hujus fragmenti accessione, aptissime priora\nposterioribus conjunguntur; et in codice eam epigraphem\noffendimus, videlicet: Incipit sententia papae\nLeonis de apocryphis scripturis. Quae exordium habet\nab illis vocibus laudati capitis 15 hujus epistolae ad\nTurribium: Curandum ergo est et sacerdotali diligentia\n maxime providendum ut falsati codices, etc., usque ad\nilla, quae in omnibus editis hoc caput claudunt, nimirum:\nQuoniam qui alios ab errore non 260 revocat\nseipsum errare demonstrat. Post quae, haec alia immediate\nsubduntur: Leguntur autem omnes Scripturae\ndivinae sancti canonis ab initio anni usque ad finem in\nEcclesia sancti Petri hoc ordine. Tempore veris, hoc\nest septem diebus ante initium Quadragesimae usque ad\noctavam diem ante Pascha, leguntur libri Moysis cum\nJesu Nave et Judicum, etc. Duo itaque dumtaxat brevi\notio hic animadvertere et annotare haud praetermittam. Alterum, ordinem in hoc fragmento descriptum\npro legendis omnibus sacri canonis Scripturis in totius\nanni curriculo non differre ab illa distributione\net ordinatione quae modo etiam in Romano Breviario\nconspicitur."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This demonstrates the authority and ancient origins of this sacred ritual. Our ancestors, with their wisdom, designated scripture readings that align more harmoniously with the divine mysteries celebrated in the Church during each of the four seasons.</s>\n        <s>This approach was intended to enhance the dignity of the mysteries and to educate the people.</s>\n    </p>\n    <p>\n        <s>Another point is that the praised fragment includes nearly all the books listed in the canon of the Council of Trent, session four, with just one or two exceptions.</s>\n        <s>These aspects offer a rich field for scholarly exploration for those dedicated to studying sacred liturgies, who rightly commit their efforts to the valuable study of ancient sacred matters.</s>\n    </p>\n    <p>\n        <s>We do not include the entire text here to avoid deviating too far from our main objective.</s>\n        <s>However, we will present it as it appears in the manuscript, which is publicly available, in the other volume of all the Works of Saint Leo the Pope, and we will add brief notes for clarity.</s>\n    </p>\n    <p>\n        <s>Returning to our main topic, let's reason as follows:</s>\n        <s>By the fifth century, due to the strictness of canonical discipline, no one was permitted to keep corrupted Scriptures from heretics in their homes.</s>\n        <s>So, how is it that now the heterodox express such discontent when they realize that the reading of their books is forbidden to Catholics by the apostolic seat under threat of anathema?</s>\n    </p>\n    <p>\n        <s>But I would be remiss to dwell too long on this well-trodden subject, so let's move on to the sixteenth chapter, where the holy pope discusses other books written by heretics.</s>\n    </p>\n    <p>\n        <s>This sixteenth chapter is noted by Saint Leo the Great, meaning that the booklet of Turibius sent to the apostolic seat contained sixteen chapters for discussion.</s>\n    </p>\n</speak>",
      "original_latin": "Hoc probat enim sacri hujus ritus auctoritatem\nvetustatemque a nostris majoribus derivatam,\nqui consilium habuere singulis quatuor anni temporibus,\net divinis mysteriis in Ecclesia celebrandis\n aptiores, et magis consonas Scripturarum lectiones\ndistribuere et accommodare, ut magis mysteriorum\ndignitati et populorum institutioni consulerent atque\nprospicerent. Alterum est, in laudato fragmento descriptos\nreperiri omnes libros in canone Tridentino,\nsess. 4, descriptos, si unum tamen alterumque excipiamus. Quae duo sane sacrarum Liturgiarum studiosis\nviris, qui merito hisce temporibus in hoc labore\nmagna cum sacrae antiquae rei utilitate operam insumunt,\neruditarum dissertationum supellectilem exhibebunt. Nos integrum illud hic non subjicimus, ne\nlongius quam par est a proposito scopo abscedamus. Illud tamen prout exstat in ms. cod. publici juris faciemus\nin altero tomo omnium Operum S. Leonis\npontificis, brevibusque notis adornabimus. Ad nostra\nitaque revertentes, ita ratiocinamur. Si ergo, canonicae\n disciplinae rigore spectato, quinto jam Ecclesiae\nsaeculo, nemini licebat per domos sacras Scripturas\nhabere ab haereticis vitiatas atque corruptas, qui\nfieri nunc potest ut tantopere heterodoxi conquerantur,\ncum suos libros sub anathematis poena legendos\ncatholicis ab apostolica sede interdictum intelligunt? Sed in hac re exploratissima diutius immorari vitio\nmihi daretur, et propterea ad sextum decimum caput\ngradum facimus, in quo de aliis libris haereticorum\nstudio conscriptis S. pontifex verba fecit. 7. Hoc itaque sextum decimum caput, postremum\nsanctus Leo Magnus appellat, eo sensu videlicet, ut\nsexdecim capita discutienda Turribii libellus ad apostolicam\nsedem transmissus contineret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        The bishop of Astorga had added a note at the end of his letter about the flesh of Christ: \"Did he truly rest in the tomb?\" Because of this, we decided that the ancient widespread reading, specifically, the sixteenth, should be removed. Supported by the manuscripts, as we mentioned, the new reading, numbered seventeen, should be adopted.\n    </p>\n    <p>\n        In discussing the sixteenth chapter of Turibius's book, the holy pope first agrees with Turibius's complaint, particularly regarding the writings and discussions of Dictinius, one of his predecessors in the see of Astorga. Dictinius had written those books while influenced by the Priscillianist doctrine, as confirmed by the Acts of the Council of Toledo, Augustine, and other contemporary writers, as well as by Saint Leo himself.\n    </p>\n    <p>\n        Many people read these books with reverence, but they should have valued his corrections more than his errors. The holy pope states that they are not reading Dictinius, but Priscillian, and they mistakenly approve of his errors rather than his corrections. Therefore, he declares that those who use these writings are outside the ecclesiastical community.\n    </p>\n    <p>\n        The supreme pontiff did not exclude anyone directly, but to include people of all orders and statuses, he proclaims from the seat of Saint Peter the Apostle: \"Let no one presume this will go unpunished, nor be considered among the Catholics, if they use writings condemned not only by the Catholic Church but also by their author.\"\n    </p>\n    <p>\n        After this, Saint Leo highlights the cunning of the Priscillianists and Manicheans, who cleverly avoided the severity of imperial laws. Although the members of these sects had the same beliefs and professed the same sacrileges, they were known by different names.\n    </p>\n    <p>\n        Even though the Priscillianists pretended to accept the Old Testament, which was rejected by the Manichean offspring, the holy pope notes that both groups aimed for the same outcome; what the latter attacked by rejecting, the Priscillianists corrupted by accepting.\n    </p>\n</speak>",
      "original_latin": "Sed quia et\naliud in extrema familiaris suae epistolae parte idem\nAsturicensis episcopus subjecerat, quod est de Christi\ncarne: An vere requieverit in sepulcro, idcirco merito\njudicavimus antiquam vulgatam lectionem, sexdecim\nnimirum, esse expungendam, et codicum suffragio,\nut diximus, novam, decem et septem videlicet,\n esse sequendam. Sextodecimo igitur Turribiani libelli\ncapiti S. pontifex occurrens, ejusdem imprimis Turribii\napprobat querimoniam, eam scilicet quae circa\nDictinii quondam in Asturicensi sede sui praedecessoris\nscripta et tractatus versabatur. Dictinium autem\neos libros scripto consignasse cum Priscilliana labe\nesset pollutus, jam Toletani concilii Acta, jam Augustinus\naliique coaevi scriptores, ut vidimus, et nunc\nipse S. Leo apprime testati sunt. Hos autem libros\nmulti cum veneratione legebant, qui reparationem\nejus magis debebant amare quam lapsum. Non ergo\nDictinium (ait S pontifex) sed Priscillianum legunt,\net illud probant quod errans docuit, non quod correctus\nelegit. Quare extra ecclesiasticum coetum eos esse\ndeclarat qui ejus scriptis utebantur. Neminem ibi\nprofecto summus pontifex excepit, sed ut cujusque\nordinis ac status homines comprehenderet, ex sancti\napostoli Petri subselliis pronuntiat: Sed nemo hoc impune\npraesumat, nec inter catholicos censeatur quisquis\n utitur scriptis non ab Ecclesia solum catholica, sed\netiam a suo auctore damnatis. Post haec S. Leo Priscillianistarum\net Manichaeorum artes exaggerat, quibus\nad imperialium legum severitatem praecavendam\nsolerter utebantur. Quarum vero sectarum homines,\ncum ad 261 invicem corda haberent, eadem sacrilegia\nprofitebantur, quamvis diversis appellarentur\nnominibus. Quare, etsi vetus Testamentum, quod Priscillianistae\nsuscipere simulabant, Manichaeorum soboles\nrefutaret, ad unum tamen finem (ait S pontifex)\nutrorumque tendit intentio, cum, quod isti adbicando\nimpugnant, Priscillianistae recipiendo corrumpunt."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        Throughout this history series, it's been demonstrated that the Priscillianists aligned with the Manichaeans in their detestable mysteries, obscenities, and shameful acts. Leo Turibius highlights this by referring to the thorough investigation held in Rome against the Manichaeans, from which he sent copies of the judgment and records to the bishop of Astorga.\n    </p>\n    <p>\n        Moving to the final section, as we've mentioned, Turibius asked Leo to define in his letter whether Christ's body truly lay in the tomb. This mystery had puzzled several Catholics because Christ had descended to the underworld. People in Spain struggled to understand how these two concepts-the descent to the underworld and the resting of Christ's body in the tomb-could coexist accurately. The holy pontiff uses various Scriptural testimonies to show that these two doctrines of the Apostles' Creed are not contradictory. He clarifies that the opposing view comes from the teachings of Priscillian and Mani, who falsely claim to confess Christ while denying the truth of the incarnation, death, and resurrection.\n    </p>\n    <p>\n        Thus, it's clear that in reviewing these chapters, Saint Leo acted as both supreme judge and teacher. The holy pontiff makes it evident that the nonsense of the adversaries has no place here. To ensure his teachings and canonical judgments are known to all clergy and faithful, he first orders encyclicals to be sent among the bishops to arrange a suitable place for a council. Then, he instructs the priests from neighboring provinces to gather for a thorough examination to determine if any bishops might be tainted by the Priscillianist heresy.\n    </p>\n</speak>",
      "original_latin": "Caeterum in exsecrabilibus mysteriis, in obscenitatibus\nomnique turpitudinum genere cum Manichaeis\nPriscillianistas convenisse, jam ex tota hujus historiae\nserie arbitror comprobatum. Quod maxime hic\nLeo Turribio inculcans, ad eam sollicitissimam inquisitionem\nRomae contra Manichaeos habitam provocat,\ncujus judicii et Actorum exemplaria ad eumdem\nAsturicensem praesulem direxit . 8. Ultimum restat caput, quod in extrema familiaris\nsuae epistolae parte, ut jam diximus, Leoni\ndefiniendum Turribius proposuerat: An caro Christi,\nvidelicet, vere requieverit in sepulcro. Hocce quippe\nnostrae religionis mysterium plerisque catholicorum\netiam in dubium venerat, ex eo quod Christus ad\ninferna descenderat. Qua enim ratione duo illa,\ndescensus videlicet ad inferos et Christi carnis in\nsepulcro requies, cum vera conjungerentur proprietate,\nHispaniarum populi intelligere haud poterant. Duo haec apostolici Symboli dogmata inter se nequaquam\nrepugnare S. pontifex variis Scripturarum testimoniis\ndemonstrat. Sed contrarium assertum ex\nPriscilliani et Manichaei dogmatibus derivasse, non\ndubium est, qui sacrilego (ait) sensu ita se Christum\n simulant confiteri, ut et incarnationis, et mortis, et resurrectionis\nauferant veritatem . Non igitur verendum est quin in iis retractandis\ncapitulis S. Leo supremi judicis et magistri partes\nobierit. Nec hic enim adversariorum nugas locum\nhabere posse, ipse S. pontifex manifestat. Qui, ut\nsui ipsius doctrina et canonica judicia omni clericorum\ncoetui singulisque fidelibus innotescerent, primo\nencyclicas inter episcopos epistolas habendas jubet\nad concilii celebrandi locum opportunum designandum. Ad istud deinde vicinarum provinciarum sacerdotes\nconvenire praecipit, ubi plenissima habita\ndistrictione, ad examen potissimum revocare voluit\net jussit, an essent aliqui inter episcopos qui Priscillianae\nhaereseos contagio polluerentur."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Those whom the council found deeply tainted were, according to the papal decrees, to be separated from the Catholic communion if they refused to condemn the most wicked sect that perverted all senses.</s>\n        <s>To ensure these matters, which pertain to the rights of the Apostolic See, were carried out more fully and easily, the Holy Pontiff did not rely solely on this letter.</s>\n    </p>\n    <p>\n        <s>He promptly sent additional letters to the co-bishops of Tarragona, Carthage, Lusitania, and Galicia, calling for a general council.</s>\n        <s>In doing so, he exercised the supreme right of his pontificate.</s>\n        <s>This is clearly demonstrated by Leo's words: \"It will be your duty, beloved, to ensure that our decree's authority is conveyed to the bishops of the aforementioned provinces.\"</s>\n    </p>\n    <p>\n        <s>Whether Leo wrote only one encyclical or several letters to compel all the praised bishops of Spain and Galicia to attend the council, I cannot say; as these documents have not resurfaced and may have been lost to time.</s>\n    </p>\n    <p>\n        <s>If I could ask the critics of the Roman See's rights why the great Turibius, amidst his greatest troubles, directed his inquiries to the Apostolic See and not to the bishop of another see, what would Launoius, Blondellus, Quesnellus, and others say?</s>\n        <s>Would they argue that the entire matter was postponed to a future council? They would be mistaken and deceiving themselves.</s>\n    </p>\n</speak>",
      "original_latin": "Eos autem,\nquos tali tantaque labe inquinatos reperisset concilium,\nservatis omnibus pontificiarum harum sanctionum\nregulis, a catholica communione sine dubio\nseparandos decernit, si tamen nefandissimam sectam\n per omnium sensuum pravitates damnare noluissent. Ut autem haec, quae ad apostolicae sedis jura pertinent\nplenius faciliusque exsecutioni mandarentur,\nhaudquaquam S. pontifex hac epistola fuit contentus. Sed, nulla interposita prolatione, alias litteras dedit\nad coepiscopos, Tarraconenses nimirum, Carthaginenses,\nLusitanos atque Gallicios, quibus concilium\ngenerale indixit, in quo certe indicendo supremum\nsui pontificatus jus exercuisse, haud dubium esse\npotest. Id quippe isthaec Leonis verba perspicue\npatefaciunt. Ad tuae (ait) dilectionis sollicitudinem pertinebit,\nut nostrae ordinationis auctoritas ad praedictarum\nprovinciarum episcopos deferatur. An vero unam\ntantum encyclicam, vel plures epistolas, Leo scripserit,\nut laudatos omnes Hispaniarum et Galliciae\nepiscopos ad concilium venire compelleret, non ausus\nsum definire; cum quaecumque illae fuerint, hactenus\nnon prodierint, et temporum injuria fortasse jam\ninterciderint . 262 9. Nunc vero si mihi ex Romanae sedis jurium\n cavillatoribus percunctari liceret, cur magnus ille\nTurribius inter maximas versans angustias, ad unam\napostolicam sedem sua consulta direxerit, non vero\nad alterius sedis episcopum; quid inter caeteros\nLaunoius, Blondellus, Quesnellus aliique reponerent? Num contendere audebunt totum negotium ad futurum\nconcilium fuisse remissum? Deciperentur quidem,\net sibi fucum facerent."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        The highest priest, following in the footsteps of his predecessors from the Vatican throne, not only rejected the errors of the Priscillianists with theological reasoning but also condemned them with an anathema.\n        <break time=\"500ms\"/> \n        He banned the private and public reading of apocryphal scriptures and heretical books and ordered them to be burned, declaring that bishops outside of Catholic communion who did not obey these statutes were to be considered separate.\n    </p>\n    <p>\n        <s>What then?</s> \n        <s>Did he leave these matters to be defined by a future council?</s> \n        <s>Would it have been allowed for the Fathers of the council to easily deviate from these rules and statutes?</s> \n        <break time=\"500ms\"/> \n        It would be nonsensical to claim that, as those who pursue the truth understand that the examination was only referred to the Fathers of the council to see if any bishops were contaminated by this heresy.\n        <break time=\"500ms\"/> \n        According to these consultations and responses to Turibius, they were undoubtedly to be separated from communion.\n        <break time=\"500ms\"/> \n        For, as the Holy Pontiff says, they use the Catholic name in vain if they do not resist these impieties.\n    </p>\n    <p>\n        Therefore, it was not necessary for that council to condemn a heresy that the Most Reverend Fathers and Leo himself had already condemned, but to punish the heretics whose cases had not yet been sufficiently examined by the apostolic see.\n        <break time=\"500ms\"/> \n        Therefore, our Leo, having already sufficiently discussed the matters pertaining to law, subjected those that could pertain to persons and facts to the judgment of a general, or at least provincial, council.\n    </p>\n    <p>\n        Indeed, because the entire focus of the pontiff was on healing the evils of Galicia and preventing the Catholic religion from being completely destroyed by spreading more widely in those regions, he decided to apply the following plan.\n        <break time=\"500ms\"/> \n        If anything prevented the holding of a general council, he ordered at least the priests of Galicia to come together, entrusting the responsibility of convening them to Idatius and Ceponius, as they were distinguished by metropolitan authority, and added the concern of Turibius to them, so that a remedy could be brought to such great wounds more quickly, even by a provincial assembly.\n    </p>\n</speak>",
      "original_latin": "Nam summus pontifex,\nsuorum praedecessorum vestigiis insistens, ex Vaticani\nthrono, non theologicis rationibus tantum singulos\nPriscillianistarum errores rejecit, sed et sub\nanathemate damnavit; apocrypharum scripturarum\nexemplaria et haereticorum librorum privatam publicamque\nlectionem proscripsit, eosdemque comburendos\npraecepit; extra catholicam communionem\neos episcopos declarans qui ejusmodi statutis non\nobtemperassent. Quid igitur? Num haec futuro definienda\nconcilio remisit? Num ab hisce regulis atque\nstatutis leviter etiam resilire concilii Patribus licuisset? Nugas agerent id confingentes, cum veritatis\n studiosi intelligant concilii Patribus examen dumtaxat\nfuisse remissum, an essent aliqui inter episcopos qui\nhujus haereseos contagio polluerentur, qui, secundum\nhas ad Turribiana consulta responsiones, a communione\nsine dubio erant separandi. Frustra enim (ait\nS. pontifex) utuntur catholico nomine, qui istis impietatibus\nnon resistunt. Non agendum igitur erat in illo\nconcilio de haeresi damnanda, quam jam RR. PP. et\nLeo ipse damnaverant; sed de haereticis puniendis,\nquorum causa nondum satis apostolicae sedi erat explorata. Propterea noster Leo, jam sufficienter discussis\n quae ad jus pertinebant, ea quae circa personas et\nfactum versari poterant concilii generalis, aut saltem\nprovincialis, judicio subjecit. 10. Et quidem quia totus pontificis animus potissimum\nversabatur in Galliciae malis medendis, atque\nin praecavendo ne, latius in iis regionibus serpentibus,\ncatholica religio ad plenum perduceretur exitium,\nsequentem censuit adhibere oeconomiam. Si\nvidelicet aliquid obstitisset quominus generale concilium\ncelebraretur, Galliciae saltem sacerdotes in\nunum convenire praecepit, quibus congregandis Idatio,\net Ceponio, utpote metropolitico jure insignitis,\ncura demandata est, quibus et Turribii sollicitudinem\nadjunxit, ut citius vel provinciali conventu remedium\ntantis vulneribus afferretur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            While these tasks were to be carried out in Galicia and Spain by order of Leo, he entrusted the pope's letters to Pervincius, the deacon of Asturica, to be delivered to the bishops of both kingdoms. During this time, Calipius and Ardubare were serving as Roman consuls.\n        </s>\n        <s>\n            The Roman consuls' records show that this took place in the year 447 A.D.\n        </s>\n    </p>\n    <p>\n        <s>\n            For those who are deeply interested in theological matters and seek the truth, if they wish to gather more material to refute the errors of this wicked sect, they should consult the homilies of the same holy pope.\n        </s>\n        <s>\n            Barely having uncovered the wickedness and sacrileges of these depraved people, he couldn't hold back his passion and, during sacred ceremonies, openly criticized that profane religion and its doctrines.\n        </s>\n        <s>\n            We have provided enough insight into his approach, so this speech of ours doesn't become unnecessarily long.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Dum haec igitur in Gallicia\net Hispania agenda Leo jussit, et dum Pervincio\nAsturicensi diacono epistolas pontificias utriusque\nregni episcopis deferendas tradidit, jam Calipius et\nArdubare Romanum consulatum agebant. Id vero in\n Christi annum 447 contigisse, jam Romanorum consulum\ntabulae patefaciunt. Si quid tamen abundantius\ntheologicarum rerum studiosi veritatisque amatores\nad hujus nefandissimae sectae refellendos errores sibi\ncupiunt nancisci, ejusdem S. pontificis consulant\nhomilias. Vix enim ab eodem comperta nequissimorum\nhominum impietate et sacrilegiis, studium cohibere\nnon potuit, quin inter sacra mysteria peragenda\nprofanam eam religionem hujusque dogmata\nimpeteret et exagitaret. Cujus quidem agendi rationem\nnobis satis est indicasse, ne prolixior justo haec\nnostra evadat oratio.",
      "voice": "Matthew"
    }
  ]
}