{
  "chunks": [
    {
      "original_latin": "CAPUT XII. ",
      "cleaned_english_translation": "<speak>\nChapter Twelve\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>As the Alans, Vandals, and Suevi ravaged Gaul and Spain extensively, the Catholic religion was thrown into chaos.</s>\n  </p>\n  <p>\n    <s>The decrees from the Council of Toledo, Pope Innocent the First, and other Catholic bishops against the Priscillian heresy could not gain strength or power.</s>\n    <s>This was because the sudden changes in civil affairs allowed barbarian tribes to raid and plunder the provinces of Gaul and Spain.</s>\n  </p>\n  <p>\n    <s>In 409, Gaul and Spain faced countless disasters when the Alans, Vandals, and Suevi, after plundering Gaul, crossed the Pyrenees and occupied Spain.</s>\n    <s>Idatius is the author in the Chronicle.</s>\n  </p>\n  <p>\n    <s>Moreover, Petavius described how that kingdom was divided into various provinces and endured the tyranny of different barbarians in that same year of Christ with these words:</s>\n    <s>The Vandals and Suevi invaded Gallaecia, the Alans invaded Lusitania and the Carthaginian province, and the Silingi, another group of Vandals, invaded Baetica.</s>\n  </p>\n  <p>\n    <s>Amidst such great calamities and disturbances, it was utterly impossible for Catholic bishops to gather in one assembly.</s>\n    <s>They couldn't reclaim the rights of metropolitans, punish the sacrilegious, remove those unlawfully ordained from sacred ministries, or fulfill the other tasks commanded by Pope Innocent the First.</s>\n    <s>This was necessary both for abolishing schism and for overthrowing the Priscillian heretics.</s>\n  </p>\n  <p>\n    <s>Records clearly show that, beyond plundering and destroying cities, these barbarians attempted to completely eradicate the Catholic religion.</s>\n    <s>They destroyed churches, priests, and the relics of holy martyrs, and persecuted all the clergy to the point of death.</s>\n  </p>\n</speak>",
      "original_latin": "Alanis, Vandalis, Suevisque Galliam et Hispanias latius\ndepopulantibus, catholicae religionis res plene ad\nexitium reducuntur. 1. Toletani concilii sanctiones, S. Innocentii Romani\npontificis decreta, caeteraeque catholicorum episcoporum\nsanctiones in Priscillianae haereseos odium\net exitium robur et vim haudquaquam obtinere potuere,\nquia, mutato de repente rerum civilium statu,\nBarbarorum gentes suis incursionibus Galliarum et\nHispaniarum provincias diripuerunt. Anno quippe\n409 innumeris calamitatibus Galliam et Hispaniam\noppressas fuisse, cum Alani, Vandali, et Suevi, populatis\nGalliis, Pyrenaeum transgressi, Hispanias occuparunt. Auctor est Idatius in Chronico. Immo Petavius\n quemadmodum regnum illud in diversas provincias\ndivisum, diversorum quoque Barbarorum\ntyrannidem sustinuerit, ad eumdem Christi annum iis\nverbis descripsit: Gallaeciam Vandali et Suevi, Alani\nLusitaniam et Carthaginensem provinciam, Silingi,\nquod Vandalorum genus alterum fuit, Baelicam invadunt\n. In tantis itaque illius regni calamitatibus et\nperturbationibus impossibile prorsus erat ut catholici\nepiscopi in unum coetum coirent, metropolitanorum\njura vindicarent, in sacrilegos animadverterent, male\net illicite ordinatos e sacris ministeriis removerent,\net caetera fideliter adimplerent quae Innocentius\npapa I, tum pro schismate abolendo, tum pro haereticis\nPriscillianistis evertendis, exsequendum praeceperat. 2. Sed quod Barbari illi, praeter urbium direptiones\net excidia, omnia tentaverint ad plenam catholicae\nreligionis deletionem, ecclesias, sacerdotes,\nsanctorum martyrum exuvias perdere nisi fuerint, et\n omnem clericalem militiam ad necem usque vexaverint,\ncertissima monumenta patefaciunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        To start, if we set aside the initial acts of the Council of Braga, where scholars noted possible falsifications, it's clear that during that period, temples were destroyed by the barbarians. Servants of Christ were killed by the sword, and the memorials of saints, including bones, tombs, and cemeteries, were desecrated. The power of the empire was shattered, and everything was thrown into chaos, like chaff before the wind.\n    </p>\n    <p>\n        Thus, Pancratian, or Pancratius, who might have been the leader of that pseudo-synod and the bishop of the Church of Braga, is said to have begun his preface this way. If the creation of these acts was fictional, it shouldn't be attributed to the events in Spain caused by the barbarians at that time but rather to the claimed primacy of the seat of Braga over the bishops of Galicia and Lusitania. The metropolitan of Braga couldn't claim this primacy for himself in the year 411 or 415, as Antonius Pagius noted more clearly in the year of Christ 411.\n    </p>\n    <p>\n        Furthermore, these severe misfortunes that afflicted Spain during that era are described by Orosius, a Spaniard well-informed about his homeland's affairs, as well as by Cassiodorus and Prosper in their Chronicles, during the eighth consulship of Honorius and the third of Theodosius, which Roman consular records indicate occurred in the year 409 of Christ.\n    </p>\n    <p>\n        Augustine also depicted the dire state of those churches in Letter 249, formerly 180, now 228 in the latest edition of the Fathers of St. Maurus, addressed to Honoratus, chapter 5, saying: \n        <break time=\"500ms\"/>\n        \"For there is no one who would say that ministers should remain where there are no longer those to whom it is necessary to minister.\"\n    </p>\n    <p>\n        Thus, indeed, the holy bishops fled from Spain, along with the people who had partly fled, partly been killed, partly succumbed to siege, and partly scattered by captivity. Salvian of Marseille claims that this great destruction provided an opportunity for the vile lusts of the Spanish flesh.\n    </p>\n</speak>",
      "original_latin": "Nam ut praetermittamus\nin primis concilii Bracarensis I Acta, in\nquibus suppositionis notae eruditis suboluerunt, tamen\ncertissimum est tunc a Barbaris templa eversa,\nservos Christi in ore gladii occisos fuisse, et memorias\nsanctorum, ossa, sepulcra, coemeteria profanata, vires\nimperii confractas, atque omnia commotionem pertulisse,\nsicut stipulam ante faciem venti. Ita revera suam\npraefationem orsum fuisse Pancratianum, sive Pancratium,\nillius forte pseudosynodi praesidem, Ecclesiaeque\nBracarensis episcopum, illorum Actorum architectus\nnarrat, cujus fictio, si qua est, minime referri\ndebet ad res a Barbaris tum in Hispaniis gestas,\nsed potius ad assertum ibi Bracarensis sedis supra\nGallaecios et Lusitanos episcopos primatum; quod\njus anno 411 aut 415, Bracarensis metropolita sibi\nhaud poterat vindicare, ut disertius ad Christi annum\n411 Antonius Pagius annotavit. Caeterum hisce\ngravissimis malis tum Hispanias afflictas fuisse, docent\n Orosius homo Hispanus, res patrias non ignorans\n, Cassiodorus et Prosper in Chronicis, ad\nconsulatum Honorii octavum, et Theodosii tertium,\nquod in Christi annum 409 incidisse ipsae Rom. consulum\ntabulae demonstrant. Sed Augustinus infelicissimum\nillarum Ecclesiarum statum 249 in epist. olim 180, nunc vero in novissima editione PP. S.\nMauri 228, ad Honoratum, cap. 5, descripsit, dicens:\nNon enim quisquam est qui dicat ministros manere\noportere, ubi jam non fuerint quibus necesse sit ministrare. Ita quidem sancti episcopi de Hispania profugerunt,\nprius plebibus partim fuga lapsis, partim peremptis,\npartim obsidione consumptis, partim captivitate\ndispersis. Cui quidem maximo excidio foedissimas\nHispanorum carnis libidines occasionem dedisse\nSalvianus Massiliensis asseverat ."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The shameful and unchecked immoralities of all lusts, in gatherings of both men and women, were mainly spread among the Aquitanians and Spaniards through the efforts and teachings of the Priscillianists.\n        </s>\n        <s>\n            Not only did Salvianus, then the Bishop of Marseilles, describe these in eight books, but Prosper of Aquitaine also expressed his sorrow in a very sad and mournful poem.\n        </s>\n    </p>\n    <p>\n        <s>\n            He describes both the duration of the disaster and the fury of the Barbarians, stating that it lasted ten years, with the Vandals ravaging those once-thriving regions so intensely that even harsh and difficult places were led to ruin.\n        </s>\n        <s>\n            <break time=\"500ms\"/> Alas, for ten years, we were struck down by Vandal and Gothic swords.\n        </s>\n        <s>\n            Neither castles on rocks, nor towns on high mountains, nor cities by rivers could withstand the deceit and weapons of the barbaric fury; we all endured the utmost suffering.\n        </s>\n    </p>\n    <p>\n        <s>\n            As for how that barbaric incursion and invasion happened, it's well understood by all learned people.\n        </s>\n        <s>\n            Everyone knows they were first welcomed by the Aquitanians, allied with Attalus as friends and helpers; but suddenly, after rejecting Attalus, they became instruments of divine vengeance, turning entirely to plunder and arson, as even the consul Paulinus recounted in his Eucharistic poem.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, this Paulinus, born from the noble consul family of Ausonia, explains two things about himself, the latter of which seems oddly relevant to our situation.\n        </s>\n        <s>\n            He admits to having disagreed with Attalus from the start, who had appointed him as the overseer of distributions, knowing that this role couldn't possibly function sensibly.\n        </s>\n        <s>\n            At that time, Paulinus, having rejected the party of the tyrant Attalus, aligned himself with the Gothic faction.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed turpes eas,\neffrenatasque omnium libidinum turpitudines in omni\ncum virorum tum mulierum coetu, Priscillianistarum\nstudio et dogmatibus, apud Aquitanos potissimum et\n Hispanos, propagatas, non tantum idem Salvianus\ntunc Massiliensis episcopus octo libris descripsit, sed\ntristi admodum et lugubri carmine Prosper Aquitanus\ndeflevit. Quare is et cladis diuturnitatem et Barbarorum\nrecensens furorem, decennalem fuisse affirmat,\net tanto impetu Vandalos florentissimas illas olim\nregiones diripuisse, ut aspera etiam et difficilia loca\nad exitium perduxerint. . . . . . . . . . . . . . Heu caede decenni\n&nbsp;&nbsp;&nbsp;Vandalicis gladiis sternitur et Gothicis. Non castella petris, non oppida montibus altis\n&nbsp;&nbsp;&nbsp;Imposita, aut urbes amnibus aequoreis,\nBarbarici superare dolos, atque arma furoris\n&nbsp;&nbsp;&nbsp;Evaluere: omnes ultima pertulimus. 3. Quemadmodum vero barbarica illa incursio et\ninvasio contigisset, eruditis omnibus satis perspectum\narbitror. Nec enim est qui ignoret eos foedere\ncum Attalo junctos, veluti amicos et auxiliares, in\nAquitanorum sinu primum exceptos fuisse; sed de\nrepente, spreto Attalo, divinae ultionis effectos ministros,\nin rapinas et incendia se totos convertisse, ut\netiam Paulinus consularis in Eucharistico carmine\nnarravit. Verum Paulinus iste ex nobili consulari\nAusonia gente progenitus, duo de se ipso exponit,\nquorum postremum mire ad rem nostram pertinere\njudico. Attalo in primis dissensisse fatetur, qui eum\ncomitem curatorem largitionum creaverat, cum jam\nsciret istud munus nullo prorsus sensu subsistere\nposse. Tunc quippe Paulinus, Attali tyranni partibus\nspretis, Gothicam partem secutus est."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    However, the second and more troubling issue, which was handled incorrectly, was met with deep regret. Baronius notes this was because a Christian had turned to disapproved teachings of faith. Paulinus's adherence to these erroneous teachings for fifteen years is clearly illustrated by the following verses, where he describes his return to the Catholic communion:\n  </p>\n  <p>\n    <s>\n      \"After the fifth three-year period had passed, with Easter's appointed time properly returning, I returned to your holy altars, Christ God, and, by your mercy, joyfully received your sacraments.\"\n    </s>\n  </p>\n  <p>\n    Baronius questions which heretical beliefs ensnared Paulinus for so long and suggests it was likely the corrupt errors of the Priscillianists. Indeed, based on the accounts of Severus Sulpicius and others, we know that in that region, even the most distinguished individuals were led astray by Priscillian and his followers as they journeyed to Rome. They faced divine retribution, as neither sacred, ecclesiastical, nor civil laws had the power to eradicate the shamelessness of that heresy.\n  </p>\n  <p>\n    Even the emperors of the Christian world, in their efforts to uphold the Catholic faith, enacted various laws against the Priscillianist heresy shortly before the Vandals, Goths, Alans, and other barbarians invaded Gaul and Spain. Honorius Augustus passed a law in the West, instructing the Praetorian Prefect Senatori to investigate the Manichaeans and Phrygians, or Priscillianists, and to curb them with various punishments.\n  </p>\n  <p>\n    To address the issue in the East, Emperor Theodosius Augustus took action by issuing two rescripts to the Praetorian Prefect Antherius, decreeing all punishments except death for the Montanists, Priscillianists, and Eunomians.\n  </p>\n  <p>\n    But what happened then?\n  </p>\n</speak>",
      "original_latin": "Alterum vero\ndeterius, quod perperam factum, amara deflevit poenitentia;\nilludque fuit, ait Baronius, quod ad improbata\nfidei dogmata Christianus homo diverterat: sed\nimprobis adhaesisse dogmatibus integro quindecim\n annorum spatio, non obscure sequentia produnt carmina,\nquibus se catholicae restitutum communioni\ncommemorat:\nPost autem, exacta jam trieteride quinta,\nRite recurrente statuto tempore Pascha,\nAd tua, Christe Deus, altaria sacra reversus,\nTe miserante, tua gaudens sacramenta recepi.Sed quibusnam haereseos vinculis tamdiu Paulinus\nobstrietus permanserit, Baronius inquirit et probabile\nexistimat Priscillianistarum turpibus erroribus\npollutum et implicitum fuisse. Etenim Severi Sulpicii\net aliorum testimonio jam vidimus in ea provincia\nclarissimos viros ac feminas a Priscilliano et ejus\nsectatoribus Romam proficiscentibus fuisse seductos;\nquos merito divina ultio secuta est, cum ad illius\nhaereseos impudicitias abolendas, nec sacrae, nec\necclesiasticae, nec civiles leges ullum robur obtinuissent\n 4. Et quidem ipsi etiam Christiani orbis imperatores,\nut catholicae fidei rebus optime prospicerent,\npaulo antequam Vandali, Gothi, Alani, aliique Barbarorum\nGallias et Hispanias diriperent, varias leges\nin hujus Priscillianae haereseos odium condiderunt. Honorius enim Augustus legem contra eosdem\nin Occidente tulit, qua Senatori praefecto praetorio\njubet in Manichaeos, et Phrigias, seu Priscillianistas\ndiligenter inquirere, eosdem variis poenarum generibus\ncoercere. Sed ut ii quoque 250 in Orientis partibus\ndelerentur, Theodosius imperator Augustus\nstudium adhibuit; quando videlicet duobus datis ad\nAntherium praefectum praetorio rescriptis, Montanistis,\nPriscillianistis, Eunominianis praeter necem\nomnia supplicia decrevit. Sed quid?"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Roman Empire in these regions was utterly destroyed due to the negligence, wickedness, greed, or misguided beliefs of its officials. They failed to uphold the laws, resulting in divine retribution. The people themselves lost their property, freedom, and even their lives, suffering the consequences for their heresy and shamelessness.\n  </p>\n  <p>\n    <s>As a result, when the civil and church affairs of the kingdoms of Spain and Galicia were disrupted by numerous and significant disturbances, the decrees of Innocent could not be enforced.</s>\n    <s>This was particularly due to the fact that the people of Spain and Galicia were compelled to obey not one, but two rulers influenced by Arianism.</s>\n  </p>\n  <p>\n    <s>In Spain, Athaulphus was the first of the Goths to rule in 414 AD.</s>\n    <s>However, after just a year in power, he was killed by a fellow Goth, and Segericus succeeded him, only to be killed himself after six months.</s>\n    <s>Following them, fourteen other Arian kings from the same lineage ruled until 568.</s>\n  </p>\n  <p>\n    <s>In Galicia and Lusitania, rulers from the Suebi lineage reigned, starting with Hermeric.</s>\n    <s>After thirty-two years of rule, he died in 440, and was succeeded by Rechila.</s>\n    <s>After just seven years in power, he passed the kingdom to Requiario, who, being instructed in the Catholic faith, allowed church matters to be managed smoothly by the holy bishops.</s>\n  </p>\n</speak>",
      "original_latin": "Imperialium\nforte ministrorum socordia, improbitas, avaritia, aut\nfalsa religio, cum iis legibus obtemperare neglexisset,\ndivina agente ultione, in iis regionibus Romanum\nimperium prorsus deletum fuit, et populi ipsi,\nbonis, libertate aut etiam vita privati, debitas haereseos\n et suarum impudicitiarum poenas persolverunt. 5. Cum itaque Hispaniarum et Gallaeciae regnorum\nciviles atque ecclesiasticas res tot tantaeque perturbationes\nvexarent, Innocentiana illa statuta exsecutioni\ndemandari nullo modo poterant, praesertim quia\nHispaniae et Gallaeciae populi non uno tantum Principi,\nsed duobus Arianorum labe pollutis tum obtemperare\ncogebantur. In Hispaniis enim Athaulphus,\nChristi anno 414, primus ex Gothorum gente regnavit. Sed vix imperii anno absoluto a quodam Gotho\nnecatus est, cui Segericus succedens post sex\nmenses ipse etiam interficitur. Quibus et alii quatuordecim\nex eadem stirpe Ariani reges ad annum\n568 usque successere. In Gallicia autem et Lusitania\nprincipes ex Suecorum stirpe regnarunt, quorum\n primus fuit Hermericus, qui, post imperii annos 32\ndecedens, anno 440 Rechilam successorem habuit. Is autem, septem dumtaxat annis in imperio consumptis,\nRecciario regni habenas reliquit, qui in catholica\nedoctus religione, ecclesiasticas res sanctis\nepiscopis haud difficile componendas permisit."
    }
  ]
}