{
  "chunks": [
    {
      "original_latin": "CAPUT VI. ",
      "cleaned_english_translation": "<speak>\nChapter Six\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Maximus the tyrant gave the Roman pope a written confession of the Catholic faith.</s>\n    <s>The emperor incited new disasters against the Priscillianists throughout Spain.</s>\n  </p>\n  <p>\n    <s>It's long been recognized by scholars that emperors and world leaders, as defenders of sacred laws and the Catholic religion, should support and protect the Church in its times of need.</s>\n    <s>This helps ensure that a tyrant or the madness of heretics doesn't destroy the divine mysteries.</s>\n  </p>\n  <p>\n    <s>So, it's not surprising that when the Roman popes first heard of someone being declared emperor, they demanded a confession of the Catholic faith from them, refusing communion without it.</s>\n    <s>Pope Saint Siricius offers one of the earliest examples of this practice.</s>\n  </p>\n  <p>\n    <s>After being elevated to the papacy in the year 185 following the death of Damasus, he requested this confession from Maximus, who willingly complied in his letter, as was customary for fair and Christian rulers.</s>\n  </p>\n  <p>\n    <s>In the letter, Maximus first acknowledges the papal correspondence, then praises the priestly duty's greatness and the dignity of the magnificent city of Rome, stating:</s>\n    <s>\n      <break time=\"500ms\"/>\n      \"Regarding the Catholic faith, about which you wished for my counsel, the greater and special judgment of divinity that surrounds me, the more I confess to having greater care, as I have ascended to the empire directly from the saving font itself, and God has always supported me in all my endeavors and successes, and today and, as I hope, forever deigns to be my protector and guardian, most beloved Father.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Maximus tyrannus ad Romanum pontificem catholicae\nfidei confessionem scripto exaratam dedit. Novas\nclades imperator contra Priscillianistas per Hispanias\nexcitavit. 1. Imperatores saeculique principes, tamquam sacrarum\nlegum et religionis catholicae vindices, Ecclesiae\nrebus afflictis opem et praesidia praestare\noportere, ne tyrannus et insaniens haereticorum furor\ndivina mysteria ad exitium perducat, jam ab eruditis\nomnibus sincere praedicatur. Quapropter non mirum,\nsi Romani pontifices cum primum aliquem imperatorem\nesse renuntiatum intellexerunt, omni studio\nab iis catholicae fidei confessionem expostularunt,\n sine qua cum iisdem communionem habere detrectassent. Inter vetustissima porro hujus agendi oeconomiae\nexempla, hoc nobis S. Siricius papa suppeditavit,\nqui anno 185, post Damasi mortem, ad pontificatum\nassumptus, a Maximo hanc catholicae fidei\nconfessionem expostulans, is lubenti animo sua epistola\nfacere non detrectavit, quod aequis et christianis\nprincipibus semper in more fuit. Quare primo de\nsusceptis pontificiis epistolis habet mentionem, tum\nsacerdotalis muneris amplitudinem, tum splendidissimae\nRomanae urbis dignitatem exornans subjicit:\nFidei vero catholicae, de qua clementiam nostram consulere\nvoluisti, quo majus circa me et speciale judicium\ndivinitatis experior, hoc me confiteor habere curam\nmajorem, qui videlicet ad imperium ab ipso statim\nsalutari fonte conscenderim, et cui semper in omnibus\nconatibus atque successibus Deus fautor affuerit, cujusque\nhodie et, ut spero, perpetuo protector et custos esse\ndignetur, Pater charissime .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He also promises to ensure that the priests of the Church handle ecclesiastical matters, especially those concerning Agricius, whom the Holy Pontiff noted had improperly ascended to the rank of priesthood.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Therefore, Maximus, wanting to follow the example of lawful emperors, says: What can I do more respectfully for our Catholic faith than to let Catholic priests judge this matter, about which they are knowledgeable?\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            To allow the bishops of Gaul and others within five provinces to attend conveniently, he decides that a meeting should be held in a city of their choice, where they can reside and deliberate on what custom holds and what the law is.\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, intending to provide a distinguished testimony of his sincere faith, he tells the Pontiff how, upon arriving from Britain to Trier, he discovered that the religion of many wrongdoers was so tainted and polluted with corruption that, unless, he says, our provision and remedy, which came from the fear of the highest God, had quickly brought help, a great division and destruction would have arisen, and the later growth of vices would have been barely curable.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Regarding the superstition and impiety of the Priscillianists, whom Maximus refers to as Manichaeans, what they admitted was not based on arguments or uncertain suspicions but on their own confessions during trials.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            I prefer that your holiness learns from the acts themselves rather than from my account, because such matters are not only shameful to do but also disgraceful to speak of, and we cannot discuss them without embarrassment.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            It is clear that Maximus the Tyrant sent the Acts of the entire investigation and inquiry to Siricius with this letter.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, what he replied to these matters or what judgment the Holy Pontiff made from those Acts cannot be extracted from any existing records of Christian affairs.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            We only understand one thing for certain against some recent dogmatists: namely, that Roman pontiffs exercised at least indirect power over Catholic kings.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Spondet praeterea se\noperam daturum ut ecclesiasticas causas ejusdem\n Ecclesiae sacerdotes pertractent, cum potissimum\ntunc ageretur de Agricio, quem indebite ad presbyterii\ngradum conscendisse S. pontifex commemoraverat,\net propterea idem Maximus legitimorum imperatorum\nexemplum affectans, ait: Quid religioni\nnostrae catholicae possum praestare reverentius, quam\nut de hoc ipso, cujusmodi esse videatur, catholici judicent\nsacerdotes? Cui quippe quaestioni ut Galliarum\net caeteri episcoporum qui intra quinque provincias\ncommorabantur opportune interesse possent, conventum\nin qua elegerint urbe constituendum decernit,\nut, iisdem residentibus et cognoscentibus, quid habeat\nconsuetudo, quid legis sit judicetur. Praeclarum postremo\nsincerae suae fidei testimonium daturus, narrat\nPontifici quemadmodum ipse, ex Britannia Treviros\nadveniens, multorum sceleratorum ita inquinatam et\nlabe pollutam religionem repererit atque deprehenderit,\nut, nisi (ait) nostra provisio atque medicina, quae\nex Dei summi timore veniebat, his opem celeriter attulisset,\n ingens profecto divulsio atque perditio fuisset\nexorta, 224 et vix sananda postea vitia concrevissent. Quid autem superstitionis et impietatis Priscillianistae,\nquos ibidem Maximus Manichaeos appellat, admiserint,\nnon argumentis (subjicit) neque suspicionibus\nincertis, sed ipsorum confessione inter judicia prolatis,\nmalo quod ex gestis ipsis tua sanctitas quam ex nostro\nore cognoscat; quia hujusmodi non modo factu turpia,\nsed etiam foeda dictu, proloqui sine rubore non possumus\n. Cum hac epistola ergo totius quaestionis inquisitionisque\nActa Maximum Tyrannum ad Siricium\nmisisse, omnino constat. 2. Quid autem ad haec rescripserit, aut ex iis Actis\nS. pontifex judicaverit, hactenus ex nullo Christianae\nrei monumento erui potest. Illud unum dumtaxat\ntamquam certissimum contra recentiores quosdam\ndogmatistas intelligimus: videlicet, Romanos pontifices\nindirectam saltem in catholicos reges potestatem\nexercuisse."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Pope Siricius wouldn't have inquired about Emperor Maximus's faith, nor would he have asked for a written profession from him, if he didn't have the authority from the highest office of the priesthood to judge whether Maximus ruled justly or unjustly, or as a tyrant. But let's leave that topic for others to discuss.\n  </p>\n  <p>\n    Meanwhile, we've noted that in the same year, the bishops of the Ithacian faction gathered at a council in Trier, where other bishops of sounder judgment also attended. They appealed to Maximus to overturn the sentence of excommunication and deposition that Bishop Theognostus had pronounced against Ithacius, seeking to absolve him as an innocent man, so no one could deny him communion.\n  </p>\n  <p>\n    Martin was compelled to attend the synod by authority. Surrounded by magistrate officials, he first promised that he came to Trier with the peace of Christ. Then, upon entering the imperial palace and intimidated by Maximus's threats, he was forced to communicate with the heretics supporting Ithacius for just an hour, even though he wished to stand by the ordination of Bishop Felix of Trier. However, he couldn't be persuaded by any threats to confirm that communion in writing.\n  </p>\n  <p>\n    The next day, as Severus describes in the Dialogues, when Martin was leaving, he groaned in sorrow over having been involved in the harmful communion, even for an hour. He reflected on his grief, internally debating his actions, when suddenly an angel appeared to him and said, \"Rightly, Martin, you are troubled, but you could not have left otherwise. Restore your virtue, regain your constancy, so you do not risk not your glory, but your salvation.\"\n  </p>\n  <p>\n    From that time on, he was careful not to associate with the communion of the Ithacian faction. However, he realized that due to that harmful communion, he received divine help and assistance for performing miracles later than usual, especially when he wished to heal those possessed by demons. He lived for another 16 years, never attending a synod, and withdrew from all assemblies of bishops.\n  </p>\n  <p>\n    Thus, Severus Sulpicius concludes that chapter in the praised dialogue three.\n  </p>\n</speak>",
      "original_latin": "Non enim Siricius papa de Maximi\nimperatoris fide percunctatus fuisset, non scripto\n ejus professionem expetivisset, nisi a supremo sacerdotii\nmunere judicandi auctoritatem obtinuisset,\nan Maximus jure, vel injuria, aut tyrannice imperium\nregeret. Sed ea de re alii disserant. Nos interim\nanimadvertimus hoc eodem anno Ithacianae factionis\nepiscopos Treviris in concilium coivisse, ubi, aliis\nsanioris consilii episcopis etiam advenientibus, illi\napud Maximum agebant, ut, lata prius in Ithacium a\nTheognosto episcopo, anathematis et depositionis\nsententia in irritum missa, hunc tamquam insontem\nabsolverent, nec cuiquam liceret communionem eidem\ndenegare. Synodum adire auctoritas Martinum\ncompulit, qui, a magisterii officialibus circumventus,\nprimo spopondit se cum Christi pace Treviros venisse. Tum imperiale palatium ingressus, et ipsius\n Maximi minis territus, tum denique Felicis episcopi\nTrevirensis ordinationi se sistere cum deberet atque\nvoluisset, per horam dumtaxat cum haereticis Ithacio\nfaventibus communicare compulsus est. Sed ut eam\ncommunionem scripto firmaret, nullo terrore, aut\nminis potuit induci. Postero die se inde proripiens\n(ait Severus in Dialogis) cum revertens in via moestus\ningemisceret se vel ad horam noxiae communioni fuisse\npermixtum . . . . . ille subsedit causam doloris et facti\naccusante ac defendente invicem cogitatione pervolvens,\nastitit ei repente angelus: Merito, inquit, Martine,\ncompungeris, sed aliter exire nequisti, Repara virtutem,\nresume constantiam, ne jam non periculum gloriae, sed\nsalutis incurreris. Itaque ab illo tempore satis cavit\ncum illa Ithacianae partis communione misceri. Caeterum\nnoxiae illius communionis causa, tardius quam\nsolebat divinam opem et praesidia pro patrandis miraculis\nobtinuisse, ipse jam expertus est, cum quibusdam\ndaemone correptis cuperet mederi. Sexdecim\npostea vixit annos, nullam synodum adiit, ab omnibus\n episcoporum conventibus se removit. Ita illud caput\nclaudit Severus Sulpicius laudato dialogo . 3."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>Before discussing the year of his death, we must address the disaster that Emperor Maximus, following the Council of Trier's decision, inflicted upon the heretics spreading across Spain. He chose to send tribunes with full military power to hunt down those marked by heretical corruption, seizing their lives and property if caught. However, this decree starkly contrasted with the Church's gentle nature, as it was filled with anger and hatred. It deeply troubled Martin, who felt profound internal anguish. He knew, without hesitation, that due to the tribunes' greed and lust, not only would the wicked and sacrilegious be targeted, but Catholics and even saints might also suffer, as there was little distinction between different people.</p>\n  \n  <p>Indeed, as Sulpicius Severus notes, judgments at that time were based merely on appearance; someone could be deemed heretical because of their paleness or clothing. These matters greatly displeased Martin when he arrived at the council. Thus, it is no surprise that after the Synod of Trier, he decided to avoid such gatherings religiously in the future and refused to attend them for the rest of his life.</p>\n  \n  <p>Regarding the year of this holy man's death, there is, as Dionysius Petavius mentions, significant disagreement among ancient writers. Gregory of Tours, in chapter 46, recounts that he died at midnight on a Sunday, under the consulship of Caesarius and Atticus. Petavius adds that this year was three hundred ninety-seven. However, in that year, the Sunday letter was D, meaning November eleventh was on a Wednesday, not a Sunday. Sigibert, followed by the Ecclesiastical Annals, assigns the year four hundred two. But in that year, the letter was E, making November eleventh a Tuesday. Therefore, he either died in the year four hundred, when the Sunday letters were A and C, making November eleventh a Monday, or in four hundred one, when it was a Tuesday. If we accept the former, he died on the night before Sunday; if the latter suits us, it was on the night following Sunday.</p>\n</speak>",
      "original_latin": "Nos vero antequam de hujus emortuali anno\nverba faciamus, minime silentio eam cladem premere\npossumus, quam Maximus imperator ex concilii\nTrevirensis sententia in haereticos per Hispanias\ngrassantes excitavit, cum tribunos summa potestate\narmatos illuc mittere decrevit, qui et haeretica labe\ninquinatos inquirerent, et deprehensis vitam et bona\nadimerent. Sed illud decretum ecclesiasticae lenitati\nprorsus repugnans, atque ira odioque maximo cum\nabundaret. Martini animum internis cruciatibus torquebat. Etenim absque ulla haesitatione, per maximam\ntribunorum avaritiam atque libidinem, non\nscelestos dumtaxat sacrilegosque exagitandos, puniendos\natque necandos esse intelligebat, sed ipsos\ncatholicos et sanctorum etiam turbam depopulandam,\ncum parvum omnino discrimen sit inter hominum\ngenera. Etenim (ait Severus Sulpicius) tum solis\n oculis judicabatur, cum quis pallore potius aut veste\nhaereticus aestimaretur. 225 Haec ergo Martino concilium\nadvenienti maxime displicebant. Idcirco nil\nmirum, si post Trevirensem synodum se ab ejusmodi\ncoetibus in posterum abfuturum religiose statuerit,\niisdemque quoad usque vixerit interesse recusaverit\n. 4. De hujus vero sancti viri emortuali anno summa\n(ait Dionysius Petavius) veterum scriptorum dissensio\nest. Gregorius Turonensis, cap. 46, Caesario et\nAttico coss. obiisse narrat media nocte quae Dominica\nhabebatur. Hic annus porro (subjicit idem Petavius)\nest 397. Verum eo anno littera Dominicalis\nfuit D, proinde Novembris 11 erat 4 feria, non Dominica. Sigibertus, quem Annales Ecclesiastici sequuntur,\nannum 402 addicit. At eo anno littera fuit E, Novembris\n11 feria 3; aut ergo anno 400 obiit, quo littera\nDominicalis erat A C, Novembris 11 feria prima, aut\nanno 401, quo fuit secunda feria. Si prius amplectimur,\nmortuus erit illa nocte quae Dominicam antecessit;\n si posterius placet, ea nocte quae Dominicam excepit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>In the year 401, Severus Sulpicius suggests that Martin lived for sixteen years after the consulship of Evodius, which was in the year 386. This places the sixteenth year in 401.</p>\n    <p>Gregory of Tours, in Book 2, Chapter 43, notes the year 400 when he states that Clovis died 112 years after Martin's death, which happened in the year 511.</p>\n    <p>The learned Dionysius Petavius discusses this in his work \"Rational Accounts of Time,\" second part, Chapter 13, but his conjectures do not contribute to our study.</p>\n    <p>It's well-established that Maximus the Tyrant met a grim end at Aquileia, defeated by Theodosius and Valentinian. As Prosper notes in the Chronicle, he was stripped of his royal garments and sentenced to death.</p>\n    <p>His son Victor was also killed that same year, a few days later, by Arbogast in Gaul. Meanwhile, as Petavius adds, Andragathius threw himself into the sea.</p>\n    <p>The deaths of these figures are mentioned by Idatius and the esteemed Prosper during the consulship of Theodosius II and Gynegus, which, according to the Church's tables, is the year 388.</p>\n</speak>",
      "original_latin": "Annum 401 suadet Severus Sulpicius, qui dialogo\nlaudato scribit, ut vidimus, Martinum sexdecim annis\nvixisse post consulatum Evodii, qui incidit in annum\n386, a quo sextus decimus annus est Christi 401. Gregorius\nvero Turonensis, lib. II cap. 43, annum 400\ndesignat dum Clodovaeum ab obitu Martini anno 112\nmortuum esse scribit, qui excessit anno Christi 511. Rem ita describit eruditissimus Dionysius Petavius,\nRationarii Temporum parte II cap. 13, cujus conjecturis\nnihil nostro studio accessit. Sed tum jam\nMaximum Tyrannum malo fine apud Aquileiam periisse\ncertissimum est. Is enim, a Theodosio et Valentiniano\nsuperatus, spoliatus (ut ait Prosper in\nChronico) indumentis regiis sistitur, et capite damnatur. Cujus filius Victor eodem anno post paucos\ndies ab Arbogaste in Galliis interfectus est. Andragatius\nautem (subjicit Petavius)  se in mare praecipitavit. Horum necem Idatius et laudatus Prosper\nad Theodosi II et Gynegii referunt consulatum, qui\njuxta Ecclesiae tabulas est Christi annus tercentesimus\noctogesimus octavus."
    }
  ]
}