{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Fifteen\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XV. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>On the councils held in the kingdoms of Galicia and Spain by the command of Saint Leo the Great.</s>\n        <s>The false judgment of Paschasius Quesnell on the ancient code of the Canons of the Roman Church.</s>\n    </p>\n    <p>\n        <s>We are now delving into topics that are less clear and much more difficult than what we've already discussed, especially since we lack the resources that could easily guide us in discovering the truth due to the loss of ancient records.</s>\n        <s>Nevertheless, we will not abandon our effort until it becomes clearer how the priests of both kingdoms obeyed the papal commands.</s>\n        <s>The bishops, as we've seen, couldn't come together in one general council due to various civil administrations and differences in lineage, character, and religion of different rulers.</s>\n        <s>So, each kingdom's metropolitan gathered their own synods.</s>\n    </p>\n    <p>\n        <s>The bishops of Tarragon, Carthage, Lusitania, and Baetica, under the rule of Theodoric the Arian, who descended from the Goths, held their council in the year four hundred and forty-seven.</s>\n        <s>I am convinced that the fact provided by the collectors of the general councils is a well-known testimony of this.</s>\n    </p>\n    <p>\n        <s>After the canons of the First Council of Toledo, a certain rule of faith appears, which bears the following title:</s>\n        <s>\"Here begins the rule of the Catholic faith against all heresies, and especially against Priscillianists, which the bishops of Tarragon, Carthage, and Baetica made, and sent to Balconius, bishop of Galicia, with the command of Pope Leo of Rome.</s>\n        <s>They also established the above-mentioned twenty chapters of canons in the Council of Toledo.\"</s>\n    </p>\n    <p>\n        <s>The final words indicate that the bishops of Spain met at Toledo.</s>\n        <s>However, no one should believe that the preceding chapters, as preserved in today's collection of Councils, were published in the time of Leo.</s>\n        <s>For first, Patruinus and others subscribed to them, who gathered in the year four hundred for the case of Symphosius and Dictinius.</s>\n    </p>\n</speak>",
      "original_latin": "De conciliis in Galliciae et Hispaniae regnis sancti Leonis\nMagni praecepto habitis. Falsum Paschasii Quesnelli\njudicium de antiquo cod. Canonum Rom. Ecclesiae. 1. Obscuriores autem nunc res nos scribere oportet,\net iis quae jam diximus multo difficiliores, praesertim\ncum ob veterum monumentorum jacturam iis\n subsidiis careamus quae facile ad cognoscendam rerum\nveritatem nos dirigere atque conducere possent. Interim tamen a suscepto proposito manum non removebimus,\nquoadusque exploratius fiat quemadmodum\npontificiis mandatis utriusque regni sacerdotes obtemperaverint. Episcopi ergo illi cum ob diversas\nrerum civilium administrationes, ut jam vidimus,\ntum ob diversorum principum stirpem, ingenia et\nreligionem, in unum generale concilium convenire\nhaud potuerint, uniuscujusque regni metropolitae suas\nsynodos coegerunt. Tarraconenses enim. Carthaginenses\nLusitani et Baetici episcopi, quibus in rebus\ncivilibus Theodoricus Arianus ex Gothorum stirpe\nortus dominabatur, eodem anno 447, suum concilium\ncelebrarunt. Cujus quippe rei celebre illud esse testimonium\nmihi persuadeo, quod Conciliorum generalium\ncollectores suppeditant. Post concilii enim Toletani\nI canones, fidei quaedam regula legenda occurrit,\nquae sequentem epigraphem praesefert: Incipit regula\nfidei catholicae contra omnes haereses, et quam maxime\n contra Priscillianos, quam episcopi Tarraconenses,\nCarthaginenses, et Baetici fecerunt, et, cum praecepto\npapae urbis Romae Leonis, ad Balconium episcopum\nGalliciae transmiserunt, ipsi etiam et suprascripta viginti\ncanonum capitula statuerunt in concilio Toletano\n. Apud Toletum ergo Hispaniae episcopos convenisse,\npostrema illa indicant verba. Sed praecedentia\ncapitula prout in Conciliorum collectione hodie\nasservantur Leonis aevo edita fuisse nemo sibi persuadeat. Iisdem namque primo Patruinus cum caeteris\nsubscripsit, qui 400 anno in Symphosii et Dictinii\n causam convenerant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Bishop Ortigius of Galicia also signed, and we've already discussed him extensively in previous sections. However, the idea that they could still have been alive in the year 447, or that Ortigius could freely join this council with the bishops of Spain, is completely implausible.\n    </p>\n    <p>\n        It is clearer than daylight that Harduin's annotation should be verified, which states that in the edition of this council curated by Loaysia, these words can be read: \"The end of the Council of Toledo.\" This indicates that the following rule of faith does not belong to it at all but should be attributed to a council convened by the order of Leo.\n    </p>\n    <p>\n        Indeed, Pagi judged the matter no differently. After thoroughly considering what seems to pertain to ecclesiastical sanctions and the order of records, he asserted that the profession of faith we are discussing was written during the time of Leo.\n    </p>\n    <p>\n        Such truth cannot be hindered by the great diversity of manuscript and edited examples we encounter in these anathemas. While some manuscripts contain only twelve anathemas, the published copies have eighteen, and in the works of Augustine, this number increases to twenty-six. Observing such great diversity, Quesnellus thought it could benefit his studies in two hundred sixty-four parts.\n    </p>\n    <p>\n        Therefore, he sometimes attributes it to Leo, suspecting it was taken from the Roman code of canons, and sometimes conjectures it should be ascribed to Augustine, as if it was once sent to the bishops of Spain or taken from Africa by Leo when he was still a follower of Zosimus and delivered a decree against the Pelagians, etc.\n    </p>\n    <p>\n        Shall we consider Quesnellus to be reasoning correctly and wisely in this and the following places? Both are frivolous and baseless, as Harduin noted long ago.\n    </p>\n    <p>\n        But those who clearly understand that this editor of the works of Leo of Paris wanted to fabricate and talk nonsense according to custom will see it clearly when they cast their eyes on the profession of faith and those eighteen subjunctive anathemas.\n    </p>\n</speak>",
      "original_latin": "Subscripsit praeterea Ortigius,\nGalliciae episcopus, de quibus jam in superioribus\nsatis superque disseruimus. Sed eos adhuc anno 447\npotuisse esse superstites, vel Ortigio liberum fuisse\ncum Hispaniarum episcopis ad hunc venire conventum,\nprorsus inverisimile est. Luce clarius itaque apparet\nHarduini annotationem esse probandam, qui\nscripsit in editione hujus concilii a Loaysia curata haec\nverba legi: Explicit concilii Toletani, quae argumento\nsunt subsequentem fidei regulam ad illud haudquaquam\npertinere, sed ad concilium jussu Leonis coactum\nesse referendam. 2. Non aliter profecto ea de re a Pagio est judicatum,\nqui sedulo atque maturius secum reputans quae\nad ecclesiasticas sanctiones et ad monumentorum ordinem\npertinere videntur, ut gestarum rerum perturbationem\npraecaveret, fidei professionem de qua\nagimus Leonis aevo conscriptam fuisse asseveravit . Cujus quippe veritati minime officere potest tanta\nilla mss. et editorum exemplarium diversitas, quae\n nobis in iis anathematismis conspicienda occurrit,\ndum videlicet aliqui ex codicibus duodecim dumtaxat\nanathematismos contineant, edita exemplaria decem\net octo, in Augustini Operibus horum numerus usque\nad viginti sex augeatur. Tantam porro diversitatem cum animadverteret\nQuesnellus, suis studiis 264 et partibus prodesse\nposse censuit . Et propterea eam modo Leoni\nadjudicat, quam ex Romano canonum codice avulsisse\nsuspicatur, modo eam Augustino asserendam esse\nconjicere conatur, quasi quod aliquando vel ad Hispaniarum\nepiscopos miserit, vel illam ex Africa\nasportatam a Leone, cum ille adhuc acoluthus Zosimi\ndecretum adversus Pelagianos detulit, etc. Rectene ac\nsapienter hoc loco et sequentibus Quesnellum ratiocinari\narbitrabimur? Frivolum utrumque et sine fundamento\nesse jam olim Harduinus annotavit. Sed\nParisiensem hunc Leonis Operum editorem pro more\ncomminisci et nugari voluisse, ii perspicue intelligent,\n qui cum in fidei professionem, tum in illos subjectos\ndecem et octo anathematismos oculos conjiciant."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Who would flatter themselves by thinking that the rule of faith, along with its attached anathemas, was crafted long before the full knowledge of the Priscillianists' errors, their methods, and origins?\n    </s>\n    <s>\n      If we suggest that this profession of faith was added to the Roman Canon before the bishops of Tarragona, Carthage, Lusitania, and Baetica met, or before Turibius consulted the apostolic seat and received a response from the holy pope, and if it was issued by Augustine or anyone else, could Quesnellus have possibly kept this from Turibius and Leo?\n    </s>\n    <s>\n      It's not reasonable to suspect that.\n    </s>\n    <s>\n      Both must have been well-informed about the events in the Church, and especially the Roman pope would have known if this document had been brought to Rome from Africa, and if it was included in the Roman canon by him or his predecessors.\n    </s>\n  </p>\n  <p>\n    <s>\n      So, why did the holy pope never reference this profession of faith?\n    </s>\n    <s>\n      Why didn't he directly oppose the anathemas to the Priscillianist articles mentioned in the profession?\n    </s>\n    <s>\n      And why did Turibius consult the apostolic seat if the bishops of Spain had already long accepted this token of faith from Augustine?\n    </s>\n    <s>\n      Therefore, I believe Quesnellus was completely mistaken in attributing that profession of faith to Augustine.\n    </s>\n    <s>\n      The bishops of Tarragona and others at the council would not have remained silent about his name if they had borrowed from his works, nor would they have failed to mention the canons and statutes of the Roman and apostolic seat if they had taken the rule of faith from that document.\n    </s>\n    <s>\n      Yet, in that inscription, only Leo's name is mentioned: it states, \"Here begins the rule of the Catholic faith against all heresies, and especially against the Priscillianists, which the bishops of Tarragona... made, and sent with the command of Leo, bishop of the city of Rome, to Balconius, bishop of Galicia.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      It's not right to attribute this to a scribe's error or negligence, as the Fathers of the Council of Braga did.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Nam quis sibi adulabitur eam fidei regulam cum\nsubjectis anathematismis jam diu fuisse concinnatam,\ntextamque antequam omnes Priscillianistarum\nerrores, artes horumque fontes unde dimanabant,\nplenius innotescerent? si jam Romanorum Canonum\ncodici eam fidei professionem antequam Tarraconenses,\nCarthaginenses, Lusitani et Baetici episcopi\nconvenissent insertam confingamus, vel si antequam\nTurribius apostolicam sedem consuleret, et S. pontifex\nconsultationibus responderet, Augustinus, vel\nquisquam alius eam edidisset, dicat, amabo, Quesnellus\nan Turribium et Leonem latere potuisset? Id suspicari haud licet. Ambos enim de rebus in Ecclesia\ngestis instructos esse oportebat, et Romanus\npontifex potissimum id novisset, si vel ex Africa\nistud monumentum Romam secum asportasset, illudque\nsui praedecessores, vel ipse etiam, Romanorum\n canonum codici inseruissent. Cur ergo S. pontifex\nad hanc fidei professionem numquam provocavit? Cur singillatim Priscillianistarum articulis anathematismos\nprofessioni subjectos non opponit? Cur denique\nTurribius ipse apostolicam consuluit sedem, si jam\ndiu Hispaniarum episcopi ex Augustino fidei tessaram\nacceperant? Isthaec ergo mea persuasio est, videlicet,\nQuesnellum versute omnino nugatum fuisse,\neam fidei professionem Augustino adjudicando. Tarraconenses\nenim, et caeteri PP. qui in concilium\nconvenerunt, si ex ejus Operibus eam mutuati essent,\nejus nomen non reticuissent, immo nec omisissent\nindicare Romanae et apostolicae sedis canones et statuta,\nsi fidei regulam ex illo codice desumpsissent. Atqui in illa epigraphe non aliud quam Leonis nomen\nlegendum occurrit: habet enim: Incipit regula fidei\n catholicae contra omnes haereses, et quam maxime contra\nPriscillianos, quam episcopi Tarraconenses . . . . fecerunt,\net cum praecepto papae urbis Romae Leonis ad\nBalconium episcopum Galliciae transmiserunt. 3. Nec errore aut oscitantia amanuensem liceat\nnotare nam, Bracarensis concilii PP."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the year 563 AD, there was a significant acknowledgment when Lucretius, the bishop and leader of that sacred council, spoke to the other bishops. He referred to the synod of Toledo, which took place under the reign and directive of Leo. During this synod, they drafted a rule of faith against the Priscillian heresy, along with several chapters, and sent it to Balconius, who was then the head of the Church in Braga.\n    </p>\n    <p>\n        So, if the bishops of Tarragona, Carthage, Lusitania, and Baetica composed that profession of faith with its anathemas or chapters in 447 AD, it couldn't have been influenced by Augustine, since he had already passed away in Hippo by 430.\n    </p>\n    <p>\n        Had they drawn from Augustine's works or Roman canons, Lucretius would not have mentioned <phoneme alphabet=\"ipa\" ph=\"ˈraɪtɪŋ\">writing</phoneme> the rule of faith against the Priscillian heresy with some chapters. Instead, he might have said something more familiar, like: the profession of faith was recited, or they read the profession with the chapters from a text, or they had it copied. \n    </p>\n    <p>\n        Those who have thoroughly studied the Acts and histories of the councils know well that we're not relying on trivial guesses. But Quesnellus might have realized this if he hadn't been so influenced by his own studies and overlooked reviewing or understanding the acts of the same council of Braga to which he refers.\n    </p>\n    <p>\n        Didn't Bishop Lucretius, right after the words praised by us and noted by Quesnellus himself, add these other words? Hence, because we have here at hand the written example of the prescribed faith with its chapters for teaching the ignorant, if it pleases your reverence, let it be recited.\n    </p>\n    <p>\n        Then all the bishops agreed: Reading these chapters is very necessary. They give no other reason than this: that the ancient statutes of the holy Fathers, which were long ago rejected by the seat of the most blessed apostle Peter and condemned as fabrications of the Priscillian heresy, should be known to the simpler ones.\n    </p>\n</speak>",
      "original_latin": "anno Christi\n563 sincere id fassi sunt, quando videlicet Lucretius\nepiscopus illius sacri conventus praeses, caeteros alloquens\nepiscopos, ad Toletanam provocat synodum\nLeonis aevo et praecepto habitam, in qua regulam\nfidei contra Priscillianam haeresim cum aliquibus\ncapitibus conscribentes, ad Balconium tunc Bracarensis\nEcclesiae praesulem direxerunt . Igitur si\nTarraconenses, Carthaginenses, Lusitani et Baetici\nepiscopi anno Christi 447 fidei professionem illam\ncum subjectis anathematismis, seu capitulis, conscripserunt,\njam illa Augustini studio in lucem prodire\nnon potuit, cum jam S. episcopus apud Hipponam\nsedem suam extremam diem clausisset anno\n 430. Si denique ex Augustini Operibus, vel ex Romanorum\ncanonum collectione PP. illi mutuati essent,\nnequaquam Lucretius dixisset: Regulam fidei\ncontra Priscillianam haeresim cum aliquibus capitibus\nconscribentes, sed potius alia usus familiari loquendi\nformula dixisset: Vel recitata fuit fidei professio; aut\nex codice fidei professionem, cum subjectis capitulis\nlegerunt, vel exscribere fecerunt. Levibus autem divinationibus\nnos minime insistere plenissime norunt,\n265 qui conciliorum Acta et historias percurrerunt. Sed id jam et Quesnellus novisset, nisi, nimium suorum\nstudiorum partibus adductus, ejusdem Bracarensis\nconcilii gesta, ad quae provocat, evolvere aut\nintelligere neglexisset. Annon idem Lucretius episcopus,\npost illa verba a nobis laudata, et ab ipso\nQuesnello exscripta, immediate haec alia subjecit? Unde quia et ipsum praescriptae fidei exemplar cum suis\ncapitulis prae manibus hic habemus pro instructione\nignorantium, si vestrae placet reverentiae recitetur. Tunc\nautem omnes episcopi dixerunt: Valde necessaria horum\n capitulorum est lectio. Nec aliam adducunt rationem,\nnisi hanc, ut simplicioribus, videlicet, quibusque\npristina sanctorum Patrum statuta pandebantur,\nabominata jam olim a sede beatissimi Petri apostoli et\ndamnata Priscillianae haeresis figmenta cognoscerent."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        But should these matters be considered against Quesnellum, I ask you, reader, should you reflect on it? \n        <break time=\"500ms\"/> \n        Indeed, those ancient decrees of the holy Fathers, which condemned the monstrous Priscillian heresy, are attributed to the apostolic see of the most blessed Peter. \n        <break time=\"500ms\"/> \n        Therefore, Augustine cannot be said to be the author of that profession of faith and those chapters; for although he was renowned for his merits, labors, and honors, when did he ever attain the apostolic throne of Peter?\n    </p>\n    <p>\n        Nor does the great diversity in the number of anathemas, often cited by Quesnellum, obscure this truth. \n        <break time=\"500ms\"/> \n        Firstly, the manuscript copies from which this diversity was mainly drawn were sometimes corrupted or expanded due to the negligence and carelessness of the scribes. \n        <break time=\"500ms\"/> \n        Additionally, for other reasons, the Fathers themselves, referring to preceding Church statutes, only presented those parts that seemed relevant to newly raised questions, or they added other parts which they thought more appropriate to the matters they were addressing. \n        <break time=\"500ms\"/>\n        So what is surprising if, when examining old writings, we sometimes find the same document to be shortened or expanded? \n        <break time=\"500ms\"/> \n        In these matters, which depend on the will of the writers and users, unless their intention is known, it cannot be judged without difficulty, especially when the original copies are missing.\n    </p>\n    <p>\n        However, I believe that not much effort needed to be spent by Quesnellum on this task. \n        <break time=\"500ms\"/> \n        The same Fathers of the praised Council of Braga had in their hands the genuine code containing the Acts of those who attended the Toledo synod convened in the year 447. \n        <break time=\"500ms\"/> \n        Therefore, after reading the example of faith with the accompanying chapters, they deemed it necessary to explain the same chapters more simply and clearly 116 years later, so that those less educated might understand what had been condemned by the apostolic see of Saint Peter under the sentence of anathema from the doctrines of Priscillian, as the Braga Fathers say.\n    </p>\n</speak>",
      "original_latin": "An vero isthaec Quesnellum jugulent, quaeso, lector\nanimadvertat? Pristina profecto illa sanctorum Patrum\nstatuta, quibus Priscillianae haereseos portenta\ndamnata fuere, apostolicae beatissimi Petri sedi tribuuntur. Non igitur illius professionis fidei illorumque\ncapitulorum auctor Augustinus dicendus est; is\nenim, quamvis meritis, laboribus honoribusque clarus,\nquandonam apostolicum Petri thronum assecutus\nest? 4. Neque deinde tanta illa tamque a Quesnello\ndecantata diversitas in anathematismorum numero\nreperta huic veritati tenebras obducit. Nam imprimis\nmanuscripta exemplaria ex quibus potissimum illa\ndiversitas hausta est, amanuensium quandoque indiligentia\n et oscitantia fuerunt corrupta, vel aucta; vel\nquia, aliis occurrentibus causis, Patres ipsi, ad\npraecedentia Ecclesiae statuta provocantes, ea dumtaxat\nin medium adducebant quae ad novas excitatas\nquaestiones videbantur pertinere; vel et alia addiderunt\nquae rebus quas agebant magis congruere arbitrabantur. Quid ergo mirum si quandoque in evolvendis\nveterum scriptis unum idemque monumentum,\nmodo interpolatum et diminutum, modo vero\nprolixius et auctius nobis occurrat? In hisce quippe\nrebus quae ab scribentium et utentium voluntate pendent,\nnisi eorum animus innotescat, non sine negotio\njudicari potest, praesertim cum autographa exemplaria\ndesiderantur. 5. In hoc negotio tamen non multum operis Quesnello\ninsumendum fuisse arbitror. Iidem namque\n ejusdem laudati Bracarensis concilii Patres Acta eorum\nqui Toletanae synodo anno 447 coactae interfuerunt\nin genuino contenta codice prae manibus habebant. Idcirco, lecto fidei exemplari cum subjectis\ncapitulis, necessarium duxerunt post annos 116 eadem\ncapitula simplicius et evidentius exponere, ut\nminus e ruditis innotescerent quae sub anathematis\nsententia olim ex Priscilliani dogmatibus ab apostolica\ndivi Petri sede fuerant damnata, licet (aiunt Bracarenses\nPP.)"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Reading these chapters is essential to clarify and simplify the difficult parts. This way, even those with less education can understand, and the false teachings of Priscillian's error, condemned long ago under the sentence of anathema, can be clearly rejected.\n    </p>\n    <p>\n        We should be thankful that these Fathers revisited the same chapters, as they have provided us with a clear and accessible path to understand the number and nature of the anathemas issued by the Fathers from Tarraco, Carthage, Lusitania, and Baetica in the year 447, under the direction of Leo the Great, to completely eradicate the harmful virus of Priscillian's heresy.\n    </p>\n    <p>\n        These anathemas, if we examine them, align entirely with Leo's letter to Turribius. Therefore, it is unreasonable to attribute them solely to Augustine or to claim that they were included in the Roman Canonical code before Saint Leo.\n    </p>\n    <p>\n        To avoid being suspected of fabrication or falsehood by Quesnel's diligent readers, we need to explain why the Fathers of Bracara revisited the same chapters and wanted to explain them more clearly. They stated that any cleric, monk, or layperson found to still hold or defend such views-understand this as with Priscillian-should be immediately cut off from the body of the Catholic Church, like a truly rotten limb, to prevent any reproach from being attributed to the orthodox due to the mixing of such people with the faithful.\n    </p>\n    <p>\n        This judgment was pronounced by Bishop Lucretius and approved by all the Fathers of the council, as indicated by the following words. The chapters proposed and re-read against Priscillian's heresy contain the following.\n    </p>\n</speak>",
      "original_latin": "horum capitulorum lectio necessaria recensita\nsit, tamen evidentius et simplicius ea quae sunt\nexsecrabilia, ita praepositis etiam capitulis, modo declarentur,\nut qui minus est eruditus intelligat, et sic sub\nanathematis sententia explosa jam olim Priscilliani\nerroris figmenta damnentur, etc. Nobis ergo gratulari\noportet quod Patres isti eadem retractaverint capitula,\nlatam enim apertamque viam nobis pararunt\nut securius ad nostram pervenirent notitiam quot et\nquales anathematismos Tarraconenses, Carthaginenses,\n Lusitani et Baetici Patres anno 447, jussu Magni\nLeonis, ediderint ad noxium Priscillianae haereseos\nvirus penitus exstinguendum. Anathematismi porro\nisti, si oculos in eos conjiciamus, Leoninae omnino\nepistolae ad Turribium respondent. Non igitur fieri\npotest ut, rationabili adducti fundamento, vel eos uni\nAugustino adjudicemus, vel in Romanum Canonum\ncodicem relatos ante S. Leonem confingamus. Qua\nin re ne apud Quesnelli studiosos in commenti sive\nmendacii suspicionem adducamur, nobis opus est\ncausam referre cur Bracarenses illi Patres eadem\nomnino capitula retractaverint, luculentiusque explicare\nvoluerint 266. Ut quisque (aiunt) clericus vel\nmonachus, sive laicus, tale aliquid (intellige cum\nPriscilliano) sentire adhuc vel defendere fuerit deprehensus,\ntamquam vere putridum membrum, continuo de\ncorpore abscindatur catholicae Ecclesiae, ne aut societatis\naut pravitatis ejus maculata corda recte credentibus\nde permixtione talium aliquod orthodoxi reputetur opprobrium. Ejusmodi autem sententia a Lucretio episcopo\n prolata, quam totius concilii Patres probarunt,\nolim statuta contra Priscillianam haeresim capitula\ncontinebat, ut sequentia verba indicare videntur. Proposita contra Priscillianam haeresim capitula\net relecta continentur haec.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, when the seventeen anathemas are immediately presented, they perfectly address the consultations of Turibius and align completely with Leo's responses, as is clearly evident upon reading them.\n        </s>\n        <s>\n            Therefore, I believe there's no doubt that the Fathers of Tarragona, along with bishops from the other three provinces of Spain, eager to follow Leo's directives, first issued and promulgated the rule of faith and the anathemas we're discussing in the year 447.\n        </s>\n    </p>\n    <p>\n        <s>\n            If Quesnel denies this, he must claim one of two things: either that Turibius's consultations to the apostolic seat were already discussed and settled before Leo's pontificate, or that the letter to Turibius should be attributed to a different Roman pontiff than Leo, both of which are clear fabrications.\n        </s>\n        <s>\n            It's necessary to counter and eliminate the escape route Quesnel had prepared for himself.\n        </s>\n        <s>\n            Specifically, the one he believed was provided by the heading of that profession of faith, which the collectors of the councils presented as linked to the Council of Toledo One with eighteen anathemas.\n        </s>\n    </p>\n    <p>\n        <s>\n            It states: \"The beginning of the rule of the Catholic faith against all heresies, and especially against the Priscillians, which the bishops of Tarragona, etc.\"\n        </s>\n        <s>\n            Therefore, if this profession of faith denounces and rejects all heresies, it didn't first appear when those bishops of Spain convened.\n        </s>\n        <s>\n            Instead, it's possible to conclude that the Fathers of Spain adapted it for their own use because they recognized how effectively it opposed the Priscillianists.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, someone might incorrectly suggest that this document is attributed to Augustine, or that it was fabricated by borrowing from the Roman Code of Canons published before Leo.\n        </s>\n        <s>\n            But this would reveal their great ignorance of ecclesiastical history and especially of Leo's works.\n        </s>\n        <s>\n            What did this holy pontiff preach and write concerning the Priscillian heresy?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed cum decem et septem\nanathematismi illa statim excipiant, quae, ut diximus,\net Turribianis consultationibus apprime respondent,\net Leoninis responsionibus omnino concinunt, ut eorum\nlectio satis perspicue patefacit, idcirco extra\nomnem dubitationis aleam positum arbitror, Tarraconenses\nPatres cum aliis trium Hispaniae provinciarum\nepiscopis, Leonis mendatis obtemperare\nvolentes, tunc primum, anno videlicet 447, et fidei\nregulam, et anathematismos de quibus agimus edidisse\net promulgasse. Si id neget Quesnellus, alterutrum\nei affirmare opus erit; videlicet, aut Turribii\nad apostolicam sedem consultationes jam ante Leonis\npontificatum fuisse discussas et definitas, aut epistolam\nad Turribium alteri Romano pontifici quam\n Leoni esse adjudicandam, quae duo nonnisi pura putaque\nredolent figmenta. 6. Jam vero effugium quod sibi paraverat Quesnellus\npraecavere et eripere oportet. Illud nimirum\nquod sibi suppeditatum arbitratus est ex illius fidei\nprofessionis epigraphe, quam cum decem et octo\nanathematismis Toletano I concilio assutam Conciliorum\ncollectores exhibuerunt. Legitur enim: Incipit\nregula fidei catholicae contra omnes haereses, et quam\nmaxime contra Priscillianos, quam episcopi Tarraconenses,\netc. . Si ergo isthaec fidei professio omnes\nhaereses taxat et rejicit, non tunc primum prodiit\nquando illi Hispaniarum episcopi in unum convenere. Licebit ergo potius inferre hos Hispaniae Patres hanc\nin suum transtulisse usum, quia mirifice in Priscillianistas\nquadrare noverunt. Ita profecto effutire posset\n qui isthoc monumentum, aut Augustino adjudicat,\nvel qui illud ex Romano Canonum codice ante Leonem\nedito mutuatum confinxit. Sed hunc maxima ecclesiasticae\nhistoriae et Leoninorum Operum potissimum\ninscitia laborare, argumento esset. Quid enim S.\nhic pontifex de Priscilliana hac haeresi praedicavit ac\nscripsit?"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Didn't he write that this heresy was derived from the sources and authors of all previous heresies?</s>\n        <s>He clearly showed in his responses to Turibius that the errors of the Gnostics, Cerdo, Photinus, Apollinaris, Sabellius, the Patripassians, Arius, Mani, and others were accepted and promoted by the Priscillianists.</s>\n    </p>\n    <p>\n        <s>Therefore, if the bishops of Spain wished to adhere to the teachings and letters of Leo, they needed to use these words: against all heresies, and especially against the Priscillianists.</s>\n    </p>\n    <p>\n        <s>For the holy pope, in various places but especially at the beginning of his letter to Turibius, discussing this heresy, writes:</s>\n        <s>There is nothing impure in the thoughts of any impious people that has not converged in this doctrine, for they have mixed multiple impurities from all earthly opinions, so that they alone, the Priscillianists, of course, drink fully whatever others have merely tasted.</s>\n    </p>\n    <p>\n        <s>Immediately following these words, he added others that are remarkably relevant to our point:</s>\n        <s>Indeed, if all heresies that arose before the time of Priscillian were carefully reconsidered, hardly any error would be found from which this impiety did not draw contamination.</s>\n    </p>\n    <p>\n        <s>No one should think that the holy pope intended to indicate these things only in general.</s>\n        <s>When he addressed the consultations and questions of the same Turibius, he specifically designated the sources and authors from which they derived the errors he refuted in the chapters two hundred sixty-seven and seven, or in the ten and eight, of his letter.</s>\n    </p>\n    <p>\n        <s>The bishops of Spain who gathered at that council, along with the Fathers of Braga, followed this method closely.</s>\n        <s>As we have seen, they revisited the praised chapters of heresies.</s>\n    </p>\n    <p>\n        <s>Regarding the Fathers of Braga, Quesnellus sincerely admitted this, noting in the commentary on letter fifteen that the anathemas or chapters of this council were issued according to the pattern of the responses that our Leo once directed to Turibius.</s>\n    </p>\n</speak>",
      "original_latin": "Annon ipse eam haeresim ex praecedentium\nomnium haereseon fontibus et auctoribus scripsit\nesse derivatam, ita ut suis ad Turribium responsionibus\nperspicue ostendat Gnosticorum, Cerdonis, Photini,\nApollinaris, Sabellii, Patripassianorum, Arii,\nManichaei aliorumque improborum hominum errores\nPriscillianistas admisisse et propugnasse? Hispaniarum\nepiscopi igitur, si Leoninae doctrinae et epistolae\ninsistere cupiebant, eos iis vocibus uti oportebat:\ncontra omnes haereses, et quam maxime contra Priscillianos. Nam S. pontifex variis in locis, sed potissimum\nin exordio epistolae ad Turribium, de hac disserens\nhaeresi, scribit: Nihil est enim sordium in quorumcumque\nsensibus impiorum quod in hoc dogmate non\n confluxerit, quoniam de omni terrenarum opinionum\nluto multiplicem sibi faeculentiam miscuerunt, ut soli\n(Priscillianistae nimirum) totum biberent quidquid alii\nex parte gustassent. Sed hisce verbis immediate et ista\nalia, quae in rem nostram mirifice faciunt, subjecit:\nDenique si universae haereses quae ante Priscilliam\ntempus exortae sunt diligentius retractentur, nullus pene\ninvenitur error de quo non traxerit impietas ista contagium. Neque vero quisquam sibi blandiatur S. pontificem\nisthaec generatim dumtaxat indicare voluisse. Nam cum iisdem Turribianis occurreret consultationibus\natque quaestionibus, singillatim fontes et auctores\ndesignat unde derivaverint errores quos in\ndecem 267 et septem, vel in decem et octo, epistolae\nsuae capitibus refellit. Quam agendi rationem apprime\nimitati sunt, et Hispaniarum episcopi qui ad illud\nconvenere concilium, et Bracarenses Patre, qui, ut\nvidimus, laudata haereseon capita denuo tractarunt. De Bracarensibus autem Patribus Quesnellus id sincere\n fassus est, qui praeterea in notis ad epistolam 15\nanimadvertit hujus concilii anathematismos, sive\ncapitula, editos esse ad normam responsionum quas\nolim noster Leo ad Turribium direxit."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        He observed such a close connection between them that he wrote: \n        <s>There's hardly a word that the Fathers haven't borrowed from Leo, and no chapters of Leo's that they haven't included.</s> \n        <s>The earlier articles of the first five councils align with the five chapters of Leo; others match with others, though not in the same order or number, they completely agree.</s> \n        <s>But who doesn't see that Quesnellum is undermining himself?</s> \n        <s>He acknowledges that the Fathers of Braga crafted their chapters and anathemas from Leo's ideas and words.</s> \n        <s>Moreover, the revered Fathers of Braga mention that they followed the chapters already published and written by the Fathers of Tarragona and Carthage in the council of Spain.</s>\n    </p>\n    <p>\n        <s>Therefore, the Fathers of both councils, adhering to the instructions and definitions of the Apostolic See, published and wrote the same chapters.</s> \n        <s>Hence, there's no need to attribute that profession of faith with the accompanying chapters either to Augustine or to an uncertain author of Roman canons.</s> \n    </p>\n    <p>\n        <s>However, both Quesnellus and Harduinus argue that this profession of faith isn't without flaw.</s> \n        <s>They think it's now shown in an extended form compared to how it first appeared from its authors, since it mentions the procession of the Holy Spirit from the Father and the Son, words that clearly suggest a later addition.</s> \n        <s>I could certainly concede this, considering the disputes that arose later, due to the Photian schism, between the Roman Catholics and the Greeks in the eighth century and the ones that followed.</s> \n        <s>But I don't agree with the criticisms of the two scholars, as both the readings of Leo's works and the age of the manuscripts from which we obtained the copies of this holy pontiff's works, prevent and prohibit me.</s>\n    </p>\n    <p>\n        <s>As I investigate this doctrine in Leo's writings, various testimonies come to mind, which resolve questions raised later.</s> \n        <s>Among these, I'm convinced that those written against the Priscillian heresy, which we're discussing, hold a principal place.</s>\n    </p>\n</speak>",
      "original_latin": "Tantam porro\naffinitatem illa inter se habere cognovit, ut scripserit:\nNullum enim fere verbum est, quod a Leone non\nsint, Patres mutuati, nulla Leonis capitula quae suis\nnon comprehenderint. Priores primi quinque concilii\narticuli quinque Leonis capitibus respondent; alii cum\naliis, etsi nec ordine servato eodem, nec numero, omnino\nconveniunt . Sed hic Quesnellum suo se gladio\njugulare quis non videt? Nobiscum enim fatetur Bracarenses\nPatres ex Leonis sententiis et verbis sua\ncapitula et anathematismos concinnasse. Atque laudati\nBracarae Patres aiunt se prosecutos esse capitula\njam pridem in Hispaniae concilio a Tarraconensibus,\nCarthaginensibus Patribus edita et conscripta. Igitur\nutriusque concilii Patres, apostolicae sedis instructionibus\nac definitionibus adhaerentes, eadem omnino\n capitula ediderunt et conscripserunt. Non igitur opus\nest ut fidei professionem illam cum subjectis capitibus,\naut Augustino, aut incerto Romanorum canonum\nauctori adjudicemus. 7. Sed eam fidei professionem non omni naevo carere,\ntam Quesnellus quam Harduinus contendunt. Arbitrantur enim auctiorem modo exhiberi quam\nolim a suis auctoribus primum in lucem prodiit; cum\nvidelicet mentio habeatur processionis Spiritus sancti\nex Patre Filioque, quae verba recentiorem manum\nprodere non est qui dubitare possit. Hoc ultro sane dare\npossem, mecum deinde singula reputans dissidia\nquae, Photiani schismatis causa, catholicos Romanos\ninter et Graecos, octavo Ecclesiae saeculo et sequentibus\ncontigerunt. At ne duorum criticorum censuris\nsubscribam, non tantum Leoninorum Operum lectiones,\n sed et manuscriptorum vetustas ad quae exemplaria\nejusdem S. pontificis Opera exegimus, impediunt\net prohibent. Etenim mihi de hoc dogmate ex\nLeonis scriptis inquirenti varia testimonia occurrunt,\nquae jam postmodum excitatam quaestionem persolvunt. Haec inter autem principem locum habere mihi\npersuadeo quae contra Priscillianam haeresim de qua\nagimus scripsit."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When Turibius and the other bishops of Galicia and Spain explained the beliefs about the mystery of the Trinity, they clearly taught and defined that the Holy Spirit proceeds from both the Father and the Son.</s>\n    </p>\n    <p>\n        <s>In the first chapter, it is shown how wrongly some think about the divine Trinity by claiming that the Father, the Son, and the Holy Spirit are one and the same person.</s>\n        <s>They say that God is called Father at one time, Son at another, and Holy Spirit at another, denying the distinct roles of one who begets, one who is begotten, and one who proceeds from both.</s>\n    </p>\n    <p>\n        <s>I believe no one can deny that this passage not only indicates but also expresses the procession of the Holy Spirit from the Son as well.</s>\n        <s>Indeed, when it is stated that the Holy Spirit proceeds from both, this procession must be equally from the Father and the Son.</s>\n    </p>\n    <p>\n        <s>Certainly, Theodulph reasoned this way in his book on the Holy Spirit, using the word \"proceeds\" in the present tense instead of the past tense \"proceeded\".</s>\n    </p>\n    <p>\n        <s>Moreover, these words were noted by distinguished theologians who, to argue against the Greeks about the permanence of this doctrine in the Church, not only refer to the testimony of Leo but also to the profession of faith attributed to the Popes of the First Council of Toledo.</s>\n    </p>\n    <p>\n        <s>This doctrine of the procession of the Holy Spirit from the Father and the Son was already well established in the Roman Church, as shown by two other testimonies of the Holy Pontiff expressed in sermons on Pentecost, which are worth mentioning here.</s>\n    </p>\n    <p>\n        <s>We will discuss these further in the notes on those same sermons, which we will enhance with new insights in the following volume.</s>\n    </p>\n</speak>",
      "original_latin": "Siquidem Turribio caeterisque Galliciae\net Hispaniarum episcopis quae de Trinitatis mysterio\nsunt credenda describens, sine ullo prorsus\nverborum involucro et ambiguitate, Spiritum sanctum\na Patre et Filio procedere docuit et definivit\n. Primo itaque capitulo demonstratur quam impie\nsentiant de Trinitate divina, qui et Patris, et Filii, et\nSpiritus sancti unam atque eamdem asserunt esse personam,\ntamquam idem Deus nunc Pater, nunc Filius,\nnunc Spiritus sanctus nominetur, nec alius sit qui genuit,\nalius qui genitus est, alius qui de utroque processit. Sed locum hunc Spiritus sancti a Filio quoque\n processionem non tantum significare, sed et exprimere,\nneminem diffiteri posse arbitror. Etenim cum\nSpiritum sanctum de utroque procedere affirmet,\nhujus processionem aeque a Patre et Filio derivatam\nesse oportet. Ita profecto, hocce Leonis testimonio adductus,\nratiocinatus est Theodulphus libro de Spiritu sancto,\nqui pro praeteriti temporis voce processit, hac alia\npraesentis, nimirum procedit, usus est. Insignioris notae\ntheologis praeterea verba illa recentiorem manum minime\nsuboluerunt, qui, ad probandum contra Graecos\nhujus dogmatis in Ecclesia perpetuitatem, non tantum\nad Leonis testimonium provocant, sed ad illam fidei\nprofessionem quam Toletani I concilii PP. adjudicarunt. Verum enim vero dogma 268 istud processionis\nSpiritus sancti a Patre et Filio jam in Romana\nEcclesia satis provulgatum fuisse, produnt duo alia\nS. pontificis testimonia, sermonibus de Pentecoste\nexpressa, quae hic indicasse sufficiat. De quibus aliqua\ndicemus in notis ad eosdem sermones, quos novis\n typis sequenti tomo adornabimus ."
    }
  ]
}