{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Five\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT V.\n",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s> On the Tyrant Maximus and His Judgment Against the Priscillianists</s>\n    </p>\n    <p>\n        <s>While Gratian was still emperor and Macedonius managed the empire's affairs, the Catholic bishops, particularly Ithacius, had little hope that the impiety and boldness of the Priscillianists would be overturned.</s>\n        <s>However, when the legions of Gaul, opposed to Gratian, declared Maximus, the leader of the imperial forces, as emperor in Britain and other regions, the situation with the Priscillianists deteriorated significantly.</s>\n    </p>\n    <p>\n        <s>The nature of Maximus's character was briefly described by Gildas, also known as the Wise, who said:</s>\n        <s>\"Maximus, using cunning more than virtue, drew neighboring territories and provinces into his treacherous and deceitful kingdom against the Roman state, extending one wing to Spain and the other to Italy, and set up the throne of his most unjust empire at Trier.</s>\n        <s>He raged against his masters with such madness that he expelled two legitimate emperors, one from Rome and the other from a most religious life.\"</s>\n    </p>\n    <p>\n        <s>Thus, Maximus went to Trier, and having established his imperial seat there, Ithacius did not hesitate to inform the new emperor of everything the Priscillianists, the Catholic Fathers, and Gratian had done up to that point.</s>\n        <s>Gratian was no longer alive; he had been abandoned by his own people, possibly due to his excessive leniency towards the Priscillianists, and was killed by the deceit of the leader Andragathius near Lugdunum on August 25th, 383.</s>\n    </p>\n    <p>\n        <s>Meanwhile, Maximus, not wanting to appear hostile to the Church's affairs or allow them to become more troubled, entrusted the judgment of the heretics to the ecclesiastical pastors gathered in Burdigala, also known as Bordeaux.</s>\n        <s>For this reason, our Severus Sulpicius says:</s>\n        <s>\"He sent letters to the prefect of Gaul and the deputy of Spain, ordering that all those ensnared by that corruption be brought to the synod in Bordeaux.\"</s>\n    </p>\n    <p>\n        <s>When they convened at the synod, Instantius was the first to present himself before the judges.</s>\n        <s>Ordered to defend himself, he could not clear himself of the charges.</s>\n    </p>\n</speak>",
      "original_latin": "De Maximo Tyranno, et ejusdem in Priscillianistas\njudicio agendive ratione. 1. Gratiano imperatore superstite, et Macedonio\nimperii negotia agente, episcopis catholicis et Ithacio\npotissimum nulla spes superesse potuit, ut Priscillianistarum\neverteretur impietas et audacia. At statim\n quam Galliarum legiones Gratiano infensae, cum\nin Britannia, tum in aliis regionibus Maximum imperialium\ncopiarum ducem, imperatorem renuntiarunt,\njam eorumdem Priscillianistarum causa deterior\nfacta usque ad exitium perducta est. Quale vero\nfuerit Maximi ingenium, summatim veluti Gilda, cognomento\nsapiens, descripsit, dicens: Maximus, callida\nprimum arte potius quam virtute finitimos quosque\n221 pagos vel provincias contra Romanum statum retia\nperjurii mendaciique sui facinoroso regno advectans, et\nunam alarum ad Hispaniam, alteram ad Italiam extendens,\net thronum iniquissimi imperii apud Treviros\nstatuens, tanta insania in dominos debacchatus est, ut\nduos imperatores legitimos, unum Roma, alterum religiosissima\nvita pelleret. Profecto igitur Treviros Maximo,\nibique imperiali sua sede stabilita, Ithacius de\nomnibus, quae a Priscillianistis, a catholicis Patribus,\na Gratiano hactenus gesta fuerant, novum imperatorem\nedocere non distulit. Tum enim Gratianus non\namplius erat superstes; nam is, a suis desertus,\n forte ob nimiam lenitatem in Priscillianistas adhibitam,\nper Andragatii ducis dolum, apud Lugdunum,\noctavo kal. Septembris, anno 383, occisus est . Interim Maximus, ne Ecclesiae rebus videretur infensus,\neasque in dies magis turbari sineret, haereticorum\njudicium ecclesiasticis pastoribus in unum Burdigalae\ncoituris commisit. Ea de causa, ait noster\nSeverus Sulpicius: Datis ad praefectum Galliarum\natque ad vicarium Hispaniarum litteris, omnes omnino,\nquos labes illa involverat, deduci ad synodum Burdigalensem\njubet. At ubi ad synodum convenere, primus\ncoram judicibus Instantius se sistens, causam\ndicere jussus, cum nec ab objectis criminibus se posset\npurgare, PP.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            They notice him and declare that he is unworthy of being a bishop.\n        </s>\n        <s>\n            Realizing this and aware of his weaker position, Priscillian immediately appeals to Emperor Maximus to avoid the judgment of the sacred assembly.\n        </s>\n        <s>\n            Severus describes the story almost in these words and criticizes the council fathers for their weak approach, saying, \n            Priscillian, fearing the bishops, appealed to the emperor.\n        </s>\n        <s>\n            This was allowed due to the inconsistency of our people, as they should have either imposed a sentence on the dissenters or, if they themselves were considered suspect, reserved the hearing for other bishops, not let such obvious crimes be judged by the emperor.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, all those involved in the case were brought before the king.\n        </s>\n        <s>\n            However, to avoid appearing to act behind the scenes, we completely refrain from discussing the violated rights of the Church here.\n        </s>\n        <s>\n            It's enough for us to note the testimony of Severus Sulpicius, from which only the foolish or blind could deny that the Church has shuddered at such appeals as sacrilegious from its very beginnings, which Maiemburgus, a century later, audaciously and recklessly defended as permissible due to abuse.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, Maximus, who had tyrannically overturned all the rights of the empire by any means, disregarding and despising both the methods of Aurelian and Constantine the Great, did not shy away from this role of judgment either, but claimed it for himself immediately.\n        </s>\n        <s>\n            The most holy bishops, including Martin of Tours, considered this a very serious crime and earnestly begged the emperor not to punish the heretics with death but to be content with the judgment of the priests and order them to be expelled from their episcopal seats.\n        </s>\n        <s>\n            At first, Maximus seemed inclined to this judgment; indeed, Severus Sulpicius asserts that he had already been persuaded by the urging of Martin of Tours.\n        </s>\n    </p>\n</speak>",
      "original_latin": "in eum animadvertunt, et episcopatu\n indignum esse pronuntiant. Quae Priscillianus\nadvertens, et deteriorem causam habere sibi conscius,\nstatim ad Maximum imperatorem appellationem interposuit,\nut sacri conventus judicium eluderet. Hisce\nfere verbis idem Severus historiam describit, qui praeterea\nmolli brachio concilii Patres objurgat, subjiciens:\nPriscillianus vero ne ab episcopis audiretur, ad principem\nprovocavit. Permissumque id nostrorum inconstantia,\nquia aut sententiam in refragantem ferre debuerant,\naut si hi ipsi suspecti habebantur, aliis episcopis audientiam\nreservari, non causam imperatori de tam manifestis\ncriminibus permittere . Ita omnes quos causa\ninvolverat ad regem deducti. Ne modo vero extra\nscenam agere videamur, de violatis Ecclesiae juribus\nhic disserere prorsus dissimulamus. Severi Sulpicii\ntestimonium nos annotasse dumtaxat sufficiat, ex\nquo nonnisi stolidi aut caecutientes inficiari poterunt\nEcclesiam a suis incunabulis usque veluti sacrilegas\neas appellationes exhorruisse, quas tamquam ab\nabusu licitas esse, nimis audacter et temere, elapso\n saeculo, unus Maiemburgus propugnavit . 2. Maximus igitur, qui omnia imperii jura per fas\net nefas tyrannice verterat, posthabita atque despecta\ntum Aureliani, tum Magni Constantini agendi\nratione, etiam ab hoc judicandi munere non abhorruit,\nsed illud actutum sibi vindicavit. Hoc vero\ntamquam gravissimum facinus sanctissimi episcopi,\nquos inter Martinus Turonensis, reputantes, enixe\nimperatorem exorabant ne capite in haereticos animadverteret;\nsed, de sacerdotum sententia contentus,\neos e suis episcopalibus sedibus juberet extrudi. Primo quidem in hanc sententiam Maximus propendere\nvidebatur, immo et in eam, Martini Turonensis\npraesertim hortatu, jam descendisse, Severus Sulpicius\nasseverat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, while Ithacius was fervently acting as prosecutor and pushing the emperor for the death of the accused due to his intense hatred, the assembly of Catholic bishops split into two groups, each unwilling to associate with the other. \n    </p>\n    <p>\n        The first group argued wisely and devoutly that they should not spill the blood of the unfortunate. Meanwhile, the other, more brutal and ruthless, insisted that the crimes deserved the death penalty. \n    </p>\n    <p>\n        With the situation in limbo, the secular court delayed the case until Saint Martin stayed in Trier. Maximus welcomed him warmly and respectfully, promising Martin as he was about to leave Trier that no bloody verdict would be made against the accused. \n    </p>\n    <p>\n        However, the outcome soon mocked this promise. The emperor, swayed by Magnus and Rufus, bishops of Spain, and distracted from more lenient advice, assigned the case to Evodius, a strict and stern man. After a double trial where Priscillian was found guilty of wrongdoing, and with Priscillian not denying his involvement in obscene teachings, holding nighttime meetings with immoral women, and praying naked, Evodius declared him guilty and kept him in custody until he could report to the emperor. \n    </p>\n    <p>\n        As for the bishops who influenced Maximus, since they are not mentioned by the ancients, we cannot provide the names of their seats. We only read in the Life of Saint Martin about a Bishop Rufus, who was deceived by a young man pretending to be Elijah and Christ, leading him to worship the man as the Lord. Consequently, he was later removed from the bishopric. \n    </p>\n    <p>\n        Regarding the judgment against the Priscillianists initiated by Evodius, there is no need to fear that the bloody outcome contradicted the emperor's promise to Martin.\n    </p>\n</speak>",
      "original_latin": "Sed cum Ithacius tunc strenue nimis\naccusatoris partes obiret, et gravi odio in reos furens\napud imperatorem pro horum morte instaret, cum\nnegotium in ancipiti adhuc versaretur, episcoporum\ncatholicorum coetus in duas factiones scissus est,\n altera alteri communicare detrectabat. Prior enim\nprudenter et sancte infelicium sanguine abstinendum\ncontendebat. Sed altera saevior et immitior, 222 ut\ncrimina morte diluerent expetebat. Rebus igitur ita\npendentibus, saeculi tribunal eam cognoscere causam\ndistulit, quoad usque Treviris S. Martinus commoratus\nest; hunc enim benigne et perhumaniter Maximus\nexcipiebat, tantaque reverentia et honore prosequebatur\nut e Trevirorum urbe discessurus ab ipso\nsponsionem elicuerit nihil cruentum in reos constituendum. Rerum tamen exitus sponsionem protinus\nelusit. Nam imperator per Magnum et Rufum Hispaniarum\nepiscopos depravatus, et a mitioribus consiliis\ndeflexus, causam praefecto Evodio permisit, viro acri\net severo, qui Priscillianum gemino judicio auditum\nconvictumque maleficiis, nec diffitentem obscenis se studuisse\ndoctrinis, nocturnos etiam turpium feminarum\negisse conventus, nudumque orare solitum, nocentem\npronuntiavit, redegitque in custodiam donec ad principem\nreferret. Episcoporum autem, qui Maximum depravaverant,\n cum nulla apud veteres mentio occurrat,\nhaud eorum sedium nomina referre possumus. De\nquodam Rufo episcopo dumtaxat in S. Martini Vita\nlegimus, hunc juvenis cujusdam astu Eliam et Christum\nse appellantis et confingentis ita fuisse elusum,\nut tamquam Dominum adoraret. Propter quod eum\npostea ab episcopatu dejectum vidimus. 3. Quod vero ad male inchoatum ab Evodio in\nPriscillianistas judicium attinet, minime verendum\nest cruentum exitum contra imperatoris fidem Martino\ndatam non obtinuisse.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  \n    <s>After the investigation from the previous chapter was completed, the accused had confessed, and the criminals were held in prison, it was time to summon the accusers before the accused according to the highest legal standards.</s>\n    <break time=\"500ms\"/>\n    <s>With the inquiry strengthened and concluded, the emperor could finally pass judgment.</s>\n    <s>Then Ithacius, as noted by Severus Sulpicius, realized that appearing as an accuser, especially at the final trials of capital crimes, would be unpopular among the bishops, so he withdrew from the proceedings.</s>\n    <s>His cunning crime was now complete.</s>\n    <s>Only because of the hostility he aroused among the Catholic bishops did Ithacius begin to regret the crime he committed; however, he could not escape the accusation of crimes.</s>\n    <s>Maximus ordered a certain Patricius, a protector of Ithacius's treasury, to assume the role and duties of accuser.</s>\n    <s>This way, with him pressing the case, Priscillian, along with Felicissimus and Armenius, who had recently defected to the heretics' side, would be condemned to death.</s>\n    <s>Latronianus, Euchrotia, Asarinus, and Aurelius the deacon were also executed by the sword.</s>\n    <s>However, Instantius was treated more leniently.</s>\n    <s>He was exiled to the island of Sylina beyond Britain, where he was accompanied by Tiberianus, who had been stripped of all his possessions by a judge's decree.</s>\n    <s>Finally, others such as Tertullus, Potamius, and Johannes, considered lesser individuals and worthy of mercy because they had betrayed themselves and their companions before the inquiry, were relegated to temporary exile within Gaul.</s>\n    <s>The same massacre is said to have occurred in the year of our Lord 385, according to Prosper in his Chronicle, during the consulship of Arcadius and Bauto.</s>\n    <s>At that time, Siricius, with Damasus having already passed away the previous year, had taken the helm of the Catholic Church.</s>\n    <s>Prosper also adds that the following year, during the consulship of Honorius and Evodius, a disciple of Priscillian named Urbica was killed by stones in a public riot in Bordeaux due to her stubborn impiety.</s>\n    <s>However, in another chronicle circulated under the name of Tiro, it is narrated that the public riot against Urbica occurred during the consulship of Arcadius and Bauto.</s>\n  \n</speak>",
      "original_latin": "Siquidem prioris capitis\ninquisitione jam facta, reorum confessione pariter\naudita, atque in carceribus ipsis facinorosis detentis,\n nihil aliud supererat quam ad jurium apices accusatores\ncoram reis accire, ut, roborata absolutaque\nquaestione, imperator tandem sententiam ferret. Tum\nIthacius (ait Severus Sulpicius) videns quam invidiosum\nsibi apud episcopos foret, si accusator etiam\npostremis rerum capitalium judiciis exstitisset (etenim\niterari judicium necesse erat) subtrahit se cognitioni\nfrustra, callido jam scelere perfecto. Nonnisi\nergo ob excitatam in se episcoporum catholicorum\ninvidiam Ithacius a perpetrato facinore abhorrere\ncoepit; sed frustra se a criminum contestatione subductum\nvoluit. Nam Maximus cuidam Patritio fisci\npatrono Ithacii, vices et accusatoris partes, ut\nobiret, jussit, quo insistente, Priscillianus una cum\nFelicissimo et Armenio, qui nuper ad haereticorum\npartes defecerant, capite damnaretur. Latronianus\nquoque et Euchrotia, Asarinus et Aurelius diaconus\ngladio perempti sunt. Mitius tamen cum Instantio\nactum est. Hunc enim in Sylinam insulam ultra Britanniam\nexsilio deportarunt, ubi comitem habuit\n Tiberianum, omnibus bonis antea possessis judicis\ndecreto privatum. Caeteri denique, videlicet Tertullus,\nPotamius, et Joannes tamquam viliores personae,\net digni misericordia, quia ante quaestionem se ac\nsocios prodidissent, temporario exsilio intra Gallias\nrelegati. 4. Eamdem autem caedem anno Domini 385 contigisse\nnarrat Prosper in Chronico ad consulatum\nArcadii atque Bautonis, quo tempore Siricius, Damaso\njam vita functo, praecedenti anno Ecclesiae catholicae\nclavum obtinuerat. Sed idem Prosper praeterea\naddit, sequenti anno, consulibus Honorio et\nEvodio, Burdigalae quamdam Priscilliani discipulam\nnomine Urbicam ob impietatis pertinaciam per seditionem\nvulgi lapidibus exstinctam fuisse. Sed in alio\nChronico, quod sub Tironis nomine circumfertur,\neam vulgi in Urbicam seditionem Arcadio et Bautonio\ncoss. excitatam fuisse narratur."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>With so many people either killed or exiled, the state of religion and the Church seemed to be in decline.</s>\n        <s>Initially, the heresy started by Priscillian not only wasn't suppressed, but it actually grew stronger and spread more widely.</s>\n        <s>His followers, who had once honored him as a saint, began to venerate him as a martyr.</s>\n        <s>The bodies of the deceased were brought to Spain, where their funerals were held with great ceremony.</s>\n        <s>It even became a profound religious act to swear by Priscillian.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>However, religion wasn't just undermined in Spain by this sacrilegious and wicked worship, but also in Gaul, where a significant schism occurred, splitting the Catholic bishops into two factions.</s>\n        <s>Some criticized Ithacius not only because he pursued those accused of betraying the faith in a capital case, against the Church's tradition and gentleness, but also because, after being publicly condemned by Bishop Theognostus, they refrained from his communion.</s>\n        <s>Others, fearing the king, supported Ithacius and did not avoid his communion.</s>\n    </p>\n</speak>",
      "original_latin": "Jam vero iis\nomnibus necatis, aut exsilio affectis, religionis et\n Ecclesiae negotia in praeceps ferri visa sunt. Nam\nimprimis non solum repressa non est haeresis, quae Priscilliano\nauctore proruperat, sed confirmata, latius propagata\nest. Siquidem illius sectatores, qui eum prius\nut sanctum honoraverant, postea ut martyrem colere\ncoeperunt. Peremptorum corpora ad Hispanias relata,\nmagnisque obsequiis celebrata eorum funera; quin jurare\nper Priscillianum summa religio putabatur. 223\nNec vero religio solum in Hispania tam sacrilego sceleratoque\ncultu labefactabatur, sed in Galliis, magno\nschismate exorto, etiam ipsi catholici episcopi in\nduas factiones discesserunt. Alii enim in Ithacio non\ntantum reprehenderunt, quod is, praeter Ecclesiae\nmorem et lenitatem, laesae fidei reos Ecclesiam exagitantes\nin capitis causa insectatus fuerat, sed etiam\nquia a Theognosto episcopo palam damnatus, ab\nejus communione se abstinebant. Alii vero, regis\nmetu, Ithacio faventes, ab illius communione minime\nabhorrebant.",
      "voice": "Matthew"
    }
  ]
}