{
  "chunks": [
    {
      "original_latin": "CAPUT VIII. ",
      "cleaned_english_translation": "<speak>\nChapter Eight\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>To challenge the mistaken views of some, especially those of Paschasius Quesnellus, we revisit the cases of bishops Symphosius and Dictinius more thoroughly using ecclesiastical records.</s>\n  </p>\n  <p>\n    <s>Although I have already spent considerable time examining the Acts of the councils of Zaragoza and Toledo regarding the case and condemnation of the Priscillianists, I believe it is crucial to delve deeper into the matters concerning bishops Symphosius and Dictinius, who were once associated with the Priscillian heresy.</s>\n    <s>Some modern writers have discussed these two bishops, and Paschasius Quesnellus is particularly noteworthy among them.</s>\n    <s>While preparing the Works of Saint Leo the Great, he let his own biases influence him, driven not by a desire for truth, but by a passion for argument.</s>\n    <s>He tried to distort the sequence of ecclesiastical events, either by carelessly overlooking ancient records or by misinterpreting them.</s>\n    <s>Ultimately, he sought to dismantle the traditional discipline of the Church and establish a new system of governance and economy.</s>\n  </p>\n  <p>\n    <s>In his notes and observations on the fifteenth letter of Saint Leo the Great, he examines with particular diligence the case of the Priscillianists and the councils held against them, focusing on the period when Symphosius and Dictinius either fell into heresy or were welcomed back into the Church's communion.</s>\n    <s>If Quesnellian conjectures were credible, many things we have proven as certain would fall into disarray.</s>\n    <s>But this writer, proceeding cautiously, places the fall of both Symphosius and Dictinius before the Council of Zaragoza in 231.</s>\n    <s>Both were accused of this heresy at the Caesaraugustan Synod in the year 381 against Priscillian, from which judgment Symphosius is said to have withdrawn, avoiding the sentence of the First Synod of Toledo.</s>\n    <s>I believe this is the first assertion of Quesnellus that warrants skepticism.</s>\n  </p>\n</speak>",
      "original_latin": "Ad refellendas quorumdam et Paschasii Quesnelli potissimum\nfalsas opiniones, Symphosii et Dictinii\nepiscoporum causa exactius ex ecclesiasticis monumentis\nad examen revocatur. 1. Quamvis hactenus multus fuerim in expendendis\nCaesaraugustanorum Toletanorumque conciliorum\nActis, ad Priscillianistarum causam et condemnationem\npertinentibus, tamen nihil me praestitisse arbitror,\nnisi exactius stylum admoveam in iis describendis\nquae ad Symphosium et Dictinium episcopos,\nquondam Priscilliana labe pollutos, spectare videntur. De iisdem enim duobus episcopis aliqui etiam\nex recentioribus scriptoribus verba fecere, quos inter\nprincipem obtinet locum Paschasius Quesnellus,\nqui in adornandis sancti Leonis Magni Operibus, nimis\nsuis partibus indulgens, nullo veritatis studio\n adductus, solam ratiocinandi libidinem secutus, rerum\necclesiasticarum seriem, susquedeque, vertere\nnisus, veterum monumenta aut oscitanter lustravit,\naut in pravum sensum detorsit; et denique veteri\nEcclesiae disciplina abolita, novam regiminis et oeconomiae\nrationem moliri allaboravit. Is namque in\nnotis et observationibus ad S. Leonis Magni epistolam\n15  disertius Priscillianistarum causam et\nconcilia in eosdem Priscillianistas congregata, tempus\nquo Symphosius et Dictinius vel in haeresim lapsi\nsunt, vel in Ecclesiae communionem suscepti fuere,\ndiligentius inquirit. In praeceps sane multa ruerent,\nquae nos tamquam certa probavimus, si Quesnellianae\nconjecturae robur haberent. Sed tentabundus imprimis\nis scriptor incedens, utriusque lapsum, Symphosii\nnimirum et Dictinii, ante Caesaraugustanum 231\nstatuit concilium. De qua haeresi infamatus uterque\nfuit in Caesaraugustana synodo anni 381 adversus\nPriscillianum, cujus judicium declinasse dicitur\n Symphosius, in sententia Toletanae I synodo se subducens. Nutare arbitror hocce primum Quesnelli assertum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>The final decision, read after the acts of the First Council of Toledo, from which he certainly based his opinion, does not align at all with these words.</p>\n    <p>It is stated there that Symphosius kept an open mind in the pursuit of truth, but only spent one day at the Council of Saragossa and later refused to listen to the decision by not attending further.</p>\n    <p>How this can be consistent with the history of the Priscillianists is completely unclear to me.</p>\n    <p>It is certain that Bishop Symphosius signed the Council of Saragossa in the year 381. Therefore, the mentioned words must refer to another council held in Saragossa, which many have suspected, but its acts do not exist.</p>\n    <p>Moreover, what follows seems to contradict the preceding statements, for they say:</p>\n    <s>It would be difficult for us to hear those already mentioned, yet by the letters from the sacred memory of Ambrose, which he sent to us after that council, that if they had condemned what they had wrongly done and fulfilled the conditions which the letters prescribed, reverently to peace (add what Pope Siricius of sacred memory had advised), we showed great patience.</s>\n    <p>Quesnellus translated this entire narrative into his view, without considering whether it aligned with the other certain monuments of the history of the Priscillianists or not.</p>\n    <p>If we recall what we excerpted earlier from Severus Sulpicius, we find a somewhat different approach in Ambrose on the same matter.</p>\n    <p>Indeed, he did not hear or receive Priscillian, Instantius, and others of this sect, who refused to attend that Saragossa synod in 381, although they went to Milan; nor did he send any letters to the Catholic bishops of Spain for their reception.</p>\n    <p>How then could it be that the same Ambrose, after that same Saragossa council, would have heard, received, and prescribed conditions for penance to Bishop Symphosius and his son Dictinius and others, who were undermined by the same habits and vices?</p>\n</speak>",
      "original_latin": "Nam definitiva illa sententia, quae post concilii\nToletani primi acta legitur, ex qua is certe suam\nhausit opinionem, minime hisce dictis cohaeret. Siquidem\nanimum suspensum in veritatis inquisitione\nhabuisse Symphosium ibidem asseritur, sola tamen\nuna die concilio Caesaraugustano stitisse se, qui postmodum\ndeclinando sententiam praesens audire contempserat\n. Qua ratione autem haec cum Priscillianistarum\nhistoria cohaerere possint, me omnino latet. Symphosium episcopum Caesaraugustano concilio\nanni 381 subscripsisse certissimum est. Ad aliud\nigitur Caesaraugustae habitum concilium laudata verba\nreferri debent, de quo plerique suspicati sunt,\nsed hujus Acta non exstant. Praeterea quae ibidem\nsubduntur praecedentibus repugnare videntur, nam\naiunt: Arduum nobis esset audire jam dictos, litteris\ntamen sanctae memoriae Ambrosii, quas post illud concilium\nad nos miserat, ut, si condemnassent quae perperam\n egerant, et implessent conditiones quas praescriptas\nlitterae continebant, reverenter ad pacem (adde,\nquae sanctae memoriae Siricius papa suasisset) . . . . , magnam\nnos constat praestitisse patientiam . Totam in\nsuam sententiam hanc transtulit Quesnellus narrationem,\nminime tamen perpendens an cum caeteris\naliis Priscillianistarum historiae certissimis monumentis\ncohaereret, necne. Si ad memoriam revocemus\nea quae in superioribus ex Severo Sulpicio exscripsimus,\ndissimilem quamdam in Ambrosio agendi\nrationem in eadem causa deprehendimus. Is quidem\nPriscillianum, Instantium aliosque hujus sectae viros,\n qui Caesaraugustanae illi synodo anno 381 se sistere\ndetractarunt; quamvis Mediolanum profectos; non\naudivit; non recepit; nec pro iisdem recipiendis ullas\nad catholicos Hispaniarum episcopos litteras dedit. Qui ergo fieri potuit ut idem Ambrosius post illud\nidem Caesaraugustanum concilium audierit, receperit,\npoenitentiaeque agendae conditiones Symphosio episcopo\net hujus filio Dictinio atque aliis praescripserit,\nqui iisdem moribus et vitiis labefactabantur? 2."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, there's another aspect praised in this account that doesn't align with the time of the Council of Zaragoza. It commends the decrees of Pope Saint Siricius regarding the reconciliation of repentant heretics. Ambrose himself couldn't set any conditions by law other than those decreed by the apostolic authority of the supreme pontiff.\n    </p>\n    <p>\n        The very holy bishop of Milan and the other bishops of that province, already gathered in a council, acknowledged that no one excluded from the Church could legitimately re-enter unless the supreme Gatekeeper, the successor of Saint Peter, opened the door. Thus, Ambrose, writing back to Siricius and the others gathered in the council, begins the letter like this: \n        <s>\n            \"We have recognized in the letters of your holiness the vigilance of a good shepherd, who diligently guards the gate entrusted to you and with pious care watches over the flock of Christ,\" etc.\n        </s>\n    </p>\n    <p>\n        Following these principles, Ambrose should have advised the bishops of Spain to receive Symphosius and Dictinius, who were repentant, only under the conditions that the apostolic see had already decreed. But since Siricius' decrees of this kind weren't issued until at least four years after that Council of Zaragoza, specifically in the year 385, on February 11, during the consulship of Arcadius and Bauto, I cannot convince myself that the case of Symphosius and Dictinius was reviewed in the Council of Zaragoza in the year 381, and that both withdrew from the judgment of those bishops.\n    </p>\n    <p>\n        If we accept the slander Quesnel invents and the claim that they withdrew from the judgment of the Fathers of Zaragoza in 381, then Symphosius and Dictinius, as defiant ones, would have inevitably been summoned to the synod of Bordeaux, and if they refused to attend, they would have faced the same penalty as Instantius and Priscillian. Why say more? They would not have escaped the sword of the tyrant Maximus and certainly wouldn't have kept themselves safe from the fury of the imperial tribunals, as we noted a little earlier.\n    </p>\n</speak>",
      "original_latin": "Sed aliud quidpiam praeterea laudata in narratione\nest; quod cum Caesaraugustani concilii tempore\nminime conciliari potest. Ibidem enim sancti Siricii\npapae pro haereticis poenitentibus recipiendis statuta\nlaudantur, Nec Ambrosius ipse alias conditiones jure\npraescribere poterat, nisi eas quas apostolica summi\npontificis auctoritas decreverat. Recognovit enim\nille sanctissimus Mediolanensis antistes, et caeteri\nillius provinciae episcopi jam in concilio congregati,\nneminem ab Ecclesia exclusum legitime eam iterum\ningredi posse, cui supremus Janitor, S. Petri successor,\n januam non aperuerit. Propterea Ambrosius ad\nSiricium cum caeteris in concilio congregatis rescribens,\nepistolam sic orditur: Recognovimus litteris\nsanctitatis tuae boni pastoris excubias, qui diligenter\ncommissam tibi januam serves, et pia sollicitudine\nChristi ovile custodias, etc. Hisce ergo principiis Ambrosius\ninsistens, Hispaniarum episcopis suggerere\ndebuit, ut Symphosium et Dictinium poenitentes ad\nreconciliationem reciperent, sub illis conditionibus,\ndumtaxat, quas jam apostolica sedes decreverat. Verum cum Siriciana ejusmodi statuta lucem non\naspexerint nisi quadriennio saltem post Caesaraugustanum\nillud concilium, anno videlicet 385, III idus\nFebruarias, Arcadio et Bautone consulatum agentibus,\nidcirco mihi numquam persuadere possum Symphonii\net Dictinii causam anno 381 in Caesaraugustana\nsynodo fuisse recognitam, ambosque ab illo episcoporum\njudicio se subduxisse. Nam admissa illa diffamatione\nquam confingit Quesnellus, 232 tum\n probata illa subductione a Caesaraugustanorum Patrum\njudicio anni 381, jam Symphosium et Dictinium,\nutpote contumaces, necessario ad Burdigalensem synodum\naccire debebant, cui interesse si detrectasset,\nparem cum Instantio et Priscilliano poenam solvissent. Quid plura? Maximi tyranni gladium minime\nevasissent, nec denique ab imperialium tribunorum\nfurore se incolumes praestitissent, ut paulo prius observavimus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Synod of Bordeaux was held in the year 385, under the same consuls.</s>\n        <s>During this synod, there was no mention of the defamation and insolence of Symphosius and Dictinius, as indicated by the silence of Sulpicius Severus.</s>\n    </p>\n    <p>\n        <s>To avoid any such fabrication, it's important to affirm that either through the scribes' incompetence, these words crept into the records:</s>\n        <s>After the Council of Zaragoza, where judgment had been pronounced on certain individuals, but only on one day, when Symphosius was present. He later avoided hearing the judgment by refusing to attend.</s>\n        <s>Alternatively, it should be related to something other than the council held in 381.</s>\n        <s>We believe this could have only happened after the death of Priscillian, Instantius, and others.</s>\n    </p>\n    <p>\n        <s>Cardinal Aguirre, based on various conjectures, in volume two of the Councils of Spain, claims that another council was held in Zaragoza in 383, separate from the first Zaragoza council, which we cannot support.</s>\n        <s>We argue it was convened later.</s>\n        <s>Although this issue is surrounded by many uncertainties, the additional details in the praised example of the definitive judgment offer significant insight to get closer to the truth.</s>\n    </p>\n    <p>\n        <s>It is recorded that Symphosius, in the presence and hearing of Saint Ambrose, accepted and set these conditions: that he had already withdrawn and would forever withdraw from the recitation of those called martyrs.</s>\n        <s>Meanwhile, Dictinius, having obtained ecclesiastical peace, was to hold the position of the presbytery and not receive an increase in honor, as Pope Siricius decreed in his earlier letter about the penitents who had lapsed.</s>\n    </p>\n    <p>\n        <s>Clearly, all those conjectures collapse that claim Symphosius and his son Dictinius had lapsed before the slaughter of the Priscillianists.</s>\n        <s>Sulpicius Severus, recounting the events of that slaughter, noted that not only was the heresy not suppressed, which had emerged with that author, but it was confirmed and spread more widely.</s>\n        <s>For his followers, who had previously honored him as a saint, later began to venerate him as a martyr.</s>\n    </p>\n</speak>",
      "original_latin": "Burdigalensis porro synodus illa eodem\nanno 385 iisdemque consulibus coacta fuit, in qua\nnihil de Symphosii et Dictinii diffamatione et contumacia\ndictum fuisse, Severi Sulpicii silentio probatum\nest. 3. Nos ergo, ut hujusmodi figmentum praecaveamus;\naffirmare oportebit, vel scribarum imperitia in\neam sententiam ista verba irrepsisse: Post Caesaraugustanum\nconcilium, in quo sententia in certos quosque\ndicta fuerat, sola tamen una die praesente Symphosio,\nqui postmodum declinando sententiam praesens\naudire contempserat; vel ad aliud quam ad illud, quod\n anno 381 coactum fuerat debere referri; hocque\nnonnisi post Priscilliani, Instantii, aliorumque necem\nhaberi potuisse, nostra quidem sententia est. Cardinalis\nAguirre, variis adductus conjecturis, tom. II\nConcil. Hispaniae, praeter illud primum Caesaraugustanum\nconcilium, aliud anno 383 ibidem celebratum\nasseverat, cui nos subscribere haud possumus, qui\nserius illud coactum fuisse contendimus. Verum\nquam vis multis obvolutum tenebris istuc negotium\nsit et videatur, tamen caetera, quae in laudato illius\ndefinitivae sententiae exemplari subduntur, magnum\nlumen ad veritatem propius attingendam suppeditant. Legitur namque Symphosium, sancto Ambrosio praesente\net audiente, eas conditiones acceptasse et posuisse,\nvidelicet a recitatione eorum qui dicebantur martyres\njam recessisse et perpetuo recessurum; Dictinium vero\n ecclesiastica obtenta pace, presbyterii locum tenere,\nnec accipere honoris augmentum, ut jam papa Siricius\npriori sua epistola de lapsis poenitentibus decreverat. Plane ergo omnes illorum conjecturae ruunt qui Symphosium\net filium ejus Dictinium ante Priscillianistarum\ncaedem lapsos esse contendunt. Cujus caedis\ngesta referens Severus Sulpicius causam fuisse ait,\nut non solum non repressa fuerit haeresis quae illo auctore,\nproruperat, sed confirmata, latius propagata\nest. Namque sectatores ejus, qui eum prius ut sanctum\nhonoraverant, postea ut martyrem colere coeperunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The bodies of those killed were brought back to Spain, and their funerals were held with great honor.</s>\n        <s>In the aftermath of Priscillian and his companions' execution, the Catholic religion began to be defiled more impiously and superstitiously, as those executed for serious crimes were regarded and venerated as true martyrs.</s>\n    </p>\n    <p>\n        <s>This event so disturbed church affairs that many bishops, who led more virtuous lives, abhorred this kind of judgment and vengeance, and appeared to defend Priscillian's cause.</s>\n        <s>They refused communion with the killers, namely Ithacius and others, pronounced anathemas against them, and removed them from their episcopal seats, horrified by such a grave and bloody crime.</s>\n    </p>\n    <p>\n        <s>From this Catholic schism, the Priscillianists seized the opportunity to spread their sect further, claiming sacred martyr honors for the bodies of the slain and introducing this impious custom into the Churches.</s>\n        <s>The names of these individuals were recited alongside those of other martyrs during divine services.</s>\n    </p>\n    <p>\n        <s>Symphosius fell into madness, deceived and misled by many, as the copies of his definitive sentence reveal.</s>\n        <s>However, among Priscillian's doctrines, Symphosius only professed two: that God is unbegotten and that there are two principles of visible things.</s>\n        <s>He never used any apocryphal books or new sciences composed by Priscillian.</s>\n    </p>\n    <p>\n        <s>Although Dictinius, almost led astray by some letters, condemned them all with his profession, seeking correction, and asked for forgiveness at the council in Toledo.</s>\n        <s>Thus, all these matters have such an influence on us that we are not persuaded by Quesnel's opinion.</s>\n        <s>Specifically, the notion that Symphosius was defamed in 381 at the synod in Zaragoza and withdrew from the judgment of those Fathers as a Priscillianist.</s>\n    </p>\n</speak>",
      "original_latin": "Peremptorum corpora ad Hispanias relata, magnisque\nobsequiis celebrata eorum funera. Caeso itaque Priscilliano\net sociis, catholica religio impie magis et superstitiose\nfoedari coepit, cum videlicet tamquam veri\nmartyres haberentur et colerentur ii quos ob graviora\nscelera saeculi gladius interfecerat. 4. Ex cujus facti novitate ita ecclesiasticae res perturbatae\nfuere, ut plurimi sanctioris vitae episcopi\nab illo judicii et vindictae genere maxime abhorrentes,\n quasi Priscilliani causam tueri videbantur, cum\ncaedium auctoribus, Ithacio videlicet et caeteris, communione\ndenegata, anathemate dicto episcopalibusque\nsedibus spoliatis, tam grave cruentumque facinus\nexhorrebant. Ab illo enim catholicorum schismate\nPriscillianistae occasionem arripuere magis atque\nmagis suam sectam propagandi, cum caesorum cadaveribus\nsacros martyrum honores vindicarent, impiamque\neam consuetudinem inter se ipsos et in Ecclesias\ninducentes, ut horum nomina inter aliorum martyrum\nmemorias divinis in persolvendis officiis recitarent . In ejusmodi quippe amentiam cecidit Symphosius, a\nmultis deceptus et circumventus, quemadmodum illius\ndefinitivae sententiae exemplaria patefaciunt. Ex Priscilliani\nautem dogmatibus duo dumtaxat profitebatur\nSymphosius: alterum innascibilem esse Deum, alterum\nvero duo rerum aspectabilium principia reperiri. Nullis tamen libris apocryphis, aut novis scientiis, quas\nPriscillianus composuerat Symphosius umquam usus\n est, quamvis Dictinius epistolis aliquantis pene lapsus,\nquas omnes suas professione 233 condemnans, correctionem\npetens, in Toletano illo concilio veniam postulavit. Haec itaque omnia tantam apud nos vim habent,\nut nulla prorsus ratione in Quesnelli sententiam adducamur,\nut videlicet arbitremur Symphosium anno\n381 in Caesaraugustana illa synodo diffamatum, et\nveluti Priscillianistam se ab illorum Patrum judicio\nsubduxisse."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      He could hardly have earned the gift of ecclesiastical reconciliation for himself if he had stubbornly persisted in his defiance for 19 years-the time between that and this Council of Toledo.\n    </s>\n    <s>\n      Now, let's move on to other matters which, due to the loss of ancient records, are equally obscure and filled with many difficulties.\n    </s>\n  </p>\n  <p>\n    <s>\n      Both ancient and modern writers agree that Ambrose was approached as a mediator of peace and reconciliation by Symphosius and others who had fallen.\n    </s>\n    <s>\n      However, it's not clearly established in which year Ambrose received them in Milan, having given them letters of communication.\n    </s>\n    <s>\n      Under certain prescribed and accepted conditions, the Catholic bishops of Spain, who had separated themselves from the communion of those who had fallen, would admit them to peace and ecclesiastical reconciliation.\n    </s>\n  </p>\n  <p>\n    <s>\n      What those letters from the divine Ambrose to the bishops of Spain contained cannot be fully understood, as they have been lost to time.\n    </s>\n    <s>\n      It is only evidenced by the Acts of this Council of Toledo held in the year 400 that they were read in a previous synod of Toledo, to which Symphosius, Dictinius, and the others who had fallen refused to come.\n    </s>\n    <s>\n      Ambrose acted as a mediator under those conditions, so Symphosius refrained from the duty of ordination, and Dictinius, his son, remained permanently in the rank of priesthood.\n    </s>\n    <s>\n      This ensured that he and other clerics of equal or lower order could never ascend to higher ranks of the Church.\n    </s>\n  </p>\n  <p>\n    <s>\n      But two things certainly occurred that were entirely opposed to peace and ecclesiastical reconciliation.\n    </s>\n    <s>\n      First, all who approached Ambrose refused to condemn before the synod of the Spanish bishops what they had wrongly done, as the bishop of Milan, relying on the statutes of the apostolic see, had prescribed should be done.\n    </s>\n    <s>\n      Then they withdrew from the state and purpose of penitents against their given word.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Vix enim ecclesiasticae reconciliationis\ndonum sibi promereri potuisset, si novemdecim annorum\nspatio (quale inter illud et istud Toletanum concilium\nintercessit) pertinax in sua contumacia perstitisset. 5. Jam vero ad alia gradum faciamus, quae ob veterum\nmonumentorum jacturam aeque obscura et\nmultis difficultatibus implexa sunt: Ambrosium itaque,\nveluti pacis et reconciliationis sequestrem, a\nSymphosio et caeteris qui lapsi erant interpellatum\nfuisse, jam inter omnes cum veteres tum recentiores\nscriptores convenit. Non ita tamen exploratum est\n quo anno istos Mediolanum profectos Ambrosius receperit,\ntraditis illis communicatoriis litteris, ut sub\nquibusdam praescriptis et acceptatis conditionibus\ncatholici ipsi Hispaniarum episcopi, qui se a lapsorum\ncommunione separaverant, ad pacem et ecclesiasticam\nreconciliationem eos admitterent. Quid autem\nin se continerent divi illae Ambrosii epistolae ad\nHispaniarum episcopos datae, cum jam temporis injuria\ninterciderint, non undequaque perspectum esse\npotest. Ex Actis dumtaxat hujus Toletani concilii\nanno 400 coacti evincitur, illas in praecedenti alia\nToletana synodo, ad quam Sympliosius, Dictinius et\ncaeteri lapsorum acciti venire detrectarunt, fuisse\nrecitatas; tum etiam Ambrosium sequestris officio sub\niis conditionibus functum esse, ut Symphosius ab\nordinationis munere se abstineret, et Dictinius hujus\nfilius perpetuo in presbyterii gradu ita permaneret,\n ut ipse et alii clerici aequalis vel inferioris ordinis\nnumquam ad superiores gradus Ecclesiae possent ascendere. Sed duo sane tum contigerunt, quae paci et\necclesiasticae reconciliationi prorsus repugnabant. Detrectarunt imprimis quotquot Ambrosium adierant\ncoram Hispanorum episcoporum synodo condemnare\nquae perperam egerant, ut idem Mediolanensis antistes,\napostolicae sedis statutis innixus, faciendum praescripserat,\ntum a poenitentium statu atque proposito\ncontra fidem datam recesserunt."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        When the bishop of Astorga passed away, Symphosius appointed his son Dictinius to that position, consecrating him as bishop. Together, Dictinius and Symphosius ordained many others as bishops in the province of Galicia, even though their faith was not thoroughly proven. The record of all these actions is included in the example of the final decree, which was issued at the Council of Toledo in the year 400.\n    </p>\n    <p>\n        <s>Now, we need to investigate the timing of that Council of Toledo.</s> \n        <s>During this council, after reading the letters of Ambrose, those who had repented were to be admitted to the peace of reconciliation, from which Symphosius and others withdrew.</s> \n        <s>It's more likely that this occurred before Ambrose's death.</s> \n        <s>Paulinus, in his Life of Ambrose, states: Ambrose lived nearly three years after Theodosius, the most Christian emperor.</s> \n        <s>He writes that Ambrose passed away on Holy Saturday, and </s>\n        Petavius <s>adds that it was on April 4, in the year 397 AD, during the consulship of Caesarius and Atticus.</s> \n        <s>However, Marcellinus attributes his death to the next year, 398, under the consulship of Honorius and Eutychianus.</s> \n        <s>Therefore, the council couldn't have been gathered long before the death of Saint Ambrose.</s> \n        <s>All those nineteen bishops who directed their judgment against the absent rebels were still alive in the year 400, which would have been unlikely if a long period had passed between that council and the one at Toledo.</s>\n    </p>\n    <p>\n        <s>Paschasius Quesnellus ignored these and similar details.</s> \n        <s>Following his usual approach, he used conjectures, distinguishing several Councils of Toledo.</s> \n        <s>He placed the first one between the Council of Zaragoza in 381 and the Council of Toledo in 400, without considering the one held at Bordeaux, or at Trier, or possibly another at Zaragoza, which certainly preceded all the Toledo assemblies.</s> \n        <s>But let's move past these points, so we don't seem to be nitpicking by arguing over minor issues with Quesnellus.</s>\n    </p>\n    <p>\n        <s>So, let's shift our focus to where we find the more serious errors of Quesnellus.</s>\n    </p>\n</speak>",
      "original_latin": "Nam vita functo\nAsturicensi episcopo, Symphosius ad eam sedem\nDictinium filium evexit, et episcopum consecravit, et\nDictinius ipse, cum eodem Symphosio multos alios\nin Galliciae provincia, quorum fides non satis probata\nerat, in episcopos ordinarunt. Horum autem omnium\ngestorum seriem continet illud definitivae sententiae\nexemplar quod in Toletana anni 400 synodo editum\nfuit. 6. Superest nunc ergo ut illius habitae Toletanae\n synodi tempus inquiramus in qua, lectis Ambrosii\nlitteris, poenitentes illi ad reconciliationis pacem admitti\ndebebant, a qua tamen Symphosius et caeteri\nse subtraxerunt. Eam autem habitam fuisse ante Ambrosii\nmortem probabilius est. Paulinus enim in hujus\nVita ait: Theodosio imperatori Christianissimo\ntriennium fere supervixit Ambrosius, qui et ipso die\nsabbati sancti illum desiisse vivere scribit: prorsus\n(Petavius subdit) Aprilis 4, Christi anno 397, Caesario\net Attico coss. Marcellinus autem hujus obitum anno\nsequenti 398 ascribit, Honorio et Eutychiano coss. Non diu igitur ante divi Ambrosii mortem potuit illa\nsynodus congregari, nam omnes illi novemdecim\nepiscopi, qui in contumaces absentes libellarem direxere\nsententiam, adhuc 400 anno erant superstites,\nquod difficile fuisset, si inter illam et hanc Toletanam\nsynodum multorum annorum spatium interfluxisset. Nullum prorsus ad haec horumque similia respectum\nhabuit Paschasius Quesnellus, sed, pro more\net ingenio suo, divinationibus usus, plures Toletanas\n synodos distinxit, quarum primam inter Caesaraugustanam\nanni 381 et Toletanam anni quadringentesimi\nstatuit, nulla interim prorsus habita ratione, vel ad\nBurdigalensem, vel ad Trevirensem, vel ad aliam\nforte 234 Caesaraugustanam, quae certissime omnes\nToletanos conventus praecesserunt. Verum isthaec\npraetereamus, ne in minimis cum Quesnello contendentes,\nnodum in scirpo quaerere voluisse videamur. 7. Hinc igitur nostra potius se vertat oratio, ubi\ngraviores Quesnelli lapsus offendimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    We believe that mistakes like these are significant, as highlighted in letter fifteen of Saint Leo. In the previous edition of these Works, Paschasius Quesnellus suggested that Dictinius was removed from his episcopal position due to the Priscillian heresy, and that Turribius later took over. \n  </p>\n  <p>\n    This error stemmed from the following words, which he claimed to quote from the Chronicle of Idatius: <break time=\"500ms\"/> \"Dictinius, Bishop of Asturica, removed because of the Priscillian heresy, which he professed, along with other bishops of the same sect, was succeeded by Turribius.\" \n  </p>\n  <p>\n    We also discovered that monks from the congregation of Saint Maur made a similar mistake. In their edition of the Works of Saint Augustine, perhaps relying too heavily on Quesnellus or another unreliable source, they asserted the same claim from Idatius's Chronicle. However, this contradicted the words of Augustine elsewhere, which state that Dictinius died among the Catholic bishops of the Church. Ferrarius also wrote that Dictinius is listed among the saintly bishops of the Church of Asturica and that his memory was celebrated there every year on June second. \n  </p>\n  <p>\n    Nevertheless, it would be unfair to deny Paschasius Quesnellus his due credit, as he did acknowledge, upon reviewing the praised Chronicle of Idatius, that he had experienced a lapse of memory or a hallucination in the first edition. He retracted his previous statements in another edition, though some might say he did so too cunningly. \n  </p>\n  <p>\n    Who could fail to be amazed at the brilliance of a man who, throughout his life, refused to depart from the words and writings he had previously stated against the articles of the Catholic faith? However, it is well-known that this was typical behavior for heretics and schismatics of this nature.\n  </p>\n</speak>",
      "original_latin": "Cujus quidem\ngeneris esse arbitramur palmares illos errores quibus\nnotae et observationes in epistolam 15 S. Leonis refertae\nsunt. In priori quippe horum Operum editione,\nquasi ex suggestu, Paschasius Quesnellus docuerat\nDictinium ex episcopali sua sede ob Priscillianam\nhaeresim ejectum fuisse, cui postmodum Turribius\nsuccesserat. Huic autem errori causam dedere verba\nsequentia, quae ex Idatii Chronico recitare dixit:\n Dictinius Asturicensis episcopus, cui ob Priscilliani\nhaeresim, quam profitebatur, ejecto, cum aliis ejusdem\nsectae episcopis, successit Turribius. Incaute etiam monachos\ncongregationis sancti Mauri lapsos esse deprehendimus\n, qui in sancti Augustini Operum editione,\nnimia forte Quesnello vel alteri mendaci scriptori,\nfide adhibita, illud idem testimonium Idatiano\nasseruerunt Chronico, repugnantibus aliunde Augustini\nverbis, quibus Dictinium inter catholicos Ecclesiae\nepiscopos diem clausisse affirmat; et Ferrario ,\nqui scripsit Dictinium catalogo sanctorum episcoporum\nAsturicensis Ecclesiae ascriptum reperiri, ejusque\nmemoriam quotannis die 2 Junii ea in Ecclesia\nrecoli consuetum fuisse. 8. Interim autem Paschasium Quesnellum suis\n laudibus fraudari iniquum foret, qui, laudatum Idatii\nChronicum percurrens, memoriae defectionem seu\nallucinationem in prima editione se passum esse fatetur,\nex cujus Chronici lectione sapientior factus,\nquae jam dixerat in altera retractavit editione, sed\nnimis subdole. Hominis ingenium, qui quoad usque\nvixit a jam dictis contra catholicae fidei articulos prolatis\net scriptis numquam recedere voluit, quis profecto\nmirari desinet? Sed haereticorum schismaticorumque\nejusmodi fuisse agendi rationem nemo ignorat."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Often, when dealing with history and similar topics that add little to their system, they failed due to ignorance, negligence, and arrogance.\n        </s>\n        <s>\n            However, it wasn't hard for them to later retract their errors, correct them, and cover them with some semblance of truth to win over the honest minds among their followers, whom they wished to deceive in matters of faith and morals.\n        </s>\n        <s>\n            Yet, Quesnellus didn't fully correct this error in his latest edition.\n        </s>\n        <s>\n            He sincerely admitted, almost as if under oath, that those words were missing in the Idatian Chronicle and were not invented by him.\n        </s>\n        <s>\n            Nevertheless, he decided that the fragment, along with its foundations, should remain in the latest edition, hoping it might one day catch the attention of learned readers and be brought to the typographer to be added to this history.\n        </s>\n        <s>\n            While he held this opinion, he convinced himself that the fragment was not a forgery but should be attributed to an unknown author.\n        </s>\n        <s>\n            Like a dreamer, he imagines many false and fabricated things that undermine the histories of the Catholic Church and the Priscillianists, make the credibility and authority of the Councils of Toledo too suspect, and, more seriously, distorts and corrupts the meaning of the Idatian Chronicle, which he himself praises highly, with his erroneous interpretations.\n        </s>\n        <s>\n            But to ensure I'm not making things up from my own opinion, I will immediately refute each point that Quesnellus presents.\n        </s>\n    </p>\n    <p>\n        <s>\n            First, I ask, where does this writer claim that Dictinius was already deposed from his Asturian see before the year 400, and that Saint Turibius was immediately appointed in his place?\n        </s>\n        <s>\n            Again, where does he claim that Dictinius, with the consent of the Toledan Fathers, reclaimed his first see, which, contrary to the 235 canons of the Church, imagines two bishops managing the same see?\n        </s>\n        <s>\n            Furthermore, Idatius in his Chronicle says nothing of this, nor do the Toledan Fathers, who did not mention the reinstatement of Dictinius or the ordination of Turibius.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hi namque quam saepissime, si in historicis similibusque\nrebus, parum nihilumve ad eorum systema conducentibus\nquandoque per inscitiam, oscitantiam et\narrogantiam defecerunt, haud difficile postmodum\nerrata revocarunt, correxerunt, et quibusdam veritatis\numbraculis contexerunt, ut videlicet veracium\ningenuorumque animorum opinionem apud suos asseclas,\nquos in fidei morumque regulis decipere voluerunt,\nsibi vindicent. Sed eum errorem in postrema\nsua editione nec integre omnino emendavit Quesnellus. Verba illa quidem in Idatiano Chronico desiderari,\nnec suo fuisse studio conficta sincere et quasi\njurejurando fassus est. Caeterum fragmentum illud,\ncum omnibus substructis, non abradendum a postrema\neditione censuit, in spem nimirum adductus posse\naliquando eruditis oculis inter legendum occurrere,\net ad typographum deferri, huic historiae inserendum. Cui quidem opinioni cum insisteret, non spurium\nesse illud fragmentum sibi persuadet, sed ignoto potius\nparenti adjudicandum, et tamquam somniator\nmulta falsa commentitiaque imaginatur, quae catholicae\nEcclesiae et Priscillianistarum historias dejiciunt,\nToletanorum conciliorum fidem auctoritatemque nimis\nreddunt suspectam; et, quod gravius est, Idatii\nChronicum, quod et ipse summis laudibus ornat,\npravis suis interpretationibus mutilat, corrumpit et\nin contrariam detorquet significationem. Sed ne de\nmea sententia comminisci videar, singula quae Quesnellus\nadducit, jam statim refellam. 9. Et primo rogo unde is scriptor hauriat Dictinium\njam ante 400 annum e sua Asturicens\nsede dejectum, huicque statim S. Turribium suffectum? Unde, quaeso, deducit iterum Dictinium\nipsum, Toletanis PP. annuentibus, suam primam\noccupasse sedem, quae disserendi ratio, contra\n235 Ecclesiae canones, duos confingit episcopos\neamdem sedem administrantes? Horum porro nihil\nhabet Idatius in Chronico, nihil Toletani Patres, qui\nde hac Dictinii restitutione, aut de Turribii ordinatione\nnec unum verbum protulerunt."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    Indeed, that Chronicle and the Acts of this council harmonize remarkably with each other;\n    <s>particularly in mentioning the pardon granted to Dictinius and the other penitent bishops, allowing them to keep their positions as long as they refrained from ordaining bishops, priests, and deacons until they received letters of communion from Anastasius, the Roman pope, and Simplicianus, the bishop of Milan, successor of Ambrose.</s>\n    <break time=\"0.5s\"/>\n    <s>The Toletan bishops noted that Symphosius, an elderly and devout man, should stay in his church, exercising greater caution with those entrusted to him, as he awaited communion from where he first hoped for future peace.</s>\n    <s>We also agreed that this should apply to Dictinius and Antherius.</s>\n    <break time=\"0.5s\"/>\n    <s>So, when the Toletan Fathers decided that Symphosius, Dictinius, and Antherius should remain in their churches, wasn't it incorrect for Quesnellus to claim that Dictinius was removed from his position before that council, with Turribius appointed in his place?</s>\n    <break time=\"0.5s\"/>\n    <s>They said, \"Let them remain,\" not \"Let them reclaim their seats,\" which clearly shows, even to a somewhat attentive person, that these words mean different things.</s>\n    <break time=\"0.5s\"/>\n    <s>Therefore, it is not credible that Turribius was appointed in Dictinius's place while he was still alive. Dictinius remained in the Asturian Church from the day of his consecration until his death.</s>\n    <s>In this context, Quesnellus's two conjectures and suspicions fall apart as weak, whether regarding the idea of two bishops administering the same Church simultaneously, which is forbidden by sacred canons, or concerning the age of Turribius, which would have been extreme if his ordination occurred before the year 400, since he was still alive and capable of arduous journeys in the year 447 during the pontificate of Leo the Great, as gathered from his letter, which we will discuss in the following chapters.</s>\n    <break time=\"0.5s\"/>\n    <s>However, regarding Turribius's ordination, we cannot determine anything definitively from the surviving records.</s>\n</speak>",
      "original_latin": "Immo Chronicum\nillud et hujus concilii Acta mire inter se concinunt;\nin ea videlicet indicanda indulgentia, qua\nDictinio et caeteris poenitentibus episcopis benigne\nfuit concessum in suis sedibus perseverare, et dumtaxat\ncautum fuit ut ab initiandis episcopis, presbyteris\natque diaconibus se abstinerent, quoadusque\nRomani pontificis Anastasii et Simpliciani Mediolanensis\nepiscopi, Ambrosii successoris, communionis\nlitteras reciperent: Symphosius autem (aiunt Toletani\n praesules) senex religiosus, qui quod egerat, supra\nscripsimus, in Ecclesia sua consistat, circumspectior\ncirca eos quos ei reddemus futurus; inde exspectabit\ncommunionem unde prius spem futurae pacis acceperat. Quod observandum etiam Dictinio et Antherio esse decrevimus\n. Cum itaque Toletani Patres decrevissent\nSymphosium, Dictinium et Antherium in suis\nEcclesiis debuisse consistere, an non confinxit Quesnellus\nDictinium ante illud concilium e sua sede\nejectum, eique Turribium suffectum? Consistant\naiunt PP., non suas sedes recipiant, ut noster annotator\nsomniatur, quae voces non idem importare vel\nleviter attendenti fit manifestum. Non ergo est credendum,\nDictinio adhuc superstite in hujus locum\n Turribium fuisse ordinatum, sed Dictinium ipsum a\ndie suae consecrationis ad emortualem diem usque in\nAsturicensi Ecclesia semper constitisse. Qua in re,\ntamquam omnino imbecillae, illico cadunt duae illae\nQuesnelli conjecturae et suspiciones, vel de duobus\nepiscopis eodem tempore eamdem Ecclesiam administrantibus,\nquod sacris canonibus vetitum est,\nvel de summa Turribii senectute, ad quam certe\npervenisset, si ejus ordinatio ante 400 annum esset\nrepetenda, cum jam adhuc esset in vivis, et ad laboriosissima\nhabenda itinera aptus, et habilis anno\nChristi 447 sub Leonis Magni pontificatu reperiretur,\nut ex ejus colligitur epistola de qua in seqq. capitibus\nverba faciemus. Sed de Turribii ordinatione\nex monumentis quae supersunt, nihil certi definire\npossumus."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak> \n    <p>We have one confirmed fact from Augustine: his predecessor Dictinius passed away before the year 420. In that year, when the Holy Father wrote a book against Lying to Consentius, he mentioned Dictinius had died with these words: <break time=\"500ms\"/> \"To praise either the known life or the unknown reputation of Bishop Dictinius falsely is still more tolerable because he is thought to have been Catholic and corrected from that error.\"</p>\n    \n    <p>We cannot rely solely on the testimony of Idatius, who wrote during the three hundred and sixth Olympiad: <break time=\"500ms\"/> \"In the city of Asturica in Galicia, certain Manicheans who had been hiding for several years were discovered in episcopal records, which were sent by Idatius and Turribius, who heard them, to Anthony, Bishop of Emerita.\"</p>\n    \n    <p>I don't understand how Quesnellus claims that the term Manicheans actually refers to Priscillianists, since Idatius never confused Priscillianists with Manicheans in his Chronicle, even though both heresies were branches of the Gnostics. For example, during the twenty-fourth Olympiad, after describing the execution of Priscillian and his companions, he added: <break time=\"500ms\"/> \"Then the heresy of the Priscillianists invaded Galicia.\"</p>\n    \n    <p>Again, during the two hundred and ninety-fourth Olympiad, speaking of Ortigius, who had been ordained at Celene, he added: <break time=\"500ms\"/> \"But with the Priscillianists acting, he was exiled due to factions against the Catholic faith.\"</p>\n    \n    <p>Idatius used the same language when discussing the letter of Saint Leo the Great to Turribius of Asturica, saying: <break time=\"500ms\"/> \"Leo, the forty-third Bishop of the Roman Church, presides. His writings were delivered by Bishop Turribius's deacon Pervincus against the Priscillianists to the bishops of Hispalis.\"</p>\n    \n    <p>After considering all these points, I find it difficult to agree with Quesnellus's opinion that Idatius intended to identify Priscillianists as Manicheans in the previously mentioned passage of the same Olympiad. It is clear to us and others who read that Chronicle that he referred to the heretics of both sects by their proper names.</p>\n</speak>",
      "original_latin": "Illud unum dumtaxat nobis ex Augustino\nexploratum est, Dictinium ejus praedecessorem extremam\nclausisse diem ante annum 420. Siquidem\ncum S. Pater hoc anno librum contra Mendacium ad\nConsentium scripsisset, Dictinium ex hac vita decessisse\n hisce verbis indicavit: Dictinii episcopi vel cogniti\nvitam, vel incogniti famam laudare mendaciter,\nest hoc tolerabilius adhuc, quia ille putatur fuisse catholicus,\natque ex illo errore correctus . 10. Nec aliqua ratione urgeri possumus genuino\nillo Idatii testimonio, quo olympiad. 306 scripsit:\nIn Asturicensi urbe Galliciae quidam ante aliquot annos\nlatentes Manichaei gestis episcopalibus deteguntur,\nquae ab Idatio et Turribio, qui eos audierunt, ad Antonium\nEmeritensem episcopum directa sunt. Manichaeorum\nnomine Priscillianistas ibidem designari, nescio\nquo pacto affirmet Quesnellus, cum jam Idatius eo\nin Chronico numquam Priscillianistas cum Manichaeis\nconfundere consueverit, quamvis ambae haereses\nGnosticorum propagines fuerint. Olympiade enim 24,\ndescripta Priscilliani et sociorum nece, subjicit:\nExin in Gallaeciam Priscillianistarum haeresis invasit. Rursus, olympiade 294, agens de Ortigio, qui Celenis\nfuerat ordinatus, addit : Sed agentibus Priscillianistis,\n pro fide catholica pulsus factionibus exsulabat. Hac eadem loquendi formula idem Idatius usus est\nde sancti Leonis Magni ad Turribium Asturicensem\nepistola disserens: Romanae Ecclesiae 43 praesidet\nepiscopus Leo. Hujus scripta per episcopi Turribii\ndiaconum Pervincum contra Priscillianistas ad Hispalenses\nepiscopos deferuntur. Quae quidem omnia 236\ncum ipse mecum reputarem, non facile Quesnelli\nopinioni subscribere potui, quod videlicet priori laudato\nejusdem olympiadis loco sub Manichaeorum nomine\nIdatius Priscillianistas designare voluerit, cum\nnobis caeterisque illud Chronicum percurrentibus\nutriusque sectae haereticos suis propriis nominibus\nappellasse constet."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>A little later, while discussing a certain Manichaean named Pascentius from Rome, who had fled from Asturica, he specifically names him as a Manichaean.</s>\n        <s>Bishop Antonius of Emerita had captured and even expelled him from the province of Lusitania.</s>\n        <s>But who would claim that this man was a Priscillianist?</s>\n        <s>In Rome, especially during the time of Leo, the Priscillianist plague was rampant.</s>\n        <s>However, even if it's freely granted that Idatius called such heretics Manichaeans there, what does it matter?</s>\n    </p>\n    <p>\n        <s>There's no doubt that Turribius succeeded Dictinius in the bishopric after his death.</s>\n        <s>Therefore, his diligence, along with Idatius, the bishop of Lemica, in uncovering Manichaeans does not mean Dictinius didn't remain on the Asturican throne until his death.</s>\n        <s>It doesn't prove he was expelled from his seat, nor does it show that the Church was managed by two bishops.</s>\n    </p>\n    <p>\n        <s>When Dictinius died, either Zosimus or Boniface held the Roman seat.</s>\n        <s>And when Turribius and Idatius acted against the hidden Manichaeans, Pope Leo was already the pontiff, as Idatius confirms in his praised Chronicle.</s>\n    </p>\n</speak>",
      "original_latin": "Et quidem paulo post, de quodam\nManichaeo Pascentio urbis Romae, qui de Asturica\ndiffugerat, sermonem instituens, eum Manichaeum\nexpresse nominat, quem Antonius episcopus Emeritae\ncomprehendit, auditumque etiam de provincia Lusitania\nfacit expelli. Hunc autem Priscillianistam quis\naffirmabit? Cum Romae numquam, et Leonis tempore\n potissimum, Priscilliana lues fuerit grassata. Verum\nquamvis ultro daretur quod Idatius ibidem ejusmodi\nhaereticos Manichaeos vocarit, quid inde? Nullum dubium\nest Turribium, defuncto Dictinio, in episcopatu\nsuccessisse. Hujus igitur studium cum Idatio Lemicae\nurbis episcopo in detegendis Manichaeis adhibitum\nnihil obstat quin Dictinius usque ad diem emortualem\nin Asturicensi throno consederit; non evincit\neum e sua sede exturbatum fuisse; non denique eam\nEcclesiam a duobus episcopis administratam. Quando\nenim Dictinius obierat, aut Zosimus, aut Bonifacius\nRomanam sedem tenebant. Quando vero Turribius\net Idatius in occultos animadverterunt Manichaeos,\n jam sanctus Leo pontificatum gerebat, ut in\nlaudato Chronico idem Idatius affirmat."
    }
  ]
}