{
  "chunks": [
    {
      "original_latin": "CAPUT IV. ",
      "cleaned_english_translation": "<speak>\nChapter Four\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Emperor Gratian, influenced by Macedonius, orders that Instantius and Priscillian be reinstated.</s>\n        <s>On Britto, the bishop of Trier, and the honor and privileges of that see.</s>\n        <s>The false assumptions of Blondel and Tillemont are dismissed.</s>\n    </p>\n    <p>\n        <s>Despite the severe rejection from Pope Damasus, Instantius and Priscillian, the bishops, did not see their situation as hopeless.</s>\n        <s>Instead, driven by the typical stubbornness of heretics, they sought a way to resolve their troubles and exile.</s>\n        <s>They came up with a new plan: to return to Milan, perhaps hoping that Ambrose, the esteemed bishop of that Church, would accept them into the communion of the Catholics.</s>\n    </p>\n    <p>\n        <s>This persuasion, however, only influenced Instantius and Priscillian, as there were no other bishops left who were accomplices in their crimes and heresy, since Salvianus had already died in Rome.</s>\n        <s>But things did not go as they had hoped.</s>\n        <s>When Ambrose learned of the actions of the Roman pontiff, he too began to oppose them, considering it a serious crime to even hear them or admit them into communion, as the apostolic see of Saint Peter had rejected them.</s>\n    </p>\n    <p>\n        <s>Then, as Sulpicius reports, Priscillian and Instantius changed their plans when they failed to deceive the two bishops of great authority at that time.</s>\n        <s>So they sought to achieve their desires from the emperor through bribery and flattery.</s>\n    </p>\n    <p>\n        <s>At that time, Gratian still held supreme control of the empire, and since Macedonius, the master of offices, exerted influence more through his cunning than through authority, he easily persuaded Gratian to revoke and abolish the previous decree of exile against Priscillian and his associates.</s>\n        <s>He issued an edict restoring them to the positions from which they had been expelled.</s>\n        <s>This was indeed regarded by all as a grave and monstrous crime.</s>\n    </p>\n</speak>",
      "original_latin": "Gratianus imperator, a Macedonio circumventus, Instantium\net Priscillianum suis sedibus restitui jubet. De Brittone Trevirorum episcopo, illiusque sedis\nhonore et praerogativis. Blondelli et Tillemontii falsae\nconjecturae rejiciuntur. 1. Necdum tamen, post gravem repulsam quam a\nDamaso papa Instantius et Priscillianus episcopi\npassi fuerant, ad plenum exitium res suas perductas\nesse credidere. Sed, consueta haereticorum obstinata\nvafritie dominati, adhuc suis malis et exsilio quibus\ngravabantur mederi cupientes, novum excogitarunt\nconsilium: illud videlicet, ut Mediolanum regrederentur,\nvana forte quadam spe adducti a magno illius\nEcclesiae antistite Ambrosio se in catholicorum\ncommunionem recipiendos. Qua tamen persuasione\n duo soli episcopi, Instantius videlicet et Priscillianus,\nducebantur; nec enim tum erat amplius superstes\nalius episcopus eorumdem criminum et haereseos socius\nSalvianus, qui in Urbe jam obierat. Sed res longe\naliter ac opinabantur evenerunt. Nam comperta ab\nAmbrosio Romani pontificis agendi ratione, aeque eis\nadversari coepit, facinus gravissimum reputans eos\naudire vel in communionem suscipere, quos apostolica\nS. Petri sedes exhorruerat. Tum (ait 218\nidem Sulpicius) Priscillianus et Instantius vertere consilia,\nut quia duobus episcopis, quorum ea tempestate\nsumma auctoritas erat non illuserant, largiendo et ambiendo\nab imperatore cupita extorquerent. 2. Eo tempore autem adhuc imperialium rerum\nsumma ipse Gratianus potiebatur, apud quem malis\nartibus magis quam auctoritate Macedonius officiorum\nmagister cum praevaleret, eum facile in eam\npersuasionem adduxit, ut, revocato atque abolito\npriore in Priscillianum et socios exsilii decreto, ediceret\nut sedibus a quibus prius jusserat exturbari\n restituerentur. Grave profecto et immane facinus\nistuc ab omnibus reputatum est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Indeed, Gratian, who was otherwise a religious man and a very pious ruler, was misled by a corrupt master of offices. He made the reckless decision not only to annul and erase the previous decrees he had so sacredly issued but also to oppose the Synod of Zaragoza, the great Ambrose, the Roman pope, and even himself, which was more serious.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Instantius and Priscillian, pleased with Emperor Gratian's leniency towards them, quickly returned to Spain. At the start of the year 383, they went and took their episcopal seats. Idatius, though willing to resist, couldn't protect the faith. He lacked the means because the heretics, having bribed the proconsul Volventius, had strengthened their position.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Seeing themselves supported by such great worldly power, they boldly attacked the Catholic bishop Ithacius, accusing him before the proconsul of disturbing the churches. The proconsul, siding with these wicked people, violated all divine and human law and ordered Ithacius's severe execution. But Ithacius courageously fled to Gaul, where he sought out the prefect Gregory.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    When Gregory, the prefect of the praetorian guard of Gaul, fully understood the situation, he immediately summoned the troublemakers and informed the emperor, urging him to block the path of ambition for the heretics. However, this was in vain, as Severus notes, because everything there was for sale due to the greed and power of a few.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Thus, the heretics, using their cunning and bribing Macedonius with a large sum of money, succeeded in having the prefect's authority removed by imperial decree. The jurisdiction was handed over to the vicar of Spain, Marianus, since they no longer had a proconsul.\n  </p>\n</speak>",
      "original_latin": "Siquidem Gratianus,\nalioqui vir religiosus et princeps maxime pius,\nab improbo officiorum magistro circumventus, in illum\ntemerarium ausum prolapsus est, ut non tantum\npraecedentia decreta sanctissime a se edita in irritum\nmitteret ac deleret, verum etiam Caesaraugustanae\nsynodo, Magno Ambrosio et Romano ipsi pontifici,\net sibi (quod gravius est) adversari voluerit. Laetabundi ergo Instantius et Priscillianus ob imperatoris\nGratiani in eos lenitatem, Hispanias repetere\ndiu non distulere. Quo tandem, ineunte anno\n383, profecti, suas occupant episcopales sedes, quibus\n Idatius resistendi animum habens, nihil in religionis\nmunimen tentare potuit. Deerat illi quippe facultas,\nquia haeretici, corrupto Volventio proconsule, vires\nsuas confirmaverant. Immo, cum tali tantaque saeculi\npotentia se fultos viderent, audacter nimis in episcopum\ncatholicum Ithacium insurgunt, huncque quasi Ecclesiarum\nperturbatorem, reum apud proconsulem postulant,\nqui, scelestissimorum annuens votis, omni divino\net humano jure sacrilege violato, jubet per\natrocem exsecutionem Ithacium deduci. Sed is intrepidus\nprofugit ad Gallias, ibi praefectum Gregorium\nadiit. Ubi autem Gregorius praetorii Galliarum praefectus\nrerum gestarum seriem apprime novit, actutum\nrapi ad se turbatum auctores jubet, et de omnibus\ninterim certiore facto imperatore, hunc adhortatur\nut haereticis viam ambiendi praecluderet. Sed id\nfrustra fuit (subjicit idem Severus), quia per libidinem\net potentiam paucorum cuncta ibi venalia erant. Igitur\nhaeretici suis artibus, grandi pecunia Macedonio data,\nobtinent ut, imperiali auctoritate praefecto erepta, cognitio\n Hispaniarum vicario (Marianeno) traderetur,\nnam jam proconsulem habere desierant ."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When Macedonius sent military officers to Trier to forcibly remove Ithacius and bring him back to Spain to face the heretics' terrible frenzy, the bishop of Trier stood his ground.\n        </s>\n        <s>\n            Discovering the deceit, he cleverly thwarted the disgraceful attempts of Macedonius, the master of imperial offices, and these military officers with remarkable wisdom and steadfastness.\n        </s>\n    </p>\n    <p>\n        <s>\n            Among the defenders of the Catholic faith, it's clear from what's been said that the bishop of the Britons in Trier held a significant position.\n        </s>\n        <s>\n            When Severus Sulpicius mentioned him, he referred to him as Pritanus.\n        </s>\n        <s>\n            However, there's a concern he might have had two names or that an error crept into Severus's copies due to a similarity in names.\n        </s>\n        <s>\n            In the records of that Church, this name is missing, but we find another similar name, Britto or Brittonius, who in the year 374 signed the Council of Valentinus: \"I, Britto the bishop, wish you, brothers, to fare well in the Lord.\"\n        </s>\n        <s>\n            Besides the chronicles of that city, Bollandus on May fifth mentions Brittonus among the confessors of that Church.\n        </s>\n        <s>\n            Sirmondus supports this in his notes on the Council of Valentinus, and almost all writers, including Blondellus and Tillemontius, agree on this.\n        </s>\n    </p>\n    <p>\n        <s>\n            We must not overlook what these last two authors wrote about Bishop Britto, as they might claim for him a special honor and jurisdiction among Western bishops after Pope Damasus.\n        </s>\n        <s>\n            They suggest that Trier, being the seat of some emperors, had attained such honor and power that even its bishop excelled others, whether in synods or public acts.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Atque,\nmissis praeterea a Macedonio ad Treviros militiae officialibus,\nqui per vim ex ea urbe Ithacium extraherent,\neumque ad dirum subeundum haereticorum furorem\nin Hispanias reducerent, restitit tamen Trevirorum\nepiscopus, qui, fraude comperta, mira animi\nprudentia atque sacerdotali constantia cum Macedonii\nimperialium officiorum magistri, tum hujus militiae\nofficialium improbos elusit conatus atque evertit. 3. Inter caeteros igitur catholicae fidei vindices\nBrittonem Trevirorum episcopum non infimum tenere\nlocum satis arbitror ex mox dictis esse perspectum. De eo enim verba faciens Severus Sulpicius\nPritanum appellat. Sed verendum est ne binominis\nfuerit, aut ne in ejusdem Severi exemplaria, ob\nquamdam nominum affinitatem, error irrepserit. Nam in illius Ecclesiae tabulis hocce nomen prorsus\ndesideratur; sed aliud parum absimile legimus,\n Britto nimirum, seu Brittonius, qui anno Domini\n374 Valentino concilio subscripsit: Ego Britto episcopus\nopto vos, fratres, in Domino bene valere. Praeter\nautem illius urbis Annales, id Bollandus, ad\ndiem 5 Maii indicat, Brittonem inter illius Ecclesiae\nconfessores recensens. Suffragatur Sirmondus in notis\nad Valentinum concilium; atque id denique\nomnes fere scriptores docent, quos inter Blondellus\net Tillemontius . 4. Sed jam minime dissimulanda sunt quae hi duo postremi\nauctores 219 de episcopo Brittone scripsere,\nut forte eidem inter Occidentales episcopos post Damasum\npapam honoris et jurisdictionis praerogativam\nvindicarent. Aiunt itaque Trevirorum urbem ob nonnullorum\nimperatorum sedem ibidem collocatam in\ntantam honoris et potentiae amplitudinem pervenisse,\nut etiam illius episcopi, aliis, sive in synodis, sive in\npublicis actis, praecellerent."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            They claim that the city of Trier was the most important, not just in Gaul, but also in Spain and England, because either the emperor's prefect or even the emperors themselves would stay there when they were in Gaul.\n        </s>\n        <s>\n            Influenced by this, the Eastern Fathers, in a letter written to the Roman council in the year 382 AD by Theodoret, placed the Bishop of Trier right after Damasus and Ambrose, and before the bishops of Aquileia, Thessalonica, and Sirmium, to highlight his virtue and authority.\n        </s>\n    </p>\n    <p>\n        <s>\n            It's truly a delightful and fanciful tale!\n        </s>\n        <s>\n            But it's surprising that, due to this imperial seat, they didn't claim precedence for the Bishop of Trier over Damasus and Ambrose.\n        </s>\n        <s>\n            Yet, everyone can see how weak that reasoning is.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, the honor and prerogatives of episcopal seats don't come from civil administration of temporal matters, worldly power, emperor's prefects, or seats, or even from the consuls of the provinces themselves, all of which have changed countless times, as both sacred and secular monuments show; rather, they must be traced back to their origin, antiquity, and founders.\n        </s>\n    </p>\n    <p>\n        <s>\n            Regarding the privileges granted by councils and the gifts and dispensations of the Roman pontiffs, where metropolitan authority was given to certain churches, it cannot be shown that this was granted to the seat of Trier over other churches in Gaul, Spain, and England during Britto's time.\n        </s>\n    </p>\n    <p>\n        <s>\n            On the contrary, if we trust ecclesiastical records, it's clear that the Bishop of Trier did not have primacy over the Archbishop of Vienne, as well as those of Narbonne, Lyon, and several other bishops of Gaul, who gathered at the Valence synod.\n        </s>\n        <s>\n            Britto, along with Blondel and Tillemont, ranked fifteenth in signing the Acts of that synod.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ea autem de causa subjiciunt\nTrevirorum urbem primas non tantum in Gallias\nobtinuisse, sed in Hispanias et Angliam; ibidem\n aut imperatorum praefectus, aut etiam ipsi imperatores,\ncum in Galliis versabantur, commorari consuevere;\nquibus rationibus Orientales Patres adducti,\nin epistola ad Romanum concilium anno Domini 382\nscripta, auctore Theodoreto , Brittonem Trevirensem\nimmediate post Damasum et Ambrosium collocant,\nillumque ante Aquileiensem, Thessalonicensem\net Syrmiensem episcopos statuunt, ut nimirum ea\nagendi ratione, cum illius virtutem, tum auctoritatis\namplitudinem indicarent. Lepidum profecto et fabulosum\ncommentum! Sed mirum quod propter hanc\nimperatorum sedem Brittoni supra Damasum atque\nAmbrosium primatus praerogativam non asseruerint. At quam frigida sit ejusmodi ratiocinatio, nemo non\nvidet. Si quidem episcopalium sedium honor et praerogativae\nnon ex civili quadam temporalium rerum\nadministratione, non ex saeculi potentia, imperatorum\npraefectis, vel sedibus, aut denique ex ipsis\nprovinciarum consulibus, quae omnia pro temporum\nvarietate innumeris subjacuere mutationibus, ut sacra\net profana indicant monumenta, gradus habebant;\nsed omnino ex earum origine, antiquitate et\nfundatoribus repetendae sunt. 5. Quod vero ex conciliorum privilegiis Romanorumque\npontificum largitionibus et dispensationibus\nmetropolitae jus aliquibus Ecclesiis attributum reperiatur,\nillud tamen Trevirorum sedi supra caeteras\nGalliarum, Hispaniarum et Angliae Brittonis aevo datum\nfuisse, minime demonstrari potest. Immo, si\necclesiasticis monumentis fidem velimus adhibere,\ndubio procul credendum erit Trevirorum episcopum\ntum primatus honorem haud obtinuisse supra archiepiscopum\nViennensem, utrumque Narbonensem,\n Lugdunensem et quosdam caeteros alios Galliarum\nepiscopos, qui ad Valentinam synodum convenere. Britto ille namque, de quo cum Blondello et Tillemontio\nmodo negotium est, decimum quintum habet\nlocum in illius synodi Actis subscribendis."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Let's talk about the two writers who are striving to establish a new kind of patriarch in the West over the provinces of three kingdoms as the Fourth century was coming to a close. Who should we trust more? Is it the Briton himself, described with such great privileges due to his position, or the conjectures some might use to elevate the rights of the Roman See?\n    </p>\n    <p>\n        No sensible person would imagine a bishop of such honor and authority sitting fifteenth when that council was held in Gaul, in the city of the Allobroges, under the archbishopric of Vienne. Moreover, the Briton himself signed those acts after Justus, the bishop of Vienne.\n    </p>\n    <p>\n        Regarding the Eastern letter praised by Theodoret, what do they say when they find the name of Briton right after Damasus and Ambrose? I ask: Is he the bishop of Trier? Theodoret never confirms this. In fact, Henri Valois suspected him to be the bishop of Capua. But we think it's impossible to decide, as the Acts of that Roman synod convened by Damasus are no longer fully preserved in the collection of Councils, and the bishops' subscriptions have long been lost.\n    </p>\n    <p>\n        But let's assume this Briton was indeed the bishop of Trier. Is it such a strong argument from that Eastern bishops' letter that this poorly constructed or copied heading alone should resolve such an important question? Did Theodoret report it as he found it in his autograph? Or were those Eastern Fathers well-informed about the order of Western sees or faithfully following it without alteration? Who can confirm either?\n    </p>\n    <p>\n        Firstly, those Easterners who gathered in council in Constantinople refused to attend the Roman synod of Damasus, which was happening at the time. They made excuses, saying that after enduring so many serious hardships from the fury of the Arians, they could not undertake such a long and arduous journey to Rome.\n    </p>\n</speak>",
      "original_latin": "Dicant\nigitur, amabo, duo illi scriptores, qui novum quasi\nin Occidente patriarcham supra trium regnorum provincias,\nquarto labente saeculo, delineare et confingere\nallaborant, cui potius fidem adhibere debeamus,\nBrittoni ipsi videlicet, qui ob suam sedem tantis ornatus\npraerogativis describitur, an vero conjecturis\nquibus forte ad Romanae sedis jura elevanda aliqui\ninsistere possent? Nemo sanae mentis umquam sibi\nconfinget tanti honoris et auctoritatis episcopum,\ndecimo quinto sedisse loco, dum concilium illud in\nGallia Transalpina, Allobrogum urbe, Viennensi archiepiscopatui\nsubjecta, celebrabatur. Jam vero et\nBritto ipse post Justum Viennensem episcopum iis\nactis subscripsit. 6. Sed ad Orientalium epistolam a Theodoreto\nlaudatam quod attinet, quid aiunt post Damasi et\nAmbrosii nomina illud statim Brittonis offendi? Sed\nrogo: Estne is Trevirorum episcopus? Nullibi id\nTheodoretus affirmat. Immo Henricus Valesius eum\nCapuanum episcopum fuisse suspicatus est . Sed\nrem definire impossibile reputamus, cum Romanae\nillius synodi Acta a Damaso coactae jam integra in Conciliorum\ncollectione non asserventur, et episcoporum\nsubscriptiones jamdiu interciderint. At dabo hunc Brittonem\neumdem Trevirorum episcopum fuisse. Ergo\ntam solidum ex ea Orientalium episcoporum epistola\ndeducitur ne argumentum, 220 ut hujus sola male\nconfecta aut descripta epigraphe tanti momenti quaestionem\ndefiniat? Retulitne eam Theodoretus quemadmodum\nin suo autographo descriptam reperiit? Aut\nOrientales illi Patres de Occidentalium sedium ordine\nvel optime edocti, vel eum, nihil immutantes, fideliter\npersecuti sunt? Quis alterutrum affirmabit? Nam imprimis Orientales illi, qui Constantinopolim\n in concilio convenerant, Romanae Damasi synodo,\nquae tum agebatur, detrectarunt interesse, se excusantes,\npost tot innumeras gravissimasque aerumnas\nArianorum furore exhaustas, tam longum et laboriosum\niter arripere non posse, ut Romam venirent."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Because of this, they sent three bishops as delegates to Damasus and the Roman synod: Cyriacus, Eusebius, and Priscillian. They brought with them a highly regarded letter from Theodoret. For the Fathers of the East, both the order maintained by the Western bishops in the Roman council and the number of these bishops were completely unknown. So, they listed only a few names and concluded with a general statement: <break time=\"500ms\"/> \"And to the other holy bishops gathered in the celebrated city of Rome.\"\n  </p>\n  <p>\n    I won't address the suspected faith of Theodoret when reviewing ancient records, as Baronius and others have rightly accused him of similar deceptions. However, Sirmond's study suggests that such fraud is absent from the Acts of the Council of Valentia. The learned man ensured that the manuscripts from Reims, Lyon, Anicia, Fossat, and three others from the Jesuit College of Paris, included in the collection of Isidore, were more accurately brought to light. He believed these manuscripts were written over 900 years ago.\n  </p>\n  <p>\n    Therefore, the complete agreement of these original texts removes any suspicion of fraud, as knowledgeable people will agree with us. Now, let's return to Priscillian and Ithacius. When Macedonius and his officials' efforts were blocked by Prittanius, or the British bishop, preventing Ithacius from being taken back from the city of Trier to Spain, a serious rumor began to spread that Clement Maximus had taken power in Britannia and would soon invade Gaul.\n  </p>\n  <p>\n    Thus, Ithacius decided to wait for the arrival of the new emperor, despite the uncertain circumstances, while taking no action. Indeed, events unfolded as the rumor predicted. In the year of our Lord 383, Maximus, the commander of the imperial forces in Britain, seized power, was proclaimed emperor by his soldiers, and sent an army into Gaul, strengthening his rule against the legions opposed to Gratian. Baronius mentions this in Volume Four, for the year of Christ 383, from Victor and Zosimus.\n  </p>\n</speak>",
      "original_latin": "Ea de causa tres episcopos legatos ad Damasum et\nRomanam synodum mittunt, Cyriacum, videlicet,\nEusebium et Priscillianum, qui secum laudatam a\nTheodoreto epistolam detulere. Illis ergo Orientis\nPatribus, cum ordo, quem Occidentales episcopi in\nRomano concilio tenuere, tum horum numerus prorsus\nerant ignoti. Et idcirco nonnullorum nomina dumtaxat\ndescripsere, caetera autem generali hac formula\nconcludentes: Et caeteris sanctis episcopis in\n celebri urbe Roma convocatis. Nihil denique dicam de\nsuspecta Theodoreti fide in veterum monumentis recensendis,\ncum jam Baronius atque alii merito eum\nde consimilibus fraudibus insimulent. Sed eam fraudem\nlonge abesse a Valentini concilii Actis jam Sirmondi\nstudium indicat. Eadem quippe vir doctus, ex\ncodd. mss. Remen., Lugdun., Anicien., Fossat. et\ntribus aliis collegii Paris., societ. Jesu, collect. Isidorianae,\nut castigatius lucem aspicerent curavit. Eos\nautem codd. ante 900 annos conscriptos arbitratus\nest. Quare eorumdem archetyporum exemplarium\nsumma consensio omnem prorsus fraudis suspicionem\neripit, ut nobiscum eruditi judicabunt. Age vero nunc ad Priscillianum et Ithacium revertamur. Macedonii itaque hujusque officialium conatibus\nper Prittanium, seu Brittonem episcopum elusis,\nsimulque occluso aditu, ne ex urbe Trevirorum\nIthacium in Hispanias reducerent, gravis rumor\noboriri coepit Clementem Maximum intra Britannias\nsumpsisse imperium, ac brevi in Gallias erupturum. Ita\n tum Ithacius statuit, licet rebus dubiis, novi imperatoris\nadventum exspectare, interim sibi nihil agitandum. Nec aliter quidem, quam fama pertulit, res contigere. Nam anno Domini tercentesimo octogesimo tertio\njam inchoato, idem Maximus imperialium copiarum\nin Britannia dux, tyrannidem arripiens, a suis militibus\nimperator acclamatus est, et transmittens exercitum\nin Gallia ab infensis Gratiani legionibus imperium\nsibi corroborat . Haec ex Victore et Zosimo \nscribit Baronius, tom. IV, ad Christi annum 383."
    }
  ]
}