{
  "chunks": [
    {
      "original_latin": "CAPUT IX. ",
      "cleaned_english_translation": "<speak>\nChapter Nine\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>On the Council of Toledo, where Symphosius and Dictinius were accepted as penitents, and on the schism in Galicia caused by this.</s>\n        <s>Reflections and considerations on Quesnellian theories are noted and rejected.</s>\n    </p>\n    <p>\n        <s>Setting aside Quesnellian theories for now, we aim to focus on other matters.</s>\n        <s>Specifically, we'll examine the Acts of the Council of Toledo, the events related to this case, and the significant schism that arose mainly in the province of Galicia.</s>\n        <s>This occurred after the Fathers of Toledo received and absolved Symphosius, Dictinius, and other bishops and priests who were previously involved with the Priscillian heresy.</s>\n        <s>Some envious individuals or those overly committed to maintaining ecclesiastical discipline became aware of this.</s>\n    </p>\n    <p>\n        <s>As for the Acts, anyone who examines them, as published by the collectors of the councils, will find them to be very incomplete and imperfect, a point that has gone unnoticed until now.</s>\n        <s>The following example, which we provide, makes this clear.</s>\n        <s>We believe no error has crept into the heading, except perhaps one from the collectors, who call this the first Council of Toledo.</s>\n        <s>However, Patruinus, in his preface, asserts that another council was already held there by the same nineteen bishops, as we noted earlier.</s>\n    </p>\n    <p>\n        <s>Furthermore, Idatius clearly indicated in his Chronicle, during the reign of Pope Anastasius and under Emperors Honorius and Arcadius, when Stilicho was first appointed consul, that this council was convened during the two hundred and ninety-fourth Olympiad.</s>\n        <s>The title of the chapters follows this heading, containing only a brief summary of what was decreed to restore church discipline there.</s>\n        <s>But here an error has already crept in, as the mentioned titles, also noted in Roman numerals, indicate that more than twenty-one chapters were established.</s>\n        <s>However, the last chapter, which was about the rules of the Catholic faith against the Priscillianists, is completely missing.</s>\n    </p>\n</speak>",
      "original_latin": "De Toletana synodo, in qua Symphosius et Dictinius tamquam\npoenitentes suscepti sunt, et de Gallaeciae schismate\nhorum causa exorto. Quesnellianae conjecturae\net ratiocinationes annotantur atque rejiciuntur. 1. Relicto in hisce exordiis parumper Quesnello ad\nnonnulla alia gradum facere statuimus. Ad Toletani\nvidelicet concilii Acta, ad aliarum rerum seriem in\nhac eadem causa gestarum, ad gravissimum denique\nillud schisma in Galliciae potissimum provincia excitatum,\npostquam Symphosium, Dictinium aliosque\nepiscopos et presbyteros, quondam Priscilliana lue\ninfectos, a Toletanis Patribus receptos et absolutos\nfuisse, quidam invidi, aut ecclesiasticae disciplinae\nconservandae importuno studio addicti, resciverunt. Et imprimis quod ad laudata Acta attinet, qui oculos,\n prout a conciliorum collectoribus edita sunt, in\nea conjiciunt, valde mutila et imperfecta modo asservari\njudicabunt, quod nemo hactenus animadvertit. Id sequens specimen, quod subjicimus, patefaciat. In epigraphe quidem nullum vitium irrepsisse arbitramur,\nnisi forte illud a collectoribus derivatum,\nqui istud Toletanum primum appellant, cum jam\naliud ibidem ab iisdem novemdecim episcopis habitum\nPatruinus in sua asserat praefatione, ut etiam in\nsuperioribus annotavimus. Caeterum istud sub Anastasii\npontificatu, Honorio, Arcadio imperantibus,\ncum videlicet Stilico primum consul renuntiabatur,\ncongregatum fuisse, perspicue Idatius in Chronico\nindicavit olymp. 294. Eam epigraphem deinde titul\ncapitulorum excipiunt, qui brevem dumtaxat summam\ncontinent eorum quae ad ecclesiasticam disciplinam\nibidem instaurandam sancita fuerunt. Sed ibi jam\nvitium irrepsit, nam laudati tituli Romanis etiam\nnumeris notati, unum supra viginti capitula firmata\n fuisse indicant; sed postremum, quod erat: De regulis\nfidei catholicae contra Priscillianos prorsus desideratur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The preface of the council is attached to these chapter titles, mentioning the names of the first nineteen bishops gathered in Toledo in the year two hundred thirty-seven, but it doesn't specify the churches they led.\n        </s>\n        <s>\n            After listing them faithfully, Patruinus, the bishop of Emerita and president of the assembly, delivered a serious and brief speech.\n        </s>\n        <s>\n            He lamented that church discipline had declined in the provinces of Spain, and that scandals among the clergy had become so widespread, they caused a serious schism.\n        </s>\n        <s>\n            To address these issues, Patruinus sought a definition from the common council on what all bishops should follow when ordaining clergy.\n        </s>\n        <s>\n            Then, as the first among them, he made this statement: \n            <break time=\"500ms\"/>\n            \"I believe that the decrees of the Nicene Council should be observed perpetually and not deviated from.\"\n        </s>\n        <s>\n            Indeed, all the other bishops agreed with Patruinus's statement unanimously, also deciding that those who dared to act otherwise than what was decreed should be punished with the penalty of anathema.\n        </s>\n    </p>\n    <p>\n        <s>\n            Besides these, the preface contains nothing further.\n        </s>\n        <s>\n            Then, as we mentioned, only twenty chapters or canons follow, which are most suitable for the troubled affairs of those times.\n        </s>\n        <s>\n            They served both to cleanse the spreading corruption of those days and to prevent it from spreading further, so as not to undermine the still intact churches and Catholics.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hisce vero capitulorum titulis concilii praefatio\nsubjicitur, in qua primum illorum novemdecim\nepiscoporum in Toletana 237 convenientium Ecclesia\nnomina describuntur, nulla tamen facta mentione\nEcclesiarum quibus praeerant. Sed iis fideliter descriptis,\nPatruinus Emeritensis episcopus illius coetus\npraeses, gravem et brevem orationem habuit, qua\nin Hispaniarum provinciis ecclesiasticam disciplinam\npessum ivisse conquestus est, atque ita clericorum\nscandala percrebuisse, ut gravissimum schisma excitassent. Quibus quidem malis remedium adhibere\nPatruinus cupiens, a communi concilio definiendum\nexpetiit quid ab omnibus episcopis in ordinandis clericis\nesset sequendum. Tum primus omnium ipse praeses\nin hanc erupit sententiam: Mihi autem placet\nconstituta primitus concilii Nicaeni perpetuo esse servanda,\nnec ab iis esse recedendum . Cui quippe Patruini\nsententiae caeteri episcopi assensi sunt ad\n unum, anathematis poena praeterea eos postulandos\nesse judicantes, qui aliud quam statutum est facere\nausi essent. 2. Nihil autem praeter haec habet praefatio illa,\nquam deinde viginti dumtaxat capitula, ut diximus,\nseu canones excipiunt, afflictis illorum temporum\nrebus maxime convenientia, cum ad malorum luem\nid dies magis percrebrescentem purgandam, tum\nad aditum intercludendum, ne latius serperet, et\nincolumes adhuc Ecclesias et catholicos labefactaret."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It's unfortunate that after the twentieth chapter, which discusses how only a bishop can prepare chrism, the next thing is the bishops' signatures. This suggests that a part of the Council of Toledo's proceedings is missing.\n        </s>\n        <s>\n            Or perhaps it's been displaced from its original context, leaving us without a complete history of Priscillian as organized by the Church Fathers.\n        </s>\n    </p>\n    <p>\n        <s>\n            This significant gap can only be somewhat filled by the Acts of another council. After the deaths of Symphosius, Dictinius, and others involved in the Priscillian heresy, these Fathers might have gathered in Toledo.\n        </s>\n        <s>\n            They were cautious not to make hasty judgments about past heresies and schisms and decided to thoroughly investigate the events surrounding the Priscillianists.\n        </s>\n    </p>\n    <p>\n        <s>\n            During this gathering, they ordered excerpts from the previous Toledo synod's definitions to be read publicly to inform the new assembly.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, since existing Church records don't specify when or why these acts were removed and recited at a later council, it's impossible to pinpoint the exact time.\n        </s>\n        <s>\n            It's clear, though, that excerpts from the genuine Acts were made after Symphosius, Dictinius, and Comasius had passed away.\n        </s>\n    </p>\n    <p>\n        <s>\n            The later council's words provide evidence:\n        </s>\n        <s>\n            \"After the council was held on the first of September, and after various inquiries, on the eighth day of the ides of September, the statements of the late bishops Symphosius and Dictinius, and Comasius, then a presbyter, were taken from the full acts. This was part of the council of Toledo's records concerning the condemnation of Priscillian or his sect.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed cum vigesimum capitulum, quod est de chrismate\na solo episcopo conficiendo, subscriptiones\nepiscoporum immediate sequantur, ideo graviter\n dolendum est quod altera Toletanorum gestorum\npars exciderit, aut saltem e primigenia sua sede\nfuerit avulsa, ut quae ad Priscillianam pertinent historiam,\nmodo integra, perfecta, et prout a Patribus\nfuerunt disposita, minime habeamus\nEjusmodi porro gravis jactura partim dumtaxat\nreparari potuit ex alterius concilii Actis, cujus Patres,\nvita functis Symphosio, Dictinio ac caeteris qui\nde Priscilliana haeresi postulabantur, apud Toletanam\nurbem forte convenientes, ne praepostere quidquam\npraecipitique animo de transacta haeresi et\nschismate judicarent, sancte secum reputarunt, Priscillianistarum\nres gestas altius repetere, cunctaque\ncognoscere quae jam in ea causa contigerant. Hac\noccasione ergo praecedentes Toletanae synodi definitiones\nde plenariis gestis excerpi jusserunt, easdemque,\nut universo illi novo caetui innotescerent, publice recitari\ndemandarunt. Quo autem anno quave occasione\nejusmodi gestorum exemplaria e suis sedibus avulsa\nin alio concilio posteriori recitata fuerint, cum Ecclesiae\n monumenta quae exstant non prodant, certo\ndefiniri non potest. Illud certe extra omnem dubitationis\naleam est, excerpta ex genuinis Actis fuisse\navulsa, quando jam Symphosius, Dictinius episcopi,\net Comasius presbyter, ex hac luce migraverant. Sufficienter hoc indicant sequentia verba posterioris\nconcilii: Post habitum jam concilium kal. Septembris,\ntertio nonas Septembris, post diversas cognitiones\ntunc habitas, sub die octava iduum Septembrium excerptae\nsunt de plenariis gestis professiones domini Symphosii,\net domini Dictinii sanctae memoriae episcoporum,\net domini sanctae memoriae Comasii tunc presbyteri,\nquas inter caeteros habuerunt in concilio Toletano\nde damnatione Priscilliani vel sectae ejus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Who would really believe that those bishops of blessed memory, and that priest, were present at the council if they were still alive at that time?\n        </s>\n        <s>\n            Surely, the life or death of bishops wouldn't be unknown to other bishops from the same region, city, or nation.\n        </s>\n        <s>\n            So, it's reasonable to believe they had passed away when the copies of those declarations were torn away and publicly read at a much later council.\n        </s>\n    </p>\n    <p>\n        <s>\n            But Quesnellus suspected these copies might suggest fabrication, and we think Stephanus Baluzius shared this suspicion.\n        </s>\n        <s>\n            However, no one has clearly shown where or how the claims of fabrication could or should be substantiated.\n        </s>\n    </p>\n    <p>\n        <s>\n            For Quesnellus, who pointed out some signs of forgery in his notes on the fifteenth letter of Saint Leo, veered off the main point and made many baseless and weak arguments.\n        </s>\n        <s>\n            For example, he referred to the bishops Symphosius and Dictinius as \"of blessed memory,\" which, while perhaps acceptable elsewhere, seems odd in a declaration where they renounce heresy.\n        </s>\n    </p>\n    <p>\n        <s>\n            Are you so particular, Quesnellus, that you think it's wrong to call them men of blessed memory if, after being tainted by heresy, they later repented, renounced their errors, reconciled with the Church, and ultimately died in peace?\n        </s>\n        <s>\n            In fact, the entire history of Christian affairs, sacred records, and ancient Church documents would fall apart and be considered full of fabrications.\n        </s>\n    </p>\n    <p>\n        <s>\n            For in ancient times, as now, that expression was used to signify the ecclesiastical peace and communion in which those who had died were remembered.\n        </s>\n        <s>\n            They weren't deprived of the words \"of blessed memory\" because of heresy or schism they had fallen into, as long as they died penitent and were restored to communion before passing.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, such individuals, after receiving the sacrament of reconciliation, were held in high regard, and their names were offered to God at the altar, as is clear from canon law.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quis ergo\nsibi persuadet sanctae memoriae eos episcopos, illumque\npresbyterum, in concilio dictos fuisse, si jam\nadhuc superstites exstitissent? Nec enim vita aut\nepiscoporum mors ab aliis episcopis comprovincialibus,\nmetropolis aut nationalibus, potuit ignorari, et\n idcirco illos diem extremam clausisse quando ejusmodi\nprofessionum exemplaria in concilio longe posteriori\nfuere avulsa et publice recitata, credendum est. 3. Sed harum possessionum exemplaria confictionem\nsubolere Quesnellus suspicatus est, nec ab hac\nsuspicione Stephanum Baluzium vacuum arbitramur. Unde vero confictionis conjecturae hauriri possint\naut debeant, nullus 238 sufficienter indicavit. Nam\nQuesnellus, qui in notis ad epistolam 15 S. Leonis aliquos\nillarum professionum suppositionis characteres\nin medium produxit, a recto disserendiscopo aberravit,\net multa falsa et infirma commentus est. Cujusmodi\nquidem est illud primum quo SANCTAE MEMORIAE\nepiscopos appellat Symphosium et Dictinium; quod si\nalias tolerabile esset, in ea tamen professione qua haeresim\nabdicant absurdum videtur . Adeone scrupolose\nagis, Quesnelli, ut quondam haeretica labe\naspersi, si postmodum evadant poenitentes, singulos\nejurent errores, et cum Ecclesia reconciliati tandem\nin pace obdormiant, nefas reputes eos sanctae memoriae\n viros appellari? Profecto tota Christianae rei\nhistoria, sacra diptycha et vetustae Ecclesiarum tabulae\nruerent, pessum irent, et commentis scatere\ncensenda essent. Antiquitus enim, sicut et modo,\nilla loquendi formula usurpata erat ad innuendam\necclesiasticam pacem et communionem in qua obierant\nqui jam ex hac luce demigrarunt; neque iis vocabulis\nsanctae memoriae fraudabantur ob haeresim,\nvel schisma, in quod lapsi essent, dummodo poenitentes\ndecederent, et, absoluti ante vitae exitum,\npristinae communioni restituerentur. Immo ejusmodi\nhomines post adeptum reconciliationis sacramentum,\n ita in honore habebantur, ut eorum nomina Deo ad\naltare offerrentur, ut constat ex can."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Consider the decision from the Council of Elvira, where it was determined that the names of those possessed by demons should not be read aloud during sacred mysteries.</s>\n        <s>Also, reflect on the decree from the Council of Emerita, instructing priests: Each Sunday, offer a sacrifice to God, and the names of those who built or contributed to these holy churches should be read before the altar during mass.</s>\n        <s>If they are alive, their names should be mentioned; if they have departed, their names should be read with the faithful departed.</s>\n    </p>\n    <p>\n        <s>Albaspinaeus and Ferdinand Mendoza provide scholarly evidence that the reading of these names indicated Catholic communion in their notes and observations on the Council of Elvira.</s>\n        <s>However, Quesnellus notes that, although these words of blessed memory might be tolerable, they seem absurd in the profession where heresies are renounced.</s>\n    </p>\n    <p>\n        <s>Dear reader, observe the serious oversight of our commentator Quesnellus.</s>\n        <s>Examine with us the example of the professions issued in the Council of Toledo against the Priscillian sect and consider what pertains to the last council.</s>\n        <s>The beginning of that example refers to the last council's fathers, who, driven by the desire to seek the truth, consulted the Acts of the Synod of Toledo.</s>\n        <s>They ordered the professions of Lord Symphosius and Lord Dictinius, bishops of blessed memory, to be extracted from the complete records.</s>\n    </p>\n    <p>\n        <s>Thus, those two words were placed outside the professions, used by the notaries and fathers of the later council only to indicate the ecclesiastical peace and communion in which Symphosius and Dictinius died.</s>\n        <s>Furthermore, Quesnellus should not assume that the notaries of this council transferred these professions exactly as they were in the original document.</s>\n        <s>Many things omitted by them sufficiently indicate those words: After some time... at the same time... Bishop Dictinius said: Listen to me.</s>\n    </p>\n</speak>",
      "original_latin": "29 concilii Illiberitani,\nquo cautum est ne energumenorum nomina\nsacris in mysteriis recitarentur; vel ex 19 concilii\nEmeritensis, quo sacerdotibus jubetur: Pro singulis\ndiebus dominicis sacrificium Deo offerre, et eorum\nnomina a quibus eas Ecclesias constat esse constructas,\nvel qui aliquid his sanctis Ecclesiis videntur aut visi\nsunt contulisse, si viventes in corpore sunt, ante altare\nrecitentur tempore missae; quod si ab hac decesserunt,\naut decesserint luce, nomina eorum cum defunctis fidelibus\nrecitentur suo ordine. Horum porro nominum\nrecitatio catholicae communionis argumentum fuisse\nerudite probant Albaspinaeus et Ferdinandus Mendoza\nin notis et observationibus ad Illiberitanum concilium\n. 4. Sed addit Quesnellus, sanctae memoriae verba\nilla, etsi tolerabilia censeantur, in ea professione\nqua haeresint abdicant absurda videri. Sed hic gravissimum\nnostri annotatoris Quesnelli oscitantiae lapsum\n lector, quaeso, animadvertat, et nobiscum serio illarum\nprofessionum exemplar percurrat, quae in concilio\nToletano contra Priscilliani sectam editae fuere,\nsimulque perpendat quae ad postremum concilium\npertinent. Illius quippe exemplaris exordium totum\nspectat ad postremi concilii PP., qui, adducti studio\ninquirendae veritatis, dicunt consuluisse Toletanae\nsynodi Acta, et excerpi jussisse de plenariis gestis\nprofessiones domini Symphosii, et domini Dictinii sanctae\nmemoriae episcoporum . Et duo ergo illa verba\nprorsus extra professiones posita sunt, et a posterioris\nconcilii notariis et PP. adhibita dumtaxat fuere\nad innuendam eam ecclesiasticam pacem et communionem\nin qua Symphosius et Dictinius obierant. Praeterea non sibi suadeat Quesnellus hujus concilii\nnotarios integre eas professiones, prout erant, in\nautographo huc transtulisse. Multa quidem ab iisdem\npraetermissa sufficienter ea indicant verba: Post\naliquanta . . . . . eodem tempore acta . . . . Dictinius episcopus\n dixit: Audite me."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        This is taken from the records of the plenary councils of Toledo, focusing only on those that pertain to the accusation and denunciation of crimes, as spoken by Dictinius, Symphosius, and Comasius. Since the statement begins with the words: <s>\"Listen to me, esteemed priests,\"</s> there is no reason for Quesnellus to accuse it of being fabricated, since everything before these words (including \"of holy memory\") should be attributed to the notary, as will be clear to readers.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Let's consider another argument Quesnellus presents for fabrication. He mentions that he barely touched on the errors of Priscillian and his followers, addressing only the non-birth of the Son, the two principles, and the consubstantiality of the soul with the Father. He condemned these ideas in such a way that it seems like they're disguising their intentions, keeping the ability to explain their own beliefs. To add weight to this theory, he refers to Saint Leo, aiming to prove the fabrication of the profession from his words.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Thirdly, he immediately adds, from the chapter of Saint Leo, it is clear they said the Son is born in some sense. From the fifth, they did not explicitly argue that there is one nature of God and man, which Dictinius alone criticized in that profession. Thus, the learned critic insists on these and other similar points to lead the reader to doubt, suggesting that all those professions were fabricated to deceive.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        This is how Quesnellus reasons. But should we believe all these things to be true? Or should we fear that this clever man might have fabricated some stories too freely, while anxiously investigating the deceit and fabrications of others? The earlier words suggest he shamefully erred: Then he barely touched on the errors of Priscillian and his followers. What then? Should they address and confess errors into which they never fell?\n    </p>\n</speak>",
      "original_latin": "Unde eruitur, ex plenariis Toletanae\nsynodi gestis ea dumtaxat selegisse quae in\ncriminum contestationem, horumque exsecrationem,\ntum a Dictinio et Symphosio, tum a Comasio, dicta\nfuere. Cum igitur professio ab iis vocibus ordiatur:\nAudite me, optimi sacerdotes, non est cur Quesnellus\neam confictionis insimulet, cum 239 omnia praecedentia\nverba (inter quae haec duo sanctae memoriae)\nnotario tribui debeant, ut legentibus patebit. 5. Jam vero aliud confictionis argumentum, quod\nsecundo loco Quesnellus subjicit adhuc perpendamus. Deinde (ait) errores Priscilliani et asseclarum ejus vix\nattigit, de sola Filii innascibilitate loquens, et de duobus\nprincipiis, et animae cum Patre consubstantialitate,\nquas sententias ita condemnant, ut fucum facere videantur,\nsibique suas professiones explicandi reservare\nfacultatem. Cui quippe conjecturae ut robur adderet\nauctoritatemque, ad S. Leonem provocat, ex cujus\nverbis professionis confictionem comprobare intendit. Et tertio enim (ita immediate subjicit) S. Leonis\n capitulo patet illos aliquo sensu nascibilem Filium\ndixisse. Ex quinto, non illos contendisse disertis verbis\nunam Dei et hominis esse naturam, quod in se solummodo\nreprehendit Dictinius in illa professione . His\nergo similibusque aliis eruditus criticus insistit, ut\nlectorem in malam fidem adducat, ad credendum\nvidelicet totas illas professiones ad fraudem esse confictas. Ita quidem ratiocinatur Quesnellus. Sed verane\nisthaec omnia esse arbitrabimur? An potius nobis\nerit verendum argutulum hunc nimis licenter fabulosa\nquaedam comminisci potuisse, cum de aliorum\nfraudibus et confictionibus nimis anxie inquirebat? Eum autem turpiter aberrasse, priora illa indicant\nverba: Deinde errores Priscilliani et assectarum vix\nattigit. Quid enim? Attingere forte et confiteri debebant\nerrores in quos numquam lapsi fuerant?"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The example we're discussing doesn't include a profession of faith made by the bishops and priests at the Council of Toledo.</s>\n    <s>Instead, it only contains a confession and renunciation of crimes.</s>\n    <s>They had to specifically renounce the errors of Priscillianism they had followed.</s>\n    <s>Then, they declared anathema on Priscillian himself and all his blasphemies.</s>\n    <s>When they dared to profess from Priscillian's teachings that God is unbegotten, that there is one substance of God and man, or that there are two principles, it was necessary to explicitly confess and renounce these beliefs.</s>\n    <s>They did this without admitting to crimes they never committed.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>The document is a confession and renunciation of crimes, not a profession of faith, as shown by the words of Dictinius, the first among them to repent.</s>\n    <s>\"Hear me, esteemed priests, correct everything, for correction has been granted to you.</s>\n    <s>For it is written: 'To you the keys of the kingdom of heaven have been given,' but I ask you to open the keys to the kingdom for us, not the gates of hell.\"</s>\n    <s>Who would deny that these are the words of a man humbly repenting and earnestly begging for forgiveness and absolution?</s>\n    <s>After this, he individually reveals his crimes.</s>\n    <s>\"If you will, I lay all these before you.</s>\n    <s>I reproach myself for what I have said, etc.\"</s>\n    <s>In the same way, he retracted everything he had written, adding:</s>\n    <s>\"I also criticize and condemn all my presumptions from my writings.\"</s>\n  </p>\n  <p>\n    <s>Under oath, Dictinius professes to reject everything with all his heart.</s>\n    <s>He condemned what he had written against the faith.</s>\n    <s>These actions, when examined, don't suggest any deception, fraud, or fabrication.</s>\n    <s>Especially since those penitents who stood before the synod recited from a written document the profession of faith they accepted from the Fathers.</s>\n    <s>After declaring anathema on all the books and teachings of heretics, especially Priscillian's, they were absolved and received into communion, as we gather from the definitive sentence record.</s>\n  </p>\n</speak>",
      "original_latin": "Exemplar quippe illud de quo agimus, non fidei professionem\nin Toletano concilio ab episcopis et presbyteris\npoenitentibus factam continet, sed dumtaxat\ncriminum confessionem ejurationemque. In ea autem\nex Priscilliani erroribus eos dumtaxat exprimere\ndebebant quibus adhaeserunt, tum deinde Priscilliano\nauctori caeterisque ejus blasphemiis anathema dicere. Cum igitur ex Priscilliani dogmatibus illa profiteri\nausi fuissent: Innascibilem esse Deum, unam Dei et\nhominis esse substantiam, aut duo esse principia, ideo\nexpresse haec tantum confiteri opus erat; eadem exsecrari,\nquin se illorum criminum reos facerent quae\nnumquam admiserunt. 6. Confessionem autem criminumque ejurationem\nexemplar illud continere, minime fidei professionem,\nprodunt illa verba, in quae primus omnium Dictinius\n poenitentiam agens erupit: Audite me, optimi sacerdotes,\ncorrigite omnia, quia vobis correctio data est. Scriptum est enim: Vobis datae sunt claves regni coelorum,\nsed peto a vobis ut claves nobis regni, non portae\naperiantur inferni. Haec hominis humiliter poenitentiam\nagentis, veniam absolutionemque enixe deprecantis,\nverba esse quis inficiabitur? Post haec autem\nsingillatim sua aperit crimina. Haec, si dignamini,\nomnia ante oculos pono. Hoc in me reprehendo, quod\ndixerim, etc. pari ratione quoque omnia retractavit\nquae scripserat, subdens: Sed et omnem praesumptionem\nmeam de scriptis meis arguo et condemno. Et interposito\njuramento, omnia toto corde respuere Dictinius\nprofitetur, et quae contra fidem scripserat condemnavit. Haec igitur in se spectata nullam olent\nsuppositionem, fraudem, aut confictionem; praesertim\ncum illi poenitentes coram synodo se sistentes\nfidei professionem ab iis Patribus acceptam ex chartula\nscripta recitarunt, et anathemate dicto omnibus\n haereticorum libris et dogmatibus, et Priscilliani potissimum,\nabsoluti et ad communionem recepti fuere,\nut ab exemplari definitivae sententiae colligimus. 7."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The claim that he intended to deceive or reserved the right to interpret his own professions is entirely false.\n    </s>\n    <s>\n      Where does the annotator get this idea?\n    </s>\n  </p>\n  <p>\n    <s>\n      In fact, statements made to the council Fathers suggest the opposite: \n      <break time=\"500ms\"/>\n      \"I disavow and condemn all presumption of my writings.\"\n    </s>\n    <s>\n      Or consider these words: \n      <break time=\"500ms\"/>\n      \"God is my witness,\" and \"Whatever I have written, I reject with all my heart; except for the name of God, I curse everything; I condemn everything that is found against the faith along with its author.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, the penitents discussed here were not so deceitful and cunning as to mislead or claim the right to explain what opposed the faith. This is unlike Quesnel and his followers in our time, who, when summoned to the judgment of the apostolic see and condemned, have too often and too boldly attempted such actions.\n    </s>\n  </p>\n  <p>\n    <s>\n      Finally, our annotator Quesnel has embarrassed himself by citing Saint Leo the Great's words as supposed evidence of his fabricated profession.\n    </s>\n    <s>\n      The Priscillianists indeed claimed, according to Leo, that God is unbegotten. \n    </s>\n    <s>\n      Because \"the Word became flesh,\" says the saintly doctor, they do not truly honor this, but pretend to honor it, fasting on the same day as Sunday, the day of Christ's Resurrection. They do this because they do not believe that Christ the Lord was born in true human nature, but wish to claim that what seemed to be shown was not real.\n    </s>\n  </p>\n  <p>\n    <s>\n      Saint Leo also taught in clear terms that the Priscillianists argued the substance and nature of God and man are one, stating in chapter five: \n      <break time=\"500ms\"/>\n      \"In the fifth chapter, it is reported that the soul of man is of divine substance, and that the nature of our condition does not differ from the nature of its creator.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      When I carefully considered these two things, it became clear to me that either Quesnel was overly confident in his studies, or he went through Saint Leo's writings so carelessly, as we have often highlighted in these dissertations.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Falsissimum praeterea est fucum facere voluisse,\naut sibi suasque professiones explicandi reservasse\nfacultatem. Undenam id conjicit annotator? Contrarium\nquidem innuunt haec et consimilia verba concilii\nPatribus dicta: Omnem praesumptionem meam de\nscriptis meis arguo, atque 240 condemno. Vel illa\nalia: Testis est mihi Deus; aut isthaec: Quaecumque\nconscripsi, omnia me toto corde respuere; excepto nomine\nDei, omnia anathematizo; omnia quae inveniuntur\ncontra fidem cum ipso auctore condemno. Non ergo tam\nsubdoli et versipelles fuerunt poenitentes illi, de quibus\nibi sermo est, ut fucum facere nisi sint, aut contra\nfidem prolata explicandi facultatem sibi reservaverint,\nut hac nostra aetate Quesnellus ipse ejusque\nasseclae ad apostolicae sedis judicium acciti, et condemnati,\ncontra omne jus quam saepissime nimis\naudacter tentarunt. Splendide tandem noster annotator\n Quesnellus nugatus est, cum ad S. Leonis Magni\ndicta provocans, ea quasi in testimonium confictae\nillius professionis adduxit. Absolute quidem innascibilem\nesse Deum, Leone auctore, Priscillianistae asseruerunt. Quia verbum caro factum (ait S doctor)\nnon vere isti honorent, sed honorare se simulent, jejunantes\neodem die, sicut et die Dominico, qui est dies\nResurrectionis Christi; quod utique ideo faciunt, quia\nChristum Dominum in vera hominis natura natum esse\nnon credunt, sed per quamdam illusionem ostentata\nvideri volunt quae vera non fuerint. Disertis quoque\nverbis Priscillianistas contendisse unam Dei et hominis\nesse substantiam et naturam ipse S. Leo, cap. 5 docuit, dicens: Quinto capitulo refertur animam\nhominis divinae esse substantiae, nec a natura creatoris\nsui conditionis nostrae distare naturam . Quae duo\n cum ego sedulo animadvertissem, facile in eam persuasionem\nadductus sum, aut Quesnellum nimis fidenter\nsuis studiis indulsisse, aut in S. Leonis\nOperibus adornandis oscitanter semper ea percurrisse\nut quam saepissime nostris hisce dissertationibus\npalam fecimus."
    }
  ]
}