{
  "chunks": [
    {
      "original_latin": "CAPUT XVI. ",
      "cleaned_english_translation": "<speak>\nChapter Sixteen\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Does the Profession of Faith Attributed to the Toledan Popes Reflect the Style and Era of Augustine?</s> \n    <s>It's Proven that the Code of Canons Edited by Quesnel is Wrongly Attributed to the Roman Church.</s>\n  </p>\n  <p>\n    <s>1. Even after removing the weak annotations by Quesnel and Hardouin and disregarding the attributions of the praised profession of faith with its associated chapters or anathemas to anyone other than Leo and the bishops of Spain, we still need to discuss Augustine's writings.</s> \n    <s>Among these, the monument we're discussing is claimed by Quesnel alone to have greater significance.</s> \n    <s>He asserts that it is praised by the Master of Sentences in Book 3, Distinction 21, towards the end, with these words:</s> \n    <s><phoneme alphabet=\"ipa\" ph=\"əˈkɔrdɪŋ\">According</phoneme> to this reasoning, he says, Augustine states, if anyone says and believes the Son of God, God suffered, let him be anathema.</s>\n  </p>\n  <p>\n    <s>The same Parisian editor notes that the place of Augustine is marked in the margin by what I believe is a more recent hand: Sermon on Faith, which is the third on Maundy Thursday.</s>\n    <s>In truth, in volume 10 of Augustine's works, there is a sermon numbered 129 concerning the time, titled On Right Faith, which the doctors of Louvain did not reject as an appendix, considering it to be an Augustinian work.</s> \n    <s>This is as far as Quesnel goes, who, driven by zeal, presents various, but very light and contradictory conjectures, irrelevant to the purpose, as will be evident to readers, seeming to compete or play with nonsense and words.</s>\n  </p>\n  <p>\n    <s>In explaining this matter, we would certainly need many words if we wished to note and then reject each thing he attempted to concoct there.</s> \n    <s>But we think it's better to focus on certain specific topics, so we can clearly understand how far it departs from the truth.</s>\n  </p>\n  <p>\n    <s>2.</s>\n  </p>\n</speak>",
      "original_latin": "An fidei illa professio Toletanis PP. adjudicata Augustini\nstylum et aetatem redoleat. Adhuc canonum codicem\na Quesnello editum falso Ecclesiae Romanae\nesse adjudicatum ostenditur. 1. Sed infirma illa tum Quesnelli tum Harduini\nannotatione erepta, et iis rejectis quibus fidei laudata\nprofessio cum subjectis capitulis, seu anathematismis,\naliis perperam quam Leoni et Hispaniae episcopis\nadjudicabatur, adhuc de Augustini scriptis\ndisserere oportet, inter quae istud monumentum de\nquo agimus auctius quidem locum habere unus Quesnellus\ncontendit. Hanc ait a Magistro Sententiarum\nlib. III, dist. 21, sub finem, iis verbis laudari: secundum\nquam rationem (inquit) dicit Augustinus, Si\nquis dixerit, atque crediderit Filium Dei, Deum passum,\n anathema sit. Locus (ait idem Parisinus editor)\nAugustini ad marginem notatus recentiori, ut puto,\nmanu est: Sermo de Fide, qui est 3 in feria 5 in Coena\nDomini. Revera, tom. X Operum ejus exstat sermo\n129 de tempore, de Fide recta inscriptus, quem\nin appendicem non rejecerunt doctores Lovanienses,\nac proinde Augustinianum fetum esse censuerunt . Hactenus Quesnellus, qui, ita suarum partium\nstudio abreptus, varias, sed levissimas et inter se\npugnantes, nec ad propositum facientes, conjecturas\nin medium affert, ut nugis dumtaxat et verbis, quemadmodum\nlegentibus patebit, certare vel ludere videatur. Qua in re explicanda, nos certo multos esse\n oporteret, si singula annotare, et deinde rejicere\ncuperemus, quae ibidem comminisci nisus est. Sed\nquaestionem ad quaedam peculiaria capita reducere\nsatius ducimus, ut inde quantum a veritate recesserit\nperspicue intelligamus. 2.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    To start, in the year 393, Augustine, while still a priest, spoke at the general council of Africa in Hippo, held at the basilica of Peace. During this event, he argued against the Manichaeans and discussed the divine persons without using any phrases similar to the words of the esteemed profession, nor did he address or refute any errors or sources of errors that the esteemed profession highlights.\n  </p>\n  <p>\n    If we closely examine what was said about the Holy Spirit, those who value truth will see that the African Church's doctrine was quite different from the teachings of the apostolic see at that time. Back then, this doctrine hadn't been thoroughly explored by learned and prominent scholars of divine matters. Thus, when they spoke of it as a gift of God, they did not claim it was born as the Son from the Father, nor produced from the Son as the Father's descendant, nor believed, like the Manichaeans did, that there are two first principles of all things.\n  </p>\n  <p>\n    Regarding the Holy Spirit, Augustine noted that it hadn't been discussed thoroughly and carefully by the learned scholars of the divine Scriptures to make its uniqueness clear. It is not referred to as the Son or the Father, but only as the Holy Spirit, unless it is proclaimed as a gift of God, affirming that God does not give a gift lesser than Himself.\n  </p>\n  <p>\n    They hold that the Holy Spirit is not born as the Son from the Father, for Christ is the only one. Nor is it from the Son as the offspring of the supreme Father, nor something owing nothing to anyone, but from the Father from whom all things originate. This avoids establishing two principles without a beginning, which is false and absurd, not part of the Catholic faith, but rather unique to certain heretics.\n  </p>\n  <p>\n    Therefore, during Augustine's time, the question of the Holy Spirit's procession was very unclear among the Africans. The Fathers, educated in the sacred Scriptures, referred to it only as God, gift, and love, not as the Son or the Father's descendant. However, they never preached that it proceeded from the Father and the Son as from a single principle.\n  </p>\n</speak>",
      "original_latin": "Et primo quidem Augustinus, anno 393, cum\nadhuc esset presbyter, occasione Hipponensis generalis\nAfricae concilii tum in secretario basilicae Pacis\nbabiti, contra Manichaeos disputans, ita de divinis\ndisseruit personis, ut nec unam loquendi formulam\nlaudatae professionis verbis affinem adhibeat, nec\nunum ex illis erroribus, aut errorum fontibus quos\nlaudata professio indicat et exprimit innuat, impetat\natque refellat . Immo si sedulo ea quae de Spiritu\nsancto ibi dicta sunt animadvertamus, Ecclesiae Africae\ndoctrinam longissime ab apostolicae sedis institutionibus\ntum abfuisse, veritatis cultores judicabunt. Tunc etenim nondum tam copiose a doctis et magnis\ndivinarum rerum magistris hoc dogma fuerat disputatum;\nidcirco cum Dei donum esse praedicabant,\n non tamen tamquam Filium de Patre genitum, neque\nde Filio productum tamquam Patris nepotem, aut\nduo esse rerum omnium prima principia, ut Manichaei\nperperam opinabantur . De Spiritu sancto\nautem (ait) nondum tam copiose ac diligenter disputatum\nest a doctis et magnis divinarum Scripturarum\ntractatoribus, ut intelligi facile possit et ejus proprium\nquo proprio fit, ut eum neque Filium, neque Patrem\ndicere possimus, sed tantum 269 Spiritum sanctum,\nnisi quod donum Dei esse praedicant, ut Deum credamus\nnon seipso inferius donum dare. Servant tamen,\nut non genitum Spiritum sanctum tamquam Filium de\nPatre praedicent, unicus enim est Christus. Neque de\nFilio tamquam nepotem summi Patris, nec tamen id\nquod est nulli debere, sed Patri ex quo omnia, ne duo\nconstituamus principia sine principio, quod falsissimum\nest, et absurdissimum, et non catholicae fidei, sed quorumdam\nhaereticorum proprium. Cum itaque Augustini\naetate de Spiritus sancti processione nimis obscura\n apud Afros quaestio esset, Patres in sacris Scripturis\neruditi, eum dumtaxat Deum, donum, dilectionem,\nnon Filium, non Patris nepotem appellabant. Numquam\nvero a Patre et Filio tamquam ab unico procedentem\nprincipio praedicarunt."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        How can these ideas align with the doctrine of the Apostolic See, which is clearly expressed in a profession filled with much clearer and more appropriate language? \n    </p>\n    <p>\n        If even in Africa the phrases of the Apostolic See were in use, it would have been fitting for Augustine to use them in his discussion of the faith and the Creed. Since he did not, and because the Holy Spirit had not yet been extensively and carefully discussed by learned interpreters of the divine Scriptures, it is clear that the praised profession of faith cannot reflect Augustine's era, style, or doctrine.\n    </p>\n    <p>\n        Strong arguments do not support Quesnel's opinion, whether from what Augustine responded to Orosius's consultation after becoming a bishop, or from what is found in other works, especially the book on Heresies, written in 428. Augustine's works contain nothing to suggest that the profession of faith we are discussing is truly his creation.\n    </p>\n    <p>\n        Regarding the book against the Priscillianists and Origenists addressed to Orosius, those who have examined this work would not find anything similar or consistent with this profession of faith within it.\n    </p>\n    <p>\n        At the beginning, he admits he does not wish to address everything in Orosius's letter. As he says, \"In some of my writings, which you have either read or can read, many things have been said that are effective against the heresy of the Priscillianists, although I did not intend to refute them, but while addressing other matters, I now understand that I have also dealt with this, when I hear from you what they believe.\"\n    </p>\n    <p>\n        Therefore, Augustine did not aim to refute the Priscillianists before 415, as he only learned from Orosius that year what the people of that sect believed, having come from Spain. Yet he admits that when he was attacking the Manichaeans, he wrote many things that could apply to the Priscillianists, who were closely aligned with the Manichaeans in many doctrines.\n    </p>\n</speak>",
      "original_latin": "Qua ratione igitur\nhaec cohaerere possunt cum apostolicae sedis doctrina,\nsatis ea in professione expressa, quae longe aliis\nclarioribus congruentioribusque loquendi formulis\net phrasibus referta est? Profecto si apud Afros etiam\napostolicae sedis loquendi phrases in usu venissent,\nAugustinum iis uti maxime decebat in fidei et Symboli\nexpositione. Quas cum non adhibuerit, cum de\nSpiritu sancto nondum tam copiose et diligenter disputatum\nfuerat a doctis et magnis divinarum Scripturarum\ntractatoribus, id sane argumento est, laudatam\nfidei professionem non Augustini aetatem, stylum,\ndoctrinam redolere posse. 3. Sed nec Quesnellianae opinioni firma suppeditant\nargumenta, vel quae Augustinus jam ad episcopatum\n assumptus ad Orosii consultationem respondit;\nvel quae in aliis Operibus, et potissimum libro\nde Haeresibus, anno 428 conscripto, legenda occurrunt. Nihil quippe habent ejusmodi Augustini Opera\nex quibus conjici possit eam fidei professionem de\nqua agimus genuinum ejusdem esse fetum. In primis\nitaque quod ad librum contra Priscillianistas et Origenistas\nOrosio inscriptum attinet, minime aliquid\nhuic fidei professioni simile vel consentaneum in eo\ncontineri arbitrabuntur qui hocce opus propriis\noculis lustrarunt . In exordiis enim fatetur non\nomnibus in Orosii commonitorio expressis se occurrere\nvelle; Nam in quibusdam opusculis nostris (ait)\n quae vel legisti, vel legere poteris, multa dicta sunt quae\nvalent adversus haeresim Priscillianistarum, quamvis\nnon mihi eos proposuerim refellendos, sed cum aliud\nagerem, etiam hoc me egisse nunc intelligo, quando ex\nte audio quod illi sentiunt. Non igitur ante annum\n115 Augustinus sibi proposuerat Priscillianistas refellere,\ncum eo anno dumtaxat ex Hispania ab Orosio\nquid illius sectae homines sentirent intellexisset. Fatetur tamen jam cum Manichaeos exagitaret, se\nmulta scripsisse quae in Priscillianistas, multis in\ndogmatibus Manichaeis affines, optime quadrare poterant."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, there's no evidence in his writings that he could have composed this profession of faith. At that time, neither he nor Orosius were aware of all the blasphemies or errors of the Priscillianists. \n    </p>\n    <p>\n        It would have been like him rashly attempting to write a profession of faith against a heresy whose errors were not yet known to him. Indeed, I wouldn't dare to say this unless the writings of Orosius to Augustine and Augustine's book to Orosius provided such arguments. \n    </p>\n    <p>\n        Since Orosius himself proposes to present only three questions concerning the Priscillianists, and the others he mentions don't align with the errors of Priscillian but rather pertain to the teachings of the Origenists, both testify that not all the comments of the Priscillianists were known to them. \n    </p>\n    <p>\n        Regarding the questions that Orosius proposed for Augustine to explain, we reveal them right away. The first concerned the nature and substance of the soul, which the Priscillianists claimed was not entirely created but falsely contained a portion of the divine nature. \n    </p>\n    <p>\n        The second question revolved around the formation of human and corporeal members, which they claimed were named after the patriarchs and that the signs of the heavens were arranged in them. They tried to confirm this outrageous superstition and impiety with a book titled \"Memory of the Apostles.\" Orosius also testified that this book is filled with other fables and fabrications. \n    </p>\n    <p>\n        The final question was about the mystery of the Trinity, which they claimed consisted of a single word: They asserted a union without any existence or property, stating that the Father, Son, and Holy Spirit were this one Christ. \n    </p>\n    <p>\n        Therefore, Augustine, addressing only these three errors, couldn't have composed and sent that profession of faith to Orosius or any bishop of Spain, in which, besides those three listed errors, fourteen or fifteen others are condemned and rejected, which had not yet come to Augustine's attention.\n    </p>\n</speak>",
      "original_latin": "Sed non perinde aliquod in hujus scriptis vestigium\nexstat quod is eam fidei professionem conscribere\npotuerit. Nondum ipsi enim, nec Orosio quidem,\nomnes Priscillianistarum blasphemiae vel errores\ninnotuerant. Quasi nonnisi temere stylum strinxisset\nad fidei professionem contra eam haeresim conscribendam,\ncujus errores necdum ipsi innotuerant. Et quidem ita effari haudquaquam auderem, nisi\nOrosii ad Augustinum scripta, et Augustini ad Orosium\n liber, argumenta suppeditarent . Sed cum\nOrosius ipse Priscillianistarum tres quaestiones dumtaxat\nexponendas proponat, aliae vero, quas subjicit,\ncum Priscilliani erroribus nihil affine habent, sed ad\nOrigenistarum commenta pertinere ipsi ambo testati\nsunt; igitur non omnia Priscillianistarum commenta\nipsis adhuc innotuerant . Quas vero quaestiones\nOrosius Augustino explicandas proposuerit, statim\npatefacimus. Harum ergo prior ad animae naturam\natque substantiam pertinebat, quam 270 nimirum\nPriscillianistae non omnino creatam esse contendebant,\nsed divinae naturae portionem in se habere\nconfingebant. Altera deinde circa humana corporeaque\nmembra efformationem versabatur, quibus patriarcharum\nnomina respondere, et coeli signa in iis\ndisposita esse, comminiscebantur; quod impietatis\nsuperstitionisque portentum ex quodam libro qui inscribitur\nMemoria Apostolorum confirmare nitebantur. Sed et hunc librum aliis fabulis et figmentis esse refertum\n idem Orosius testatur. Ultima tandem quaestio\nde Trinitatis erat mysterio, quod solo verbo consistere\npraedicabant: Nam unionem absque ulla existentia\naut proprietate asserunt, sublatum Patrem,\nFilium, et Spiritum sanctum hunc esse unum Christum\ndicebant. Tribus ergo hisce dumtaxat erroribus\nAugustinus occurrens, illam fidei professionem conscribere,\net ad Orosium, vel ad quemquam Hispaniarum\nepiscopum, mittere non potuit, in qua praeter\ntres illos recensitos errores, et alii quatuordecim, seu\nquindecim, damnantur et rejiciuntur, qui nondum\nad Augustini notitiam pervenerant. 4."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Don't use Augustine's letter to Ceretius against me.</s>\n        <s>What does it actually prove?</s>\n        <s>The main point the holy Father makes is to expose the deceptions used to corrupt the Holy Scriptures with apocryphal texts, falsely claiming that Christ recited a hymn before His passion in the garden, preferring it over canonical books.</s>\n    </p>\n    <p>\n        <s>However, I can't specify the year Augustine wrote this letter.</s>\n        <s>As I read it carefully, I found nothing that supports Quesnellian theories.</s>\n        <s>Moreover, no one should think that Augustine's work in the year 420, against the lies and perjuries of the Priscillianists, or regarding the books of Dictinius, supports such theories.</s>\n    </p>\n    <p>\n        <s>In that work, he addresses the nature of falsehood, refutes opposing arguments drawn from misinterpreted Scriptures, and asserts that Dictinius, as a penitent, died in peace with the Church, as we've already seen, but nowhere do we find even a single trace of that profession of faith.</s>\n    </p>\n    <p>\n        <s>Before we discuss the text that Quesnellus claims as Augustine's genuine work, we need to talk about the book he wrote against all heresies in the year 428.</s>\n        <s>We acknowledge that the holy Bishop of Hippo, in section 70, addressed various errors of the Priscillianists in detail.</s>\n    </p>\n    <p>\n        <s>But if we set aside the dissolution of marriages and bodily impurities that the Priscillianists indulged in, which he denounces, he adds nothing beyond what he already criticized in letters to Orosius and Consentius, and in the letter to Ceretius.</s>\n    </p>\n    <p>\n        <s>Therefore, not all the secrets of that sect were known to Augustine or others at that time.</s>\n        <s>If they had been revealed two years before he passed away, he certainly would not have omitted describing them, as he aimed to record the errors of each heresy in this work.</s>\n        <s>And he should not be blamed for this.</s>\n    </p>\n</speak>",
      "original_latin": "Nec mihi Augustini epistola objiciatur quam\ninscripsit Ceretio . Ex ea enim quid? Totus ibidem\nest sancti Patris scopus in detegendis iis fraudibus\nquibus sacras Scripturas corrumpebant, et sibi\napocryphas adoptabant, cum potissimum canonicis\npraeferrent libris hymnum quem a Christo Domino\nante passionem in horto recitatum fuisse confingebant. Quo autem anno ejusmodi scripserit Augustinus\n epistolam, proferre non audeo. Sed eam mihi\nsedulo percurrenti nihil prorsus occurrit quod Quesnellianis\nconjecturis queat suffragari. Verum nec iis\nsuffragari posse quis sibi blandiatur quae idem Augustinus\nanno 420 ad Conscentium contra Priscillianistarum\nmendacia atque perjuria, tum de Dictinii\nlibris, conscripsit. Impetit quippe ibidem mendacii\nnaturam, et omnia contraria argumenta ex male interpretatis\nScripturis deprompta refellit; Dictinium\nin Ecclesiae pacem tamquam poenitentem extremam\ndiem clausisse asseverat, ut jam vidimus, in quibus\n tamen omnibus nec unum leve illius fidei professionis\nvestigium conspicimus. 5. Jam vero antequam ad sermonem illum 129\nperveniamus, quem tamquam genuinum fetum Quesnellus\nAugustino adjudicat, de libro contra omnes\nhaereses ab eodem, anno 428, conscripto, nobis verba\nfacere opus est. Fatemur quidem sanctum Hipponensem\nepiscopum, num. 70 prolixiori stylo alios et\nalios Priscillianistarum recensuisse errores . Sed\nsi excipiamus conjugiorum solutiones, carnis turpitudines,\net contaminationes, quibus Priscillianistae\ndelectabantur, quas ipse exagitat, nihil aliud ibi subjicit,\npraeter ea quae vel in libris ad Orosium et Consentium,\nvel in epistola ad Ceretium jam antea exagitavit. Necdum igitur tum omnia illius sectae arcana\nAugustino, aut aliis innotuerant. Si enim biennio\nantequam is ex hac migrasset luce innotuissent,\ncerte describere non praetermisisset, cum in hoc\nopere exarando in votis habuerit singularum haereseon\nerrores referre. Neque ei id vitio vertendum\n est."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>During that period, the affairs in Spain and Galicia were deeply troubled. As a result, the sacred leaders of the Churches, under the control of Barbarian and Arian rulers following the Roman Empire's split, were unable to hold synods, address heretical and disobedient clergy, or exchange letters to resolve critical issues, seeking essential support from other bishops within the Catholic community.</p>\n    \n    <p>If our viewers sincerely consider these matters, which we've discussed extensively before, they'll understand that our intention wasn't to discredit Augustine or criticize him for ignorance, but rather to convey what aligns more closely with the truth.</p>\n    \n    <p>Referring to the consultations of the Spanish bishops Eutropius and Paul doesn't assist Quesnell. For example, they supposedly sent a memorandum to Augustine about the growing errors in Spain, suggesting this document might have been requested by the Spanish bishops and written by Augustine.</p>\n    \n    <p>But where does Quesnell get this idea? He claims it comes from Orosius's consultation or memorandum. However, Orosius's words present a challenge for Quesnell. The bishops, Eutropius and Paul, motivated solely by the benefit of everyone's salvation, had already provided a memorandum, according to Orosius, about some heresies, but they didn't mention all of them.</p>\n    \n    <p>Regarding which heresies these bishops consulted Augustine, Orosius remains completely silent. If they had consulted him about the Priscillian heresy and errors, or if Augustine had written that document and those anathemas at their request, why did Orosius feel the need to quickly publish and compile all the destructive elements into one comprehensive document?</p>\n    \n    <p>Wasn't that entire profession of faith, or document, already included in the eighteen or twenty-six anathemas deemed necessary for the eradication of that heresy?</p>\n</speak>",
      "original_latin": "Nimium enim ea aetate tum Hispaniarum, tum\nGalliciae res erant afflictae, et propterea sacri Ecclesiarum\npraesules, quibus post Romanum scissum imperium\nBarbari Arianique principes dominabantur,\nnon in synodis cogendis vacare poterant, non in\nhaereticos et contumaces clericos animadvertere,\nnon denique gravissimis occurrentibus quaestionibus\nultro citroque epistolas mittere, et ea institutionum\nsubsidia ab aliis catholicae societatis episcopis expetere,\nquae omnino necessaria videbantur. Ad haec\nquippe, quae fusius etiam antecedenter descripsimus,\nsi noster lector sincere animadvertat, non facile sibi\npersuadebit, aut nos Augustinum in invidiam adducere\nvoluisse, aut de ignorantia notare, sed tantum\nea referre quae veritati magis 271 magisque consona\nesse censentur. Neque Quesnello ad Eutropii et\nPauli episcoporum Hispanorum consultationes provocare\njuvat, contendendo, videlicet , Hos commonitorium\nquoddam ad Augustinum transmisisse adversus\n invalescentes in Hispaniarum regionibus errores,\nqua occasione potuit libellus iste postulari ab Hispaniae\nepiscopis, et scribi ab Augustino. Sed unde hoc tenet\nQuesnellus? Ex Orosii consultatione, seu commonitorio,\nid habere affirmat. Sed Orosii verba jam Quesnello\nnegotium facessunt, nam Eutropius et Paulus\nepiscopi, sola salutis omnium utilitate permoti, commonitorium\njam dederunt (ait Orosius) de aliquantis\nhaeresibus, nec tamen significarunt omnes . Super\nquas vero haereses duo illi episcopi Augustinum consuluerint,\nplane reticuit. Sed si eum consuluissent\nsuper Priscillianam haeresin, et errores; vel si Augustinus,\npostulantibus illis duobus episcopis, libellum\nillum anathematismosque scripsisset, quid\nOrosio opus erat festinato edere et coacervare in\nunum omnes perditionum arbores cum radicibus et\nramis suis? Annon illa fidei professione, vel libello;\nannon in decem et octo, vel in viginti sex, anathematismis\nhabebatur id omne quod ad illius haeresis\n exitium oportebat?"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Furthermore, if those two bishops had discussed the matter with Augustine, or if he had responded to them, Quesnellus either believes he satisfied them or not. But in either case, he contradicts himself. \n    </p>\n    <p>\n        If we consider the first scenario, he must explain why Augustine, when consulted again by Orosius on the same issue, did not refer him back to the profession of faith and the anathemas he had written at the request of bishops Eutropius and Paul. He would have referred him, just as he directed him to read certain works published against the Manichaeans, saying, <break time=\"500ms\"/> \"You have read them, or you can read them.\" \n    </p>\n    <p>\n        Why then does he admit that he understood from Orosius what the Priscillianists believed, and that their most absurd ideas had already been debunked in Spain? But I believe it has been clearly shown that Augustine was not approached by Eutropius and Paul about the errors of the Priscillianists, nor did he ever respond to those bishops on this issue. \n    </p>\n    <p>\n        Nevertheless, even though I have written extensively about this book of faith, it seems pointless if it were attributed solely to Augustine by the judgment of the most distinguished men and the authority of manuscript copies. Wouldn't anyone consider me a frivolous talker if, after examining other works by Augustine, which do not align with that praised profession of faith, this one piece that Quesnellus focuses on remained? \n    </p>\n    <p>\n        Shouldn't we trust the old code of Roman canons, the Master of Sentences, the ancient and recent copies, and the scholars of Leuven, from whom Quesnellus himself has drawn arguments for his conjectures? In a matter of such importance, I shouldn't have to exert any effort if I oppose the judgment of a Parisian scholar with what the Fathers of the Congregation of St. Maur have declared in the latest Parisian edition of the Works of St. Augustine.\n    </p>\n</speak>",
      "original_latin": "Augustinum praeterea, si duo illi\nepiscopi in hac causa interpellassent, aut rescribendo\niisdem fecisse satis arbitratur Quesnellus, aut\nnon. Sed utroque hoc telo seipsum jugulat. Nam\ndato illo primo, fateri cogitur cur Augustinus in\neadem causa ab Orosio iterum consultus, hunc non\nremisit ad illam fidei professionem, et ad illos anathematismos\nquos, rogantibus Eutropio atque Paulo\nepiscopis, conscripserat. Remisisset quidem, quemadmodum\neum remittit ad lectionem quorumdam\nopusculorum contra Manichaeos editorum, quae legisti\n(ait), aut legere poteris. Cur tandem fatetur ex Orosio\n tum intellexisse quid Priscillianistae sentirent, et jam\nilla fabulosissima deliramenta apud Hispanos esse\nconvicta? Sed jam Augustinum ab Eutropio et Paulo\nde Priscillianistarum erroribus non fuisse interpellatum,\nnec ad eos episcopos in hac causa quidquam\naliquando rescripsisse, arbitror evidentissime demonstratum. 6. Verum enim vero, etsi de hoc fidei libello multa\nscripserim, adhuc me nihil praestitisse videor, si ille\nclarissimorum virorum judicio et manuscriptorum\nexemplarium auctoritate uni Augustino adjudicaretur. Ecquis profecto lepidum nugatorem me esse non arbitraretur,\ncum lustratis jam aliis atque aliis Augustini\nOperibus, quibus laudata illa fidei professio nec\nconcinit, nec cohaeret, istud unum subsisteret cui\npotissimum Quesnellus insistit? Annon vetusto Romanorum\ncanonum codici, Sententiarum Magistro,\nantiquis recentioribusque exemplaribus, Lovaniensibus\ndoctoribus, ex quibus omnibus suarum conjecturarum\nargumenta ipse Quesnellus mutuatus est, fides\n adhibenda foret? Sed in tanti discriminis causa nihil\noperae me insumere oportebit, si Parisini doctoris\njudicio illud opponam, quod jam Patres congregationis\nS. Mauri in postrema Parisina Operum S. Augustini\neditione pronuntiarunt."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>They rejected the profession of faith, along with its anathemas, which was attributed to Sermon 233 on the Catholic Faith, and included it in the appendix of the fourth class, deeming it unworthy of Augustine's name.</s>\n        <s>Here, we present the type of censorship they applied to this sermon.</s>\n    </p>\n    <p>\n        <s>It effectively refutes all of Quesnel's individual arguments, except the one they believe relates to the pseudocode of the Roman Canons.</s>\n        <s>They mention that it is now placed in the appendix for the first time.</s>\n    </p>\n    <p>\n        <s>In the Leuven edition, its authenticity is uncertain, but Verlin and Winding consider it spurious.</s>\n        <s>Apart from the last fourteen anathemas, which were added from the Catholic faith confession of Damasus to Paulinus of Antioch, it contains only a booklet of faith, which is listed in the Code of Canons of the Roman Church, chapter 40, as follows: Booklet of Augustine on the Catholic Faith against all heresies, also found in the Acts of the Council of Toledo of the year 400, with some variations in the anathemas.</s>\n    </p>\n    <p>\n        <s>The Master of the Sentences cites it under Augustine's name in Book 3, distinction 21, possibly from the same Roman code of canons.</s>\n        <s>Indeed, we've observed that the manuscript in Lune does not include the booklet among Augustine's sermons and smaller works.</s>\n    </p>\n    <p>\n        <s>Certainly, these expressions sound less like Augustine to us, such as number 1, \"This alone is the Trinity of the divine name\"; \"Not an imaginary body, or composed solely of form\"; \"And all exercises of the body, or, as the Roman code says, destructions, he felt\"; and number 2, \"This world was not made, and all its instruments\"; finally, the word Paraclete is used everywhere for the Holy Spirit.</s>\n    </p>\n    <p>\n        <s>Estius, in Book 3 of the Sentences, distinction 21 § 3, suspects it was produced by a writer inclined toward the Nestorians, whose error some statements might accommodate, especially the fifth anathema.</s>\n        <s>Thus far, this is the position of the S. Maurus Fathers' congregation in the edition of the praised sermon.</s>\n    </p>\n</speak>",
      "original_latin": "Illam ergo fidei professionem\ncum subjectis anathematismis sub nomine\nsermonis 233, de Fide catholica inscriptam, in appendicem\nquartae classis rejecerunt, atque eam Augustiniano\nnomine prorsus indignam judicarunt. Qualem vero hujus sermonis fecerint censuram, nos\nhic subjicimus. Omnes quippe singulasque Quesnellianas\nratiunculas apprime refellit, praeter eam quae\nad Romanorum Canonum pseudocodicem pertinere\narbitrantur . In appendice (aiunt) nunc primum\ncollocatur. In Lovaniensium editione dubius est,\nVerlini autem et Vindingi censura supposititius. Exceptis\nanathematismis posterioribus quatuordecim,\nqui ex confessione fidei catholicae Damasi ad Paulinum\nAntiochenum huc accesserunt, nihil est 272\n aliud quam libellus fidei qui in codice Canonum Ecclesiae\nRomanae, cap. 40, sic inscribitur: Libellus Augustini\nde Fide catholica contra omnes haereses, qui\netiam Toletani I anni 400 concilii Actis insertus reperitur,\ncum nonnulla in anathematismis varietate. Nomine Augustini citat Magister Sententiarum in III,\ndist. 21, ex ipso forte Romano canonum codice. Quippe in mss. Lunc libellum inter Augustini sermones\net opuscula nusquam exstare vidimus. Augustinum\ncerte nobis minus sapiunt hi loquendi modi,\nnum. 1, Hanc unam esse divini nominis Trinitatem;\nibid., Non imaginarium corpus, aut forma sola compositum;\nibid., Et omnia corporis exercitia, sive, ut\nRom. cod., exitia, sensisse; et num. 2, Mundum hunc\nfactum non fuisse, atque ejus omnia instrumenta; tandem\nvox Paracletus passim posita pro Spiritus sanctus. Estius in III Sentent., dist. 21 § 3, editum suspicatur\na scriptore in Nestorianos propenso, quorum\nvidelicet errori accommodari possunt sententiae quaedam,\npraesertim anathematismus quintus. Hactenus\n congregationis S. Mauri PP. in laudati sermonis editione. 7."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        As I go through and copy these things, which greatly contribute to our work, I'm filled with admiration for the immense silence the Maurist Fathers have maintained regarding the trivialities of Quesnell, both here and elsewhere.\n    </p>\n    <p>\n        These matters certainly should not have been hidden, since Quesnell himself wanted the same Fathers to support his conjectures in the new edition of the works of Saint Augustine, which they were working on.\n    </p>\n    <p>\n        <s>\n            It's clear to any scholar that he indicated this with these words.\n        </s>\n        <s>\n            After a long series of comments, he concludes the eighth chapter of his dissertation on the booklets:\n        </s>\n        <s>\n            \"We are expecting more, and things worthy of a very learned man, about this booklet from the Reverend Father, Lord Francis Delfau, a Benedictine ascetic, in the edition of the works of Saint Augustine that he is preparing with his colleagues from the Abbey of Saint-Germain.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            I don't dare assert now that those learned and diligent men failed to provide evidence of their learning and sincere minds.\n        </s>\n        <s>\n            But I'm particularly displeased that in the noted preface to sermon one hundred twenty-nine, now two hundred thirty-three, they seemed to support Quesnell by asserting the Roman Church's code of canons, which they understood to be filled with borrowed, corrupted, and interpolated monuments.\n        </s>\n    </p>\n    <p>\n        <s>\n            We don't believe they intended to support Quesnell in this matter, as he, always led by his biases, sought to undermine the authority of the Roman Church, especially by showing that it had gradually become a follower of the constitutions and decrees of other particular Churches, borrowing from them one monument or decree at a time, and translating these for its own use.\n        </s>\n        <s>\n            We believe it's wrong to suspect that men renowned for their piety and learning deliberately chose to follow such a method.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ego autem in his percurrendis exscribendisque,\nquae mire in nostrum conferunt negotium, in\nmagnam rapior admirationem ob maximum illud silentium,\nquod cum hic, tum alibi de Quesnellianis\nnugis Maurini Patres servarunt. Istae haudquaquam\ndissimulandae erant, cum ipse Quesnellus habuerit\nin votis eosdem PP. in nova Operum S. Augustini\neditione, cui tum operam dabant sibi suisque conjecturis\nsuffragaturos. Hoc profecto hisce verbis indicasse,\nquemquam eruditorum minime latebit. Post\nlongam enim tot tantorumque commentorum seriem,\nita caput illud octavum suae dissertationis de Libellis\nabsolvit: Plura, et doctissimo viro digna exspectamus\nde hoc libello a R. P. domino Francisco Delfau\n asceta Benedictino, in ea quam cum suis San-Germanensis\ncoenobii collegis adornat Operum S. Augustini\neditione. Nec ego modo contendere audeo doctos\nstudiososque illos viros suae eruditionis aequae\nanimique sinceri testimonia non exhibuisse. Sed illud\nmihi maxime displicet, quod in laudata praemonitione\nad sermonem 129, nunc vero 233, Quesnello\nquasi suffragari voluerint, Romanae Ecclesiae illum\ncanonum codicem asserendo, quem plurimis monumentis\nhinc inde mutuatis, corruptis atque interpolatis\nrefertum esse intellexerunt. Hac in re succinere\nvoluisse Quesnello divinanti non arbitramur, qui,\nsemper suorum studiorum partibus adductus, Romanae\nEcclesiae auctoritatem elevavit, sensim praesertim\nostendere nisus eam in suis decretis et constitutionibus\naliarum particularium Ecclesiarum pedissequam\nfactam esse, ex quibus modo unum, modo\nalterum monumentum atque decretum mutuata est,\nista suum in usum traducendo. Hanc sane agendi rationem\nviros pietate et doctrina celebres consulto\n sequi voluisse, suspicari nefas esse arbitramur."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, by adding just a word or two in the same spot, the reader could have been alerted that the book, which Quesnell published under the name of the Roman Church, is attributed to an unknown author and is of entirely doubtful credibility. \n        <break time=\"500ms\"/>\n        People with a refined critical judgment, as well as a basic understanding of early church history and theology, should view it this way.\n    </p>\n</speak>",
      "original_latin": "Verum,\nuna alteraque voce ibidem adhibita, lectorem\nsaltem admonere potuissent codicem illum, quem\nsub nomine Romanae Ecclesiae Quesnellus evulgavit,\nincerto auctori ascribi, et dubiae omnino fidei esse,\nvel ab iis habendum, qui non tantum emunctiori\ncritices judicio pollent, sed qui prima ecclesiasticae\nhistoriae et theologiae elementa et institutiones praegustarunt."
    }
  ]
}