{
  "chunks": [
    {
      "original_latin": "CAPUT VII. ",
      "cleaned_english_translation": "<speak>\nChapter Seven\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the Councils of Toledo Convened Due to the Priscillianists.</s>\n  </p>\n  <p>\n    <s>As we trace the course of events, we must acknowledge how, during the fourth century, the Priscillianist movement spread so widely that it misled not just ordinary people but also those once known for their piety and dignity.</s>\n    <s>Catholic bishops found themselves compelled to confront the dangers of this heresy, so much so that they had to convene multiple times.</s>\n    <s>Initially, they issued a decree against this heresy and its followers, a decree they described as libellous.</s>\n    <s>However, pinpointing the exact time and place of their meetings is challenging.</s>\n  </p>\n  <p>\n    <s>Before the well-known Council of Toledo, Spanish bishops held another council, as clearly stated by the nineteen Toledan Fathers in the preface of their synod:</s>\n    <s>\"All these nineteen were present, who also issued a decree against Priscillian's followers and the libellous heresy he had established.\"</s>\n    <s>By using this old Latin expression, the Toledan Fathers likely meant that the decree of condemnation was not only spoken but also documented and publicly released.</s>\n  </p>\n  <p>\n    <s>This approach to issuing judgments by the Spanish bishops went unnoticed by Tillemont, Sirmond, Pagius, Severinus Binius, Aguirre, and all others who wrote about ecclesiastical judgments in Spain during the fourth century, as they didn't mention the earlier council claimed by the Toledan Fathers.</s>\n    <s>Even the most recent writer, Cajetanus Cenni, who aimed to document \"The Judgments of the Church of Spain during the Fourth Century,\" should have addressed this.</s>\n    <s>Franciscus Gervesius, a priest from Urgell, also didn't mention it in his two-part dissertation on the history of the Priscillianists, published last year in Rome.</s>\n    <s>However, since these distinguished and learned men had different writing goals, they didn't have the opportunity to address every detail.</s>\n  </p>\n</speak>",
      "original_latin": "De Toletanis synodis Priscillianistarum causa coactis. 1. Jam vero rerum ordinem prosecuti, silentio\nhaudquaquam premere possumus, quarto labente Ecclesiae\nsaeculo, ita Priscillianam percrebuisse pestem,\nut non tantum vulgi homines, sed viri olim pietate\net dignitate clarissimi ab eadem labefactarentur. Ad\ncujus haereseos mala cum catholici episcopi animadvertere\ncogerentur, ita eorum animus conficiebatur,\nut non semel in unum convenire debuerint. Primo\nenim, cum eam in haeresim hujusque sectatores libellarem,\n ut aiunt, direxerunt sententiam. Sed ubi,\naut quando convenerint, difficile est judicare. Verum\nante Toletanam synodum, quae nunc exstat, Hispanos\nepiscopos aliud concilium habuisse, ipsi Toletani\nnovemdecim PP. in suae synodi praefatione hisce\nverbis perspicue indicant: Omnes decem et novem\nisti sunt, qui et in aliis gestis adversus Priscilliani sectatores\net haeresim quam astruxerat libellarem direxere\nsententiam. Veteri hac Latinorum loquendi formula\nToletani PP. ad innuendam damnationis sententiam\nnon verbis tantum prolatam, sed scripto et palam\neditam, forte usi sunt. Ad hanc porro in judiciis ferendis\nHispaniarum episcoporum agendi rationem\nminime adverterunt Tillemontius, Sirmondus, Pagius,\nSeverinus 226 Binius, Aguirre, et caeteri\nomnes qui de quarti saeculi Hispanicis ecclesiasticisque\njudiciis agentes, nec unum prorsus verbum\nhabent de concilio illo quod ipsi Toletani PP. paulo\nprius habuisse affirmant. Immo id potissimum ex\n omnium sententia praestare quidem debuisset novissimus\nscriptor Cajetanus Cenni, qui sibi agere proposuit:\nDe Judiciis Ecclesiae Hispaniarum per saeculum\nquartum . Vel Franciscus Gervesius Urgellensis\npresbyter, qui anno elapso hic Romae de Priscillianistarum\nhistoria bipartitam dissertationem prelo\ncommisit. Sed ambo clarissimi doctissimique viri\nalium et alium scribendi scopum cum sibi assumpsissent,\ntantum otii illis haud esse potuit, ut singula\nannotarent.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Pope Cajetan Cenni was committed to asserting and defending the supreme authority of the Roman pontiffs over churches worldwide. During discussions, he focused intensely on this goal, either not considering or completely overlooking the Acts of the First Council of Toledo. A later writer aimed to briefly outline the origin, growth, and end of the Priscillianists in an organized manner, ignoring details he found irrelevant to his purpose.\n  </p>\n  <p>\n    Consequently, Patruinus, along with eighteen other Spanish bishops, rightly condemned the impious doctrines of Priscillian and his followers in writing. After some years, they decided to reconvene in Toledo to address issues necessary for ecclesiastical discipline, resolve scandals, eliminate schism, and ultimately secure complete harmony.\n  </p>\n  <p>\n    With the presbyters seated, the deacons standing by, and others gathered, Bishop Patruinus stated, <break time=\"500ms\"/> \"Since each of us has begun to do different things in our churches, leading to scandals and schism, if it pleases you, let us decide together what should be followed by all bishops regarding the ordination of clerics.\"\n  </p>\n  <p>\n    Upon reading the Acts and canons of this Toledo synod and comparing them with Pope Siricius's letter to Himerius of Tarragona and other Spanish bishops, I found everything aligns perfectly. The fathers decreed nothing different from what the supreme pontiff had already commanded them to observe with apostolic authority in the year 385, or what had long been established in the Council of Nicaea concerning ordinations.\n  </p>\n</speak>",
      "original_latin": "Nam D. Cajetanus Cenni, Romanorum\npontificum supremae in totius orbis Ecclesias auctoritatis\net asserendae et propugnandae studio cum\nageretur, contra Dupinium aliosque huic similes\ntheologos calamum stringens, ita potissimum huic\nscopo erat intentus, ut ad concilii Toletani primi\nActa aut non attenderit, aut omnino lustrare praetermiserit. Scriptor vero posterior summatim dumtaxat\nPriscillianistarum originem, incrementum et exitium,\nordinata quadam methodo indicare in votis\nhabuit, caeteris omissis quae ad rem suam non pertinere\n arbitrabatur . 2. Patruinus igitur cum caeteris decem et octo\nHispanis episcopis, habita ratione ad impia Priscilliani\net hujus sectatorum dogmata, haec eadem, ut\naequum erat, scripta in tabulis sententia proscripsere;\ntum deinde, paucis elapsis, ut credibile est, annis,\niterum in Toletanam urbem convenire voluerunt,\nut ea quae ad ecclesiasticam disciplinam, quae ad\nscandala, quae ad schisma tollendum, quae denique\nad summam concordiam firmandam necessaria videbantur,\ndefinirent. Quare considentibus presbyteris,\nastantibus diaconibus, et caeteris qui intererant concilio\n congregatis, Patruinus episcopus dixit: Quoniam singuli\ncoepimus in Ecclesiis nostris facere diversa, et inde\ntanta scandala sunt, quae usque ad schisma perveniunt,\nsi placet, communi concilio decernamus quid ab omnibus\nepiscopis in ordinandis clericis sit sequendum. Sed\nmihi hujus Toletanae synodi Acta et canones legenti,\neosque ad Siricii papae epistolam Himmerio Tarraconensi\ncaeterisque Hispaniarum episcopis datam\nexigenti, compertum est haec omnia ita inter se concinere,\nut illi PP. nihil aliud sequendum decreverint,\nnisi ea quae summus pontifex jam 385 apostolica\nauctoritate ipsis observandum mandaverat, vel ea\nquae in Nicaena synodo de ordinationibus jam pridem\nfuerant constituta.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        It appears that the bishops of Spain consistently consulted the Roman seat when making decisions within the Church and never strayed from its rules. It's quite surprising that previously celebrated authors did not notice or chose not to highlight such a strong and significant alignment in these records. We mention this not to criticize these otherwise excellent writers who have greatly contributed to literary matters, but to reinforce the arguments they present against innovators.\n    </p>\n    <p>\n        Regarding the timing of the first council of Toledo, the various questions raised there, and the authenticity of the Acts, there is no consensus among Church writers. Baronius, in particular, claims that this council was convened only in the fourth year of Pope Innocent the First's pontificate, which is the year 405, based on the belief that Innocent himself wrote a letter to the bishops of this synod, bearing the heading: <break time=\"500ms\"/> \"Innocent to the bishops of the synod of Toledo.\"\n    </p>\n    <p>\n        Although the Acts of the Toledo council themselves contradict Baronius's conjectures, as they are titled: <break time=\"500ms\"/> \"The Toledo Council of nineteen bishops held during the time of Anastasius, Honorius, and Arcadius, with Stilicho as consul in the year 438 of the Spanish era, the year 400 AD, with Bishop Patron presiding on the seventh day before the Ides of September,\" he argues that an error crept into this, suggesting that these Acts should be attributed not to the first but to the second consulship of Stilicho, which falls in the year 405.\n    </p>\n    <p>\n        Thus, Baronius insists on the letter of Innocent, setting aside the title and inscription of the Toledo synod, not considering the name of President Patruinus, the Spanish era, the pontificate of Anastasius, or the Christian epoch of the year 400 as needing to be verified. But now it is clear that the learned man is mistaken, not only through all published and manuscript copies but also through the letter of Pope Saint Innocent himself. <break time=\"500ms\"/> What then?\n    </p>\n</speak>",
      "original_latin": "Quae res cum innuat Hispaniarum\nepiscopos in Ecclesiae judiciis ferendis Romanam\nsemper consuluisse sedem, nec ab ejus umquam regulis\nresilire ausos fuisse, merito nos in admirationem\ntrahit, quod praecedentes laudati scriptores\ntalem tantumque horum monumentorum consensum\nsimilitudinemque non animadverterint, aut annotare\n neglexerint. Nec enim ut hos, alioqui eximios et de\nlitteraria optime meritos, scriptores contumeliose\nlaedamus, sed ut argumentorum quae ipsi contra novatores\nadducunt vim et pondus augeremus, haec\nreferre debuimus. 3. Interim vero ad hujus Toletani primi concilii\ntempus, variasque in eo excitatas quaestiones, et genuina\nActa, quod attinet, inter Ecclesiae scriptores\nminime convenit. Baronius imprimis istud concilium\nnon nisi quarto sancti Innocentii pontificatus anno,\nqui quadringentesimus et quintus Christi est, coactum\nfuisse asseverat, ea nimirum persuasione ductus,\nquod ad hujus synodi PP. ipse Innocentius\neam epistolam scripserit, quae sequentem epigraphem\npraesefert: Innocentius ad episcopos synodi Toletanae. Et quamvis Baronii conjecturis ipsa Toletani concilii\nActa repugnent , 227 quorum inscriptio haec habet:\nConcilium Toletanum novemdecim episcoporum\ntempore Anastasii, Honorii et Arcadii, Stilicone consule\n habitum aera 438, anno Domini 400, Patrono episcopo\npraesidente sub die septimo idus Septembris; tamen\nerrorem in hanc irrepsisse, nec ad primum, sed ad\nsecundum Stiliconis consulatum, qui in laudatum\nannum 405 incidit, Acta illa esse referenda contendit. Ita ergo Innocentianae illi epistolae Baronius insistit,\nut, laudato hoc Toletanae synodi titulo et\ninscriptione neglecta, non Patruini praesidis nomen,\nnon Hispanicam aeram, non Anastasii pontificatum,\nnon quadringentesimi anni Christianam epocham\nesse probandam duxerit. Sed jam doctum virum\nallucinari non tantum omnia edita et manuscripta\nexemplaria patefaciunt, sed et ipsa sancti Innocentii\npapae epistola. Quid?"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        The holy bishop, indeed, discusses the synod where Gregory of Merida was appointed to replace Patruinus and orders that Gregory's grievances be addressed. However, at the Toledo synod we're discussing, Patruinus, who was still alive, participated and even presided, as you'll understand from the entire series of Acts.\n    </p>\n    <p>\n        On the other hand, Pope Innocent wrote about Patruinus in a specific part of his letter:\n        <s>\n            \"If there is any complaint from Gregory, the bishop of Merida, who was appointed in place of the venerable Patruinus, let it be addressed.\n        </s>\n        <s>\n            If he suffered injustice against his merit, let it be rectified to prevent envy from undermining another's honor, so that the spirit of division does not arise against any good men.\"\n        </s>\n    </p>\n    <p>\n        These words clearly show that many Spanish writers were mistaken. Some thought Patronus or Patruinus, the president of the Toledo synod, was the bishop of Toledo, while others believed he was of Braga. From these words, it's clear they didn't realize he was the bishop of Merida, whom Gregory succeeded five years after his death.\n    </p>\n    <p>\n        Therefore, we had to approach this discussion differently, as we believe that Pope Innocent's letter should not be linked to the first Toledo synod but to the second.\n    </p>\n    <p>\n        This was pointed out some time ago by Sirmondus, Pagius, Petavius, Severinus Binius, Tillemont, and other writers, although they were not all guided by the same reasons and speculations. Some reasonably suggested that the first Toledo synod should be dated to the year 399 AD or the following year. We will not delve further into this, as we now face something more complex and obscure: investigating the reasons that prompted Patronus, or Patruinus, to convene the first Toledo synod.\n    </p>\n    <p>\n        Indeed, the remaining records from that era suggest there were many significant reasons. Since Church writers have not adequately recorded them, we are compelled to explore these details to avoid being seen as neglectful or overly complacent.\n    </p>\n</speak>",
      "original_latin": "In ea quippe S. pontifex de\nilla synodo loquitur in qua Gregorius Emeritensis in\nPatruini locum fuerat suffectus, cujus Gregorii querimonias\naudiri jubet. At Toletanae synodo, de qua\nnos agimus, Patruinus adhuc vivens interfuit, immo\net praefuit, ut ex tota illa Actorum serie ipse lector\nintelliget. Contra vero illius epistolae capite de Patruino\n ita scripsit Innocentius: Gregorii etiam Emeritensis\nepiscopi, qui in locum Patruini venerabilis\nrecordationis est ordinatus, querela, si qua est, audiatur,\net si contra meritum suum passus est injuriam, in\ninvidos honoris alterius vindicetur, ne posthac in\nquemquam bonorum spiritus factionis insurgat . Quae sane verba clare multos Hispaniae scriptores de\nerrore convincunt, quorum alii Patronum, seu Patruinum\nToletanae synodi praesidem, Toletanum antistitem,\nalii Bracarensem fuisse existimarunt; ex\niis enim verbis apparet quod illis in mentem non\nvenerat, videlicet Emeritensem episcopum fuisse,\n cui jam defuncto Gregorius quinquennio post successerat. 4. Longe ergo nobis aliam disserendi rationem esse\noportuit, qui Innocentianam illam epistolam non ad\nprimam Toletanam synodum, sed ad alteram esse\nreferendam judicamus. Id jam pridem Sirmondus,\nPagius, Petavius, Severinus Binius, Tillemontius aliique\nscriptores, quamvis non iisdem rationibus et\nconjecturis adducti, monuerunt; quorum alii Toletanam\nprimam synodum vel in Christi annum 399, vel\nin sequentem rejiciendam esse rationabilius docuerunt,\nde qua nos luculentius disserere praetermittimus,\ncum jam difficilius aliud quidpiam et obscurius\nnobis expediendum supersit: earum rerum videlicet\ninquisitio quae hujus primae Toletanae cogendae synodi\nPatrono, seu Patruino occasionem dedere. Multas\nporro gravissimasque causas fuisse illius aevi monumenta\nquae supersunt nobis persuadent; quas recensere\ncum Ecclesiae scriptores hactenus neglexerint,\n nos percurrere cogimur, ne in oscitantiae aut nimiae\nconniventiae notam incidamus."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>We want to make it clear that the main reason for holding the council in the city of Toledo was due to a significant schism caused by the Priscillian heresy.</s>\n    <s>It's uncertain whether this was the same faction stirred up by Ithacius or another one entirely.</s>\n    <s>What is well-known and undeniable is that the ecclesiastical matters in the Spanish provinces, concerning doctrine, morals, and discipline, were severely disrupted and weakened by this Priscillian corruption.</s>\n    <s>Even bishops and other clergy, straying from the rules of the Holy Fathers, began following what suited their own interests more.</s>\n    <s>There was such discord among them and such varied behavior that they accepted repentant individuals without any selection whatsoever.</s>\n    <s>They promoted to higher holy orders those who were married or living with concubines and having children.</s>\n    <s>They accepted bigamists, those engaged in secular military service, and servants bound to masters into church ministries.</s>\n    <s>Some freely associated with those who were excommunicated and anathematized.</s>\n    <s>Others, having left their own churches, were not compelled to return under the threat of deposition.</s>\n    <s>Finally, some abused either the company of religious women or the sacred Eucharist, married the widows of deceased bishops and priests, and committed many other acts of equal gravity.</s>\n    <s>This not only undermined the sanctions of the canons through the misuse of the wicked but even endangered the divine and apostolic commands themselves.</s>\n  </p>\n  <p>\n    <s>The following parts of the previous chapter or canon clearly reveal that a different council on these same issues was held a little earlier by the Lusitanians.</s>\n    <s>The Fathers of Toledo state that it was decided that deacons, if they are not virtuous, chaste, and living a continent life, even if they have wives, should be established in ministry.</s>\n    <s>However, if any lived incontinently with their wives before the restriction set by the Lusitanian bishops, they should not be elevated to the honor of the priesthood.</s>\n  </p>\n</speak>",
      "original_latin": "Illius itaque in Toletana\nurbe concilii habendi causam principem schisma\nquoddam gravissimum ex Priscilliana ortum haeresi\nfuisse, notum et perspectum omnibus esse volumus. Fuerit vero illud idem quod Ithaciana factio excitaverat,\nan potius aliud, non satis perspicue evinci potest:\nunum dumtaxat notissimum aeque ac certissimum,\nita ecclesiasticas Hispaniarum provinciarum\nres quoad dogma, quoad mores, quoad disciplinam\nex illa Priscilliana lue turbatas et labefactas fuisse,\nut episcopi etiam ac caeteri clericalis ordinis ministri,\na SS. Patrum regulis abscedentes, quod magis eorum\nstudiis favebat sequerentur. Tanta quippe eos inter\nerat animorum discordia et dissimilis agendi ratio,\nut sine ullo prorsus delectu poenitentes susciperent,\nconjugali vinculo alligatos, vel concubinas habentes\nfiliosque procreantes, ad majores sacros ordines promoverent;\nBigamos et saeculari militiae addictos, servosque\ndominis obligatos, ad ecclesiastica ministeria\n assumerent. Alii cum sacrilegis et anathemate percussis\nlibere communicabant; alii a propriis 228\nrecedentes Ecclesiis, unde egressi fuerant, sub depositionis\npoena redire non cogebantur. Alii denique,\nvel religiosarum puellarum familiaritate, vel sacra\nsynaxi abutebantur, episcoporum presbyterorumque\ndefunctorum superstites uxores sibi conjugio adjungebant,\natque in tot tantaque alia non minoris momenti\nfacinora prolabebantur, ut non tantum canonum\nsanctiones ex malorum abusu, sed et ipsa divina\napostolicaque praecepta pessum abirent. Sed et de\niisdem rebus paulo ante aliud a Lusitanis habitum\nfuisse concilium sequentia prioris illius capituli seu\ncanonis evidentissime nobis indicant. Placuit (aiunt\nToletani PP.) ut diacones, si vel integri, vel casti non\nsint, et continentis vitae, etiamsi uxores habeant, in ministerio\nconstituantur; ita tamen, ut si qui etiam ante\ninterdictum quod per Lusitanos episcopos constitutum\nest incontinenter cum uxoribus suis vixerint, presbyterii\nhonore non cumulentur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Let's move past the decrees or prohibitions of this Portuguese council. The acts of that council are highly sought after by scholars, and even Cardinal Aguirre, a diligent collector of Spanish matters, couldn't describe them in detail.\n    </p>\n    <p>\n        <s>So, let's focus on another issue from the Toledo council.</s>\n        <s>There have been notable writers on this topic, including Tillemont and Paschasius Quesnellus.</s>\n        <s>Their focus is primarily on Bishop Symphosius, Dictinius, and other clerical members who, after leaving the Priscillian heresy, were accepted into communion by the fathers of the first synod of Toledo, thanks to Ambrose and the Roman pontiff.</s>\n    </p>\n    <p>\n        <s>First, we find that the heart of the controversy involves many aspects.</s>\n        <s>To better separate doubts from certainties and falsehoods from authentic accounts, let's introduce various points.</s>\n        <s>It is understood from the acts of this council that Symphosius, along with eleven other bishops, subscribed to the council of Zaragoza in 381 AD, and declared anathema against Priscillian and his doctrines.</s>\n    </p>\n    <p>\n        <s>However, if we claim that only one council was held in Zaragoza, it implies they withdrew from communion with the other fathers, as we will discuss later.</s>\n        <s>Therefore, Symphosius couldn't have been tainted by that severe plague at that time.</s>\n        <s>Nor was he publicly accused of this heresy in 385 AD, when Priscillian and his associates were punished with death or exile by the decree of the tyrant Maximus.</s>\n    </p>\n    <p>\n        <s>Indeed, Severus Sulpicius, who describes the entire matter in Book II of his History, lists the names of the heresy's author and his associates without mentioning Symphosius.</s>\n        <s>Although arguments based on a writer's silence are generally weak and given little weight, in this context, it holds significant strength.</s>\n        <s>We shouldn't, therefore, accuse Severus Sulpicius of negligence or carelessness.</s>\n    </p>\n</speak>",
      "original_latin": "At hujus Lusitani concilii\n decreta seu interdicta praetereamus. Illius quippe\nActa ab eruditis desiderantur, nec cardinalis Aguirre\nHispanicarum rerum diligentissimus collector disertius\nquidquam de iisdem describere potuit. 5. Alteram igitur Toletani illius concilii causam\nexpediamus. De ea quidem celebriores scriptores\nverba fecerunt, quos inter Tillemontius et Paschasius\nQuesnellus locum habent; qui potissimum in\npraesens nobis agere instituentibus de Symphosio\nepiscopo, de Dictinio, aliisque clericalis ordinis hominibus,\nqui ex Priscilliana redeuntes haeresi, Ambrosio\net Romano pontifice agentibus, a Toletanae\nprimae synodi patribus in communionem suscepti\n sunt, negotium facessunt. Et primo quidem totius\ncontroversiae nodum cum in multis situm esse deprehendamus,\nut facilius dubia a certis et falsa ab authenticis\nsecernamus, varia opus est praemittamus. Primum videlicet Symphosium cum aliis undecim\nepiscopis anno Domini 381 Caesaraugustano subscripsisse\nconcilio, Priscillianoque et hujus dogmatibus\nanathema dixisse, ut ex hujus concilii Actis intelligitur. Quamvis revera, si unicum dumtaxat Caesaraugustae\nfuisse coactum concilium dicamus, a caeterorum\nPP. illorum communione se subduxisse credendum\nerit, ut suo loco dicturi erimus. Non igitur tum\nea lue nefanda certo poterat labefactari Symphosius. Neque de hac haeresi, palam saltem, is fuerat postulatus\nChristi anno 385, cum videlicet Priscillianus\nhujusque socii, Maximi tyranni decreto, vel capitis,\nvel exsilii poena mulctati fuere. Severus quippe Sulpicius,\nqui lib. II Hist. rem totam describit, haereseos\nutique auctoris et sociorum nomina in catalogum\nredegit, nulla prorsus Symphosii facta mentione. Quod argumenti genus, tamquam ex scriptoris silentio\ndepromptum, quamvis aliis in rebus imbecillum,\nparvique pendendum ducamus, illud tamen in praesentia\nmaximum robur obtinet, ne Severum Sulpicium\nde socordiae vel oscitantiae vitio postulandum esse\narbitremur."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Could he have remained silent about the name of this most famous bishop, who documented the names of others in this sacred order, noted the fall of Iginius, or Idiginius, of Cordoba, after the Toledo synod, and explicitly named even men and women of the lowest class to provide full knowledge of these matters?\n    </s>\n  </p>\n  <p>\n    <s>\n      This brings us to the third point, which is that Symphosius only openly embraced heresy after Priscillian's death, with the Ithacian schism on the rise, and the affairs of Spain changing due to the death of the tyrant Maximus.\n    </s>\n    <s>\n      Therefore, before the year 389 A.D., Symphosius could not have been considered a Priscillianist; he would not have escaped the harsh bodily punishments that the tyranny, lust, and greed of imperial tribunals strictly enforced throughout the provinces of Spain against Priscillian's followers, even to the extent of applying the death penalty.\n    </s>\n    <s>\n      So, we should not assume that Symphosius miraculously escaped the investigation of the imperial tribunals.\n    </s>\n  </p>\n  <p>\n    <s>\n      It must be admitted that he and his son Dictinius, while Maximus the tyrant was still alive, outwardly at least pretended to hold the Catholic faith.\n    </s>\n    <s>\n      But when they learned that Maximus had died in Aquileia, Symphosius and Dictinius cast off their fear of death and began to publicly teach the Priscillian doctrines, which they might have secretly followed until then, both in speech and writing, to spread them more widely.\n    </s>\n  </p>\n  <p>\n    <s>\n      Among others, Augustine discusses the works of Dictinius in his book \"Against Lying,\" addressed to Consentius, where he describes Dictinius's book, called \"Libra,\" because it deals with twelve questions, explained as if by hooks, and praises it so highly-Dictinius is understood-that he attests this \"Libra,\" in which terrible blasphemies are contained, to be worth many thousands of pounds of gold.\n    </s>\n    <s>\n      In that book, therefore, Dictinius taught that religious people ought to lie to conceal their religion.\n    </s>\n  </p>\n</speak>",
      "original_latin": "An is celeberrimi hujus episcopi nomen\nreticuisset, qui aliorum hujus sacri ordinis nomina\nrecensuit, qui Igini, seu Idigini, Cordubensis lapsum\npost Toletanam synodum annotavit, quique ad plenam\nearum rerum notitiam alios etiam infimae plebis\nviros et mulieres expresse nominavit? Ex quo tertium illud sequitur, videlicet nonnisi\npost Priscilliani caedem, et Ithaciano jam schismate\ningravescente, et Hispaniarum rebus mutatis, ob\nMaximi tyranni necem, Symphosium in apertam\nhaeresim erupisse. Non igitur ante Christi annum 389\nipse Symphosius tamquam Priscillianista haberi potuit;\nnec enim debitas corporis poenas evasisset, quas\nhuc illucque per Hispaniae provincias imperialium\n tribunorum tyrannis, libido et avaritia contra Priscillianam\nsobolem, capitali etiam adhibita poena, districte\nexercebat. Ne itaque Symphosium imperialium\ntribunorum inquisitionem per miraculum evasisse\narbitremur, dubio procul 229 fateri oportet hunc\nejusque filium Dictinium, Maximo tyranno adhuc in\nvivis superstite, catholicam fidem exterius saltem\nsimulasse. Sed Maximum vita functum apud Aquileiam\ncum intellexissent, jam praeconceptum necis\nsubeundae timorem Symphosius et Dictinius excusserunt,\net Priscilliana illa dogmata, quae occulto forte\nhactenus prosequebantur, palam verbis et scriptis,\nut latius propagarent, docere coeperunt. 6. De Dictinii porro Operibus inter caeteros agit\netiam Augustinus libro contra Mendacium ad Consentium,\nin quo ubique Priscillianistis excitatis illum\nDictinii librum describit, cujus nomen est Libra; eo\nquod pertractatis duodecim quaestionibus, velut unciis\nexplicatur, tantis (intelligitur Dictinius) extulerit laudibus,\nut talem Libram, qua horrendae blasphemiae\n continentur, multis librarum auri millibus pretiosiorem\nesse testetur . Eo ergo in libro Dictinius dogmatizabat:\nad occultandam religionem religiosos debere\nmentiri.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The type of argument that the author drew from the Holy Scriptures prompted Augustine to use all his wisdom to refute and dismantle the book, which was harmful to Catholic piety. This was done to protect the sanctity and authority of the divine Scriptures.</s>\n        <s>However, our own Leo mentions that Dictinius also published other treatises supporting the Priscillian heresy, which we will discuss later.</s>\n    </p>\n    <p>\n        <s>Meanwhile, to stay focused on our purpose, we are certain that the downfall of Symphosius and Dictinius should be dated no earlier than the fifth or sixth year of Siricius's pontificate.</s>\n        <s>Their impiety, known among the bishops of Spain and Lusitania and confirmed by the works of Dictinius, led Catholics to begin distancing themselves from communion with them.</s>\n    </p>\n    <p>\n        <s>At a certain bishops' council, they were condemned with an anathema, as I believe.</s>\n        <s>However, since ancient writers remained silent on this obscure matter, we will not speculate further.</s>\n    </p>\n    <p>\n        <s>Turning to the Chronicle of Idatius, we will briefly explain when Symphosius and Dictinius returned to communion with the Catholics.</s>\n        <s>Idatius, a meticulous chronicler of Spanish affairs, states that during the pontificate of Anastasius, a council in Toledo saw both Symphosius and Dictinius, along with other bishops from Gallaecia, renounce the Priscillian heresy and condemn it with a signed profession of faith.</s>\n    </p>\n    <p>\n        <s>Anastasius is noted as the thirty-seventh bishop of the Roman Church.</s>\n        <s>In the Carthaginian province, in Toledo, a synod of bishops was convened. The acts show that Symphosius and Dictinius, along with other bishops from Gallaecia who followed Priscillian, condemned his heresy by signing their profession of faith.</s>\n    </p>\n</speak>",
      "original_latin": "Quod argumenti genus, cum ex sacris Scripturis\net harum exemplis deduci auctor contenderet,\nipse Augustinus, ut divinarum Scripturarum sanctitati\nauctoritatique consuleret, omnes excelsae suae\nsapientiae nervos ad librum illum catholicae pietati\nmaxime injuriosum refellendum atque destruendum\nadhibuit. Sed et alios Dictinium in Priscillianae haereseos\ntutelam et praesidium edidisse tractatus, inter\ncaeteros Leo noster asseverat, ut nos ipsi suo loco\ndicemus. 7. Interim vero, ne a proposito instituto longius\nabscedamus, Symphosii ac Dictinii apertum lapsum\nnon ante quintum vel sextum Siricii pontificatus annum\nrevocandum esse certissime arbitramur; quorum\nquidem impietate a caeteris Hispaniae et Lusitaniae\nepiscopis cognita, et ex Dictinii Operibus, quae\nomnium manibus terebantur, magis comprobata, catholici\nab eorum communione se abstinere coeperunt,\net in aliquo, ut arbitror, episcoporum conventu anathemate\nproscripti fuere. Sed de re tam obscura,\ncujus veteres scriptores altum servavere silentium,\nne in divinationem labamur, verba facere omnino\npraetermittimus. Sed ad Idatii Chronicon sermonem\nconvertentes, quandonam Symphosius et Dictinius\nad catholicorum communionem redierint, paucis explicabimus\n. 8. Idatius itaque, Hispaniarum rerum scriptor\naccuratissimus, sub Anastasii pontificatu quoddam\nToletanum concilium habitum fuisse, atque in eo\ntum Symphosium, tum Dictinium, aliosque Gallaeciae\n provinciae episcopos Priscillianam haeresim ejurasse,\npropriaque manu fidei professione subscripta condemnasse\nasseverat. Romanae Ecclesiae 37 habetur\nepiscopus Anastasius. In provincia Carthaginensi, in\ncivitate Toleto, synodus episcoporum contrahitur, in\ncujus gestis continetur Symphosius, et Dictinius, et alii\ncum his Gallaeciae provinciae episcopis Priscilliani sectatores\nhaeresim ejus blasphemissimam cum assertore eodem\nprofessionis suae subscriptione condemnant."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Additionally, it is noted that certain guidelines were established regarding the discipline of the Church, with Bishop Ortigius, ordained by Gelensis, participating in the council. However, due to the actions of the Priscillianists, he was exiled, forced out by factions opposing the Catholic faith.\n    </p>\n    <p>\n        It's remarkable that neither ancient nor more recent writers have recognized such a notable testimony. Some have focused on different aspects regarding the causes, timing, and events of the council. Even more astonishing is that supporters of various opinions don't rely on the same principles, as each either follows their own studies or, as if guessing, strays further from the truth on this significant matter.\n    </p>\n    <p>\n        I do not intend to challenge Baronius or the collectors of the Councils, who have dedicated time and effort to organizing and presenting such a vast collection of sacred texts and Christian resources. Despite their efforts, they haven't always been able to examine everything firsthand or align them with the highest critical standards.\n    </p>\n    <p>\n        Our focus is rather on those who have published commentaries on Baronius or on the councils. Pagius, Severinus Binius, Cardinal Aguirre, Sirmondus, Baluzius, and other scholars of ancient history have determined the legitimate timing of the Council of Toledo, but have remained silent on other events that occurred there.\n    </p>\n    <p>\n        Tillemont examined the reasons for convening the council and speculated much about Symphosius and Dictinius, referencing letters from Saint Ambrose, numbers fifty-two and fifty-six, which do not mention the Priscillianists or those two bishops. Cajetan Cenni aimed to shed light on the ecclesiastical history of the first eight centuries, particularly focusing on the forms of ecclesiastical judgment observed in the Spanish Church.\n    </p>\n</speak>",
      "original_latin": "Addit\npraeterea: Statuuntur quaedam etiam observanda de\nEcclesiae disciplina, communicante in eodem concilio\nOrtigio episcopo, qui Gelenis fuerat ordinatus. Sed\nagentibus Priscillianistis, pro fide catholica pulsus factionibus\nexsulabat. Mirari profecto oportet nec veteres\nnec recentiores scriptores ad tam celebre testimonium\nanimadvertisse, sed horum alios, quoad\nconcilii causas, quoad tempus, quoad gesta, in unam,\nalios in alteram abiisse opinionem. Immo admirationem\nauget quod hujus vel alterius opinionis assertores\n non iisdem insistant 230 principiis, cum eorum\nquilibet, vel propriis studiis indulgeat, vel,\nquasi divinationibus usus, longius quam par est in\nre non mediocris momenti abscedat a veritate. Nec\nenim cum Baronio aut Conciliorum collectoribus hic\ncontendere audeo, qui, in tanta sacrorum monumentorum\ncopia et Christianae rei suppellectile tempus et\noperam insumentes, omnia collegerunt, disposuerunt,\nornarunt, non ita tamen, ut eadem semper\noculis suis lustrare potuerint, eademque ad optimae\ncritices regulas redigere. Sed nostra oratio potius\neos tangit et urget qui commentaria vel in Baronium,\nvel in concilia ipsa ediderunt. Pagius enim, Severinus\nBinius, cardinalis Aguirre, Sirmondus, Baluzius,\natque alii eruditi et antiquae rei studiosi scriptores\nlegitimum concilii Toletani tempus definierunt, caetera\nvero ibidem acta silentio praeterierunt. Tillemontius\ndeinde ad concilii cogendi causas examinandas\ndescendit, multa de Symphosio et Dictinio\ncomminiscitur, cum ad divi Ambrosii epistolas 52,\n 56, provocat, in quibus nec de Priscillianistis, nec\nde duobus illis episcopis unicum profert verbum. Cajetanus Cenni octo priorum saeculorum ecclesiasticam\nhistoriam illustrandam suscepit, ac praesertim\nde formis ecclesiastici judicii servatis in Ecclesia Hispana\nverba facere sibi proposuit."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, a learned man barely touches on the topics related to the time of the Council of Toledo, completely ignoring the rest.</s>\n        <s>This leaves a large area open for us and others, which Dictinius and Symphosius had explored to assert and defend the authority of the apostolic pontifical see.</s>\n    </p>\n    <p>\n        <s>In this context, those who have read the preface by Cenni will surely agree that he stayed true to his original purpose.</s>\n    </p>\n</speak>",
      "original_latin": "Sed vir doctus vix\ndelibatis iis quae ad Toletani concilii tempus pertinent,\ncaetera silentio prorsus praeterit, amplissimo\nrelicto nobis aliisque campo, quem eidem Dictinii et\nSymphosii causa aperuerat pontificiae apostolicae sedis\nauctoritatis tum asserendae, tum propugnandae. Qua\nin re a proposito sibi scopo minime cessisse certe ii\n judicabunt qui ejusdem Cenni praefationem percurrerunt."
    }
  ]
}