{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM. Quisnam fuerit Priscillianus. ",
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter One: Who Priscillian Was</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>I've decided to write about all the heresies present or that arose during the time of Leo. With the discussion on the Manichaeans complete, it's time to focus on the errors of Priscillian, whom the holy pope rejected, criticized, and condemned.</s>\n    <s>However, no one has accurately described or published details about the origin of this new heresy, including its founder, his homeland, character, the synods convened against him and his followers, or the various doctrines of this sect.</s>\n    <break time=\"500ms\"/>\n    <s>So, as I began to write these dissertations and realized the complexity of the subject, I felt it necessary to review the works of both ancient and more recent authors on this matter.</s>\n    <s>My goal was to approach this without bias, presenting only what reveals the truth or comes closest to it for the readers.</s>\n    <break time=\"500ms\"/>\n    <s>When I set out to discuss Priscillian's life and corrupt ways, I believed that no scholar would disapprove of my plan, even if it seems I digress slightly from the deeds of Leo, which I intended to recount and defend throughout the dissertation.</s>\n    <s>Indeed, since I encountered doubts and obscurities in this part of ecclesiastical history, along with false attributions or unknown details, my dedication to the truth compelled me to retrace and outline the whole matter from its beginnings.</s>\n  </p>\n  <p>\n    <s>Priscillian was born of noble lineage and possessed great wealth.</s>\n    <s>He was sharp of intellect, restless, eloquent, well-educated through extensive reading, and very skilled in discussion and debate.</s>\n  </p>\n</speak>",
      "original_latin": "1. Cum mecum ipse deliberaverim omnes haereses\nLeonis aevo vigentes, sive exortas, scripto referre,\njam ipsius consilii et temporis ratio postulat ut ad\nexitum perductis quae de Manichaeorum haeresi fuerant\ndicenda, nunc ad Priscilliani recensendos errores,\nquos idem S. pontifex rejecit, exagitavit atque\nproscripsit, animum stylumque ipsum convertam. Quae autem de hujus novae haereseos auctore, quae de\nhujus patria et moribus, quae de synodis in eum ejusque\nsobolem coactis, quae denique de variis multiplicibusque\nnefariae hujus sectae dogmatibus dicenda\noccurrunt, nemo hactenus aut accurate descripsit, aut\nsaltem in lucem edidit. Propterea ego cum hisce conscribendis\ndissertationibus manum admovissem, et\nmultis periculis rem plenam esse intellexissem, necessarium\nfore mecum reputavi veteres recentioresque\nin hac causa scriptores percurrere; ita tamen,\n ut, omnibus sepositis praejudiciis, nullo partium studio\nadductus, ea dumtaxat quae aut veritatem patefaciunt,\naut saltem veritati propius accedere videntur,\nipsis lectoribus exhiberem. Igitur cum mihi primo\nde Priscilliani vita corruptisque moribus agere praescripsissem,\n neminem eruditorum hoc meum consilium\nimprobaturum existimavi, quamvis revera a\nLeonis gestis, quae referre et vindicare animus fuit,\nin ipso dissertationis vestibulo atque decursu paululum\ndigredi videri possem. Siquidem, cum in hanc\necclesiasticae historiae partem nonnulla dubia et obscura,\nalia vero supposititia et falsa, quamplurima\ndenique prorsus ignota offenderimus, ideo illud ipsum\nveritatis studium quod unice nostro insidet animo rem\ntotam a suis exordiis repetere atque praescribere\ncoegit. 2. Priscillianus itaque, nobili genere natus, et maximis\nabundans divitiis, vir fuit acer ingenio, inquies,\nfacundus, multa lectione eruditus, in disserendo et\ndisputando promptissimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Truly happy, Severus Sulpicius says, if he had not corrupted his excellent talent with a misguided passion.\n    </s>\n    <s>\n      You would certainly notice many admirable qualities in his mind and body, but he was also incredibly vain and overly impressed with his knowledge of worldly matters.\n    </s>\n  </p>\n  <p>\n    <s>\n      So, in 211, when he brought a certain Marcus the Egyptian into his company, he absorbed all the crimes and monstrosities emerging from the Gnostic and Manichean sects and took them into his mind.\n    </s>\n    <s>\n      Then, adding further disgraceful acts to the doctrines of both, he introduced a new sect into the world, where promiscuous desires, debauchery, adultery, the dissolution of marriages, lies, perjuries, and other such things were practiced as if they were religious and lawful.\n    </s>\n  </p>\n  <p>\n    <s>\n      Considering all these things myself, I was easily led to the conviction that nothing ever devised by any heretic was more harmful or disgraceful to natural honesty, more pernicious to human society, or more superstitious or sacrilegious in the destruction of religion.\n    </s>\n    <s>\n      Besides the disgraceful acts against themselves and their neighbors, and the injuries inflicted on God, Priscillian's devotion to astrology and belief in fatal necessity were so strong that he constantly practiced magic arts.\n    </s>\n    <s>\n      Even though he had been initiated by holy baptism and had taken the name of the Christian faith, he lived so deeply entangled in pagan errors that he sought to honor the stars he thought favored him and to appease those that opposed him using profane and sacrilegious rites, which the Church had always avoided and abhorred from Moses' time to ours.\n    </s>\n  </p>\n  <p>\n    <s>\n      Meanwhile, to not seem to utterly disregard all considerations of piety and religion, he pretended to show humility with excessive skill in deception, which he mastered well.\n    </s>\n    <s>\n      He practiced walking barefoot and even advocated fasting on Sundays and the Lord's Nativity. While he affected a false gravity of manners, he especially charmed the minds of women, whose company he always sought.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Felix profecto (ait Severus\nSulpicius) si non pravo studio corrupisset optimum\ningenium; prorsus in eo multa animi et corporis bona\ncerneres, sed idem vanissimus, et plus justo inflatior\nrerum profanarum scientia . Cum 211 ergo is in\nsocietatem sibi quemdam Marcum Aegyptium ascivisset,\n ab eo omnia facinora atque portenta ex Gnosticorum\nManichaeorumque sectis prodeuntia hausit atque\nanimo imbibit. Tum, utrorumque dogmatibus propriis\nadditis flagitiis, novam in orbem sectam invexit,\nin qua promiscuae libidines, stupra, adulteria, connubiorum\n solutiones, mendacia, perjuria, et alia hujuscemodi,\ntamquam religiosa et licita, exercebantur. Quae omnia cum ipse mecum reputassem, facile in\neam adducebar persuasionem, nihil umquam in naturae\nhonestatem nocentius ac turpius, nihil humanae\nsocietati perniciosius, nihil denique in religionis exitium\nsuperstitiosius aut magis sacrilegum a quopiam\nhaereticorum fuisse excogitatum. Nam praeter turpitudines\nin se ipsos et in proximos admissas, praeter\netiam injurias Deo irrogatas, ita apud Priscillianum\nastrologiae studium fatalisque necessitatis opinio valebat,\nut perpetuo magicis artibus vacaret. Immo\nquamvis sacro baptismo initiatus et Christianae fidei\nnomen dedisset, tantopere tamen ethnicorum implicatus\nvivebat erroribus, ut faventia sibi sidera, quemadmodum\nputabat, colere et adversantia mitigare\nstuderet, adhibitis ea de causa profanis sacrilegisque\nritibus, quos a Moyse usque ad nostra tempora semper\nEcclesia caverat et exhorruerat . Interim vero,\nne omnem prorsus pietatis et religionis rationem\n contemnere videretur, nimia fallendi arte, quam\noptime callebat, humilitatis speciem habitu praetendebat,\nnudipedalem incessum ducebat, jejunia etiam\nDominicis diebus et Natali Domini servanda praedicabat;\net dum fictam morum gravitatem affectaret,\nmulierum maxime animos demulcebat, quarum societatem\nsemper appetebat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        They were easily drawn in by these excessive arts of flattery. Gathering around him in crowds, they were quickly captivated by a desire for novelty and the freedom to indulge.\n    </p>\n    <p>\n        What we've discussed so far about the character, practices, and behavior of Priscillian hasn't been questioned by anyone. So, there was no need for us to engage in debate or dwell on these topics for long.\n    </p>\n</speak>",
      "original_latin": "Hae namque nimia blandiendi\narte facile alliciebantur, et catervatim ad eum\nconfluentes, rerum novarum cupiditate ac libidinum\nlicentia haud difficulter capiebantur. Haec quae de Priscilliani moribus, institutis, agendi\nratione hactenus exposuimus, a nemine in dubium\nrevocata sunt; idcirco nobis opus non fuit, aut aliquam\ninstituere concertationem, aut in iis expediendis\ndiutius immorari."
    }
  ]
}