{
  "chunks": [
    {
      "original_latin": "CAPUT X. ",
      "cleaned_english_translation": "<speak>\nChapter Ten\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n \n        <s>On the other bishops and clerics affected by the Priscillianist influence who were either condemned or absolved at the First Council of Toledo.</s>\n    </p>\n    <p>\n        <s>We briefly covered what was necessary regarding Symphosius and Dictinius in the previous chapter.</s>\n        <s>Now, we'll discuss other bishops and clerics also affected by the Priscillianist influence who associated with Symphosius and Dictinius while unrepentant and not absolved by the Church, or who accepted ordination from them.</s>\n        <s>Firstly, let's focus on those who were summoned to the council according to canon law and who appeared before the bishops as requested.</s>\n        <s>Among them was Paternus, as documented in the records, who received a definitive sentence from the council.</s>\n        <s>Prior to his ordination, he was aware of and supported Priscillian's errors.</s>\n        <s>However, after he became the bishop of Braga, he rejected all the heretical beliefs by studying the works of Saint Ambrose.</s>\n    </p>\n    <p>\n        <s>Thus, when Symphosius ordained him contrary to ecclesiastical laws, they allowed him to maintain his position with some leniency, promising that the Fathers of the First Council of Toledo would more fully accept him once the apostolic see responded.</s>\n        <s>This leniency was similarly extended to Isonius, who had been recently baptized by Symphosius and was immediately promoted to bishop against ecclesiastical rules.</s>\n        <s>The council decided he should not be removed from his position because he professed adherence to the beliefs upheld in the current council.</s>\n        <s>After the Fathers of the council made this decision, they examined the case of Vegentius, who had previously been appointed as a bishop before the Council of Zaragoza and had likewise condemned Priscillian's books along with the author, as the Acts document about others.</s>\n        <s>However, after later changing his beliefs and wishing to join the Priscillianists, he was deprived of sacred communion.</s>\n    </p>\n</speak>",
      "original_latin": "De caeteris episcopis et clericis Priscilliana labe pollutis\nin Toletana prima synodo condemnatis vel\nabsolutis. 1. Quae de Symphosio et Dictinio dicenda occurrebant\nquanta potuimus brevitate praecedenti capite\nexplicavimus. Nonnulla alia in praesentiarum dicturi\nsumus de quibusdam aliis episcopis et clericis eadem\nPriscilliana labe pollutis, qui cum eisdem Symphosio\net Dictinio, nondum poenitentibus et ab Ecclesia\nabsolutis, communicarunt, vel ad sacrorum ordinum\nministeria ab iis se promoveri passi sunt. Et primo\nquidem ad eos se nostra vertit oratio qui, ad synodum\n canonice acciti, eoram Episcopis se sistere non\ndetrectarunt, quos inter locum habuisse Paternum,\ndefinitivae illius concilii sententiae exemplaria ex\ngestis translata produnt. Is enim ante ordinationem,\nPriscilliani errores sciebat et profitebatur. Sed post\nadeptam Bracarensem sedem, omne illius haereseos\nvirus ejuravit lectione librorum sancti Ambrosii. 2. Hunc ergo cum Symphosius ordinasset contra\necclesiasticas leges, quadam adhibita indulgentia,\nsuam retinere sedem permisere, despondentes praeterea\nillius Toletanae primae synodi PP. eum in communiorem\nsuscepturos, cam sedes apostolica rescriberet. Eamdem indulgentiam erga Isonium adhibuere, qui,\nnuper baptizatus a Symphosio, contra ecclesiasticas\nregulas ad episcopatum statim fuit promotus, quem\nab hoc gradu minime esse dejiciendum concilium\njudicavit, quia hoc se tenere quod in praesenti concilio\nprofessus est respondit. Haec synodi Patres cum\ndecrevissent, ad Vegentini causam examinandam\n processerunt, 241 qui olim ante Caesaraugastanum\nconcilium episcopus factus, similiter libros Priscilliani\ncum auctore damnaverat, ut de caeteris Acta testantur. Sed cum postmodum fidem mutasset, ac Priscillianistis\nadhaerere voluisset, sacra communione erat privatus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        It was agreed to be lenient with him, even though he might have committed a more serious fault. They welcomed him back into full communion with the condition that he would write a sincere profession of faith.\n    </p>\n    <p>\n        <s>However, a different approach was taken with Bishop Herenas and his clergy.</s>\n        <s>Herenas, who chose to follow his own clergy, had declared Priscillian a Catholic and holy martyr without being asked and claimed he remained Catholic to the end, suffering persecution from the bishops.</s>\n        <s>He, along with all his clergy and several bishops, namely Donatus, Acutius, and Aemilius, who chose to follow the company of the lost, were removed from the priesthood.</s>\n    </p>\n    <p>\n        <s>We do not consider this significant issue resolved merely by these decrees and decisions.</s>\n        <s>There were other matters that still needed attention and remedy.</s>\n        <s>Specifically, those who came to the council from Galicia and remained in communion with Symphosius, even while he was tainted by Priscillian's influence.</s>\n    </p>\n    <p>\n        <s>For these individuals, the decree stated that upon receiving the form sent by the council, if they subscribed, they too would remain in the contemplation of heavenly peace, awaiting a response from the current pope, holy Simplicianus, Bishop of Milan, and other Church leaders.</s>\n        <s>However, if anyone acted boldly and disregarded the council's leniency by not subscribing to the form, they would not retain the churches they held, nor would they communicate with those who, after returning from the synod with given professions, returned to their churches.</s>\n    </p>\n    <p>\n        <s>Furthermore, it was rightfully and deservedly established that it was not permitted for anyone deprived of communion to hold gatherings in women's homes and read the condemned apocrypha, to ensure that those who communicated with them would not be considered equally impious.</s>\n    </p>\n</speak>",
      "original_latin": "Et huic indulgendum, quamvis forte graviorem\nculpam admisisset, communi suffragio definitum\nest, eumque in pristinam communionem receperunt,\nea conditione proposita et servata, ut sinceram fidei\nprofessionem scripto consignaret. 3. Aliter vero cum Herena episcopo hujusque clericis\nfactum fuisse intelligimus. Nam Herenas ille,\nqui suos clericos sequi maluerat, quique sponte, nec interrogatus,\nPriscillianum catholicum sanctumque martyrem\nclamasset, et ipse usque ad finem catholicum\nesse dixisset persecutionem ab episcopis passum; hunc\n(inquam) cum his omnibus tam suis clericis quam diversis\nepiscopis, hoc est Donato, Acurio, Aemilio, qui\nconsortium perditorum sequi maluerunt, sacerdotio\nsubmovendos esse decreverunt. Nec vero tanti momenti\n quaestionem hisce decretis definitionibusque\ndumtaxat absolutam fuisse arbitrabimur. Alia quippe\nadhuc supererant, quibus consulere et medicinam\nadhibere oportebat. Iis videlicet qui ad concilium ex\nGallaecia venerunt, et in Symphosii communione\nsemper durarunt, cum episcopus ille Priscilliana luc\ninficiebatur. Pro his ergo istud decretum factum legimus,\nut, accepta forma a concilio missa, si subscripserint,\netiam ipsi in coelestis pacis contemplatione consistant,\nexspectantes pari exemplo quid papa, qui nunc\nest, quid sanctus Simplicianus Mediolanensis episcopus\nreliquique Ecclesiarum rescribant sacerdotes. Si qui autem, audacius agentes, concilii hujus\nspreta indulgentia, subscriptionem formae quam misimus\nnon dederint, Ecclesias quas detinent non retineant,\nneque his communicent qui, reversi de synodo,\n datis professionibus, ad suas Ecclesias reverterunt. Non\nlicere praeterea cuiquam communione privato collectiones\nfacere per mulierum domos, et apocrypha\nquae damnata sunt legere, ne communicantes his\npari impietate tenerentur, jure et merito sancitum\nest."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Catholic bishops were specifically reminded not to neglect their responsibilities and duties. They were warned that those who receive these responsibilities must be prepared for a stricter judgment.\n  </p>\n  <p>\n    They also announced that Ortygius, the Catholic bishop of Celenis, who had been unjustly removed from his position by the factions and force of the Priscillianists before this council, should be reinstated to his Church. This is also noted by Idatius in the Chronicle, referring to the Council of Toledo.\n  </p>\n  <p>\n    These actions were taken by the Fathers of Toledo in the year 399 or 400 to preserve religion, restore ecclesiastical discipline, and promote peace and lasting harmony.\n  </p>\n  <p>\n    The respected Fathers included a condition in these decrees, stating they would offer fuller forgiveness to penitents once the Apostolic See had responded. As we read, this was the approach taken with Vegentius and Paternus: \"We will also accept them into our communion once the Apostolic See has responded.\"\n  </p>\n  <p>\n    Regarding the bishops of Galicia who maintained communication with Symphosius, they were instructed to wait for guidance from the current pope, Saint Simplicianus, the bishop of Milan, and other Church leaders.\n  </p>\n  <p>\n    Concerning Dictinius and Anterius, who were also bishops, it was decided they should be excluded from the sacred ministry of ordination until communion was restored to them through the pope or Saint Simplicianus.\n  </p>\n  <p>\n    When we encounter such expressions in the Spanish councils, it reflects how the bishops of Spain exhibited great reverence and obedience to the Apostolic See and the Roman pontiffs. They did not consider the judgments issued in councils regarding penitent bishops and clerics to be firm and valid unless they were approved by the authority of the Apostolic See.\n  </p>\n</speak>",
      "original_latin": "Qua in re catholicis episcopis maxime praeceptum\nvoluerunt, ne suum onus et officium obliviscerentur:\nQuoniam quicumque eos susceperint (aiunt),\ncertum est eos etiam graviori sententia retinendos esse. Postremo tandem Ortygium Celenis catholicum episcopum,\nnefarie Priscillianistarum factionibus et impetu\nante hoc concilium a sua sede expulsum, ad\nsuam reverti debere Ecclesiam pronuntiarunt, ut\ntradit etiam Idatius in Chronico, de hac Toletana\nsynodo habens sermonem. 4. Haec itaque sunt omnia quae causa religionis\ntuendae, Ecclesiasticae disciplinae reparandae, atque\npacis firmandae, perpetuoque duraturae concordiae, a\nToletanis illis PP. anno 399 aut 400 firmata sunt. Verum cum in iis condendis decretis laudati PP. semper eam conditionem apposuerint, se pleniorem\nremissionem poenitentibus concessuros, cum sedes\napostolica rescripserit, ut cum Vegentino et Paterno\nfactum legimus, videlicet, Recepturi etiam in nostram\ncommunionem, cum sedes apostolica rescripserit; vel\ncum agebatur de recipiendis iis Gallaeciae episcopis\nqui cum Symphosio semper communicaverant, quibus\ndictum est, ut exspectarent pari exemplo quid\npapa, qui nunc est, quid S. Simplicianus Mediolanensis\nepiscopus reliquique Ecclesiarum rescribant sacerdotes;\nvel illud denique, quod de Dictinio et Anterio\npariter episcopis servandum constituerunt, quos ab\nordinationis sacrae ministerio abstentos esse voluere,\nquoadusque per papam vel sanctum Simplicianum\ncommunio ipsis redderetur; cum, inquam, nos ejusmodi\nloquendi formulas ab Hispanis conciliis adhibitas\noffendamus, inde est ut nos in iis, tamquam in\nspeculo, conspiciamus Hispaniarum praesules talem\ntantamque venerationem atque obedientiam apostolicae\n sedi, et ipsis Romanis summis 242 pontificibus\nexhibuisse, ut adhuc ab ipsis synodice prolata\njudicia, in poenitentium episcoporum et clericorum\ncausis, firma et rata esse minime arbitrarentur, nisi\nejusdem apostolicae sedis auctoritate probarentur. 5."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I understand that the truth is often disliked by heretics and others who are envious, so I need to address their potential objections right away.</s>\n        <s>They might argue that equal respect was given to Bishop Simplicianus of Milan and other priests by the bishops of Spain in the cases involving the Galician bishops, who were always in communion with Symphosius, as well as Bishops Dictinius and Anterius.</s>\n    </p>\n    <p>\n        <s>In the latter case, the decision was equally deferred to the holy Bishop Simplicianus of Milan and the Roman pontiff of that time.</s>\n        <s>Critics argue that this practice undermines the authority of the Roman pontiffs by equating it with the authority of other bishops or suggesting that such matters should be resolved by a Roman council.</s>\n    </p>\n    <p>\n        <s>This is the kind of argument they might still make, coming from those who want to disrupt ecclesiastical unity by equating Roman pontiffs with other bishops.</s>\n        <s>However, it's been demonstrated that their efforts in these and similar matters are futile.</s>\n    </p>\n    <p>\n        <s>To set aside other points I've already discussed or will address later, it's well established that the bishops of Toledo did not await letters from Bishop Simplicianus of Milan and the pope of that time for the same reason.</s>\n        <s>Ambrose, who preceded Simplicianus, had acted as a mediator with the bishops of Spain so that Symphosius and Dictinius could be accepted under the conditions set by Pope Siricius.</s>\n    </p>\n    <p>\n        <s>The bishops of Toledo agreed to Ambrose's wishes.</s>\n        <s>But since he had passed away and Simplicianus had taken his place, and because Symphosius and Dictinius hadn't met the prescribed conditions, whether out of necessity or disdain, their actions were considered void against the canons' sanctions.</s>\n    </p>\n</speak>",
      "original_latin": "Quam quidem veritatem cum omnibus fere haereticis\naliisque invidis hominibus exosam esse noverim,\njam illud statim mihi eripere opus est quod opponere\npossent. Aequalem reverentiam, videlicet, Hispaniae\nPP. tunc exhibuisse Simpliciano, Mediolanensium\nepiscopo, caeterisque sacerdotibus, ut decreverunt,\ncum in causa episcoporum Gallaeciae, qui semper cum\nSymphosio communicaverant, tum in causa Dictinii\net Anterii episcoporum, in quarum postrema judicium\naeque reservatum fuit sancto Simpliciano episcopo\nMediolanensi ac Romano pontifici tum existenti. Sed\nhaec agendi oeconomia Romanorum pontificum auctoritatem\n(aiunt) elevat, aliorum episcoporum auctoritati\naequiparando, vel ut saltem in Romanum\nconcilium eaedem causae finiendae referantur. Ita profecto\n blaterant, et nunc blaterare possent, qui, ecclesiasticam\nunitatem scindere cupientes, nimis anxie\nRomanos pontifices caeteris aliis episcopis exaequare\nstudent. Sed incassum eos laborare in hac aliisque\nsimilibus causis perspectum est. Nam ut alia praeteream,\nde quibus vel jam disserui, vel alibi verba faciam\n, plenissime constat Toletanos PP. non una\net eadem ratione adductos Simpliciani Mediolanensis\n episcopi et papae, qui tunc erat, litteras exspectandas\nesse decrevisse. Ambrosius in primis, Simpliciani\npraedecessor, sequestris officio apud Hispaniarum\nPP. functus fuerat, ut Symphosius, et Dictinius sub\nconditionibus a Siricio papa praescriptis reciperentur\n. Ambrosii votis annuerunt Toletani illi Patres. Sed quia jam is ex hac luce migraverat, et Simplicianus\nhujus thronum conscenderat, nec Symphosius\natque Dictinius praescriptas impleverant conditiones,\nsed, necessitate aut contemptu, contra canonum sanctiones\nirritas reddiderunt."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>This was indeed a very serious breach of faith, violating sacred canons and committing a crime that led to irregularity and resulted in excommunication.</s>\n    <s>It was important for this to be brought to the Church's attention, where the pastor had taken on the role of mediator, so that those who repented could be absolved.</s>\n  </p>\n  <p>\n    <s>Since Ambrose had already acted as an intercessor with the Catholic bishops of Spain, not to absolve them of all faults, but only under the conditions set by the highest and universal pastor, Siricius, for those returning from heresy, they wrote back regarding Symphosius: <break time=\"500ms\"/> He will await communion from the place where he first received the hope of future peace.</s>\n    <s>We decided that this should also apply to Dictinius and Anterius.</s>\n  </p>\n  <p>\n    <s>These words, though referred to the mediator and even the supreme judge, do not imply equal authority for both.</s>\n    <s>In this case, Ambrose only exercised the delegated power of the supreme pontiff, as he did not set the terms for receiving these penitents but suggested they be received according to the prescriptions of Pope Siricius.</s>\n  </p>\n  <p>\n    <s>We are not creating anything new ourselves.</s>\n    <s>But the definitive sentence conveys this: In the letters from the blessed memory of Ambrose, which he sent to us after that council, if they condemned their wrongdoings and fulfilled the conditions in the letters, they could reverently return to peace.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"sɪˈrɪʃəs\">Siricius</phoneme> of blessed memory had advised... </s>\n  </p>\n  <p>\n    <s>Why include the words about what Pope Siricius of blessed memory had advised if Ambrose had written to the bishops of Spain on his own authority and not that of the apostolic see?</s>\n  </p>\n</speak>",
      "original_latin": "Hoc quippe gravissimum\nviolatae fidei, tum sacris canonibus irrogatae injuriae,\nfacinus, ob quod irregularitatis vitium contraxerant,\net arctioribus excommunicationis vinculis se obstrinxerant,\nilli Ecclesiae innotescere oportebat, cujus\npastor mediatoris officium interposuerat, ut poenitentes\nilli absolverentur. Quare cum Ambrosius eorumdem\nintercessor jam apud Hispaniarum catholicos\nepiscopos egisset, non ut a quocumque vitio absolverentur,\nsed sub illis dumtaxat conditionibus\n quas supremus et universalis pastor Siricius ex haeresi\nrevertentibus praescripserat, idcirco illi de Symphosio\nrescripserunt: Inde exspectabit communionem,\nunde prius spem futurae pacis acceperat. Quod observandum\netiam in Dictinio et Anterio esse decrevimus. Quae verba, etsi ad mediatorem et supremum etiam\njudicem debeant referri, non tamen parem utrique\nauctoritatem fuisse indicant. Ambrosius enim, in hac\ncausa, vicaria, dumtaxat, seu delegata summi pontificis\npotestate fungebatur, cum ipse conditiones sub\nquibus poenitentes illi reciperentur non praescripserit,\nsed eos sub praescriptis a Siricio papa recipiendos\ninsinuaverit suaseritque. Nihil nostro confingimus\nmarte. Sed ejusdem definitivae sententiae illa\nverba id sonant: Litteris sanctae memoriae Ambrosii,\nquas post illud concilium ad nos miserat, ut, si condemnassent,\nquae perperam egerant, et implessent conditiones\nquas praescriptas litterae continebant, reverenter\nad pacem (adde, quae sanctae memoriae Siricius papa\n suasisset) . . . Quid enim ea ibi verba apponere, quae\nsanctae memoriae Siricius 243 papa suasisset, si Ambrosius\npropria et non apostolicae sedis auctoritate ad\nHispaniarum episcopos scripsisset?"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The significant decree to the people of Tarraconensis, Carthaginiensis, Baetica, Lusitania, and Gallaecia, as well as those in nearby provinces, was indeed issued by Siricius, not Ambrose.\n        </s>\n        <s>\n            It stated that forgiveness should be given to penitents, those married twice, or widowers who improperly entered sacred service, provided they recognize it as a great benefit to remain permanently stable in their current position, without expecting promotion.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, when it came to accepting fallen penitents, especially as addressed by the Council of Toledo, it pertained to enforcing the decree by Siricius. It was essential to consult the Apostolic See for a final decision.\n        </s>\n        <s>\n            Siricius reserved the right of dispensation for those hindered by such irregularities to himself and his successors, not to bishops of any rank or to councils, as his decree clearly stated:\n        </s>\n        <s>\n            \"Let the chief priests of all provinces know that if we consider anyone from such people should be promoted to sacred orders, regarding both their own status and the status of those they have promoted against our canons and prohibitions, a suitable sentence must be awaited from the Apostolic See.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, let the defenders of the new ecclesiastical discipline speak, those who boldly attempt to challenge the rights of the Apostolic See, aiming to confine it within the narrowest limits.\n        </s>\n        <s>\n            Would such a serious, holy, and definitive decree have been disregarded by that national council?\n        </s>\n        <s>\n            Or could those nineteen Fathers, who gathered at the council, known for their piety, learning, and integrity, have ignored or dismissed such a decree?\n        </s>\n        <s>\n            Both scenarios are incredibly unlikely.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Siricii quippe,\nnon Ambrosii est magnum illud decretum ad Tarraconenses,\nCarthaginienses, Baeticos, Lusitanos atque\nGallaecios, eosque qui in vicinis habitabant provinciis,\nquo statuit ea conditione poenitentibus, bigamis,\nvel viduae maritis, qui indebite in sacram militiam\nirrepserunt, veniam esse relaxandam, ut in magno debeant\ncomputare beneficio, si, adempta sibi omni spe\npromotionis, in hoc quo inveniuntur ordine perpetua\nstabilitate permaneant. Cum itaque in recipiendis lapsis\npoenitentibus, a concilio Toletano potissimum,\nde illius Siriciani decreti dispensatione ageretur, non\nad aliam quam ad apostolicam sedem recurrere oportebat,\natque ab hac definitiva sententia omnino erat\nexspectanda. Siquidem istuc dispensandi jus cum\niis qui ejusmodi irregularitatis vitio erant impediti,\nnon cujuscumque ordinis episcopis, non conciliis\n indulsit, sed sibi suisque successoribus papa Siricius\nreservavit, ut illius decreti verba immediate subsequentia\npatefaciunt: Scituri post haec omnium provinciarum\nsummi antistites, quod si ultra ad sacros ordines\nquemquam de talibus crediderimus assumendum, et\nde suo, et de eorum statu quos contra canones et interdicta\nnostra provexerint, congruam ab apostolica sede\npromendam esse sententiam . 6. Nunc dicant, amabo, novae ecclesiasticae disciplinae\nassertores, qui audacter apostolicae sedis jura\noppugnare conantur, eamdem arctissimis finibus circumscribere\ncupientes, an tam grave, tam sanctum,\ntam peremptorium (ut vocant) decretum fuisset ab\nillo nationali concilio dissimulandum? Vel an novemdecim\nilli Patres, qui in concilio convenerunt, pietate\nutique, doctrina atque morum integritate clarissimi,\ndecretum illud potuerint ignorare aut contemnere? Utrumque vero absimillimum."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            As Siricius stated, the decree or prohibition against promoting anyone with a heretical past to the bishopric or holy orders was communicated to all the churches of Spain fourteen years ago.\n        </s>\n        <s>\n            This was binding not only for the clerics seeking promotion but also for the bishops responsible for ordaining them.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, when Symphosius, Dictinius, Anterius, Vigentinus, and others presented themselves to the synod while doing penance, they had committed acts that could only be absolved by the Apostolic See's indulgence.\n        </s>\n        <s>\n            It was necessary to appeal to it, specifically mentioning the Sirician prohibition.\n        </s>\n    </p>\n    <p>\n        <s>\n            The prohibition from Pope Siricius was issued on the third day before the ides of February in 385, during the consulship of Arcadius and Bautonius, as noted in the Roman consuls' records.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, it's surprising that such important matters, valuable for illuminating church history, haven't been revisited by anyone.\n        </s>\n        <s>\n            Comparing the acts of this council with the previous decrees and canons of Siricius offers a wealth of insights.\n        </s>\n    </p>\n    <p>\n        <s>\n            This letter cannot be accused of forgery or dismissed as one of Isidore's works.\n        </s>\n        <s>\n            Dionysius Exiguus included it in his collection, and it was praised by Charlemagne in the Aachen Capitular of 789 and by Hincmar of Reims in his work, without mentioning the Pontifical book where it is read.\n        </s>\n        <s>\n            Here, he made a decree concerning the entire Church, but its authority is questioned by many critics.\n        </s>\n    </p>\n    <p>\n        <s>\n            Our admiration grows with Tillemont's liberty, who, having another aim besides defending the rights of the Roman See, encountered the words of the Council of Toledo in parentheses.\n        </s>\n        <s>\n            He decided that what the holy memory of Pope Siricius suggested should be removed from the text, considering them mere additions.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nam isthoc\ndecretum, seu interdictum, ut ait Siricius, de non\npromovendis ad episcopatum aut sacros ordines\nquondam haeretica labe pollutis, jam ante quatuordecim\nannos omnibus Hispaniarum Ecclesiis innotuerat,\neoque non tantum clerici qui promoveri cupiebant,\nsed et episcopi ordinatores constringebantur. Cum igitur Symphosius, Dictinius, Anterius,\nVigentinus, et caeteri omnes, qui, veluti homines\nad clericalem militiam ascripti, poenitentiam agentes\ncoram synodo se stiterunt, talia facinora admisissent\n quae apostolicae sedis dumtaxat indulgentia plenissime\npoterant relaxari; idcirco PP. ad eam provocare\noportebat, speciali simul facta mentione Siriciani\ninterdicti. Laudatum vero Siricii papae interdictum\ndie III iduum Februariarum prodiisse, eo anno\nquo Arcadius et Bautonius, seu Baudonius, consulatum\nagebant, qui est 385, jam ipsi ex Romanorum\nconsulum tabulis in superioribus annotavimus. 7. Miramur tamen tanti momenti res, ad ecclesiasticam\nillustrandam historiam aptissimas, hactenus\na nemine fuisse ad trutinam revocatas, hujus\nconcilii gesta cum praecedentibus Siricii decretis\natque canonibus conferendo. Nec enim suppositionis\nnota isthaec epistola argui potest, vel inter Isidorianas\nmerces rejici. Eam quippe in sua collectione\nDionysius Exiguus admisit, atque eamdem laudarunt,\ncum Carolus Magnus in Capitulari Aquisgranensi\nanni 789, tum Hincmarus Rhemensis opusc. 10, ne quidquam dicam de libro Pontificali, in quo\n legitur: Hic fecit constitutum de omni Ecclesia, cujus\nauctoritas plerisque criticis suspecta est . Immo\nnostram admirationem maxime auget Tillemontii\nlicentia, qui cum 244 sibi alium scopum proposuisset,\npraeter illum Romanae sedis jura asserendi\net propugnandi, in laudata Toletani concilii verba\nparenthesi interclusa offendens, videlicet (adde, quae\nsanctae memoriae papa Siricius suasisset), ea extra\ntextum amandanda censuit, nec aliud nisi purum\nputumque redolere additamentum existimavit."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, there is a learned man wasting time, focusing on trivial conjectures. He finds it unreasonable to believe that Saint Ambrose acted in that situation, either on the advice of Siricius or because of his delegation, so that Symphosius and Dictinius would be absolved by the Fathers of Toledo.</s>\n        <s>Goodness! Tillemont shouldn't have reasoned in such a way, as it might seem to Quesnel or others that he wanted to undermine the rights of bishops and assert the legitimate rights of the apostolic see.</s>\n    </p>\n    <p>\n        <s>Therefore, the learned man should not cling to or defend the prejudices of others.</s>\n        <s>But, please, let him say whether those decrees of Siricius could have been hidden from both Ambrose and the bishops of Spain, or completely disregarded by them.</s>\n        <s>To assert or suspect either is highly improbable.</s>\n    </p>\n    <p>\n        <s>The letters of Ambrose to Pope Siricius clearly show the depth of the reverence and submission he had toward the apostolic see, and how much he praised the Roman pontiff for condemning those heretics.</s>\n        <s>Therefore, when Ambrose was dealing with the bishops of Spain about receiving Symphosius and Dictinius as penitents, he couldn't ignore the conditions already set by Pope Siricius.</s>\n        <s>Nor could the Spanish bishops understand, inquire, and judge the cause of the penitents except under the same conditions laid out in the Sirician statutes.</s>\n    </p>\n    <p>\n        <s>Therefore, in the decree of the definitive sentence issued by the Fathers of Toledo, it was necessary to express these words:</s>\n        <s>\"However, by the letters of the holy memory of Ambrose... if they had condemned what they had done wrong and fulfilled the conditions prescribed by the letters, they would reverently return to peace, which the holy memory of Pope Siricius had advised... greatly, etc.</s>\n        <s>If they had failed to do this, they could have been reproached and punished not only for irreverence but also for schism and stubbornness.\"</s>\n    </p>\n</speak>",
      "original_latin": "Sed\nibi vir doctus nugas agit, cum futilibus insistens\nconjecturis, haudquaquam rationi consentaneum sibi\nvideri arbitratur S. Ambrosium ea occasione, aut\nex Siricii consilio, aut ex hujus legatione, ut Symphosius\net Dictinius a Toletanis Patribus absolverentur,\negisse. Papae! Ita non oportebat Tillemontium\nratiocinari, ne Quesnello aut aliis videretur\nvelle episcoporum jura minuere, et apostolicae sedi\nlegitima jura asserere. Age igitur, aliorum praejudiciis\nvir doctus non adhaereat, eademque non propugnet\n  . Sed dicat, amabo, an Siriciana illa decreta\n cum Ambrosium, tum Hispaniarum episcopos\nlatere potuerint, an ab iisdem omnino contemni? Alterutrum asserere, aut suspicari, nimis inverisimile\nest. Nam Ambrosii ad Siricium papam epistolae qualem\nquantamque ipse erga apostolicam sedem animi\nreverentiam et submissionem exercuerit, quantumque\nRomanum pontificem ob jam damnatos haereticos\nlaudaverit, nimis evidenter manifestant. Ambrosius\nigitur agens cum Hispanis episcopis de recipiendis\nSymphosio et Dictinio poenitentibus, non poterat\npraeterire conditiones jam ab eodem papa Siricio\n praescriptas; nec ipsi Hispani episcopi poenitentium\ncausam cognoscere poterant, de ea inquirere et judicare,\nnisi sub iisdem conditionibus quas Siriciana\nstatuta continebant. Igitur in definitivae sententiae decreto,\nquod Toletani PP. ediderunt, necessario ea\nverba exprimere oportebat: Litteris tamen sanctae memoriae\nAmbrosii . . . . ut, si condemnassent quae perperam\negerant, et implessent conditiones, quas praescriptas\nlitterae continebant, reverenter ad pacem (adde, quae\nS. memoriae papa Siricius suasisset) . . . . magnam,\netc. Quod si facere praetermisissent, non irreverentiae\ndumtaxat, sed et schismatis et contumaciae redargui\net puniri potuissent."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        To ensure I'm not wasting time with Tillemont or the opponents of the apostolic seat, <break time=\"500ms\"/> let's set aside the decrees of Siricius and the records of the Council of Toledo for now. <break time=\"500ms\"/> I want to focus on what occurred in the provinces of Spain following these events.\n    </p>\n</speak>",
      "original_latin": "At ne operam tandem vel cum\nuno Tillemontio, vel cum apostolicae sedis inimicis\nludere videar, relictis modo Siricianis decretis atque\nToletani concilii gestorum exemplaribus, ad ea\ngradum facere libet quae post hujusmodi gesta in\niisdem Hispaniarum provinciis contigerunt."
    }
  ]
}