{
  "chunks": [
    {
      "original_latin": "CAPUT III. ",
      "cleaned_english_translation": "<speak>\nChapter Three\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>Instantius and Salvianus, bishops from Spain who supported Priscillian, ordained him as bishop of Avila. Around this time, he was initially condemned at the council in Zaragoza and then expelled from Spain by an edict from Emperor Gratian, prompting him to travel to Rome to meet Damasus.</p>\n\n  <p>1. Setting aside inaccurate claims from some critics that might mislead the reader, we need to focus on Idacius and the other eleven bishops from Gaul and Spain. Despite numerous efforts, they were never able to curb Priscillian's boldness, unrestrained behavior, or sacrilegious superstition. Through the authority of the holy Church and their unanimous agreement, the Fathers made decisions to better safeguard religion, divine worship, the mysteries of faith, piety, moral integrity, and human society, aiming to eradicate that harmful influence.</p>\n\n  <p>The bishops who gathered in Zaragoza were Fitadius, Delphinus, Eutychianus or Bastitanus, Ampelius, Augentius, Lucius, Ithacius, Splendonius, Valerius, the bishop of Zaragoza, Symposius, Catherius, and Idacius. Acting like a sacred senate, they created eight canons or laws, which Bishop Lucius recited at the assembly, so that all the bishops would declare a curse against transgressors. Examples of these decisions or laws are documented in the second volume of the Councils, with Severinus Binius providing various notes on them.</p>\n\n  <p>2. Meanwhile, during these events at the council in Zaragoza, neither Instantius nor Salvianus, nor Priscillian or any of his followers attended the gathering. They all avoided appearing before these Fathers to escape judgment. Severus Sulpicius recounts the event, noting a decision was made against those absent and those who dared to receive the condemned into communion. Consequently, after numerous significant struggles between them, a council was convened in Zaragoza, which also included bishops from Aquitaine.</p>\n</speak>",
      "original_latin": "Instantius atque Salvianus Hispaniarum episcopi Priscilliano\nmorem gerentes, eum Abulae episcopum consecrarunt. Eodem fere tempore in Caesaraugustana\nsynodo primum damnatus, tum Gratiani edicto ab\nHispania expulsus, Romam ad Damasum proficiscitur. 1. Sed jam rejectis quae a criticis viris parum accurate\ndicta fuere, quaeque lectoris animum in pravam\nsuspicionem possent adducere, ad Idatium caeterosque\nundecim Galliarum et Hispaniarum episcopos\nrevertendum est, qui, ut vidimus, cum per multa\ncertamina, nec audaciam, nec effrenatos mores, nec\nsacrilegam Priscilliani superstitionem umquam cohibere\net corripere potuissent, sacra Ecclesiae auctoritate\net unanimi consensu Patres eas sententias tulerunt,\nquae religioni, divino cultui, fidei mysteriis, pietati,\nmorum integritati atque humanae societati magis prospicerent,\nac nefariam illam pestem destruerent atque\ndelerent. Qui vero apud Caesaraugustam in unum\nconvenere sacri ordinis episcopi, fuerunt: Fitadius,\nDelphinus, Eutychianus, seu Bastitanus, Ampelius,\nAugentius, Lucius, Ithacius, Splendonius, Valerius,\nCaesaraugustanus, Symposius, Catherius, Idatius; qui\n omnes veluti ex sacro senatusconsulto octo canones,\nseu leges, condiderunt, easque Lucius episcopus in\nconventu recitavit, ut ab universis episcopis contra\ntransgressores anathema conclamaretur. Harum autem\nsententiarum seu legum exempla tomo secundo\nConciliorum scripta sunt, easdemque Severinus Binius\nvariis notis adornavit . 2. Interim vero dum haec in Caesaraugustana synodo\nagebantur, nec Instantius et Salvianus, nec Priscillianus,\naut quispiam ex ejus sectariis coetui interfuit;\nsed omnes coram illis Patribus se sistere detrectarunt,\nne se judicio committerent. Rem narrat Severus\nSulpicius, addens in absentes sententiam latam\nfuisse, et in eos qui damnatos in communionem ausi\nessent recipere. Igitur post multa, ait, inter eos et\ndigna memoratu certamina, apud Caesaraugustam synodus\ncongregatur, cui etiam Aquitani episcopi interfuere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, the heretics, unwilling to submit themselves to the council's judgment in 215, were condemned in absentia. This sentence included Bishops Instantius and Salvianus, as well as laymen Helpidius and Priscillian. It was also decreed that anyone who accepted these condemned individuals into communion would face the same punishment.\n    </p>\n    <p>\n        When the sectarians discovered this, it fueled even greater hostility against the Church and all Catholics. To spread unrest and further their wicked errors, the two bishops condemned by the Council of Zaragoza, Instantius and Salvianus, appointed Priscillian-a layman marked by the same synod as the leader of all evils-as a bishop in the town of Labia, according to Severus. They believed that arming a sharp and cunning man with priestly authority would ensure their safety.\n    </p>\n    <p>\n        The impiety of this grave crime, which polluted the honor and authority of the priesthood with utmost disgrace, was noted and abhorred by figures like Jerome at Ctesiphon. He described the origin and significant growth of that heresy in Spain: Agape led Elpidius, a woman leading a man, blind leading the blind into a pit, and had Priscillian, the most devoted follower of Zoroaster the magician, as her successor, transforming a magician into a bishop. Galla, not related by blood but by name, made her sister, who wandered aimlessly, the heir of another neighboring heresy.\n    </p>\n    <p>\n        The Council of Zaragoza in the year 381, convened under Pope Damasus, clearly illustrates this in the canons published by Garsia Loaysa. However, the complete Acts of the same council either perished or have not yet come to light, as Severus Sulpicius tells us. Indeed, as we have seen, in that sacred assembly, anathema was pronounced upon those who rashly accepted the already condemned into communion, a sentence especially intended for Idacius, the Bishop of Cordoba.\n    </p>\n</speak>",
      "original_latin": "Verum haeretici committere se judicio 215 non ausi,\nin absentes tum lata sententia, damnatique Instantius et\nSalvianus episcopi, Helpidius et Priscillianus laici. Additum etiam, ut si quis damnatos in communionem\nrecepisset, sciret in se eamdem sententiam promendam. Haec autem, ubi a sectariis comperta sunt, majoris\nodii in Ecclesiam et in omnes catholicos causa fuere. Nam ad augendas magis seditiones, magisque nefarios\nerrores propagandos, duo illi episcopi, Caesaraugustani\nconcilii judicio condemnati, Instantius,\nvidelicet, et Salvianus, Priscillianum laicum, sed\nprincipem malorum omnium ab eadem synodo notatum,\nad confirmandas vires suas (ait idem Severus) episcopum\nin Labiensi oppido constituunt, rati nimirum, si\nhominem acrem et callidum sacerdotali auctoritate\narmassent, tutiores fore sese. Tanti porro facinoris impietatem,\nqua sacerdotii honos et auctoritas summo\n dedecore polluebatur, notavit immo et exhorruit,\ninter caeteros unus Hieronymus ad Ctesiphontem,\nillius haereseos originem magnaque incrementa describens:\nIn Hispania Agape Elpidium, mulier virum,\ncaecum caeca duxit in foveam, successoremque sui habuit\nPriscillianum Zoroastris magi studiosissimum, et ex\nmago episcopum, cui juncta Galla non gente, sed nomine,\ngermanam huc illucque currentem alterius et vicinae\nhaereseos fecit haeredem . 3. Illud autem Caesaraugustanum concilium anno\nDomini 381 sub Damasi papae pontificatu coactum\nfuisse, illius canones a Garsia Loaysa editi quam perspicue\nprodunt. Sed integra ejusdem concilii Acta aut\nintercidisse, aut nondum lucem aspexisse, ex iis quae\nhabet Severus Sulpicius nobis compertum est. Narrat\nsiquidem, ut vidimus, in eodem sacro coetu anathema\niis dictum fuisse qui jam damnatos temere in\ncommunionem suscipere ausi essent. Qua sententia\npotissimum in Idiginum episcopum Cordubensem\nanimadvertere voluerunt."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Even though he initially wanted to eliminate that sect and had declared war on Priscillian and his followers, and had even persuaded Idatius through letters, he later changed his mind and did not approve of the Catholics' plans.\n        </s>\n        <s>\n            Instead, he shamefully distanced himself from the council and accepted the wicked heretics into communion.\n        </s>\n    </p>\n    <p>\n        <s>\n            The task was given to Bishop Ithacius of Sossubium to make the bishops' decree known to everyone, particularly to exclude Hyginus from communion. Hyginus, after being the first to openly attack the heretics, later shamefully accepted them into communion.\n        </s>\n    </p>\n    <p>\n        <s>\n            From the series of events and their narration, we clearly understand that the praised eight canons that remain are indeed sincere and genuine.\n        </s>\n        <s>\n            Among the bishops who signed them, the names of Hyginus or Idacius of Corduba are not found at all.\n        </s>\n        <s>\n            They also criticize certain prominent errors of that sect, openly forbidding and attacking their rituals, teachings, gatherings, and fasts.\n        </s>\n        <s>\n            Although many other crimes and immoralities, perhaps not yet thoroughly investigated at that time, are omitted in silence.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Truly, the state of those Churches became more miserable by the day.\n        </s>\n        <s>\n            For those two Catholic bishops, especially Idatius and Ithacius, pursued more aggressively and approached the judges of the world after synodal decrees and after the disgraceful ordination of Priscillian, so that by their decrees and executions, heretics would be expelled from the cities.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, at the urging of the same Sulpicius, after many shameful events, a rescript was obtained by Idatius' petition from Emperor Gratian in 216, by which all heretics were ordered to be banished not only from the churches or cities but from all lands.\n        </s>\n    </p>\n    <p>\n        <s>\n            Severus Sulpicius and other more gentle-minded Catholic bishops judged the conduct of Idatius and Ithacius to be too harsh and disgraceful.\n        </s>\n        <s>\n            Without consulting any other bishops from Spain and Gaul, nor informing Damasus himself, the Roman pontiff, the matter of the sectarians was brought before the tribunal of the world.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nam quamvis is, primo\n cupidus illius sectae abolendae, Priscilliano et asseclis\nbellum indixisset atque ad id Idatium ipsum per epistolas\nsollicitasset, tamen, mutata dein mente, catholicorum\nconsilia non probavit, sed, turpiter depravatus,\na concilio se abstinuit, haereticosque nefarios\nin communionem recepit. Atque id Ithacio Sossubiensi\nepiscopo negotium datum, ut decretum episcoporum in\nomnium notitiam deferret, maximeque Iginum extra\ncommunionem faceret, qui cum primus omnium insectari\npalam haereticos coepisset, postea turpiter depravatus\nin communionem eos recepisset. Ex cujus facti\nserie et narratione probe intelligimus laudatos octo\ncanones qui supersunt utique sinceros et genuinos\nesse, cum eos inter episcopos, qui iisdem subscripsere,\nIgini, seu Idigini Cordubensis nomen nequaquam\noffendamus. Impetunt illi praeterea atque taxant\npalmares quosdam illius sectae errores, horum ritus,\nmagisterium, conventus, jejunia palam prohibent et\ninsectantur, quamvis multa alia facinora et turpitudines\n nedum forte tum satis explorata silentio praetermittant\n. 4. Verum enim vero illarum Ecclesiarum status in\ndies miserabilior efficiebatur. Nam duo illi catholici\nepiscopi, praesertim Idatius et Ithacius, post synodalia\ndecreta, atque post turpem illam Priscilliani\nordinationem, acrius instantes, saeculi judices adeunt,\nut horum decretis atque exsecutionibus haeretici urbibus\npellerentur. Igitur, auctore eodem Sulpicio, post multa\net foeda, Idatio supplicante, elicitur a Gratiano tum imperatore\n216 rescriptum, quo universi haeretici excedere\nnon ecclesiis tantum, aut urbibus, sed extra omnes\nterras propelli jubebantur. Asperam nimis foedamque\neam fuisse Idatii et Ithacii agendi rationem, cum\nSeverus Sulpicius, tum caeteri animo mitiores catholici\nepiscopi judicarunt. Nam, nullo alio Hispaniarum\net Galliarum episcopo consulto, neque Damaso ipso\nRomano pontifice certiore facto, sectariorum causa\nad saeculi tribunal delata est."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            This wasn't about laypeople, but rather bishops Instantius, Salvianus, and Priscillian, who were indeed tainted with heretical corruption.\n        </s>\n        <s>\n            The inquiry wasn't about crimes that the emperor would investigate, but those that required ecclesiastical judgment.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, it's noted that Idatius and Ithacius approached Gratian with only their private authority, not with the council's sanction, seeking his judgment.\n        </s>\n        <s>\n            Therefore, it was rightly considered a disgrace to the Church and a great dishonor to the sacred order.\n        </s>\n    </p>\n    <p>\n        <s>\n            Meanwhile, Priscillian and the others, who seemed to be bishops, realized they were sentenced to exile. They lost confidence in their situation and, not daring to contest the judgment, willingly withdrew; the multitude of laypeople, however, was scattered by fear.\n        </s>\n        <s>\n            But even in these adverse circumstances, they did not despair of finding help and support.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, those three bishops, leaders of the other sectarians, decided to travel to Rome, suffering the penalties of their crimes by a decree of public authority.\n        </s>\n        <s>\n            By deceiving Damasus, the Roman pontiff, they obtained a deceitful ecclesiastical reconciliation and were regarded as innocent and harmless by the Catholics.\n        </s>\n    </p>\n    <p>\n        <s>\n            As they journeyed to Rome, they traveled from Spain through the province of Aquitaine. They were welcomed grandly by the unlearned and spread seeds of treachery, particularly corrupting the people of Elusa, who were then good and devoted to religion, with their false teachings.\n        </s>\n        <s>\n            The city of Elusa, by the little river Gelise, was very ancient, once the seat of archbishops or metropolitans of Novempopulonia, under which the city of Auch, along with many others, was included.\n        </s>\n    </p>\n    <p>\n        <s>\n            From Elusa, the region called Elusanus, now part of the Armagnac county, derived its name.\n        </s>\n        <s>\n            It's said to have turned into a small town due to frequent devastations inflicted by the Goths, Saracens, and Normans.\n        </s>\n    </p>\n    <p>\n        <s>\n            We have noted this from Dionysius Sammarthanus, in volume one of \"Gallia Christiana,\" who further testified to having recently seen a new catalog of the bishops of Elusa.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nec enim de laicis personis,\n sed de episcopis Instantio, Salviano, Priscillianoque\nagebatur, haeretica quidem labe inquinatis. Nec quaestio habebatur de iis criminibus quorum cognitio\nad imperatorem spectaret, sed de iis dumtaxat\nquae ecclesiasticum debebant subire judicium. Accedit\ndenique Idatium Ithaciumque privata solum auctoritate,\nnon concilii sanctione, Gratianum interpellasse,\nejusque judicium expetivisse, et idcirco in\nEcclesiae dedecus et in sacri ordinis maximam ignominiam\nverti merito existimatum est. 5. Interim autem Priscillianus et caeteri, qui episcopi\n videbantur, cum se exsilio affectos intelligunt,\nrebus suis diffisi, nec ausi judicio certare, sponte cessere;\nlaicorum vero multitudinem metus dispersit. Sed dum afflictis hisce rebus premerentur, nequaquam\nopem et praesidia posse invenire desperarunt. Propterea tres illi episcopi, caeterorum sectariorum\nantesignani, Romam proficisci decreverunt, ut qui\npublicae auctoritatis decreto criminum poenas luebant,\ndolis deinde Damaso Romano pontifice circumvento,\ntamquam innocentes et innoxii, quadam ecclesiastica\nreconciliatione doloso obtenta, a catholicis haberentur. Dum itaque Romam proficiscuntur, ex Hispania\nper Aquitaniae provinciam iter suscipiunt, ubi ab imperitis\nmagnifice suscepti, sparsere perfidiae semina,\nmaximeque Elusanam plebem, sane tum bonam et religioni\nstudentem, pravis praedicationibus pervertere. Elusa porro civitas ad Gelisam fluviolum vetustissima,\nolim archepiscoporum seu metropolitanorum Novempopuloniae,\nsub qua cum plurimis aliis ipsa civitas\nAusciorum continebatur. Ab Elusa vero pagus Elusanus\n nus dictus est, qui Armaniacensis comitatus nunc est\npars. In oppidulum autem versa dicitur, ob frequentes\nclades quibus attrita est a Gothis, Saracenis, Normannis. Haec ex Dionysio Sammarthano, tom. I Galliae\nChristianae annotavimus, qui praeterea novum catalogum\nepiscoporum Elusatum nuper contextum se\nvidisse testatus est .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Priscillian and his followers then moved to the diocese of Bordeaux.</s>\n        <s>However, they were turned away by Bishop Delphinus.</s>\n        <s>After staying briefly on the property of Euchrotia, a notorious and shameless woman, they managed to spread their beliefs to some people.</s>\n        <s>They then continued their journey with a scandalous entourage, including wives and other women, among whom were Euchrotia and her daughter Procla.</s>\n        <s>There were rumors that Procla, seduced by Priscillian, had used herbs to end her pregnancy.</s>\n        <s>Whether Procla conceived a child with Priscillian and then terminated it, or whether Priscillian had inappropriate relations with both mother and daughter, Severus dared not conclude, relying only on the opinions of some people.</s>\n    </p>\n    <p>\n        <s>After numerous new and terrible crimes, it's evident from both public rumor and reliable records that Priscillian and his companions came to Rome.</s>\n        <s>This situation even provides a new example for church discipline, showing that those condemned in councils often appealed and turned to the judgments of the Roman pontiffs.</s>\n        <s>These pontiffs, with the apostolic authority of the divine Peter, could either annul or confirm the actions of other bishops, even those decided in synods.</s>\n        <s>Although we might consider this example, taken from enemies of faith, as insignificant and not adhere to it, we argue that it shouldn't be entirely dismissed.</s>\n        <s>The Spanish bishops did not belong to the Roman council, contrary to what Quesnellus imagines, that only they could be judged by pontiffs.</s>\n        <s>Neither Priscillian nor his associates were listed among the Roman clergy, nor did they wish to flatter the Roman seat, as Launoius cleverly contends.</s>\n        <s>Instead, they intended to use the right indicated by the sacred scriptures, which the universal tradition of the fathers proclaims, and which the general practice of the churches everywhere had obtained.</s>\n    </p>\n</speak>",
      "original_latin": "In Burdigalensem deinde\ndioecesim Priscillianus et caeteri se contulere. Sed a\nDelphino episcopo repulsi, cum in Euchrotiae, nefariae\net impudicae feminae, agro aliquantisper commorati,\nnonnullos suis erroribus infecere. Inde vero iter coeptum\ningressi, turpi sane pudibundoque comitatu cum uxoribus\natque alienis etiam feminis, in quis erat Euchrotia\nac filia ejus Procla, de qua fuit in sermone hominum,\nPriscilliani stupro gravidam, partum sibi graminibus\nabegisse. Sive ergo Procla ex Priscilliano fetum\nconceperit, interitumque, seu abortum curaverit, vel\nnon, sive Priscillianus ipse matrem filiamque nefando\ncompresserit incestu, ex sola quorumdam hominum\n opinione, auctor noster Severus definire minime\nausus est. 6. Romam vero post nova, innumera tamque horrenda\nfacinora, Priscillianum cum suis sociis venisse,\nnon tantum ex vulgi fama, sed ex certissimis monumentis\nfit manifestum. Quae quidem consilii ratio\nnova etiam ecclesiasticae disciplinae exempla suppeditat,\nut inde intelligamus in conciliis damnatos, ad\nRomanorum pontificum judicia provocare et recurrere\nconsuevisse, ut hi videlicet, apostolica divi Petri\nauctoritate, aliorum episcoporum acta, etiam in synodis\ndefinita, aut rescinderent aut confirmarent. Quod sane exemplum, utpote ex fidei inimicis desumptum,\netsi flocci pendendum arbitremur, nec ei adhaereamus,\n217 ut supremum apostolicae sedi in fidei\nrebus stabiliendis jus asseramus, illud tamen minime\nrejiciendum esse contendimus. Nec enim Hispaniarum\nepiscopi ad Romanum pertinebant concilium,\nquos solos a pontificibus judicari potuisse confingit\nQuesnellus. Neque Priscillianus et socii Romanorum\n clericorum albo fuerant ascripti, nec Romanae sedi\nassentari volebant, ut de similibus causis vaferrimo\nLaunoius contendit; sed eo uti intendebant jure,\nquod sacrae litterae indicant, quod universalis PP. traditio praedicat, quod denique generalis ubique Ecclesiarum\npraxis usu obtinuerat."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Regarding Priscillian and his companions, after the synodal decrees and the decision of Emperor Gratian, they chose not to appeal to a general council.\n        </s>\n        <s>\n            Faced with the recent words and desires of the heretics, they found themselves confined to the authority of the Roman see within narrower limits.\n        </s>\n    </p>\n    <p>\n        <s>\n            It's well known that Priscillian tried to gain support and protection from Damasus, the Roman pontiff.\n        </s>\n        <s>\n            According to Sulpicius, when they arrived in Rome to clear themselves before Damasus, they weren't even allowed to meet him.\n        </s>\n        <s>\n            The holy pontiff, guided by the spirit always present in the successors of Peter, made their unjust attempts unsuccessful by denying them any chance for vindication.\n        </s>\n    </p>\n    <p>\n        <s>\n            Their arrival in the city to plead their case strongly suggests that the cases of bishops and others, already decided by synodal decrees, could be reviewed and judged again by the authority of the Roman pontiffs.\n        </s>\n        <s>\n            However, this is only briefly mentioned, so that we don't overlook the reasoning of modern theologians.\n        </s>\n    </p>\n    <p>\n        <s>\n            With their initial attempts thwarted, Priscillian and Instantius turned their attention to new efforts, which will soon become clear.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ea itaque Priscilliano\net sociis, cum post synodalia decreta, tum post Gratiani\nimperatoris sententiam fuit agendi ratio, ut nequaquam\nad generale concilium provocarent, ut in\npraesentia ejusmodi dictis et votis haereticorum recentiores,\n ad Romanae sedis auctoritatem angustioribus\nfinibus restringendam, conficiuntur. Sed Priscillianum\napud Damasum Romanum pontificem sibi et\nsociorum causae munimen et praesidia comparare nisum\nfuisse exploratissimum est. Nam, auctore Sulpicio,\nhi, ubi Romam pervenere, Damaso se purgare cupientes,\nne in conspectum quidem ejus admissi sunt. Neque obstat S. pontificem, illo spiritu ductum qui\nin Petri successoribus semper perseveraturus est,\nlaudatorum hominum injustos conatus irritos reddidisse,\nnullo aditu prorsus purgationi eorumdem permisso. Nam ille ipsorum in Urbem adventus, ut\ncausam dicerent, maximum solidissimumque est argumentum\nepiscoporum caeterorumque causas, synodalibus\ndecretis jam ad exitum perductas, Romanorum\npontificum auctoritate iterum recognosci et judicari\npotuisse. Haec autem leviter delibare placuit, ne recentiorum\ndogmatistarum disserendi ratio nos latere\nvideretur . Jam vero prioribus conatibus frustratis,\nad novos Priscillianus et Instantius animum vertere,\n ut mox ex sequentibus innotescet.",
      "voice": "Matthew"
    }
  ]
}