{
  "chunks": [
    {
      "original_latin": "CAPUT XIX ET ULTIMUM. ",
      "cleaned_english_translation": "<speak>\n  <s>Chapter Nineteen and the Final Chapter.</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n  \n    <s>Paschasius Quesnellus mistakenly thought there were two individuals named Turribius during Leo's time.</s>\n    <s>We now consider which specific year the Bracarense council, which we've discussed, should be dated to.</s>\n  </p>\n  \n  <p>\n    <s>As Quesnellus reviewed the Bracarense records, he came to believe that, besides Turribius of Asturica, there was another man with the same name.</s>\n    <s>This second Turribius was said to be a notary of the apostolic see and delivered Leo's letters to the Galician synod.</s>\n    <s>Lucretius's words sparked this debate when he mentioned at the Bracarense synod:</s>\n    <break time=\"500ms\"/>\n    <s>\"I believe your blessed fraternity knows that when the poisons of the most wicked Priscillian sect were spreading in these regions, the most blessed pope of the city of Rome, Leo, nearly the fortieth successor of the apostle Peter, sent his writings against the wicked Priscillian heresy to the Galician synod through Turribius, a notary of his see.\"</s>\n  </p>\n  \n  <p>\n    <s>If these words referred to Turribius of Asturica, they would be incorrect.</s>\n    <s>As a bishop, he wouldn't be called a notary of the apostolic see, nor would he be tasked with delivering letters to the Galician synod.</s>\n    <s>Baronius, anticipating this question, claimed there was only one Turribius.</s>\n    <s>Ambrosius Morales, a notable writer on Spanish matters, initially disagreed.</s>\n    <s>He argued that two Turribiuses should be distinguished: one who was the bishop of Asturica, to whom Saint Leo the Great wrote, and another who delivered Leo's letters to the bishops of Spain, sent from Rome.</s>\n  </p>\n  \n  <p>\n    <s>Quesnellus supported this view and, somewhat assertively, criticized the renowned writer of the Annals.</s>\n    <s>He tried to dismiss two arguments on this matter as trivial or containing glaring falsehoods.</s>\n  </p>\n</speak>",
      "original_latin": "Duos Leonis tempore exstitisse Turribios perperam Paschasius\nQuesnellus arbitratus est. Ad quem potissimum\nChristi annum Bracarense concilium de quo\negimus sit revocandum. 1. Actorum Bracarensium seriem Paschasius\nQuesnellus percurrens, in eam lapsus est opinionem,\npraeter Turribium illum Asturicensem, de quo\nin superioribus verba fecimus, alium hujus nominis\nhominem exstitisse, qui apostolicae sedis notarii munere\nfungebatur, qui ad Galliciae synodum Leonis\nlitteras detulerat. Huic controversiae Lucretii verba\noccasionem praebuere, qui in laudata Bracarensi\n synodo proloquens dixit: Credo autem vestrae beatitudinis\nfraternitatem nosse quia eo tempore quo in his\nregionibus nefandissimae Priscillianae sectae venena serpebant,\nbeatissimus papa urbis Romae Leo, qui quadragesimus\nfere apostoli 281 Petri successor exstitit,\nper Turribium notarium sedis suae ad synodum Galliciae\ncontra impiam Priscillianae haeresis sectam scripta sua\ndirexit. Si de Turribio Asturicensi isthaec verba explicanda\nforent, mendacium continerent. Is quippe\ncum esset episcopus, nec sedis apostolicae notarius\ndicendus est, nec illi munus istud injungendum, ut\nbajuli instar ad Galliciae synodum litteras deferret. Baronius hanc quaestionem excitari posse intelligens,\nunicum dumtaxat fuisse Turribium asseverat, cui\nprimum refragatus est Ambrosius Morales rerum Hispanicarum\nscriptor non contemnendus, duos omnino\ndistinguendos esse Turribios contendens, quorum\nalter Asturicensi potiebatur episcopatu, ad quem S.\nLeo Magnus epistolas direxit; alter vero per quem\n S. pontifex ad Hispaniae scripsit episcopos, qui Roma\nin Hispanias missus est ut laudatas deferret epistolas. Hanc ergo opinionem adoptavit Quesnellus, qui\nnimis sibi indulgens, in eminentissimum Annalium\nscriptorem invehitur, et duo istius argumenta tamquam\nlevia et exilia, vel falsitatis portentum continentia,\nsubvertere conatus est .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We simply don't have enough time to go over every detail of what Quesnel proposes in this controversy.</s>\n        <s>Some of the points include:</s>\n        <break time=\"500ms\"/>\n        <s>It wasn't always standard practice to write the names in letters of those who delivered them.</s>\n        <s>For instance, Leo responded to Turibius through the same deacon, Pervincius, from whom he received inquiries:</s>\n        <s>yet, to the synod of Galicia, he should have sent someone from his own clergy, not an outsider, ideally another Turibius, not a bishop but a notary of the Roman See.</s>\n    </p>\n    <p>\n        <s>These, and other similar matters, Quesnel gathers with too much effort and exaggerates to differentiate between the two Turibiuses.</s>\n        <break time=\"500ms\"/>\n        <s>Moreover, when he felt challenged by the Leonine text from Baronius, he tried to twist it against him, claiming that the knowledgeable cardinal of the Roman Church and the author of the Ecclesiastical Annals had mixed up the role of a bishop, attending to Church affairs with priestly care, and a deacon or notary acting on the bishop's orders, delivering letters like a messenger.</s>\n    </p>\n    <p>\n        <s>This clever reasoning might amuse those who wish to flatter Quesnel by only scratching the surface.</s>\n        <s>But what's more foolish or trivial than this?</s>\n        <break time=\"500ms\"/>\n        <s>Is Quesnel suggesting that it's inappropriate for a bishop to bring letters from the apostolic see to his province's synod with priestly care?</s>\n        <s>Wouldn't he be fulfilling his Church duties by carrying out such pontifical orders?</s>\n    </p>\n    <p>\n        <s>But let our learned critic and annotator tell us if Leo's letters pertained to the African, Indian, and other Eastern affairs, or to the ecclesiastical matters of the kingdom of Galicia, and even to Turibius's own diocese, which was being undermined by the Priscillian heresy.</s>\n    </p>\n</speak>",
      "original_latin": "Et quidem nobis\nin praesens tantum otii esse non potest, ut singillatim\nreferamus quae hujus controversiae causa Quesnellus\nsubjiciendo comminiscitur. Cujusmodi illa\nsunt: Non semper solemne fuisse in litteris eorum\nnomina describere per quos hae deferebantur. Leonem\nad Turribium rescripsisse per eumdem diaconum\nPervincium, a quo consultationes acceperat:\nAd Galliciae vero synodum mittere debuisse non\nalienum clericum, sed nuntium aliquem e suo latere\navulsum, quod munus optime alteri Turribio, non\nepiscopo, sed Romanae sedis notario dumtaxat poterat\nconvenire. Haec, inquam, et id genus alia, nimis\noperose congerit, et magnifice exaggerat Quesnellus,\n ut duos Turribios distinguat. Qui praeterea cum se\nLeonino textu a Baronio urgeri intelligeret, in hunc\ntela retorquere nisus est, doctissimum istum Romanae\nEcclesiae cardinalem, et Ecclesiasticorum Annalium\nparentem oblitum esse contendens. Quidnam\nsit discriminis inter episcopum rebus Ecclesiae sacerdotali\nsollicitudine incumbentem, et diaconum,\nvel notarium, episcopi mandata ex praecepto exsequentem,\net huc illucque litteras bajuli instar deferentem. 2. Lepida profecto ratiocinatio isthaec iis forte videbitur,\nqui Quesnello adulari cupientes, nonnisi\nexternam rerum superficiem attingere quaerunt. Sed\n quid ea insulsius, aut magis nugatorium? Sacerdotalem\nergo sollicitudinem dedecere (ait Quesnellus) si\nepiscopus ad suae provinciae synodum acceptas ab\napostolica sede litteras deferat? Annon suae Ecclesiae\nrebus incumberet ejusmodi pontificia mandata ex\npraecepto exsequendo? Sed doctus noster criticus et\nannotator dicat, amabo, num Leonis litterae ad Afrorum,\nIndorum aliorumque Orientalium populorum\nnegotia pertinerent, vel ad ecclesiasticas ejusdem\nGalliciae regni res, immo et ad ipsam Turribii dioecesim\njam turpius undequaque a Priscilliana haeresi\nlabefactatam?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        The issue is quite clear. Turibius, aiming to address the problems in his diocese and in Galicia, consulted Leo, seeking decrees and rules to eliminate the Priscillian heresy.\n    </p>\n    <p>\n        Is it any wonder that the holy pope, accommodating all the requests of this bishop, instructed him to bring cases involving clerics corrupted by this plague to the provincial synod and tasked him with sending out circular letters to convene the synod of Galicia?\n    </p>\n    <p>\n        This approach was indeed more effective for curbing the Priscillianists and eradicating abuses that had infiltrated the ordinations of sacred ministers or those that had corrupted sacred rituals and Church discipline.\n    </p>\n    <p>\n        For Pervincius, the deacon from Astorga who had come to Rome with Turibius's letters and was about to return home, could easily deliver not only the responses already given but also the letters addressed to other bishops of that province. This meant there was no need for the supreme pontiff, who was very aware of Turibius's zeal for faith and religion, to compel any other Roman cleric to undertake such a long and laborious journey.\n    </p>\n    <p>\n        Leo's subsequent words make it clear he maintained this course of action: \"We have sent letters to our brothers and co-bishops in Tarraconensis, Carthaginensis, Lusitania, and Galicia, and we have announced a council of the general synod to them.\"\n    </p>\n    <p>\n        To what follows, I ask the followers of Quesnell to pay attention: \"It will be the responsibility of your diligence to ensure that the authority of our ordination is communicated to the bishops of the aforementioned provinces.\"\n    </p>\n    <p>\n        Now, therefore, I ask Ambrosius Morales and Quesnell this: How could it be that it was the responsibility of Turibius of Astorga to ensure that Leo's ordinations or statutes reached all the priests of those provinces more safely unless they had been entrusted to the faith of Pervincius, the deacon returning home with this letter of Turibius?\n    </p>\n</speak>",
      "original_latin": "Nimis in propatulo res est; nam Turribius,\nsuae dioecesis et Galliciae malis mederi cupiens,\nLeonem consuluit, interpellavit, ab ipso ea decreta\net regulas expetens quae Priscillianam luem purgarent,\net ad exitium perducerent. Quid ergo mirum si\nsanctus pontifex, omnibus hujus episcopi postulatis\noccurrens, ei demandat clericorum ea labe pollutorum\ncausas ad provinciae synodum deferre, si eidem\ninjungit encyclicas epistolas de Galliciae synodo cogenda? Haec profecto agendi ratio caeteris expeditior\nerat, cum pro Priscillianistis coercendis, tum pro iis\nabusibus exstirpandis, qui vel in sacrorum ministrorum\nirrepserant ordinationes, vel qui sacros ritus et\nEcclesiasticam disciplinam adulteraverant. Nam Pervincius\nille Asturicensis diaconus, qui Romam venerat\ncum Turribianis epistolis, patriam deinde remigraturus,\nnon tantum ad consalta jam factas 282\nresponsiones, sed injunctas etiam litteras ad caeteros\nillius provinciae episcopos facile deferre poterat,\nquin opus esset ut summus pontifex, cui Turribii\nstudium in fidem et religionem maxime innotuerat,\nalium quemquam ex Romanis clericis cogeret tam\nlongum et laboribus plenum iter arripere. Hanc autem\nagendi rationem Leonem servasse, sequentia\nejus verba palam faciunt. Dedimus itaque litteras ad\nfratres et coepiscopos nostros Tarraconenses, Carthaginenses,\nLusitanos, atque Gallicios, eisque concilium synodi\ngeneralis indiximus. Ad haec quae sequuntur,\n quaeso, animadvertant Quesnelli assentatores: Ad\ntuae dilectionis sollicitudinem pertinebit, ut nostrae ordinationis\nauctoritas ad praedictarum provinciarum episcopos\ndeferatur. 3. Nunc igitur Ambrosium Morales et Quesnellum\nsic rogo: Qui fieri potuerit ut ad Turribii Asturicensis\nsollicitudinem pertineret ut Leoninae ordinationes,\nseu statuta, ad omnes illarum provinciarum sacerdotes\ntutius pervenirent, nisi eas Pervincio diacono\npatriam remigranti cum hac epistola Turribii fidei\ncommittendas tradidisset?"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since I can't interpret Leo's words any other way, I'm inclined to believe that Turibius of Astorga was referred to as a notary of the apostolic see by the Fathers of Braga because he was responsible for handling the written regulations of faith and papal authority.\n    </p>\n    <p>\n        His main duty was to write back to Saint Leo to ask if it would be feasible for all the priests from those four provinces to meet in a general council, or at least if the bishops of Galicia, led by Ceponius and Idatius, could gather in a provincial assembly to tackle these important issues.\n    </p>\n    <p>\n        Quesnellus points out that the term \"notary\" is never used in ecclesiastical documents in the way Baronius suggested, which was that it referred to someone who reports and informs the Roman see about events in the provinces.\n    </p>\n    <p>\n        We can refer to the best Latin writers who used the term \"notary\" for those accustomed to recording Church matters in public documents. So, why couldn't this role have been given to Turibius by the apostolic see?\n    </p>\n    <p>\n        What breach of episcopal rights would occur by performing this duty, especially when it was for the benefit of the Christian republic and particularly of that province where the Roman pontiff had called for a council?\n    </p>\n    <p>\n        Moreover, I'm still confused as to why we must recognize three completely separate letters of Leo, partly from Leo himself and partly from the dialogue of Lucretius of Braga, yet not consider them as having been sent simultaneously. This doesn't make sense.\n    </p>\n    <p>\n        If we assume these different letters of Leo weren't sent at the same time, the council of Galicia wouldn't have to be dated back to the year 447, as stated in Idatius' Chronicle, which all ecclesiastical writers agree with.\n    </p>\n    <p>\n        Indeed, the first letter of Leo was written on the first of August of that year, which the Holy Pontiff, as we've often mentioned, handed over to the deacon Pervincius as he returned to his homeland.\n    </p>\n</speak>",
      "original_latin": "Aliam enim significationem\nLeonis verba subire posse cum non videam, facile in\neam sententiam adducor, ideo eumdem Turribium\nAsturicensem a Bracarensibus Patribus apostolicae\nsedis notarium appellatum fuisse, quia ejus fidei,\npontificiae auctoritatis scriptae ordinationes erant\ncommissae, illique maxime incumbebat ad S. Leonem\nrescribere an facile esset omnibus illarum quatuor\nprovinciarum sacerdotibus in unum generale\nconcilium coire, vel an saltem Galliciae episcopi citius,\n Ceponio et Idatio agentibus, in provinciali conventu\ncongregaturi forent, ad remedium tantis vulneribus\nafferendum. Quod vero addit Quesnellus: Notarii\nvox numquam in ecclesiasticis monumentis in\neo significatu usurpatur quem ei affingit auctor ille\nBaronius nimirum, qui quod agitur in provinciis ad\nRomanam sedem referre ac notum facere satagit;\nhic nos jam ad Latinos optimos scriptores provocare\npossemus, qui eam notarii vocem usurparunt ad eos\nsignificandos qui in publicis tabulis Ecclesiae res describere\nconsueverunt; cur ergo istud munus ab\napostolica sede Turribio demandari non potuit? Quae\nepiscopalium jurium violatio in eo exercendo, cum\n de Christianae reipublicae bono ageretur, et illius\nprovinciae potissimum, in qua concilium haberi Romanus\npontifex praeceperat? 4. Adhuc praeterea me latet cur Tres Leonis epistolas\nomnino distinctas cognoscere cogamur, partim\n(ait Quesnellus) ex ipso Leone, partim ex Lucretii\nBracarensis interlocutione, non item cogemur eodem\ntempore missas existimare. Nugae quidem. Nam si\ndiversas illas Leonis epistolas non eodem tempore\nmissas confingamus, nec Galliciae concilium ad annum\n447 revocandum esset, ut Idatii Chronicum habet,\ncui omnes ecclesiastici scriptores suffragantur . Etenim prior Leonis epistola kalendis Augusti hujus\nanni conscripta est, quam S. pontifex, ut saepius\ndiximus, Pervincio diacono patriam remigranti tradidit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, we'd have to imagine that he had wings for Pervincio to have reached Galicia in such a short time. Then, other messengers with letters traveled back to Rome, and others returned from Rome to Galicia. This ridiculous story, along with other pointless prophecies, was painstakingly argued by Quesnellus to slowly convince his readers about the two Turibios.\n  </p>\n  <p>\n    <s>Now, let's finally move past these and similar issues as we begin to investigate the true date of the Bracaran synod.</s>\n    <s>In this matter, it will be enough to briefly present the opinions of others and let the readers decide, rather than trying to settle the issue definitively.</s>\n    <s>Severinus Binius, based on the esteemed Cardinal Baronius, believed that the Bracaran council took place in 563 AD, a view also supported by Cardinal Aguirre, the compiler of the councils of Spain.</s>\n    <s>However, Garsias Loaysa disagreed, claiming it happened two years earlier, in 561 AD, convinced that the Fathers met at Braga under Theodomir, not Prince Ariamir.</s>\n    <s>Theodomir was the king of the Suevi, whose significant conversion from Arian error and impiety was mainly discussed by Saint Gregory of Tours, as all writers have noted.</s>\n    <s>Nevertheless, Cardinal Baronius, with the agreement of Binius and the learned Petavius in the third part of the \"Rationale of Times,\" has shown from reliable records that both names referred to the same king, with no errors in the manuscripts.</s>\n    <s>Antonius Pagius, after considering both Baronius's and Garsias's views, refers to the Bollandists on March 20 in the Life of Saint Martin of Dume, asserting that Garsias correctly dated the Bracaran Council I to 561 AD.</s>\n    <s>However, Pagius notes that this opinion is contradicted by Gregory of Tours, a contemporary of Saint Martin of Dume.</s>\n  </p>\n</speak>",
      "original_latin": "Hunc ergo alas habuisse confingere oporteret,\nut non temere arbitraremur brevi temporis intervallo\nPervincium Galliciam attigisse, et rursum alios\nnuntios cum epistolis Romam, et alios ex urbe Roma\nad Galliciam remeasse. Istud sane confictionis\n portentum cum aliis et aliis futilibus divinationibus\nnimis operose Quesnellus astruere conatus est, ad\neam de duobus Turribiis opinionem suis lectoribus\nsensim insinuandam. 5. Jam vero tandem haec, et id genus alia, praetereamus,\ngradum novissime facturi ad genuinam Bracarensis\nsynodi epocham inquirendam. Qua quidem\nin re satis esse videbitur, si, brevius aliorum sententias\nreferentes, lectorum potius judicium exspectemus,\nquin rem ipsam definire 283 contendamus. Severinus Binius itaque ex eminentissimo cardinali\nBaronio istud Bracarense concilium anno Christi\n563 coactum fuisse arbitratus est, ei etiam suffragante\neminentissimo cardinali Aguirre, conciliorum\nHispaniae collectore. Sed Garsias Loaysa refragatus\nest, illudque biennio ante, anno videlicet 561, convocatum\naffirmat, sibi persuadens Patres illos apud\nBracaram non sub Ariamiro principe, sed Theodomiro\nconvenisse. Hunc autem fuisse Suecorum regem,\n de cujus mirabili ab errore et impietate Ariana\nconversione potissimum egit S. Gregorius Turonensis\n, jam omnes scriptores affirmarunt. Sed ambo\nea nomina eidem regi fuisse attributa, nec ullum\nerrorem in codices irrepsisse, jam cardinalis Baronius\nex certissimis monumentis probavit, eidem assentientibus\nBinio et doctissimo Petavio, Rationarii\nTemporum parte tertia . Antonius Pagius autem , cum Baronii tum Garsiae\nopinionibus in medium adductis, refert Bollandistas\nad diem 20 Martii in Vita sancti Martini Dumiensis,\naffirmare concilium Bracarense I recte a\nGarsia anno Christi 561 consignatum. Verum, subjicit\nPagius, haec opinio contrarium habet Gregorium\nTuronensem S. Martino Dumiensi coaevum."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Various reasons drawn from the writings of Gregory of Tours suggest that the timing of that council should be reconsidered to the year 549 or the following year.\n        </s>\n        <s>\n            However, he notes that since Gregory often makes errors when reporting events outside of Gaul, it seems best not to diverge from the Spanish writer Garsia.\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, he observes that a letter from Pope Innocent the Third offers grounds to suggest that the council we are discussing was actually convened earlier, specifically in the year 560.\n        </s>\n        <s>\n            But amidst such conflicting opinions, I hesitate to dismiss the views of Baronius and Cardinal Aguirre.\n        </s>\n    </p>\n    <p>\n        <s>\n            All conjectures from opposing parties show no evidence, only signs of probability, and we find it unnecessary to dwell on them too much, lest we indulge in the very speculations we criticize in others.\n        </s>\n    </p>\n    <p>\n        <s>\n            What we find most important to mention is that after the council in Braga was convened, there is no mention of the Priscillianist heresy in subsequent council acts or decrees of the Roman popes.\n        </s>\n        <s>\n            Whether this was due to the piety of the sacred bishops and the power of the Catholic princes, who had begun to rule over the Spanish and Gallic people, leading to the eradication of those heretical movements, or whether they sought refuge under another name like the Manichaeans, Gnostics, or Montanists, I cannot say.\n        </s>\n    </p>\n    <p>\n        <s>\n            It is not right to violate the best rules of criticism, as we believe those who rely too much on their own studies, without historical support, either obscure the truth with false appearances or create misleading images to deceive the unsuspecting minds of readers.\n        </s>\n        <s>\n            Our other dissertations, as well as this one, will clearly show that we have always rejected this method.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Varias\nhinc inde rationes ex Gregorii Turonensis scriptis\nmutuatas affert, quae potius illius concilii epocham\nex anno 549, aut in sequenti, esse repetendam\nostenderent. Nihilominus (ait), quia Gregorius in\nreferendis iis quae extra Gallias gesta sunt non raro\n fallitur, existimo a Garsia scriptore Hispanico non\nrecedendum. Tandem animadvertit Innocentii papae\nIII epistolam fundamenta suppeditare dicendi\nconcilium de quo agimus adhuc citius fuisse coactum,\nanno videlicet 560 . 6. Sed in tantarum opinionum conflictu Baronio et\ncardinali Aguirre fidem adimere minime ausim. Conjecturae quippe omnes, quae ab adversis partibus\nadducuntur, nullas evidentiae, sed solius probabilitatis\npraeseferunt notas, in quibus expendendis longius\nsupervacaneum ducimus laborare, ne nimis divinationibus,\nquas in aliis reprehendimus, aliquando\nindulgere videamur. Unum interim, quod referre ad\n nos pertinet, illud potissimum censuimus, post coactam\nillam Bracarensem synodum, nullam in posterum\nin sequentibus conciliorum Actis Romanorumque\npontificum decretis Priscillianistarum haereseos\noccurrere mentionem. An vero tum sacrorum praesulum\npietate, et catholicorum principum potentia,\nqui Hispanis et Galliciis coeperant dominari, nefariae\nillae propagines ad exitium perductae fuerint; an vero\nsub simulato alio nomine, Manichaeorum videlicet,\nGnosticorum, Montanistarumque latebras ibi sibi\nquaesierint, affirmare haud ausim. Nec enim optimae\n critices regulas violare aequum est, a quibus sane\neos recedere arbitramur, qui, nimium suis studiis\nindulgentes, sine ullo monumentorum subsidio, solis\nvariis futilibusque conjecturis insistentes, aut veritatem\nipsam falsis quibusdam coloribus caligine simillimis\nobruunt, aut falsas rerum species fictis describunt\nlineamentis, ut incautos lectorum animos et judicia\ndecipiant atque pervertant. Ab hac enim\nagendi ratione nos semper abhorruisse, cum haec,\ntum aliae nostrae dissertationes cumulate patefacient.<span class=\"text-blue-600 font-bold\""
    }
  ]
}