{
  "chunks": [
    {
      "original_latin": "CAPUT XIII. ",
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>Chapter Thirteen<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We delve into Turibius, the Bishop of Astorga, his consultations with the Apostolic See, and his determined efforts to completely eradicate the Priscillian heresy and restore church discipline.</s>\n    </p>\n    <p>\n        <s>As the year 446 or 447 AD unfolded, Turibius, Bishop of the Church of Astorga in Galicia, took advantage of a period of relative peace to intensify his mission to cleanse the region of the Priscillian plague.</s>\n        <s>He aimed to ban Dictinius' books and other apocryphal writings, whether they were kept in private homes or read openly in churches.</s>\n        <s>His goal was to proscribe, destroy, or completely consume them by fire.</s>\n        <s>Following the example of other Catholic Fathers, he quickly decided that the only judge and teacher to consult was the holy Pope Leo of Rome, to whom he sent his writings.</s>\n    </p>\n    <p>\n        <s>Turibius entrusted a deacon from his Astorga Church, named Pervincio, to travel to Rome and deliver these writings to Pope Leo.</s>\n        <s>Pope Leo, in his fifteenth letter, noted that from the content of the letter, the series of memoranda, and the text of the booklet, he learned that the foul source of the Priscillianists had resurfaced in those regions.</s>\n    </p>\n    <p>\n        <s>Unfortunately, Turibius' writings, which would have given us a clearer understanding of the troubled state of the Churches of Galicia and Spain, have long been lost.</s>\n        <s>Although this is a significant loss, we can somewhat compensate with the letters to bishops Idatius and Ceponius, circulated under the name of Turibius of Astorga, and the genuine and well-known letter Leo wrote back to Turibius on this matter.</s>\n    </p>\n    <p>\n        <s>Therefore, it is essential for us to focus on these sources to complete the history of the Priscillianists, which we aim to illuminate.</s>\n    </p>\n</speak>",
      "original_latin": "De Turribio Asturicensi episcopo, ipsius ad apostolicam\nsedem consultationibus, rebusque ab eo gestis\nad Priscillianam haeresim penitus exstinguendam, et\necclesiasticam disciplinam reparandam. 1. Quadringentesimus quadragesimus sextus, aut\nseptimus Christi annus tum agebatur, cum Turribius\nAsturicensis Ecclesiae in Gallicia episcopus, modica\ntranquillitate illucescere incipiente, Priscillianam\nluem prorsus purgare et Dictinii libros aliasque apocryphas\nscripturas, quae aut in privatis domibus asservabantur,\naut palam in Ecclesiis legebantur, proscribere,\n disperdere, aut omnino incendio consumere\nnisus est. Quae omnia cum maxime in votis haberet,\ncaeterorum catholicorum Patrum exempla secutus,\nactutum non alium judicem et magistrum censuit\nesse interpellandum quam sanctum Leonem Romanum\npontificem, ad quem sua scripta direxit. Pervincio\nitaque suae Asturicensis Ecclesiae diacono Romam\nproficisci et ad S. Leonem ejusmodi scripta deferenda\nipse Turribius commisit. Quorum porro generum\nscripta ad apostolicam sedem transmiserit,\nLeo ipse in exordiis suae epistolae 15 indicavit, dicens\nex epistolae sermone, et commonitorii serie, et ex\nlibelli textu didicisse Priscillianistarum fetidissimam\napud eas regiones recaluisse sentinam. Sed ejusmodi\nTurribii scripta, ex quibus facilius Galliciae et Hispaniarum\nEcclesiarum aerumnosum statum potuissemus\ncomprehendere, jam diu interciderunt. Cujus\nquidem jacturae gravissimum damnum aliqua ratione\ndumtaxat litteris ad Idatium et Ceponium episcopos,\n quae sub Turribii Asturicensis nomine circumferuntur,\ntum sincera celebrique ea epistola\nquam in hac causa ad Turribium Leo rescripsit, possumus\nreparare. Utrisque ergo nos insistere in praesens\noportet, ut Priscillianistarum hanc historiam,\nquam illustrare aggressi sumus, absolvamus. 2.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The situation of those Churches was indeed lamentable, as Turribius himself, or whoever was portraying him, described in that letter.</s>\n        <s>This was particularly evident when discussing the difficult and unpleasant journeys he often undertook amid hardships and sorrowful necessities.</s>\n    </p>\n    <p>\n        <s>He claimed to have gained some benefit during this time, as we grow in understanding by visiting unknown places and learning about them.</s>\n        <s>Often, we come to realize that things we once thought were the best are actually wrong and most terrible.</s>\n    </p>\n    <p>\n        <s>Furthermore, while traveling, Turribius became better informed and recognized that what once seemed the best to him had become the worst.</s>\n        <s>He immediately revealed this by greatly praising the unity he found in all the Churches of the provinces he traveled through.</s>\n    </p>\n    <p>\n        <s>In these places, everyone communicated with each other in complete harmony and without any schism.</s>\n        <s>Having condemned all sects of errors, he said he discovered that one and the same sense of the Catholic faith was held.</s>\n        <s>This faith came from the purest source of truth, not divided into diverse streams that dissolve the plains into muddy abysses, which would hinder the right path of faith.</s>\n    </p>\n    <p>\n        <s>Through this narration, he intended to remind those bishops of nothing else but the zeal for promoting this Catholic unity and communion.</s>\n        <s>For this reason, the deadly virus of the Priscillian heresy had long been expelled and banished from the Churches of Spain and Galicia.</s>\n    </p>\n    <p>\n        <s>To inspire Idatius and Ceponius towards the zeal of religion, he presented the examples of the Churches he visited.</s>\n        <s>The pastors of these Churches either reformed those infected by the virus of wicked doctrines back to the embrace of a loving parent if corrected, or expelled the obstinate, like stillborn offspring and not legitimate children, from the fellowship of the holy inheritance.</s>\n    </p>\n    <p>\n        <s>After many long years, Turribius returned to Asturica, deeply troubled when he noticed that traditions long ago condemned by the Church, which he thought had been completely abolished in those regions, were still stubbornly flourishing.</s>\n    </p>\n</speak>",
      "original_latin": "Et certe quidem illarum Ecclesiarum statum\ndeplorandum Turribius ipse, vel qui Turribii agit\npersonam, ea in epistola descripsit, cum 251 videlicet \nde molesta et injucunda peregrinatione disserens,\nquam semper inter duos labores et lacrymabiles\nnecessitates subierat. Inter has aliquid adjumenti\nhabuisse asseverat, cum adeundo incognita, et ignorata\ndiscendo, quodam profectu mentis augemur, plerumque\nea quae apud nos optima videbantur prava esse\natque deterrima reddita nobis meliori ratione, noscentes. Super autem quibus rebus Turribius peregrinando\ninstructior evaserit, ut facile noscere potuerit,\nprava atque deterrima reddita esse, quae ei quandoque\noptima videbantur, statim patefacit, eam unitatem\n maxime commendando, quam in omnibus\nEcclesiis earum provinciarum quas peragraverat, reperiit. In iis namque summa animorum consensione\net sine ullo schismate omnes invicem communicabant,\net, condemnatis omnibus errorum sectis, reperi\n(ait) unum atque eumdem catholicae fidei sensum teneri,\nex purissimo veritatis fonte venientem, qui in\nnulla divortia multifidis rivulis scissus, camporum\nplana in coenosas voragines solvat, quae rectum fidei\niter impediant . Qua narratione non aliud in mentem\neorum episcoporum revocare voluit quam studium\ncatholicae hujus unitatis et communionis procurandae. Hanc enim ab Hispaniarum et Galliciae Ecclesiis\ndudum pestiferum Priscillianae haereseos virus\nejecerat atque exsulaverat Propterea, ut Idatii\net Ceponii animos ad religionis studium incenderet,\n Ecclesiarum quas lustraverat exempla subjicit, quorum\npastores eos quos pravorum dogmatum virus infecerat,\naut correctos piae parentis gremio reformari\ncontumaces, veluti abortivos partus ac non legitimam\nsobolem ex consortio sanctae haereditatis expellit. 3. Post longas igitur annorum metas Turribius\nAsturigiam reversus, dire cruciabatur, cum animadverteret\ndamnatas jam dudum ab Ecclesia traditiones,\nquas iis in regionibus plene abolitas arbitrabatur,\npertinacius adhuc vigere."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Indeed, his torment grew as he realized that, due to the zeal and misguided intentions of many, false teachings were spreading like the heads of a many-headed serpent.\n        </s>\n        <s>\n            Some were reinforcing the old errors of heresies with blasphemous arguments, others were fully embracing the teachings of Priscillian, and yet others, while renouncing the main doctrines clearly opposed to Catholic truth, seemed to hold on to the rest.\n        </s>\n    </p>\n    <p>\n        <s>\n            I say all these issues were growing more freely throughout Spain and Galicia because the gatherings and decrees of synods had ceased, as Turribius himself noted.\n        </s>\n        <s>\n            He lamented the most serious and impious crime, worse than all others: people with different beliefs were coming together at one altar.\n        </s>\n    </p>\n    <p>\n        <s>\n            When Turribius recounted these things, he was motivated solely by love for his homeland, not out of reckless presumption, from which he was entirely free.\n        </s>\n        <s>\n            Earnestly pursuing Catholic truth, he compared local heretics to thieves and adulterers who, by distorting sacred doctrines, rejected the authority of the divine word.\n        </s>\n    </p>\n    <p>\n        <s>\n            To corrupt it more easily with their deceit, they turned away from canonical and gospel Scriptures, focusing only on reading apocryphal books.\n        </s>\n        <s>\n            To avoid seeming burdensome or annoying to the bishops he was writing to, or appearing to exercise authority over them, he offered no authoritative exhortation, only instructive suggestions, guided by both prudence and zeal.\n        </s>\n        <s>\n            He considered himself guilty of a more serious crime before God if he remained silent.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Immo ejusmodi cruciatus in\neo augebantur cognoscente pro uniuscujusque hominum\nstudio et voluntate prava dogmata velut quibusdam\nhydrinis capitibus pullulare. Quorum alii haereticorum\nveteri errori blasphemiarum suarum argumenta conferebant,\nalii Priscilliani doctrinam integre profitebantur,\nalii denique, ejuratis ex parte dumtaxat principalioribus\ndogmatibus quae perspicue veritati catholicae\nrepugnabant, cum nonnulla adhuc retinerent,\nreliquis adhaerere videbantur. Haec, inquam, omnia\nhuc illucque per Hispanias et Galliciam liberius crevisse,\n synodorum conventibus decretisque cessantibus,\nipse Turribius asseverat. Atque tandem gravissimum\nimpiissimumque facinus cunctis quidem deterius deplorabat,\nillud videlicet, quod ad unum altare diversis\nfidei sensibus conveniretur. Cum autem isthaec omnia Turribius recenseret,\nsola in patriam charitate, non temeraria praesumptione,\na qua prorsus erat alienus, agebatur. Atque\nidcirco catholicam veritatem studiose prosequens,\nvernaculos haereticos furibus et adulteris aequiparavit,\nqui, a sacris dogmatibus veritate subtracta,\ndivini verbi auctoritatem exsecrabantur, quam ut\nfacilius adulterio corrumperent, repudiatis canonicis\net evangelicis Scripturis, apocryphorum librorum\nlectioni dumtaxat incumbebant. Ne episcopis ergo,\nad quos scribebat, gravis et molestus fieret, neve erga\neos magisterium exercere videretur, prudentiae simul\net zelo inserviens, nullam prorsus in eos auctoritatis\nadhortationem, sed dumtaxat suggestionis instructionem\n adhibere fatetur, gravioris quidem criminis reum coram\nDeo se reputans, si tacuisset. 4."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      This was Turibius's approach to his fellow bishops and his effort to uncover the deceit of heretical people.\n    </s>\n    <s>\n      If any Catholics criticized their teachings and leadership more firmly, these heretical individuals would quickly avoid debates, deny their positions, and try to conceal deceit with more deceit.\n    </s>\n    <s>\n      To counteract this, he exposed and revealed their cunning and deceitful tactics.\n    </s>\n    <s>\n      They either preferred apocryphal scriptures over canonical books or revered secret traditions not found in any books, not even apocryphal ones, falsely claiming that the holy apostles spoke through them.\n    </s>\n    <s>\n      Perhaps they secretly kept other books among themselves, revealed only to those they considered perfect.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      Regarding the apocryphal books the Priscillianists particularly used, he mentioned specifically the Acts circulated under the name of Saint Thomas.\n    </s>\n    <s>\n      He pointed out something particularly noteworthy and detestable: it claimed he did not baptize with water, as the Lord's teaching holds, but with oil.\n    </s>\n    <s>\n      This erroneous practice was also followed by the Manicheans with their leader, Manes.\n    </s>\n    <s>\n      Therefore, this group, detestable to all and condemned worldwide, either accepted only apocryphal books or used other tales filled with apocryphal stories, as revealed through their confession.\n    </s>\n    <s>\n      The Priscillianists handled other similar books, such as the Acts called those of Saint Andrew, or others attributed to Saint John, which Lucius had once written with sacrilegious words.\n    </s>\n    <s>\n      Finally, there was that volume, a monstrosity of all blasphemies, wrongly titled the Memory of the Apostles.\n    </s>\n    <s>\n      In it, false apostles and prophets falsely claimed the doctrine of the Lord to lend authority to their perversity, destroying the entire law of the Old Testament and everything divinely revealed to Saint Moses about the various natures of creation and the Creator.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Haec, inquam, fuit Turribii erga confratres episcopos\nanimi moderatio, hoc studium in describenda\nhaereticorum hominum perfidia, quorum doctrinas et\nmagisterium si quis catholicorum paulo constantius\nincrepabat, continuo congressionum disputationes\neludebant, inficias euntes, 252 et perfidiam perfidia\nocculere conabantur; quod ne ultra jam facerent,\nsubdolas versutasque eorum artes describit patefacitque,\nquibus aut apocryphas Scripturas canonicis\npraeferunt libris, aut occultas arcanasque traditiones\nvenerabantur, nullis quidem libris, etiam apocryphis,\nexpressas, per quas SS. apostolos locutos esse mentiebantur:\naut forte denique quosdam alios libros\napud se dumtaxat occultius asservabant, solis, ut ipsi\naiunt, perfectis patentes. 5. Quibus vero apocryphis libris Priscillianistae\npraesertim uterentur, paulo post indicavit, speciatim\nde Actis disserens, quae S. Thomae nomine circumferebantur. Unum in illis prae caeteris notandum atque\nexsecrandum animadvertit, quod dicit eum non baptizare\nper aquam, sicut habet Dominica praedicatio, sed\nper oleum, quam pravam consuetudinem Manichaei\ncum eodem antesignano Manete prosequebantur. Haec\nigitur universis exsecrabilis et in omnibus terrarum\npartibus damnata soboles, vel libros dumtaxat apocryphos\nrecipiebat, aut quibusdam aliis apocryphorum\nfabulis refertis utebatur, quemadmodum eorum\nconfessione innotuerat. Sed Priscillianistarum manibus\nalii ejusdem generis libri terebantur. Actus videlicet\nilli qui vocantur S. Andreae, vel alii qui dicebantur\nS. Joannis, quos olim sacrilego ore Lucius\nconscripserat, vel denique volumen illud omnium\nblasphemiarum portentum, quod Memoria Apostolorum\nperperam inscribebatur. In eo quippe pseudoapostoli\net pseudoprophetae ad magnam perversitatis\nsuae auctoritatem doctrinam Domini mentiebantur,\n tota destruebatur lex veteris Testamenti, et omnia quae\nS. Moysi de diversis naturis creaturae Factorisque divinitus\nrevelata sunt. 6."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, when Turibius saw that Galicia and the rest of Spain were plagued by numerous severe challenges and sacrilegious errors, he motivated other holy bishops to seek and apply solutions aligned with divine and ecclesiastical laws.\n    </p>\n    <p>\n        To facilitate this, he authored a work where he compiled blasphemous statements found in the writings of the Priscillianists and responded to them as best he could. We believe his first step was to distribute this work publicly to ensure, as he stated, that no one could claim ignorance or say they possessed these books or read them unknowingly.\n    </p>\n    <p>\n        Afterward, he submitted it for judgment, review, and evaluation by Idatius and Ceponius, so they, along with other associated brothers, could thoroughly examine everything and eliminate anything clearly contrary to truth and faith.\n    </p>\n    <p>\n        Additionally, a learned man named Stephanus Baluzius approached us, questioning the credibility and authority of Turibius's letter. His observations regarding the Council of Asturica, held in the year 446, led him to suspect forgery.\n    </p>\n    <p>\n        He admitted that his suspicion of fabrication stemmed from the words of Saint Leo. The supreme pontiff, in his reply to Turibius of Asturica, instructed that at least the bishops of Galicia be convened, with our brothers Idatius and Ceponius overseeing their assembly.\n    </p>\n    <p>\n        Observing this, Baluzius noted: A serious suspicion arose that Leo's letter inspired an impostor to forge the one claimed to be from Turibius to Idatius and Ceponius; thus, I distance myself from it.\n    </p>\n</speak>",
      "original_latin": "Tot ergo tantisque aerumnis atque nefariis sacrilegisque\nerroribus Galliciam potissimum et Hispanias\nlabefactatas cum reperisset Turribius, aliorum\nSS. episcoporum animos ad eam medelam procurandam\ntum adhibendam excitabat, quae divinis et ecclesiasticis\nlegibus magis esset consona. Quamobrem, ut\nfacilius id assequeretur, quoddam opus conscripsit,\nin quo ea testimonia blasphemiis plena digessit quae\nin Priscillianistarum scripturis reperiebantur, iisdemque,\nut potuit, pro sensus sui qualitate respondit. Istud vero opus a se elaboratum primum in vulgus\ndispergere curasse arbitramur, ut nemo (ait ipse)\ndeinceps quasi rerum inscius diceret se simpliciter hujusmodi\nlibros vel habere, vel legere. Tum deinde Idatii\net Ceponii judicio, censurae et existimationi illud\nsubjecit, ut nimirum isti universa perpenderent, et\nquae sine ambiguitate veritati ac fidei contraria videbantur,\n cum aliis fratribus sibi sociatis resecare atque\nabolere curarent. 7. Occurrit autem nobis, et quidem doctus et eruditus\nvir, Stephanus Baluzius, nimirum quaerens et\ndubitans de hujus Turribii epistolae fide et auctoritate. Huic enim plures suppositionis notas suboluisse\nprodunt observationes quibus concilium Asturicense\nhabitum anno Christi 446 adornavit. Totam porro\nconfictionis suspicionem ex sancti Leonis verbis haurire\nfassus est. Nam summus pontifex, ad Turribium\nAsturicensem rescribens, jussit Ut Galliciae saltem\nepiscopi convenirent, quibus congregandis fratres nostri\nIdatius et Ceponius imminebunt. Ad haec autem animadvertens\nsubjicit Baluzius: Gravis suspicio epistolam\nillam, Leonis videlicet, immisisse alicui impostori\ncogitationem confingendi eam quae a Turribio\nscripta esse dicitur ad Idatium et Ceponium; itaque\nab illa abstineo."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, in contrast to Baluzius, the learned Cardinal de Aguirre argued that the letter praised by Turibius of Astorga should indeed be attributed to him. \n        <s>\n            To counter the objections raised by that knowledgeable collector of Councils, he first excused him, acknowledging the numerous fables found in ancient pseudochronicles, which often lead to rejection unless they are supported by certain and solid evidence.\n        </s>\n        <s>\n            Secondly, he claimed that the letter of Turibius we are discussing wasn't invented by those old tricksters who filled Spanish history with tales and absurdities, but is actually found in a manuscript about 600 years old, etc.\n        </s>\n    </p>\n    <p>\n        <s>\n            Between these two opposing views, I was initially uncertain.\n        </s>\n        <s>\n            The age of the codex, which Cardinal Aguirre highly valued, doesn't completely dismiss the suspicion that the praised letter might have been concocted by an ancient imposter.\n        </s>\n        <s>\n            The fact that King Philip the Second, during Ambrosio Morales' time, moved that codex from the very ancient library of the notable monastery of Saint Emilian to the newer one of Saint Lawrence in El Escorial, about 20 years before the fabrications of Dexter, Maximus, and Julian, doesn't prove anything conclusively.\n        </s>\n        <s>\n            Couldn't older imposters, many centuries ago, have fabricated it? \n        </s>\n        <s>\n            Even after the Apostles passed away, many volumes were fabricated by imposters under the guise of sacred scriptures, as clearly revealed by all Church records and this letter we discuss.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, the age of that codex proves nothing unless an ancient imposter, well-versed in the affairs of Spain and Galicia, had already, in the late Eleventh century or the early Twelfth century, fabricated this one letter of Turibius.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, I do not easily agree with Baluzius's opinion, but I argue that Cardinal Aguirre's arguments are extremely weak.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed, Baluzio se opponens, Turribio\nAsturicensi laudatam epistolam adjudicandam esse\n doctissimus cardinalis de Aguirre contendit, atque\nad eripiendum quod a docto illo Conciliorum collectore\nobjicitur, hunc primo excusat, veluti conscium\ninnumerabilium fabularum, in pseudochronicis antiquis\nexstantium, iisdemque adductum rejecisse quaecumque\nin iis narrantur, dum aliunde non innitantur,\naut confirmentur certo aliquo et firmo testimonio. Secundo, ait Turribii epistolam 253 de qua agimus\nnon esse excogitatam et fictam a veteratoribus illis\nqui tot commentis et absurdis Hispanicam historiam\ndeturparunt, sed reperiri in ms. cod. sexcentorum\ncirciter annorum antiquitatis, etc. Sed inter duas has\ncontrarias opiniones cui subscriberem, animus olim\nhaerebat suspensus. Codicis quippe antiquitatem,\nquam cardinalis Aguirre tanti fecit, non omnem delet\nsuspicionem, quod ab aliquo antiquo impostore laudata\nepistola non fuerit conficta. Nihil sane conficit\nquod Philippus II rex, tempore Ambrosii Morales,\nex antiquissima bibliotheca insignis monasterii S.\nEmiliani codicem illum transtulerit in aliam recentem\n S. Laurentii in Scoriali, viginti annis circiter\nante fictiones Dextri, Maximi, Juliani. Quid? An non\nantiquiores exstitere impostores, qui a pluribus saeculis\neam confingere potuerunt? Apostolis enim jam\nvita functis, sub nomine etiam sacrarum scripturarum\nmulta volumina ab impostoribus conficta fuisse\nomnia Ecclesiae monumenta et epistola haec de qua\nagimus perspicue produnt. Illius ergo codicis vetustas\nnihil conficeret, nisi antiquiorem impostorem de Hispaniae\net Galliciae rebus optime instructum, jam\nundecimo saeculo labente, vel duodecimo ineunte,\nhanc unam Turribii epistolam confinxisse. 8. Huic ego tamen Baluzii opinioni non tam facile\nsubscribo, sed cardinalis Aguirre rationes prorsus\ninfirmas esse contendo."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>If I were to discuss the arguments in that letter about assumptions, I must admit that many aspects of its content troubled me, which neither Stephen Baluze, nor the collector of the Councils of Spain, nor anyone else noted.</s>\n    <s>Take the beginning, for example, where Turibius talks about himself as if returning from a long journey that lasted many years.</s>\n    <s>Who could believe such things about a bishop so dedicated to maintaining church discipline?</s>\n    <s>Would we really think this excellent shepherd, amidst so many pressing calamities and under the displeasure of God and the Church, would want or be able to abandon his flock?</s>\n    <s>I find it hard to believe such nonsense, especially since Saint Leo, whom Turibius informed about the dire state of those Churches, praises him highly for always being vigilant and devoted to the pastoral duty of tending to the Lord's flock.</s>\n  </p>\n  <p>\n    <s>If Turibius had traveled solely by choice, the holy pope should have criticized and reprimanded him for abandoning the Lord's flock, leaving the sheep entrusted to him at the mercy of wolves.</s>\n    <s>There are only two reasons he could have justly avoided such reproaches: one, if he had been exiled by Arian rulers; the other, if he had not yet been appointed bishop and was on a long journey for many years.</s>\n    <s>But both reasons are doubtful.</s>\n    <s>If the wrath of the Arian rulers had driven him into exile, he would have emphasized the hardships and inconveniences of exile, not of travel;</s>\n    <s>and elsewhere, after the sentence against him was pronounced, another would have already been installed on the Asturian throne, as the Arians themselves commonly did in the fourth century of the Church.</s>\n    <s>Moreover, if Turibius, in this letter to the other two bishops of Galicia, omitted to mention this punishment of exile, which was well known to them, would he also have omitted to mention it in the letter to Leo?</s>\n  </p>\n</speak>",
      "original_latin": "Nam si de suppositionum argumentis\nea in epistola repertis hic agere instituerem,\nmulta quidem in ejus lectione me offendisse fateri possem,\nquae nec a Stephano Baluzio, nec ab ipso Hispaniae\n Conciliorum collectore, nec a quoquam alio annotata\nfuere. Cujusmodi enim illud exordium apparet,\nin quo Turribius de seipso, tamquam de longinqua\nperegrinatione veniente, in qua longum annorum\nspatium insumpserat, disseruit. An haec de episcopo\ndisciplinae ecclesiasticae tuendae apprime studioso\nvera esse possint, quis poterit suspicari? Tot enim\nperurgentibus calamitatibus, sub Dei et Ecclesiae indignatione,\noptimum hunc pastorem gregem suum\ndeserere voluisse aut potuisse arbitrabimur? Nemo\nid mihi nugari poterit, praesertim cum S. Leo, cui\nTurribius deterrimum illarum Ecclesiarum statum\nexposuit, summis laudibus hunc ornet, quod semper\nvigilans sollicite Dominico gregi devotionem officii\npastoralis impendisset. Profecto si arbitrio ductus\ndumtaxat Turribius peregrinatus fuisset, eum potius\nsanctus pontifex carpere et corripere debuisset, quod\na Dominico grege diffugerat, concreditas sibi oves\nluporum furori dilaniandas subjiciendo. Duplici de\n causa dumtaxat has similesque objurgationes indebite\nevadere potuisset, exsilii videlicet altera, in\nquod, Arianis principibus agentibus, Turribius episcopus\npulsus fuisset; altera vero, quod, nondum\nad episcopatum assumptus, longo annorum spatio\nperegre iter fuerit profectus. Sed utraque vacillat. Nam si Arianorum principum furor in eum excandens\nexsilium subiisset, non peregrinationis labores\net incommoda exaggeraret, sed exsilii; et aliunde\npost latam in eum sententiam jam in Asturicensi\nthrono alius intrusus fuisset, quemadmodum quarto\nEcclesiae saeculo praecedenti Ariani ipsi facere consueverunt. Quid? Si Turribius in hac epistola ad\nalios duos Galliciae coepiscopos hanc exsilii poenam,\nutpote ipsis notissimam, commemorare praeteriit, id\nforte in epistola ad Leonem narrare omisisset?"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    Even Leo himself, in his response, wouldn't have pointed to this as an act of fatherly compassion, right? <break time=\"500ms\"/> So, what else can be said? <break time=\"500ms\"/> Would Idatius, in his Chronicle, who documented other bishop-related disasters, have stayed silent about Turribius's exile? <break time=\"500ms\"/> And why would all other writers from Spain and Galicia ignore such a significant issue? <break time=\"500ms\"/> Therefore, there's no need to consider this as an escape.\n  </p>\n  <p>\n    Turribius couldn't have embarked on such a long journey for several years before becoming a bishop. <break time=\"500ms\"/> After Dictinius's death, which happened before 420 AD, as noted by Augustine, Turribius had already joined the church of Astorga. <break time=\"500ms\"/> But at that time, it wasn't Leo the Great but Zosimus or Boniface who led the Catholic Church. <break time=\"500ms\"/> So, when Turribius mentions in the second chapter of that letter that he's just returned from a journey, it suggests that the events from the Asturian council, as described by Baluzius and Aguirre from Idatius's Chronicle, don't fit into Leo's era, specifically the year 446.\n  </p>\n  <p>\n    If we imagine that Turribius didn't write to Idatius and Ceponius right after becoming a bishop, nor did he appeal to Leo as the supreme teacher and judge, but instead allowed 27 or 28 years to pass, he would be criticized for delaying in addressing serious issues and for wanting to travel, leaving his church, against the sacred canons. <break time=\"500ms\"/> So, we must admit that the letter contains obscure matters that can't be reconciled with Turribius's piety, church discipline, sacred canons, and Christian affairs.\n  </p>\n  <p>\n    This is what I concluded after reading the letter multiple times. <break time=\"500ms\"/> I also found other parts that at least hint at the writer's clear negligence.\n  </p>\n</speak>",
      "original_latin": "Vel\nLeo ipse in suo rescripto, in paternae commiserationis\nsignum id non indicaret? Quid plura? An Idatius\nin Chronico, qui alias episcoporum clades descripsit,\nhanc unam de Turribii exsilio reticuisset? Denique, cur et caeteri omnes Hispaniae Galliciaeque\nscriptores tanto silentio laborassent in maximi momenti\nre? Non itaque ad hocce effugium recurrendum\nest. 9. Neque quidem tam longam plurium annorum\nperegrinationem, antequam ad episcopatum eveheretur,\nTurribius peragere potuit. Post Dictinii quippe\nmortem, quae ante Christi annum 420 contigit, ut ex\nAugustino 254 vidimus, jam Asturicensem Ecclesiam\nTurribius est assecutus. Sed tunc non Leo\nMagnus, sed Zosimus, aut Bonifacius, catholicae\nEcclesiae praeerat. Quare cum in exordio secundi\ncapitis illius epistolae Turribius de seipso tamquam\nde homine jamjam ex peregrinatione adveniente\nloquatur, inde fit quod quae de Asturicensi concilio\nex Idatii Chronico narrant Baluzius et Aguirre minime\nin Leonis aevum, videlicet in annum 446, rejici\npossint. Quod si tandem confingamus non statim\npost adeptum episcopatum Turribium ad Idatium et\n Ceponium scripsisse, nec Leonem veluti supremum\nmagistrum et judicem interpellasse, sed totum illud\n27 aut 28 annorum spatium effluxisse, statim culpandus\nesset Turribius, quod tam sero gravissimis illis\nmalis recrudescentibus, medicinam quaerere et afferre\ndistulerit, et contra sacrorum canonum statuta, sua\nrelicta Ecclesia, peregrinari voluerit. Fateri ergo\noportet ea in epistola talia saltem obscura contineri,\nquae cum Turribii pietate et sanctitate, cum Ecclesiae\ndisciplina, sacris canonibus et Christianis rebus minime\ncohaerere et conciliari possunt. Ita profecto\nmecum reputavi, postquam saepius epistolam perlegi. In qua et alia offendi quae apertam scriptoris oscitantiam\nsaltem redolent."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Indeed, these seem to me like those mentioned in chapter four, suggesting they shouldn't persist until the end, where the true meaning can't be debated according to grammatical rules.</s>\n        <s>Or what's seen in chapter five, where the same story from the apocryphal Acts of Saint Thomas is repeated, along with similar things, either pointing to the writer's carelessness or diminishing the value of the manuscript found under Turibius's name and faithfully uncovered.</s>\n    </p>\n    <p>\n        <s>However, even though many parts of the letter differ greatly from the truth, or at least from plausibility, I hesitate to say it should be rejected or considered spurious.</s>\n        <s>Just as Quesnel included it in his edition, I believe it should be preserved in a new edition I've decided to create after these Exercises.</s>\n    </p>\n    <p>\n        <s>Therefore, with various annotations from the most reliable writers, I've made sure to enhance it as best as possible, so the reader can avoid the ambiguities and obscure meanings it contains.</s>\n    </p>\n    <p>\n        <s>Meanwhile, before I finish, I think it's important to confirm what's described about the state of the Churches of Galicia and Spain.</s>\n        <s>Indeed, they align completely with what's seen in the letter of Saint Leo the Great, whose faith and authority would be a crime to doubt.</s>\n    </p>\n    <p>\n        <s>Both ancient and old manuscript copies include it as the genuine work of the holy pontiff, with the council of Braga and the fourth general synod attributing it to Saint Leo.</s>\n        <s>All writers, without exception, have testified to this truth, and they provided a wide opportunity for editors to publish it in all circulated copies, with all doubts removed.</s>\n    </p>\n</speak>",
      "original_latin": "Ejusmodi quidem mihi visa\nsunt, vel quae capite 4, leguntur, quod ne ultra jam\nfaciant usque ad finem, in quibus nulla ratione genuinus\nsensus juxta syntaxeos grammaticae regulas\nargui potest; vel quod in subsequenti capite 5 conspicitur,\nubi eadem narratio de apocryphis S. Thomae\n Actibus iteratur, et id genus alia, quae certe aut scriptoris\nindiligentiam arguunt, aut illius codicis, in\nquo sub Turribii nomine epistola illa fuit inventa et\nfideliter eruta, praestantiam maxime elevant. 10. Sed quamvis ea in epistola multa eluceant\nquae a veritate, aut saltem a verisimilitudine, plurimum\ndissident, illam tamen rejiciendam, aut veluti\nsupposititiam habendam esse, vereor judicare. Immo\negomet in divi Leonis Magni Operibus colligendis et\nornandis, quaemadmodum Quesnellus in suam transtulit\neditionem, ita et in alia nova quam post has\nExercitationes facere deliberavi, servandam esse necessarium\nduco. Ea propter variis annotationibus ex\nprobatissimis scriptoribus haustis, eam adornare\npro viribus curavi, ut videlicet aequivocationes et obscuros\nsensus quibus scatet, amicus lector praecavere\npossit. Interim vero, antequam de tabula manum removeam,\naffatim probanda esse existimo quae de illarum\nGalliciae et Hispaniae Ecclesiarum statu ibidem descripta\n sunt. Cumulatissime quippe cum iis respondent\nquae in 15 S. Leonis Magni epistola conspiciuntur,\nde cujus fide et auctoritate saltem suspicari\nmaximum crimen foret. Nam et veluti genuinum S.\npontificis fetum, cum vetera, tum antiqua mss. exemplaria illam continent, concilii Bracarensis\nPP. et quarta generalis synodus eam S. Leoni adjudicarunt;\nomnes scriptores, nemine refragante,\ncum hanc eamdem testarentur veritatem, editoribus\namplissimum aperuerunt campum ut, omni remoto\nscrupulo, in omnibus vulgatis exemplaribus eam\nexcuderent."
    }
  ]
}