{
  "chunks": [
    {
      "original_latin": "CAPUT XVII. ",
      "cleaned_english_translation": "<speak>\n    CHAPTER 17. \n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n  Concerning the Synods of Astorga, Celanova, and Braga held in the kingdoms of Galicia by decree of the apostolic see, or approved by its support.\n    </s>\n  </p>\n  <p>\n    <s>\n      Let's now turn our attention to the other councils held in the kingdom of Galicia, either supported or commanded by the holy pontiff, setting aside the predictions and trivialities of Paschasius Quesnell. \n    </s>\n    <s>\n      Due to the uncertainty in judgment from the lack or loss of ancient records, I prefer to rely on the statements and observations of others rather than introduce anything new into the discussion. \n    </s>\n    <s>\n      This relates to the matter mentioned by Idatius in his Chronicle. \n    </s>\n    <s>\n      In the city of Astorga in Galicia, several Manichaeans, who had been in hiding for years, were revealed through episcopal actions initiated by Bishops Idatius and Turibius, who then reported them to Bishop Antoninus Emeritensis. \n    </s>\n  </p>\n  <p>\n    <s>\n      I'm hesitant to fully trust Stephen Baluze, the collectors of councils, Quesnell, and other scholars who believed that \"Manichaeans\" in this context refers to and identifies Priscillianists. \n    </s>\n    <s>\n      Idatius, the author of that Chronicle, clearly understood the significant difference between Priscillianists and Manichaeans, as we've discussed in these dissertations. \n    </s>\n    <s>\n      However, these earlier words further increase my doubt: \"Some Manichaeans hiding for several years.\" \n    </s>\n    <s>\n      It has been demonstrated in our previous two books, which we wrote about the Manichaeans with Pope Leo the First and from the Acts of the Roman Inquisition, that Manichaeans typically sought hiding places and darkness, unlike Priscillianists. \n    </s>\n    <s>\n      But who could believe that the Priscillianists, known for their shameless behavior, feared the light, and preferred hidden places, especially at a time when civil and ecclesiastical matters in Galicia were in chaos? \n    </s>\n    <s>\n      Furthermore, in those regions, since the influence of the Priscillianists had grown so much that many even from the clerical and priestly orders were found to be corrupt, how could they possibly remain hidden?\n    </s>\n  </p>\n</speak>",
      "original_latin": "De Asturicensi, Celenensi, et Bracarensibus synodis\nin Galliciae regnis apostolicae sedis decreto habitis,\nvel ejus suffragio probatis. 1. Age jam tandem, missis factis Paschasii Quesnelli\ndivinationibus et nugis, ad alia concilia in Galliciae\nregno S. pontificis suffragio aut praecepto habita\nnostra se convertat oratio. Sed incertus sententiae\nob veterum monumentorum inopiam, sive jacturam,\n aliorum dictis, et observationibus insistere,\nquam novum aliquid in medium afferre malo; cujusmodi\nsane illud est, cujus Idatius in Chronico celebrem\nfecit mentionem. In Asturicensi urbe Galliciae\nquidam ante aliquot annos latentes Manichaei gestis\nepiscopalibus deteguntur, quae ab Idatio et Turribio\nepiscopis, qui eos audierant, ad Antonium Emeritensem\nepiscopum directa sunt. Fluctuat nunc animus in adjungenda\nfide Stephano Baluzio, conciliorum collectoribus,\nQuesnello aliisque doctis viris, qui arbitrati\nsunt Manichaei vocem Priscillianistas hic innuere et\ndesignare. Idatius quippe illius Chronici auctor, discrimen\nmaximum Priscillianistas inter et Manichaeos\ndari utique novit, ut ipsi hisce dissertationibus explicavimus. Sed adhuc animi fluctuationem haec alia\nverba praecedentia augent: Quidam ante aliquot\nannos latentes Manichaei. Latibula porro et tenebras\nquaerere consuevisse Manichaeos, non Priscillianistas,\nin prioribus duobus nostris libris, quos de Manichaeis\nLeone M. et ex Romanae inquisitionis Actis conscripsimus\n probatum est. Sed Priscillianistas suapte morum\nconditione impudentissimos, lucem vereri, et\nabdita loca inhabitare consuetos fuisse, eo tempore\npotissimum quo in Gallaecia civiles et ecclesiasticae\nres susquedeque vertebantur, quis sibi persuadet? Deinde iis in regionibus, cum Priscillianistarum ita\nincrebuissent propagines, ut multi etiam ex clericali\net sacerdotali ordine labefactati reperirentur, qui\numquam fieri potuit, ut isti laterent?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This situation causes the mind to waver more and more because Idatius, in his Chronicle, mentions a certain Pascentius from Rome among these heretics. Pascentius had fled Asturica as a Manichaean.</s>\n        <s>Bishop Antonius of Emerita captured him and expelled him from the province of Lusitania.</s>\n    </p>\n    <p>\n        <s>Now, if we consider what's written about Rome, in both the Annals and ancient sacred records, we'll see that the Priscillianists were never hiding or residing there.</s>\n        <s>However, it's well known that Manichaeans from Africa sought refuge in the city during Pope Siricius's time. They prepared hiding places and often held sacrilegious gatherings, attended by Roman men and women, who were considered chosen ones.</s>\n    </p>\n    <p>\n        <s>Yet, by divine plan, they remained in the city until the fourth or fifth year of Saint Leo the Great's pontificate, when they were exiled and sent beyond Italy's borders by Church and public decrees.</s>\n        <s>It's possible that Idatius intended to hint at this when mentioning Pascentius, the Roman Manichaean. He wrote that Bishop Antonius of Emerita captured him and expelled him from Lusitania.</s>\n        <s>The fact that Pascentius faced exile more than once can be seen as his being exiled from the city, especially since he fled from Asturica rather than being exiled from it.</s>\n    </p>\n    <p>\n        <s>The conjectures proposed gain significant strength from the timeline of the Asturian council, dated two hundred seventy-four, and from Saint Leo the Great's letter to Turribius.</s>\n        <s>That council convened in the year four hundred forty-six, and the Manichaeans were expelled from all parts of Italy the previous year, four hundred forty-five, as clearly shown by Valentinian's edict.</s>\n        <s>It's likely they then moved to Hispania and Gallaecia, where non-Catholic rulers governed those kingdoms.</s>\n    </p>\n</speak>",
      "original_latin": "Illud tandem\nhac in re animum magis magisque fluctuare urget,\nquod idem Idatius in Chronico subjicit, videlicet in\nhorum haereticorum numero fuisse Pascentium quemdam\nurbis Romae, qui de Asturica diffugerat Manichaeum,\nAntonius episcopus Emeritae comprehendit,\nauditumque etiam de provincia Lusitania fecit expelli. Nunc porro, si quae de urbe Roma, cum in Annalibus,\n tum in sacris vetustis monumentis legenda occurrunt,\nad memoriam revocemus, nusquam hic\nPriscillianistas latitasse aut immoratos fuisse reperiemus. Sed Manichaeos ex Africa advenientes sub\nSiricio papa in Urbem sibi confugia quaesiisse, latibula\nparasse, frequentes habuisse sacrilegos turpitudinum\nconventus, ad quos Romani viri et mulieres,\ntamquam electi et electae, acciti convenire consueverant,\nexplorotissima res est. Qua vero in urbe cum\nusque ad quartum vel quintum sancti Leonis Magni\npontificatus annum permansissent, divino tamen\nconsilio factum est ut publicis Ecclesiae et magistratuum\nproscriptionibus exsules extra Italiae oras\namandarentur. Id forte innuere voluisse Idatium de\nPascentio Romano Manichaeo loquentem, saltem\nsuspicari possumus, cum scripsit: Antonius episcopus\nEmeritae comprehendit, auditumque etiam de provincia\nLusitania fecit expelli. Non semel Pascentium exsilii\npoenam subiisse particula etiam cum indicare habeat,\n commode isthaec de exsilio ab Urbe interpretari potest,\nmaxime quia de Asturia urbe diffugit, non exsulavit. 2. Conjecturae autem hactenus adductae maximum\nsibi robur nanciscuntur, cum ex tempore in quod\nAsturicense concilium rejiciendum est, 274 tum\nex praecedenti laudata sancti Leonis Magni ad Turribium\nepistola. Concilium illud quippe anno 446 fuit\ncoactum, et Manichaei ex omnibus Italiae oris amandati\nfuere praecedenti anno 445, ut etiam ex Valentiniani\nnovella perspicue demonstratur. Hos autem\ntunc in Hispanias et Gallaeciam se recepisse verisimile\nest; cum regnis illis acatholici principes dominarentur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the year 447, he wrote his letter to Turibius, and Saint Leo addressed each of the questions posed to him.</s>\n        <s>Do they think the holy pope would have remained silent about the council of Astorga if it had been convened because of the Priscillianists?</s>\n        <s>Turibius consulted Leo not about the errors of the Manichaeans, but about the Priscillianists.</s>\n    </p>\n    <p>\n        <s>Therefore, when the acts of the council, along with a synodal letter, were sent to the apostolic seat, Saint Leo would have either approved or disapproved of the acts, or at least mentioned them.</s>\n        <s>This is especially true since he praises Saint Turibius both at the beginning and at the end of the letter, advising him to hold one general or several provincial synods to purge the stains of the Priscillianists and restrain their wickedness and audacity.</s>\n    </p>\n    <p>\n        <s>Since he does not mention even a single word about the already convened council of Astorga, who could reasonably believe he noticed this against the Priscillianists?</s>\n        <s>Therefore, led by these strong reasons, my opinion leans towards the idea that the council praised by Idatius and convened in the year 446 targeted the Manichaeans.</s>\n    </p>\n    <p>\n        <s>However, whether that synod addressed the offspring of the Manichaeans or the followers of Priscillian, it is clear that the precept of Saint Leo cannot be linked to it, but to another one convened in the kingdom of Galicia after Turibius received the letter from the holy pope with resolutions for all the proposed questions.</s>\n    </p>\n    <p>\n        <s>After receiving this letter from Turibius, and considering the significant obstacles that delayed the calling of a general synod, the bishops of the province of Galicia decided to convene a particular council.</s>\n        <s>However, the exact city where these bishops gathered remains undetermined to this day.</s>\n    </p>\n    <p>\n        <s>Severinus Binius is convinced that this meeting was held in the town of Celene, near the city of Lugo, under the presidency of Balconius, bishop of the Church of Braga and metropolitan of Galicia.</s>\n    </p>\n</speak>",
      "original_latin": "Anno praeterea 447 ad Turribium suam\nepistolam scripsit, et singulis sibi propositis quaestionibus\nS. Leo occurrit. Putantne sanctum pontificem\nde hoc Asturicensi concilio nihil fuisse dicturum,\nsi in Priscillianistarum causa fuisset coactum? Turribius enim Leonem consuluit, non de Manichaeorum,\nsed de Priscillianistarum erroribus. Igitur concilii\n Acta cum una synodica epistola ad apostolicam\ntransmisisset sedem, quae Acta aut approbasset, aut\nreprobasset S. Leo, aut saltem illorum aliquam\nmentionem fecisset, praesertim cum tam in exordiis\nquam in epistolae fine in S. Turribii laudes excurrat,\neumque admoneat de uno generali aut pluribus provincialibus\nsynodis habendis, tum ad purgandas Priscillianistarum\nlabes, tum ad horum improbitatem\nimpudentiamque coercendam. Cum igitur nec unum\nsaltem verbum de Asturicensi jam coacto concilio\nproferat, quis sibi rationabiliter blanditum voluerit\nistud in Priscillianistas animadvertisse? Hisce ergo\nvalidissimis rationibus adductus, mea sententia propensior\nest ut potius conjiciam concilium ab Idatio\nlaudatum annoque 446 coactum Manichaeos exagitasse. 3. Sive tamen in Manichaeorum sobolem, sive in\nPriscilliani asseclas synodus illa animadverterit, in\ndubium minime vocandum est, sancti Leonis praeceptum\n ad illam haudquaquam posse referri, sed ad\naliam in Gallaeciae regno coactam, post susceptam a\nTurribio sancti pontificis epistolam cum omnium\npropositarum quaestionum resolutionibus. Accepta\nergo a Turribio hac epistola, secumque reputatis\ngravissimis impedimentis, quae generalis cogendae\nsynodi moram afferebant, ipsi Gallaeciae provinciae\nepiscopi de particulari quodam cogendo concilio habuerunt\nconsilium. Qua autem in urbe isti episcopi\nconvenerint, certo hactenus definitum non est. Severinus\nBinius sibi persuadet eum conventum in Celenensi\nmunicipio apud Lucensem urbem, praeside\nBalconio Bracarensis Ecclesiae episcopo et Gallaeciae\nmetropolita, congregatum fuisse."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The opinion is clearly supported by Lucretius's preface given at the First Council of Braga.</s>\n        <s>However, the words of Saint Leo don't align with this, as he assigns the responsibility and burden of gathering bishops to Idatius and Ceponius, as if they were appointed with metropolitan authority.</s>\n    </p>\n    <p>\n        <s>Our brothers Idatius and Ceponius will oversee the gathering.</s>\n        <s>If, according to the Holy Pontiff, the dignity and honor of metropolitans were granted to Idatius and Ceponius, then why would the bishops of the four provinces of Spain send the rule of faith they composed to Balconius of Braga instead of to them?</s>\n        <s>Surely, unless we want to imagine a third metropolitan in the province of Gallaecia, it must be said that one of those two bishops had died by the time the synod in Braga, presided over by Balconius, was convened.</s>\n    </p>\n    <p>\n        <s>However, Quesnel reasons with plausible conjectures that Ceponius presided over this see before Balconius, not Idatius.</s>\n        <s>But even if we accept this, there remains doubt about Idatius's see.</s>\n    </p>\n    <p>\n        <s>Sigibert, in his Chronicle, indeed makes him bishop of the city of Lemica, which would force us to admit, besides the metropolitan of Lucus and another of Braga, a third one, a Lemican.</s>\n        <s>To this, Quesnel, noticing this possibility, wrote:</s>\n        <s>\"Therefore, Idatius seems to have been the metropolitan of Lucus, even though Sigibert makes him bishop of Lemica.</s>\n        <s>But it seems he confuses two Idatius, one of whom was the author of the Chronicle in the time of Leo, the other being an accuser of Priscillian, who was indeed the bishop of Lemica.\"</s>\n    </p>\n    <p>\n        <s>Offering the reason for this error, he claims it was because the later Idatius, in the preface to his Chronicle, asserts he was born in the city of Lemica.</s>\n        <s>But if he had attained this bishopric, he would not have omitted to mention it there.</s>\n    </p>\n    <p>\n        <s>However, Quesnel adds: \"He seems to indicate his metropolitan dignity when he says there that he was appointed to the highest office.\"</s>\n    </p>\n</speak>",
      "original_latin": "Huic opinioni suffragari\nLucretii praefationem in Bracarensi I concilio\nfactam, perspicuum est. Sed ei non cohaerent S. Leonis\nverba, quibus Idatio et Ceponio, veluti metropolitico\n jure insignitis, episcoporum congregandorum\ncuram et onus demandat. Quibus congregandis fratres\nnostri Idatius et Ceponius imminebunt. Si, ex S. pontifice,\nigitur, Idatio et Ceponio metropolitanorum\ndignitas et honor attributa sunt, quid causae esse\npotuit ut quatuor Hispaniae provinciarum episcopi\nfidei regulam a seipsis conscriptam ad Balconium\nBracarensem, non ad illos, direxerint? Certe si tertium\nadhuc metropolitam in Gallaeciae provincia confingere\nnon velimus, alterutrum ex duobus illis episcopis\nvitam functum fuisse dicendum est, quando\nBracarensis illa synodus coacta est, cui Balconius\npraeerat. Ceponium autem huic sedi ante Balconium\npraefuisse, non Idatium, non spernendis conjecturis\nratiocinatur Quesnellus. Sed dum hoc damus, adhuc\nde Idatii sede dubitatur. Hunc quidem Lemicae urbis\nepiscopum Sigibertus in Chronico facit, cujus causa,\npraeter metropolitam Lucensem, aliumque Bracarensem,\ntertium quoque admittere cogeremur, Lemicensem\nnimirum, ad quam consecutionem cum animadverteret\n Quesnellus, scripsit: Igitur Lucensis\nmetropolitanus fuisse videtur Idatius, quamvis Sigibertus\neum Lemicae episcopum faciat. Sed videtur\nconfundere duos Idatios, quorum unus tempore Leonis\net Chronici auctor fuit, alter Priscilliani olim\naccusator, qui revera Lemicae episcopus fuit. Cujus\nerroris causam 275 afferre volens, hanc fuisse\naffirmat, quod recentior Idatius in praefatione sui\nChronici natum se in Lemica civitate asseveret. Sed\nsi hunc episcopatum assecutus fuisset, non omisisset\neo loco commemorare. Atqui, subjicit idem Quesnellus:\nMetropoliticam suam dignitatem videtur indicare,\ncum ibidem se summi praesulem officii creatum\ndicit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    At the end of the praised preface, he sorrowfully laments the disordered state of church order in the province of Galicia, as if he is especially connected to it, like the head of the province. He aims to respond to and aid the decline of divine discipline due to indiscriminate appointments.\n  </p>\n  <p>\n    Based on these and other similar conjectures, which are shrouded in great darkness, Quesnellus persists in believing that two synods were held in the province of Galicia to eliminate the Priscillianists. He claims one was convened at Lugo and the other in the city of Braga.\n  </p>\n  <p>\n    Whether the two provincial councils, convened by the order of Leo, ended successfully, ancient records do not reveal. Elsewhere, their Acts have been lost due to time and damage. However, if we consider the Church's remaining records, it is believed the heresy was not completely eradicated and abolished in the kingdom of Galicia at the time.\n  </p>\n  <p>\n    Although Turribius, Idatius, Ceponius, Balconius, and other bishops restrained it through synodal acts, ensuring that while they were alive and Leo the Great was still alive, the Priscillianists did not dare to boldly re-emerge, yet over the following years, it was discovered their errors resurfaced in those regions.\n  </p>\n  <p>\n    Before we conclude, we will briefly cover in the next chapter what remains to be said about the Priscillian heresy.\n  </p>\n</speak>",
      "original_latin": "Et in laudatae praefationis fine ita gemebundus\ndeformem luget ecclesiastici ordinis in Gallaeciae\nprovincia statum, ac si ad eum praecipue pertinuisset,\nvelut provinciae caput: Creationibus indiscretis,\net universae propemodum in divina disciplina occasui,\nex officio occurrere ac subvenire. 4. His ergo, similibusque aliis conjecturis in re\nmaximis obvoluta tenebris, Quesnellus insistens duas\nin Gallaeciae provincia ad Priscillianistarum exitium\nfactas fuisse synodos non dissimulat, quarum alteram\napud Lucum, alteram vero in Bracarensi urbe\ncongregatam affirmat; felicemne faustumque habuerint\nfinem duo provincialia concilia Leonis praecepto\nindicta, vetusta monumenta non produnt, et\naliunde eorum Acta temporis diuturnitate et injuria\ninterciderunt. Verum si ex Ecclesiae memoriis quae\nsupersunt liceat ratiocinari, eam haeresim tum in\nGallaeciae regno non penitus exstinctam et abolitam\nremansisse, credendum est. Etenim quamvis Turribius,\nIdatius, Ceponius, Balconius, aliique episcopi\nsynodalibus gestis eam cohibuerint, ut, ipsis in\ncarne viventibus, et Leone Magno superstite, Priscillianistae\naudacius caput extollere ausi non fuerint,\ntamen aliis atque aliis annis decursis, iis in regionibus\neorum errores redivivos pullulasse compertum\nest. Cujus rei causa nos antequam de tabula stylum\n removeamus, sequenti capite mox paucis absolvemus\nquae de Priscilliana haeresi supersunt dicenda."
    }
  ]
}