{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Two\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT II. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>There are various opinions from writers about when and where the Priscillian heresy began to spread.</s>\n    </p>\n    <p>\n        <s>The serious problem of Priscillianism is said to have started spreading in the year 379, mainly in Spain. Prosper, in his Chronicle, notes that during the consulship of Ausonius and Olybrius, he wrote:</s>\n        <s>\"Gratian, after the death of his uncle, took Theodosius, son of Theodosius, as a partner, and gave him the rule of the East.\"</s>\n    </p>\n    <p>\n        <s>At this time, Bishop Priscillian from Gaul established the heresy named after him, drawing from the teachings of the Manichaeans and Gnostics.</s>\n        <s>The consulship of Ausonius, Hermogenes, and Olybrius is clearly recorded in the Roman consular records as referring to the year 379.</s>\n    </p>\n    <p>\n        <s>However, it's noted that many skilled critics believe this heresy spread through Spain at a later date.</s>\n        <s>This view is supported by William Cave, Severinus Binius, and others, who argue that the heresy arose two years later and that Priscillian originated from Spain.</s>\n    </p>\n    <p>\n        <s>They claim both assertions are supported by Sulpicius Severus.</s>\n        <s>However, his writings do not actually confirm either.</s>\n        <s>Severus, while describing the evils of his time that unusually polluted the churches and caused disturbances, identifies the main authors but does not precisely define the timing or assert that Priscillian originated in Spain.</s>\n    </p>\n    <p>\n        <s>If we closely examine Sulpicius' words, it seems the sect was hidden for a long time before Priscillian joined.</s>\n        <s>It was Marcus the Egyptian, born in Memphis, with the support of a noble and wealthy woman named Agape and the rhetorician Elpidius, who first introduced the Gnostic sect into Spain, which Priscillian later joined, giving the heresy its name.</s>\n    </p>\n    <p>\n        <s>He mentions that this infamous and deadly superstition of the Gnostic heresy was first discovered in Spain, hidden in secret mysteries.</s>\n        <s>The origin of this evil came from the Egyptians, but it's difficult to discuss its beginnings there.</s>\n    </p>\n</speak>",
      "original_latin": "Quo tempore et unde potissimum Priscilliana haeresis\ncoeperit grassari, variae scriptorum opiniones annotantur. 1. Priscillianam gravissimam pestem anno Christi\n379, in Hispania potissimum, grassari coepisse auctor\nest Prosper in Chronico, Ausonio et Olybrio consulibus,\nita scribens: Gratianus, post mortem Patrui,\nTheodosium Theodosii filium in consortium assumpsit,\nimperiumque ei tradidit Orientis. Ea tempestate Priscillianus\nepiscopus de Gallis ex Manichaeorum et\nGnosticorum dogmate haeresim nominis sui condidit. Ausonii porro, Hermogenis et Olybrii consulatum in\nlaudatum 379 annum esse rejiciendum, jam Romanorum\nconsulum tabulae palam ostendunt . Scio tamen criticae artis peritissimos viros potius\nexistimasse eam haeresim serius per Hispaniam propagatam\nfuisse. Quam persuasionem Guillelmus Cave,\nSeverinus Binius, aliique secuti sunt, contendentes\nbiennio post eam haeresim ortam, et Priscillianum ex\nHispania duxisse originem . Utrumque autem a\nSevero Sulpicio affirmatum asseverant. Sed ex hujus\nscriptis neutrum quidem compertum fiet. Nam laudatus\n Severus, suae aetatis mala, quibus non usitato modo\npollutae Ecclesiae et omnia perturbata fuerant, describere\naggressus, eorum principes auctores denuntiat,\n212 sed nec tempus presse definit, nec Priscillianum\nin Hispaniis ortum asseruit. Immo si Sulpicii\nverborum vim sedulo attendamus, diu eam sectam,\nantequam Priscillianus accederet, latuisse credendum\nest, cum videlicet Marcus Aegyptius, Memphis ortus,\nsubsidio cujusdam nobilis ac praedivitis feminae Agapes\nappellatae, et Elpidii rhetoris, Gnosticorum sectam\nprimum in Hispanias induxit, quibus deinde\npost et Priscillianus ipse accessit, ex quo haeresis illa\nnomen sortita est. Tum primum (ait) infamis illa Gnosticorum\n haeresis intra Hispanias deprehensa superstitio\nexitiabilis, arcanis occultata secretis. Origo hujus mali\noriens ab Aegyptiis, sed quibus ibi initiis coaluerit,\nhaud facile est disserere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Marcus was the first to introduce it into Spain, having set out from Egypt and being born in Memphis. Among his listeners were Agape, a woman of notable status, and a rhetorician named Elpidius. Priscillian, who came from a noble and wealthy family, learned from them. Severus Sulpicius highlights two periods: one where the Gnostic sect was rampant, and another where Priscillian, aligning with the Gnostics, surpassed and expanded their impiety.\n        <s>\n            He turned the errors of Marcus, Agape, and Elpidius into the monstrosity of a new and abominable sect with wickedness, boldness, and raging lust.\n        </s>\n        <s>\n            This happened during the consulship of Ausonius and Olybrius, and it couldn't have occurred later, as can be determined from other events and from the synod of Zaragoza itself.\n        </s>\n    </p>\n    <p>\n        <s>\n            According to Sulpicius, when Priscillian realized that his followers were growing in number, he began gathering them in the secluded hideouts and retreats of the mountains for his wicked meetings.\n            <break time=\"500ms\"/>\n            To keep these gatherings hidden, he allowed his followers to pretend to have communion with the Catholic Church by taking the sacred elements and carrying them away.\n        </s>\n        <s>\n            So, when the bishops of Spain saw that religion, justice, and decency were being destroyed, and that there was no limit to luxury, sacrilege, and magical incantations, they carefully established laws and canons they deemed necessary to curb these serious evils.\n        </s>\n        <s>\n            Therefore, it is unlikely, as Caveus and others have claimed, that this heresy emerged in the year of our Lord 381.\n        </s>\n        <s>\n            How could this be, when by that time, it had already spread widely throughout those provinces and taken deep root in the minds of the wicked?\n        </s>\n        <s>\n            When a great number of men and women would hold their gatherings in the mountains and villages as Priscillianists on certain days of the year?\n        </s>\n        <s>\n            When finally, all the obscene and profane practices conducted in secret had become known to the pastors of the sacred Catholic Church?\n        </s>\n        <s>\n            The eight canons of the synod of Zaragoza, which we will discuss shortly, reveal that all this had become known.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Primus eam intra Hispanias\nMarcus intulit Aegypto profectus, Memphis ortus. Hujus auditores fuere Agape quaedam non ignobilis\nmulier, et rhetor Elpidius. Ab his Priscillianus est institutus,\nfamilia nobilis, praedives opibus, etc. . Duo\nergo tempora ibidem distinguit Severus Sulpicius:\nunum videlicet quo Gnosticorum secta grassabatur;\nalterum, quo Priscillianus, Gnosticis accedens, et\nhorum impietate superata et aucta, Marci, Agapes et\nElpidii errores in novae nefandissimaeque sectae portentum\nimprobitate, audacia et furenti libidine vertit. Hoc Ausonii et Olybrii consulatu, nec serius evenire\npotuisse, ex aliis rebus etiam et ex ipsa Caesaraugustana\nsynodo definiri potest. 2. Nam cum, auctore Sulpicio, idem Priscillianus\nsuorum sectariorum numerum in dies augeri cognosceret,\nin unum omnes convocare coepit, quos in\n montium latebras et deverticula abducere solitus, nefarias\nibi agebat collectas, quas, ut aliorum oculis et\nnotitiae subtraheret, sectariis suis communionem cum\nEcclesia catholica, sacris elementis in manu acceptis\net secum asportatis, simulandam indulsit. Ubi\nitaque Hispaniarum episcopi religionem, justitiam,\nhonestatem pessum ire, nec luxuriae, sacrilegiis, nec\nmagicis incantationibus modum fieri noverunt, eas\nleges et canones quos gravissimis hisce malis cohibendis\nmaxime necessarios putarunt, sollicite condidere. Non igitur verisimile est quod Caveus et caeteri\nasseruerunt, anno Domini videlicet 381 eam haeresim\nin lucem ortam. Qui vero id fieri potuit, cum eo anno,\njam longe lateque per eas provincias propagata,\naltas radices in improborum animis defixerat; quando\nmaxima virorum atque mulierum frequentia, quibusdam\nanni diebus, cum in montibus, tum in villis\nPriscillianistae, suas collectas agebant; quando denique\nomnia obscena et profana quae in latibulis\n exercebantur sacris catholicae Ecclesiae pastoribus\ninnotuerant? Innotuisse autem haec omnia, octo illi\nCaesaraugustani concilii canones produnt, de quibus\npaulo post dicemus. 3."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Let's not assume that church leaders immediately convened a council as soon as this heresy was discovered.\n    </s>\n    <s>\n      When Hyginus, the bishop of Corduba and successor of the great Hosius, first uncovered the harmful spread of Priscillian's teachings-which had even swayed some bishops like Instantius and Salvianus-he wanted to report the issue to Idacius, the priest of the city of Emerita.\n    </s>\n  </p>\n  <p>\n    <s>\n      Hyginus grew quite agitated with the sectarians, and as Severus Sulpicius notes, he went after Instantius and his followers more aggressively than was appropriate, fueling the fire instead of putting it out.\n    </s>\n    <s>\n      So, even though the issue was brought to Idacius and Instantius and his followers faced intense harassment, a council was not convened right away.\n    </s>\n    <s>\n      It was only after many struggles between both sides, when the Catholics' hopes of leading the heretics to repentance were dashed, that twelve Catholic bishops finally gathered in Caesaraugusta.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, with this earlier mistake highlighted by Caveus, Severinus Binius, and others in two hundred thirteen, it was necessary to prevent and address the latter issue, particularly concerning the homeland and origin of Priscillian.\n    </s>\n    <s>\n      However, to avoid giving the impression that I'm disparaging any particular nation, I'll barely touch on that topic.\n    </s>\n    <s>\n      I'll simply say that attributing this claim to Severus Sulpicius-that Priscillian was born in Spain-is entirely incorrect, as nothing in Severus's second book of History supports this.\n    </s>\n  </p>\n  <p>\n    <s>\n      Indeed, if we examine the testimonies of other ancient sources, we'll find it challenging to definitively resolve this matter.\n    </s>\n    <s>\n      Even Jerome, who often reported on the origins of others, while frequently discussing Priscillian's character, actions, and demise, consistently remained silent about his homeland and origin.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Neque vero arbitremur ea haeresi statim innotescente\nsacros Ecclesiae praesules in concilium coivisse. Nam comperta primum ab Hyginio, Cordubensi\nepiscopo, magni Osii successore, virulenta Priscilliani\ntabe, quae nonnullos etiam episcopos, quos\ninter Instantium et Salvianum, depravaverat atque\ncorruperat, negotium ad Idatium, Emeritae civitatis\nsacerdotem, relatum voluit. Is vero, Hyginius videlicet,\nin sectarios excandens, sine modo (ait Severus\nSulpicius) et ultra quam oportuit, Instantium sociosque\nejus lacessens, facem quamdam nascenti incendio subdidit,\nut exasperaverit malos potius quam compresserit. Re igitur ad Idatium delata, atque gravius exagitatis\nInstantio et sociis, necdum statim ad concilium\ndeventum est. Sed post multa inter utramque\n partem inita certamina, cum catholicorum spes, qua\nsibi persuadebant posse haereticos ad poenitentiam\nadducere, penitus frustraretur, tandem catholici episcopi\nduodecim apud Caesaraugustam convenerunt. 4. Priori itaque hoc Cavei, Severini Binii atque aliorum\nlapsu 213 notato, postremum praecavere et\neripere oporteret, illum videlicet de Priscilliani patria\net origine. Ne vero hujus vel illius gentis nationem\nmodo in invidiam adducere velle videar, eam quaestionem\nVix delibabo. Subjiciam, dumtaxat, perperam\nomnino Severo Sulpicio istud assertum ascribi:\nnimirum Priscillianum in Hispania ortum, nec enim\nquidquam tale offendet, qui ejusdem Severi secundum\nHistoriae librum totum integrumque percurrerit. Immo\n si aliorum veterum testimonia lustrare voluerimus,\nadhuc difficile rem hanc definire poterimus. Nam et\nipse Hieronymus, qui aliorum consuevit origines\nreferre, non semel et iterum, sed pluries Priscilliani\nmores, gesta et exitium recensens, altum ubique\ntamen de ejus patria et origine servavit silentium."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Priscillian spread his errors among gatherings of men and women throughout Spain.</s>\n    <s>He reportedly took a woman named Galla, not by nationality but by name, as an accomplice in his wicked deeds.</s>\n    <s>However, he either remained silent or concealed his own origins.</s>\n  </p>\n  <p>\n    <s>It's well known that none of the recent opinions of Caveus and others are supported by any ancient Fathers who wrote about this heresy.</s>\n    <s>In various writings, Augustine describes the errors of the Priscillianists, which he notes Priscillian established in Spain.</s>\n    <s>Orosius, who lived around the same time as Priscillian, lamented in a note or consultation to Augustine that this heresy had spread only through Spain.</s>\n    <s>Idatius mentions Priscillian and the Priscillianists in his Chronicle but never indicated that he originated from Spain.</s>\n    <s>Similarly, Epiphanius, in his forty-ninth heresy, briefly outlines Priscillian's crimes and wicked deeds but says nothing about his origin or homeland.</s>\n    <s>Finally, the author of the book on Heresies, attributed to Rufinus of Palestine in the twenty-seventh volume of the Library of the Fathers, only states that Priscillian is said to have started the seventieth heresy of the Priscillianists among the Spaniards.</s>\n  </p>\n  <p>\n    <s>When I considered all these things, it was not to defend the rights of the Spanish people or to clear them of this mark, but rather to adhere to the truth and prevent the suspicion that some might think Priscillian originated in Gaul.</s>\n    <s>The most serious and solid foundations of this suspicion were not only bolstered by the praised Chronicle of Prosper of Aquitaine but also by many other conjectures.</s>\n    <s>For that Chronicle, which bears the name of Prosper of Aquitania, or the one expanded by Tiro and published by Canisius, explicitly states: Priscillian, bishop from Galatia; Priscillian, bishop from Gaul.</s>\n  </p>\n</speak>",
      "original_latin": "Priscillianum autem per omnes virorum et mulierum\ncoetus in Hispania errores sparsisse fatetur, Gallam\nmulierem, non natione, sed nomine, sibi pravorum\ncriminum sociam ascivisse docet; ex qua autem gente\naut loco ipse suam duxerit originem, prorsus reticuit\naut dissimulavit. Sed nec Cavei aliorumque recentiorum\nopinioni unum ex tot veteribus Patribus qui\nde ea haeresi scripserunt suffragari exploratissimum\nest. Augustinus quidem variis pluribusque in locis\nPriscillianistarum describit errores, quos, ait. Priscillianus\nin Hispania instituit . Orosius, fere Priscilliano\ncoaevus, in commonitorio, seu consultatione, ad\nAugustinum eam haeresim dumtaxat per Hispaniam\ndiffusam conquestus est. Idatius in Chronico, cum\n Priscilliani, tum Priscillianistarum habet mentionem;\nnullibi vero hunc Hispania ortum indicavit. Epiphanius\nsimiliter, haeresi 49, de Priscillano agens, paucis\nflagitia atque facinora ejus definit, sed de ortu\natque patria nihil asseruit. Auctor tandem libri de\nHaeresibus, qui Rufino Palaestino tom. XXVII Bibliothecae\nPatrum inscribitur, haec tantummodo habet:\nSeptuagesimam haeresim Priscillianorum apud Hispanos\nPriscillianus legitur inchoasse. 5. Quae quidem omnia cum ipse mecum reputarem,\nnon ut Hispanorum gentis jura defenderem, vel ut\neos ab hac nota purgarem, sed magis ut veritati insisterem,\net eam suspicionem praecavere curassem,\nqua nonnulli Priscillianum in Galliis ortum possent\narbitrari. Hujusmodi autem suspicionis gravissima\nsolidissimaque fundamenta, non tantum ex laudato\nProsperi Aquitani Chronico, sed ex multis aliis conjecturis\naugebantur. Nam et Chronicum illud quod\ndumtaxat Prosperi Aquitanici nomen praefert, vel\n illud quod Tironis nomine auctum, et a Canisio in\nlucem editum, expresse habent: Priscillianus episcopus\nde Galatia; Priscillianus episcopus de Galliis."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>They clearly indicate that the province of Aquitaine was affected by this heresy.</s>\n        <s>Among others, Euchrotia, the wife of Delphidius or Helpidius the rhetorician, was linked with Priscillian in both crimes and death.</s>\n        <s>This Delphidius, or Helpidius, was a Gallic man teaching rhetoric in the same province of Aquitaine, as shown by the oldest records of Christian Gaul.</s>\n    </p>\n    <p>\n        <s>When discussing the archbishopric of Bordeaux, they wrote about Saint Delphinus around the year 380: \"Saint Delphinus, a unique ornament of the Gallican Church...\"</s>\n        <s>At the council held in Zaragoza, Spain, in Tarraconensis, in the year 380 or the following year, he attended with other bishops of Aquitaine, where Priscillian, Delphidius the Aquitanian rhetorician, and other followers of wicked doctrines were condemned.</s>\n    </p>\n    <p>\n        <s>Furthermore, how can we dismiss such a clear and evident testimony from Prosper?</s>\n        <s>Neither Tillemont nor Dionysius Petavius rejected it or noted any errors. Although they avoided discussing Priscillian's homeland and origin, they traced the beginning of his heresy to the year 379, based solely on Prosper's testimony.</s>\n    </p>\n    <p>\n        <s>Therefore, Prosper himself would not have called Priscillian a Gaul, to the disgrace and shame of himself and the entire people of Aquitaine, if it had not been thoroughly evident to him and others.</s>\n        <s>Arguing against the most common tradition and belief of everyone would seem like looking for a knot in a bulrush.</s>\n        <s>Indeed, it is confidently affirmed that Priscillian originated where his errors were first spread.</s>\n    </p>\n</speak>",
      "original_latin": "Sed\npraeterea expresse indicant Aquitaniae provinciam ea\nhaeresi fuisse labefactatam; inter caeteras mulieres,\netiam Euchrotiam Delphidii, seu Helpidii rhetoris\nuxorem, criminum et mortis sociam Priscillianum\nhabuisse. Sed is Delphidius, seu Helpidius vir erat\nGallus, et in eadem Aquitaniae provincia rhetoricam\ndocens, ut ex Galliae Christianae vetustissimis monumentis\npatefactum est, quorum profecto collectores,\ncum de Burdigalensi agerent archiepiscopatu, ita de\nS. Delphino, ad Christi annum 380, scripsere :\nS. Delphinus Ecclesiae Gallicanae singulare ornamentum . . . . ,\nconcilio Caesaraugustae in Hispania Tarraconensi\ncelebrato, anno 380 aut anno sequenti, cum aliis\nAquitaniae praesulibus interfuit, ubi damnati sunt Priscillianus\net Delphidius, rhetor Aquitanus, aliive nefariorum\ndogmatum sectatores. Praeterea tandem, qui\nfieri potest ut Prosperi tam apertum tamque perspicuum\n testimonium rejiciamus? Illud profecto nec rejecerunt,\nnec de errore notarunt Tillemontius atque\nDionysius Petavius; qui quamvis de Priscilliani patria\net origine disserere dissimulent, tamen nobiscum illius\nhaereseos 214 exordium ad 379 Christi annum revocarunt,\nsolo Prosperi testimonio adducti. Non igitur\nProsper ipse, ne in suum et totius Aquitaniae gentis dedecus\net probrum verteretur, Priscillianum Gallum\nappellasset, si id certo cum sibi tum caeteris satis\nsuperque non fuisset perspectum. Si ita profecto, contra vulgatissimam traditionem\nomniumque persuasionem ratiocinaremur, nodum in\nscirpo quaerere videremur. Etenim ibi Priscillianum\nduxisse originem, ubi primum ejus errores propagati\n sunt, sine ulla prorsus animi haesitatione est affirmandum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, if the praised Chronicle uses the term Galatia, it shouldn't be assumed that Priscillian was a Gaul because of this.</s>\n        <s>This is especially true since scholars have often judged that Chronicle to be full of errors.</s>\n        <s>In other contexts, the ancients sometimes used the term to refer to the Galatian people within the borders of Spain, which we could demonstrate with hundreds of examples.</s>\n        <s>We'll specifically illustrate this when we discuss the letter from Saint Leo the Great to Turibius of Astorga.</s>\n        <s>We'll delve into this more clearly when we narrate the history in its proper context.</s>\n    </p>\n</speak>",
      "original_latin": "Quod si deinde laudati Chronici verba repugnare\nvideantur, quae Galatiae vocem exhibent,\nnon inde tamen Priscillianum Gallum fuisse arbitrari\noportet, cum potissimum Chronicon illud, multis\nerroribus scatere eruditi quam saepissime judicaverint,\net aliunde quandoque illud vocabulum a veteribus\nfuerit usurpatum ad designandum Galatiae populos\nintra Hispaniarum confinia positos, ut sexcentis\nexemplis demonstrare possemus. Id potissimum ipsi\npraestabimus in adornanda sancti Leonis Magni epistola\nad Turribium Asturicensem, de qua lucelentius\nin hujus historiae narratione suo loco agere reservamus."
    }
  ]
}