{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter 18\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XVIII. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Latest Acts of the Church of Braga to Eradicate Some Remaining Vestiges of the Priscillianist Error.</s>\n    </p>\n    <p>\n        <s>Despite various efforts by Roman popes, other holy bishops, councils, and rulers of the time, the Priscillianist influence was still not completely eradicated by 500 AD, as ancient Christian records clearly show.</s>\n        <s>The harmful beliefs and practices of this sect, which had corrupted the faith and religion of many in Spain and Galicia, could not be swiftly remedied by the sacred Catholic leaders.</s>\n    </p>\n    <p>\n        <s>So, even though the seeds of sacrilege and blasphemy seemed to be hidden for a time due to the bishops' efforts, they reemerged, particularly in the kingdom of Galicia during the sixth century of the Church.</s>\n        <s>This was a great concern for Profuturus, the metropolitan bishop of the Church of Braga.</s>\n        <s>After initially following the decrees of the apostolic see and provincial synods, he consulted the apostolic see again with his letters in the year 538, regarding new issues that we will soon discuss.</s>\n    </p>\n    <p>\n        <s>Those in Galicia tainted by Priscillianist beliefs, under a guise of religious piety and Christian abstinence, avoided eating meat.</s>\n        <s>Bishop Profuturus, knowing this was done not out of devotion but from a spirit of rejection, referred the issue to the apostolic see.</s>\n        <s>He asked if they should be punished with the same anathemas once applied to the Manichaeans, according to the decrees of the Holy Fathers for similar offenses.</s>\n    </p>\n</speak>",
      "original_latin": "Novissima Bracarensis Ecclesiae Acta ad aliquas superstites\nPriscilliani erroris reliquias abolendas. 1. Priscillianistarum sobolem jam tot et tam variis\nmodis cum a Romanis pontificibus, aliisque sanctissimis\nepiscopis, tum a synodis saeculique principibus\nexagitatam, quingentesimo Christi anno nondum exstinctam,\nnec penitus fuisse abolitam, vetusta Christianae\nrei monumenta sat perspicue patefaciunt. Nam\nhujus impietatis et impudentiae venena, quae huc illucque\nin Hispaniarum et Gallaeciae regnis multorum virorum\net mulierum corda, fidem et religionem corruperant,\n\n brevi temporis spatio nec purgare, nec iis mederi,\nsacri catholicique pastores potuere. Quare etsi\naliquamdiu mala illa sacrilegiorum et blasphemiarum\nsemina, episcoporum studio annitente, latere visa\nsint, ea tamen, sexto Ecclesiae saeculo currente, in\nGallaeciae regno potissimum, rursum in lucem eruperunt,\nId maximo sane sui animi moerore (ut credibile\nest) novit Profuturus Bracarensis Ecclesiae metropolis\nepiscopus, qui, primum exsecutioni demandatis\napostolicae sedis et provincialium synodorum\nstatutis, iterum anno 538 eamdem apostolicam sedem\nsuis epistolis consuluit, novis quidem occurrentibus\ncausis, quas mox aperiemus. 2. Qui igitur tum in Gallaeciae regno Priscilliana\nlabe inquinati erant superstites, ficto religiosae pietatis\net Christianae abstinentiae colore, a carnium\nescis abhorrebant. Quod cum ab ipsis non devotionis,\nsed exsecrationis animo fieri Profuturus episcopus\noptime novisset, causam ad apostolicam sedem retulit,\nexquirens an iisdem anathematis poenis essent\n plectendi, quibus ob idem scelus olim SS. Patrum\nstatutis in Manichaeos fuit animadversum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        At that time, the Apostolic and Roman seat of Saint Peter was led by Pope Vigilius, the 276th pope. He quickly addressed Profuturus's consultations, first condemning the superstition of those who believed certain foods were tainted by contact with meat.\n        <s>\n            He states that, of all the things God's mercy has provided for human sustenance, nothing is considered unclean by Catholics.\n        </s>\n    </p>\n    <p>\n        To further instruct the bishop of Braga and strengthen the authority of the apostolic decrees, he cites the Scriptures, which warn against such errors.\n        <s>\n            For instance, Paul wrote to Titus:\n            <break time=\"500ms\"/>\n            \"To the pure, all things are pure.\"\n            <break time=\"500ms\"/>\n            And in the First Letter to Timothy, it says:\n            <break time=\"500ms\"/>\n            \"In the latter times, some shall depart from the faith.\"\n            <break time=\"500ms\"/>\n            Finally, the Gospel according to Matthew states:\n            <break time=\"500ms\"/>\n            \"Not what goes into the mouth defiles a person, but what comes out of the mouth, this defiles a person.\"\n        </s>\n    </p>\n    <p>\n        Relying on these and other similar Scriptural testimonies, the Fathers before Vigilius condemned those who abstained from eating meat and believed that things mixed with meat should also be avoided.\n        <s>\n            However, as Vigilius wrote this, he wisely used language that would disarm envious individuals and recent sectarians.\n        </s>\n    </p>\n    <p>\n        Therefore, he did not reject abstinence as a way to restrain the uncontrolled passions of our bodies, which the entire assembly of holy Fathers affirms is most pleasing to God.\n        <s>\n            For this reason, it's clear that the Church has reasonably prescribed the selection and distinction of foods during vigils and Lent.\n        </s>\n        <s>\n            But he teaches that those who wickedly and superstitiously rejected the creations of the Lord should be excluded from the society of Catholics.\n        </s>\n    </p>\n    <p>\n        Therefore, he says, while we do not reject abstinence pleasing to God, we also do not accept those who abhor the Lord's creation into our society.\n    </p>\n</speak>",
      "original_latin": "Apostolicam\ntunc vero Romanam S. Petri sedem Vigilius\n276 papa regebat, qui Profuturi consultationibus\nconfestim occurrens, primo eorum damnavit superstitionem,\nqui aliquid ciborum contagione carnium\ncredebant esse pollutum, quia (subjicit) de his omnibus\nquae ad humanum victum misericordia Dei contulit,\nnihil catholicis esse judicatur immundum . Quare\nad pleniorem Bracarensis hujus episcopi institutionem,\net ad apostolicae sedis decretorum robur augendum,\neos Scripturarum fontes in medium adducit,\nquibus ejusmodi praecavendos errores esse docemur. Cujusmodi autem illud est, quod vel Paulus scripsit\nad Titum : Omnia munda mundis, etc. ; vel illud\naliud epistolae I ad Timotheum, videlicet : In novissimis\ntemporibus discedent quidam a fide, etc. ; vel\nillud denique quod apud S. evangelistam Matthaeum\nlegendum occurrit : Non quod intrat in os coinquinat\n hominem, sed quae procedunt de ore, haec sunt\nquae coinquinant hominem. His ergo aliisque similibus\nScripturarum testimoniis Patres qui Vigilium praecesserunt\ninnixi, speciatim eos damnandos esse censuere\nqui se a carnium esu abstinentes, ea quoque\ncredebant esse vitanda, quae carnibus fuisse videbantur\nadmixta. Cum vero ista scriberet Vigilius, divino\nconsilio factum est ut ea verborum formula uteretur,\nquae invidis hominibus et recentioribus sectariis\nomnia arma praeriperet. Quapropter abstinentiam ad\nnostri corporis effrenes passiones coercendas minime\nreprobavit, quam Deo maxime gratam esse universus\nsanctorum PP. coetus affirmat. Cujus causa, cum in\npervigiliis, tum Quadragesimae tempore ciborum delectum\net discretionem rationabilius Ecclesiam praecepisse\nperspicuum est: sed eos a catholicorum societate\neliminandos esse docet, quia a Domini creaturis\nnefarie et superstitiose abhorrebant. Quapropter\n(ait) nec abstinentiam Deo placitam reprobamus, nec\neos qui exsecrantur Domini creaturam recipimus in nostra\n societate . 3."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, the Priscillianists, with their sacrilegious mindset, introduced a new error concerning the mystery of the Trinity. This happened even though the bishops of Toledo, Braga, and Lugo had already written and published statements of faith in their councils.\n    </p>\n    <p>\n        These statements affirmed the unity of substance, nature, power, and authority in the three divine persons.\n    </p>\n    <p>\n        To challenge this doctrine, the Priscillianists and other heretics altered the hymn of glorification, which the Catholic Church had long established to be sung at the end of the Psalms.\n    </p>\n    <p>\n        They corrupted it by omitting a conjunction, saying: \"Glory to the Father, and the Son, Holy Spirit.\"\n    </p>\n    <p>\n        The holy pontiff points out that this is a new kind of error, noting that these heretics aimed to teach that the Son and the Holy Spirit are just one person.\n    </p>\n    <p>\n        To counter this error, Vigilius states that it suffices to remember that the Lord Jesus Christ instructed that baptism should be performed by believers in the invocation of the Trinity, saying: \"Go, teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Spirit.\"\n    </p>\n    <p>\n        This provides evidence that he intended for these three persons to be mentioned with equal distinction.\n    </p>\n    <p>\n        Besides addressing the errors of the Priscillianists, there were other matters, such as the baptism of the Arians, the restoration and consecration of churches, and setting the date that year for celebrating Easter and Pentecost, which Profuturus proposed to the Roman pontiff for discussion.\n    </p>\n    <p>\n        Notably, there was consultation or question number 277, to which the Roman pontiff responded fifth, prescribing that the ancient order of ecclesiastical discipline regarding the recitation of divine prayers in Masses should be maintained.\n    </p>\n</speak>",
      "original_latin": "At Priscillianistarum sacrilegus in Trinitatis\nmysterium animus novam quamdam aliam erroris\nspeciem excogitaverat, tametsi Toletani Bracarenses\net Lucenses PP. praecedentibus in conciliis fidei professionem\nconscripsissent et promulgassent, ad unam\nin tribus divinis personis substantiam, naturam, virtutem\natque potestatem praedicandam et confitendam. Quare ergo ut Priscillianistae aliorumque haereticorum\npropagines hoc dogma convellerent, glorificationis\nhymnum quem catholica Ecclesia in Psalmorum\n fine antiquitus canendum instituerat, ipsi, una\naut altera conjunctionis syllaba subducta, corrumpebant,\ndicendo: Gloria Patri, et Filio, Spiritui sancto. Novam hanc esse erroris speciem S. pontifex ibidem\naffirmat; simulque eorumdem haereticorum illum\nagendi scopum esse scribit, videlicet eos docere voluisse\nFilii et Spiritus sancti unam tantummodo esse\npersonam. Sed ad eum convincendum errorem, sufficit\n(ait Vigilius) quod Dominus Jesus Christus, designans\nin invocatione Trinitatis credentium debere\nbaptisma celebrari, dixit: Ite, docete omnes gentes,\nbaptizantes eos in nomine Patris, et Filii, et Spiritus\nsancti . Quae argumento sunt aequalibus distinctionibus\ntres illas personas nominari jussisse . 4. Praeter has duas autem quaestiones, quae Priscillianistarum\nerrores respiciebant, et alias quae ad Arianorum\nbaptisma, vel ad Ecclesiarum instaurationes\net consecrationes, vel ad diem eo anno definitam\npro Paschali festo et Pentecoste celebrando pertinebant,\nProfuturus Romano pontifici discutiendas proposuit. Sed celebris profecto est consultatio vel\nquaestio illa, 277 cui quinto loco Romanus pontifex\noccurrens, vetustum ecclesiasticae disciplinae ordinem\ndivinarum precum in missis recitandarum servandum\npraescribit."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    In this chapter, we come across various descriptions criticizing the inaccuracies in canonical prayers and the festivals of God's saints brought about by recent innovators and critics. I would gladly consider all of this if it didn't interrupt the narrative of the Priscillian heresy history.\n  </p>\n  <p>\n    However, I felt it was necessary to highlight one thing: bishops from distant parts of the world have relied heavily on the mandates and institutions of the Apostolic See. They not only referred matters of faith and bishops for definition but also matters related to festivals and the celebrations of the saints, seeking establishment and guidance with humility.\n  </p>\n  <p>\n    Reflecting on this, I became convinced that the rule of canonical prayers originally came from the Apostolic See, at least in the West. No Church or minister dared to deviate from this. This is strongly confirmed by the ancient fragment of the letter from Saint Leo to Turibius, which we mentioned earlier and have decided to share publicly.\n  </p>\n  <p>\n    Lastly, Pope Vigilius sent this order of canonical prayers, accepted from apostolic tradition, along with a letter to Bishop Profuturus, to clarify what should be followed during festivals. \n    <s>\n      \"Therefore,\" he says, \"we have also sent the text of this canonical prayer below, which (by God's favor) we received from apostolic tradition. \n    </s>\n    <s>\n      And so that your charity may know which parts are suitable to connect with certain festivals, we have similarly added the prayers for Easter Day.\"\n    </s>\n  </p>\n  <p>\n    However, I find it unnecessary to elaborate on the reverence and submission of all Churches and bishops to the Apostolic See in these matters.\n  </p>\n</speak>",
      "original_latin": "In quo quidem capite cum multa et varia\ndescripta offendamus, quae circa canonicas preces et\nsanctorum Dei festivitates recentiorum novatorum\ncriticorumque hominum arguant falsitates, lubens ea\nomnia expenderem, nisi quae mihi objiciuntur dicenda\nnimium hujus Priscillianae haereseos historiae filum\nabrumperent. Unum interim tamen minime censui\npraetermittendum: remotiorum videlicet orbis partium\nepiscopos ita ab apostolicae sedis mandatis et\ninstitutionibus consuevisse pendere, ut ad hanc non\ntantum fidei et episcoporum negotia definienda deferrent,\nsed ea etiam quae ad festa, ad sanctorum\nDei solemnitates natalitiosque dies celebrandos, pertinebant,\npari animi submissione statui atque perscribi\npostularent. Quae sane cum ipse mecum reputarem,\n facile in eam adductus sum persuasionem,\ncanonicarum precum regulam primitus ab apostolica\nsede, in Occidente saltem, derivatam esse, a qua\nresilire nulla Ecclesia, nullusve ecclesiastici ordinis\nminister confidebat. Ut maxime confirmari potest ex\nperantiquo illo fragmento epistolae S. Leonis ad Turribium,\nquod in superioribus indicavimus, quodque\npublici juris facere jam deliberavimus. Harum tandem\ncanonicarum precum ordinem, ex apostolica\ntraditione acceptum, una cum hac epistola Vigilius\npapa ad Profuturum episcopum direxit, ut inde intelligeret\nquid in festivitatibus esset sequendum:\nQuapropter (ait) et ipsius canonicae precis textum direximus\nsubter adjectum, quem (Deo propitio) ex apostolica\ntraditione suscepimus. Et ut charitas tua cognoscat\nquibus locis aliqua festivitatibus apta connectes, Paschalis\ndiei preces similiter adjecimus. 5. Verum ad hanc omnium Ecclesiarum et episcoporum,\nin quibusvis causis, erga apostolicam sedem\nreverentiam et subjectionem patefaciendam, in his\n immorari arbitror supervacaneum."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Vigilius himself, without any ambiguity or deceit, following in the footsteps of his predecessors and the privileges of his own seat, clearly states that the Roman Church is the foundation and model of all Churches, according to the consensus of all believers.\n        </s>\n        <s>\n            \"Because,\" he says, \"although the election of all apostles was equal, it was granted to the blessed Peter to have preeminence over all.\"\n        </s>\n        <s>\n            After mentioning a few other points, he discusses the chief prerogatives of the Roman Church, asserting that it holds the primacy among all Churches, so that both major matters concerning bishops and judgments, as well as significant questions of the Churches, should always be referred to it as the head.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, regarding the prerogative of primacy, the appeals made from the judgments of bishops to the apostolic seat, and the rights reserved for this apostolic seat in more significant cases, Pope Vigilius reviewed them both in the praised passage and throughout his letter.\n        </s>\n        <s>\n            But since all these points are very well known to learned Catholic men, I choose to remain silent for now, intending instead to discuss the reasons why they might refute something in the letter as a fabrication.\n        </s>\n    </p>\n    <p>\n        <s>\n            We must first consider the weakness of their objection based on the inscription of the letter.\n        </s>\n        <s>\n            Specifically, that even in the oldest published copies, it bears the name Eucherius or Eleutherius.\n        </s>\n        <s>\n            Cardinal de Aguirre did not deny this, teaching that this letter should be addressed to Profuturus, the Metropolitan Bishop of Braga in Galicia.\n        </s>\n        <s>\n            But what does this objection amount to?\n        </s>\n        <s>\n            For the error and negligence of the copyists cannot harm the well-established truth.\n        </s>\n        <s>\n            Therefore, their scholarship should be considered less prudent and utterly futile, as they attempt to derive arguments of forgery and falsehood from the corrupted title and inscription of a document.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ipse quippe Vigilius\nabsque ulla verborum ambiguitate ac veritatis\nfraude, quasi suorum praedecessorum vestigia et suae\nsedis privilegia paucis persequens, Romanam Ecclesiam\nfundamentum et formam omnium Ecclesiarum\nesse, ex omnium credentium consensione praedicat. Quoniam (ait) licet omnium apostolorum par esset\nelectio, beato tamen Petro concessum est ut omnibus\npraeemineret. Et paucis interjectis, de praecipuis\nRomanae Ecclesiae praerogativis disserens, eam omnium\nEcclesiarum ea ratione primatum habere asseverat,\n ut ad eam, tam summa episcoporum negotia,\njudicia atque querelae, quam et majores Ecclesiarum\nquaestiones, quasi ad caput, semper referenda\nsint. Quae igitur ad primatus praerogativam, quae ad\nappellationes ab episcoporum judiciis ad apostolicam\nsedem factas, quae denique in causis majoribus eidem\napostolicae sedi sunt reservata pertinere jura sanxerunt,\ncum laudato loco, tum in reliquo suae epistolae\ncontextu Vigilius papa recensuit. Sed cum haec omnia\ncatholicis eruditissimisque viris notissima sint,\nin praesens silentio premere statuo, causas potius\ndicturus ob quas confictionis aliquid ea in epistola\nredarguere possent. 6. Viribus imprimis destitutum censeri oportet\nquod ex epistolae inscriptione objicerent. Eam videlicet\nin veteribus etiam editis exemplaribus Eucherii,\nseu Eleutherii, nomen praeferre. Id sane haudquaquam\ninficiatus est cardinalis de Aguirre, qui Profuturo\nBracarensi, Gallaeciae episcopo metropolita, inscribendam\nhanc epistolam docuit. Sed ex hac objectione\n quid? Nulla enim ratione amanuensium\nlapsus et oscitantia exploratissimae veritati obesse\npotuit . Quare minus prudens et prorsus futilis\neorum eruditio censeri debet, qui ex corrupto alicujus\nmonumenti titulo et inscriptione suppositionis et\nfalsitatis argumenta desumere conantur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Scribe errors were quite common and significant, especially when copying proper names of people and places, as seen in manuscripts from all times and languages.</s>\n        <s>What matters to us now is that instead of Eucherius or Eleutherius, the name Profuturus should be read, as found in many respected manuscript codes, like the lists of the bishops of Braga and the tables of Roman consuls.</s>\n        <s>These sources, along with the Acts of the Council of Braga held shortly after, clearly support this without any doubt.</s>\n    </p>\n    <p>\n        <s>Several manuscripts, including the oldest one from Lyon and two older Colbert manuscripts marked with the best notes, from which the renowned Stephanus Baluzius copied this letter, contain the name Profuturus.</s>\n        <s>The initial acts of that council confirm he was the bishop of Braga.</s>\n    </p>\n    <p>\n        <s>Therefore, it's quite certain that he consulted the apostolic seat regarding both the Priscillianists and other issues during the time of Pope Vigilius, and that Pope Vigilius sent the letters we are discussing to him.</s>\n        <s>As for the exact date, the eminent Aguirre states it's pointless to debate, since it is clear from the Colbert manuscript that it was written in the year when John was consul after Belisarius, which is the year 538.</s>\n    </p>\n    <p>\n        <s>If there is still a debate about the final chapter of the letter suggesting forgery and falsehood, especially regarding the primacy of the Roman Church, I would emphasize the point.</s>\n        <s>For I could not be swayed by the claim that it is missing in various Gallic manuscripts or that opponents say it is only found in the pseudo-Isidorian collection.</s>\n        <s>Most importantly, this letter was addressed to the metropolitan of Gallaecia.</s>\n    </p>\n</speak>",
      "original_latin": "Nimis quippe\nfrequens et solemnis fuit ejusmodi amanuensium\nlapsus, 278 in exscribendis praesertim personarum\net locorum propriis nominibus, ut in cujusque aetatis\net idiomatum manuscriptis exemplaribus videre est. Illud vero in praesens ad nostram rem spectat, nimirum\npro Eucherio, seu Eleutherio, Profuturi nomen\nesse legendum, ut habent plerique optimae notae\nmanuscripti codices, ut Bracarensium episcoporum\ncatalogi, et Romanorum consulum tabulae, ut denique\nconcilii Bracarensis Acta paulo post celebrati,\nsine ulla prorsus ambiguitate, patefaciunt. Et quidem plures mss. codd. : vetustissimus videlicet\nLugdunensis, duo Colbertini antiquiores, optimis\n notis insigniti, ex quorum uno clarissimus Stephanus\nBaluzius hanc epistolam descripsit, Profuturi\nnomen habent. Sed hunc Bracarensem episcopum\nfuisse, ejus concilii prima Acta testantur. Quare vix\ndubitare licet eum apostolicam sedem, cum supra\nPriscillianistas, tum supra caeteras illas quaestiones\nVigilii papae tempore consuluisse, atque Vigilium\npontificem ad eumdem epistolas de quibus agimus\ndirexisse. De die autem (ait eminentissimus Aguirre)\net anno quo data est, inutile reor esse si disputem,\ncum ex codice Colbertino constet scriptam esse eo\nanno quo Joannes consul fuit post Belisarium, id est\nanno 538. 7. Quod si vero secundo loco adhuc objiciatur,\nsaltem postremum illius epistolae caput suppositionem\net falsitatem redolere, in quo de primatu Romanae\nEcclesiae disseritur, jam propositum urgerem. Nec\nenim moveri possem quod illud in variis Galliarum\ncodicibus desideretur vel quod in pseudoisidoriana\ncollectione dumtaxat reperiri adversarii asseverent. Nam imprimis isthaec epistola ad Gallaeciae metropolitam\nscripta est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p> \n        <s>Therefore, we should place much greater trust in all the other ancient manuscripts of Spain, which were reviewed and compared by the esteemed Loaysa, as well as those printed, where the chapter about the primacy of the Roman Church is found, rather than relying solely on the Colbertine manuscript.</s> \n        <s>There is reasonable suspicion that the Colbertine manuscript might have been written in France during the times when bishops appealing to the apostolic see were being debated, especially towards the end of the ninth century under Pope Nicholas the First, and later in the case of Gerbert of Rheims, almost at the end of the tenth century.</s> \n    </p> \n    <p> \n        <s>It's possible that those who opposed bishops Hincmar of Laon and Rothad of Soissons, who were appealing to the apostolic see, and who attempted to overturn the judgments of the bishops themselves, might have altered the letter of Vigilius by removing the chapter where they were condemned.</s> \n        <s>This is what Cardinal Aguirre mentioned in the aforementioned context.</s> \n    </p> \n    <p> \n        <s>These were the resources used by the latest editors of the Councils in the notes to the letter of Vigilius, volume five, page one thousand two hundred ninety.</s> \n        <s>It shouldn't be necessary for us to elaborate extensively on these two objections if we consider the authority of the Vatican manuscript examples.</s> \n    </p> \n    <p> \n        <s>Indeed, in this apostolic library, there are several copies of this letter, showing the genuine name of Profuturus and the chapter about the primacy of the Roman Church, which convincingly prove that the letter hasn't been tampered with.</s> \n        <s>But if such significant and numerous supports were not available to defend this beleaguered truth, could anyone still suspect the letter's falsehood and forgery?</s> \n        <s>Away with such fiction!</s> \n    </p> \n    <p> \n        <s>The truth is much more certain, backed by the support of the Braga Acts and the consensus of those Fathers, to which Cardinal Aguirre, Baluze, and the Council collectors mainly adhered. It was essential not only to skim over these but to examine them more thoroughly and highlight them more clearly.</s> \n    </p>\n</speak>",
      "original_latin": "Et propterea longe major fides\nhabenda reliquis omnibus codicibus manuscriptis\nantiquissimis Hispaniae, visis et collatis ab illustrissimo\nLoaysa, tum impressis, in quibus caput illud de\nprimatu Romanae Ecclesiae habetur, quam uni Colbertino,\nde quo non levis suspicio esse possit in Gallia\nscriptum fuisse iis temporibus quibus causae episcoporum\nappellantium sedem apostolicam disceptabantur,\npraesertim inclinante saeculo nono, sub Nicolao I\npapa, et postea in causa Gerberti Rhemensis, desinente\nfere decimo. Fieri enim facile potuit, ut qui,\nadversus Hincmarum Laudunensem et Rhotadum\nSuessionensem episcopos sedem apostolicam appellantes,\neripere ipsi conabantur episcoporum judicia,\n truncarent epistolam Vigilii abscisso eo capite quo\nipsi jugulabantur. Hactenus cardinalis Aguirre loco\nsuperius laudato. Cujusmodi subsidiis usi sunt novissimi\nConciliorum editores in notis ad laudatam\nVigilii epistolam, tom. V, pag. 1290. At nec nos tam multos esse oporteret in duobus\nillis eripiendis objectis, si ad Vaticanorum exemplarium\nmanuscriptorum auctoritatem provocare institueremus. Exstant quidem in apostolica hac bibliotheca\nplura hujus epistolae exemplaria, quae genuinum\nProfuturi nomen et caput illud de Romanae Ecclesiae\nprimatu exhibent, quae invicte probant laudatam epistolam\nnullum prorsus vulnus passam fuisse. 8. Verum si tot tantaque praesidia huic exagitatae\nveritati non opitularentur, adhuc forte de hujus epistolae\nfalsitate et suppositione quis suspicari posset? Apage figmentum! Longe majora sibi veritatis certa\nargumenta vindicat ex suffragio Bracarensium Actorum\nillorumque Patrum consensione quibus potissimum\ncardinali Aguirre, Baluzio, Conciliorumque\n collectoribus adhaerere, et ea non tantum cursim\nevolvere, vel levius indicare, opus erat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            As we've seen in the previous parts, in the year 563 AD, while Pope John the Third was leading the apostolic seat, and Ariamir, also known as Theodomir, from the Suevi lineage, was governing Galicia and Lusitania, the fathers gathered together.\n        </s>\n        <s>\n            Long before their meeting, they had wished for a priestly council to be held to completely cleanse the contamination of the Priscillian heresy.\n        </s>\n        <s>\n            So, they said: Now then, since our most glorious and pious son, inspired by the Lord, has granted us this desired day of gathering by royal decree, and as we are now assembled, let us first, if it pleases, inquire about the statutes of the Catholic faith.\n        </s>\n    </p>\n    <p>\n        <s>\n            This meeting began on the first of May, as the following note makes clear.\n        </s>\n        <s>\n            The Council of Braga was celebrated in the third year of King Ariamir, on the first of May.\n        </s>\n        <s>\n            We've already clearly stated in the previous parts from which statutes of the Catholic faith that council took its beginnings, criticizing Quesnellus, who tried to boldly claim the profession of faith described by the Fathers of Tarragona, Carthage, Lusitania, and Baetica at the command of Pope Leo, with an uncertain author.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, to avoid repeating what's already been said, we'll examine another part of that council where the praised Fathers spoke extensively about Bishop Profuturus of the Church of Braga, as well as about the primacy and rights of the Roman pontiffs.\n        </s>\n    </p>\n    <p>\n        <s>\n            For the institution of the entire clerical order, Lucretius ordered the preceding Church canons to be recited, which general and provincial synods had drafted for the protection of ecclesiastical discipline and the honor of the sacred rites and Church ministers.\n        </s>\n        <s>\n            All the other bishops immediately agreed with this suggestion, considering it necessary and very useful to first refer to those institutions which were directed from the apostolic chair of Saint Peter to a question once posed by his predecessor of venerable memory, Profuturus.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Patres itaque\nilli, ut in praecedentibus vidimus, anno Christi Domini\n563, cum jam Joannes papa tertius apostolicae\nsedis clavum teneret, et Ariamirus, seu Theodomirus,\nex Suecorum stirpe rex, civiles Galliciae et Lusitaniae\nres administraret, in unum convenere. Diu enim antequam\nconvenirent, in votis habuerunt sacerdotalem\ninter se ipsos fieri debere conventum, ut penitus\nPriscillianae haereseos contagium 279 purgarent. Propterea aiunt: Nunc igitur, quoniam optatum nobis\nhujus congregationis diem gloriosissimus atque piissimus\nfilius noster, aspirante sibi Domino, regali praecepto\nconcessit, et simul positi considemus (alias consideremus)\nprius si placet, de statutis fidei catholicae perquiramus. Prima autem die mensis Maii hunc conventum\ninchoatum fuisse, sequens nota patefacit. Concilium\nBracarense, anno 3 Ariamiri regis celebratum, die kalendarum\nMaiarum . A quibus vero catholicae fidei\n statutis concilium illud exordia sumpsisset, jam luculentissime\nin praecedentibus diximus, Quesnellum\nexagitantes, qui confidentius fidei professionem a\nTarraconensibus, Carthaginensibus, Lusitanis et\nBaeticis Patribus, papae Leonis praecepto descriptam,\neripere conabatur, ut incerto prorsus scriptore eam\nassereret. Ne igitur actum iterum agamus, alteram\nillius concilii partem expendendam assumimus, in\nqua quippe cum de Profuturo Bracarensis Ecclesiae\nantistite, tum de Romanorum pontificum primatu et\njuribus, cumulate laudati Patres verba fecere. 9. Ad totius ergo clericalis ordinis institutionem\nLucretius eos praecedentes Ecclesiae canones recitari\njussit, quos generales et provinciales synodi in Ecclesiasticae\ndisciplinae munimen et sacrorum rituum\net ministrorum Ecclesiae decus conscripserant. Cui\nsuggestioni caeteri omnes episcopi illico cum suffragarentur,\nnecessarium et valde utile arbitrati sunt\nprimo ad eas provocare institutiones quae ab apostolica\nS. Petri cathedra ad interrogationem quondam\n venerandae memoriae praedecessoris sui Profuturi directae\nfuere."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The future bishop sat on the throne in Braga before Lucretius and received guidance from the apostolic chair of Saint Peter to abolish the remaining superstitions of the Priscillianists, as acknowledged by the Fathers of this council.</s>\n        <break time=\"500ms\"/>\n        <s>Eager to comply, Lucretius promptly responded:</s>\n        <s>\"Your fraternity rightly remembered the authority of the seat.\"</s>\n        <break time=\"500ms\"/>\n        <s>To all who were listening, he added:</s>\n        <s>\"The authority of the apostolic seat was directed to a certain Profuturus, the bishop, and although its length prevents it from being included in these records, it was read.\"</s>\n        <break time=\"500ms\"/>\n        <s>However, it can certainly be referred to the apostolic constitution of Vigilius.</s>\n        <s>The twenty-two chapters outlined there are based on it, just as the previous canons and anathemas were derived from the letter of Saint Leo to Turribius, which they praised.</s>\n        <break time=\"500ms\"/>\n        <s>When drafting these new chapters, their primary aim was to abolish rites, ceremonies, and all profane practices and rules stemming from the Priscillianists' depravity.</s>\n        <break time=\"500ms\"/>\n        <s>Those impious and sacrilegious men not only corrupted Catholic doctrines but also distorted the order of divine offices and canonical hours.</s>\n        <break time=\"500ms\"/>\n        <s>On more solemn days and during vigils, they recited peculiar readings while celebrating Masses.</s>\n        <s>They strayed from the apostolic tradition that prescribes the formula for greeting the people during sacred mysteries.</s>\n        <break time=\"500ms\"/>\n        <s>They did not follow the same order and form in performing the sacrifice and administering baptism.</s>\n        <s>They sang different psalms and other poetically composed scriptures, apart from those found in the New and Old Testaments, publicly in the Church; and not all ministers of the clerical order refrained from eating meat.</s>\n    </p>\n</speak>",
      "original_latin": "Profuturum episcopum ergo ante Lucretium\nin Bracarensi consedisse throno, et ab apostolica\nS. Petri cathedra regulas pro Priscillianistarum\nsuperstitibus reliquiis abolendis recepisse, hujus\nconcilii Patres confessi sunt. Sed horum votis lubens\nLucretius adhaerere cupiens, confestim respondit:\nRecte vestra fraternitas pro auctoritate sedis reminiscita\nest. Atque omnibus audientibus: Relecta est auctoritas\nsedis apostolicae ad quondam Profuturum directa\nepiscopum, quae propter prolixitatem his gestis minime\ninserta est. Haec autem ad Vigilii apostolicam constitutionem\nreferri, nemini dubium esse potest. Nam\nsubjecta ibi et definita viginti duo capitula huic\naeque innixa sunt, quemadmodum praecedentes canones\n et anathematismi ex S. Leonis ad Turribium\nepistola, quam laudarunt, mutuati sunt. In his igitur\nnovis capitulis conscribendis eum potissimum sibi\nscopum statuerunt; abolere videlicet ritus, caeremonias,\nomnemque profanam disciplinam, et regulas\na Priscillianistarum pravitate derivatas. Non enim\nimpii sacrilegique illi homines catholica dumtaxat\ndogmata corruperant labefactaverantque, sed divinorum\nofficiorum et horarum canonicarum ordinem\nperverterant, solemnioribus quoque diebus, et in\npervigiliis, peculiares lectiones in missis celebrandis\nrecitabant. Ab illa enim recesserant apostolica traditione\nquae formulam populum inter sacra mysteria\nfacienda salutandi praescribit. Non eumdem in sacrificio\nperficiendo et baptismate administrando ordinem\net formam servabant. Alios psalmos et alias\nscripturas poetice compositas, praeter eas quae in\nnovo et veteri Testamento habentur, publice in Ecclesia\npsallebant; neque tandem omnes etiam clericalis\nordinis ministri carnium cibo utebantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In Chapter Fourteen, they decided to address the suspicion of the Priscillian heresy. \n    </s>\n    <s>\n      People must be compelled to taste cooked vegetables with meat. \n    </s>\n    <s>\n      If they refuse, according to the decrees of the holy Fathers of old regarding such individuals, they must be excommunicated and removed by all means due to the suspicion of heresy.\n    </s>\n  </p>\n  <p>\n    <s>\n      These points are indeed very clear, and other similar matters could be presented to highlight the primacy and prerogatives of the apostolic see, or to demonstrate the submission and obedience that bishops from distant parts of the world have shown, both in words and deeds, towards the Roman pontiffs.\n    </s>\n    <s>\n      Regarding this obedience and sacred bond of unity with the Roman Church, the Spanish have always been proud, as the distinguished and learned D. Idelphonsus Clemente de Arostegui recently testified in this noble city for the kingdom of Castile among the twelve jurists who judge cases of the Roman forum.\n    </s>\n    <s>\n      He composed an exhortation to the Spanish in Rome on August 21, 1747, aiming to encourage them to study literature for the honor and benefit of their homeland.\n    </s>\n  </p>\n  <p>\n    <s>\n      Among other reminders to his fellow countrymen, he emphasizes this: From the earliest days of the Roman and Spanish Church, there has been a great union and partnership between the two.\n    </s>\n    <s>\n      Hence, I was certain that in this city, the memory and principal monuments related to our history are preserved.\n    </s>\n    <s>\n      And a little further, he adds: Here, I judged it would be easy to find the origins and dignity of each Church; here, their union, divisions, and transfer; here, the Acts of councils, the appeals of bishops, and the decrees of the holy pontiffs.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quare\n capitulo 14 statuerunt: Pro amputanda suspicione\nPriscillianae haeresis, vel olera cocta cum carnibus tantum\npraegustare cogantur; quod si contempserint (addunt)\nsecundum quod de his talibus sancti Patres antiquitus\nstatuerunt, necesse est eos pro suspicione haereseos\nhujus officio excommunicatos omnibus modis removeri. Nimis perspicua profecto sunt haec, et id\ngenus alia, quae subjicere possem ad apostolicae sedis\nprimatum et praerogativas patefaciendas, vel ad\neam animi subjectionem et obedientiam probandam\nquam remotioris orbis partis episcopi erga Romanos\npontifices verbis et factis impleverunt. 280 10. De qua quidem obedientia et sacro conjunctionis\nfoedere cum Romana Ecclesia, quovis tempore\nHispani ipsi gloriati sunt, ut, post cardinales\nBaronium et Aguirre, clarissimus et optimarum\nscientiarum cultor eximius D. Idelphonsus Clemente\nde Arostegui, jam in alma hac urbe pro Castellae\nregno inter duodecim viros jurisconsultos Romani\n fori causarum judices novissime testatus est . Is\nnamque ad augendam ornandamque Hispaniensis\nEcclesiae historiam, exhortationem ad Hispanos Romae\nXII kal. Septembris 1747 eo consilio conscripsit,\nut eos in patriae honorem et utilitatem ad studia\nlitterarum excitaret. Inter caetera autem quae in mentem\nsuae gentis hominum revocat, illud est. Cum\na prima Ecclesiae Romanae et Hispaniae aetate maxima\nfuerit utriusque conjunctio atque societas, hinc\ncertissima mihi res erat in hac urbe memoriam et\nmonumenta praecipua servari quae ad historiam nostram\nspectant. Et paulo infra subjicit. Hic igitur\nfacile reperiri posse judicabam singularum Ecclesiarum\norigines et dignitatem; hic earum conjunctionem,\ndivisiones, et translationem; hic conciliorum\nActa, episcoporum appellationes, atque SS. Pontificum\ndecreta."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            As I listened to these words, I felt encouraged by the hope that neither I nor anyone else involved in Christian studies would find my current work, however modest, to be unappreciated.\n        </s>\n        <s>\n            In these Exercises, I have already discussed various topics that clearly show the close alliance, union, and fellowship with the Roman Church.\n        </s>\n    </p>\n    <p>\n        <s>\n            Other topics provide strong arguments for understanding the ancient status, dignities, and privileges of those Churches, as required by the order of things and the nature of writing itself.\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, after completing my work on matters concerning the Priscillianists, their errors, and the councils convened against them, along with defending the rights and authority of the apostolic seat against the slanders of the envious, I will try to resolve just two minor difficulties in the following and final chapter.\n        </s>\n        <s>\n            These have been drawn from the text and narratives of this council, which have sparked a great desire for debate in the minds of Paschasius Quesnel and others, as we will soon see.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ad cujus verba cum ego attendissem,\nin eam spem adducebar, nec ipsi, nec aliis quibuscumque,\nqui in Christianae rei studiis versantur,\npraesentem hunc meum qualemcumque laborem ingratum\n futurum, cum in istis Exercitationibus conscribendis\njam alia et alia tractaverim quae strictissimum\nillud cum Romana Ecclesia foedus, conjunctionem\nsocietatemque certissime patefaciunt, alia\nvero quae ad antiquum illarum Ecclesiarum statum,\ndignitates et praerogativas cognoscendas non infirma\net dubia argumenta suppeditare possunt, prout rerum\nordo et ipsa scribendi ratio postulabat, explicaverim. Cum igitur tandem quae ad Priscillianistarum\ncausam, errores, concilia contra eosdem coacta pertinere\nvidebantur, quaeque in hac maximi momenti\nre apostolicae sedis jura auctoritatemque ab invidorum\ncalumniis vindicare poterant, ad exitum perduxerim,\n duas dumtaxat in sequenti et ultimo capite\nlevissimas difficultates eripere conabor, quae ex hujus\nconcilii textu et narrationibus depromptae sunt,\nquaeque maximam disceptandi libidinem in Paschasii\nQuesnelli aliorumque animos excitarunt, ut mox videmus."
    }
  ]
}