{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>Privilege for the Church of Hamburg. (Year 912.)\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "II. PRIVILEGIUM PRO ECCLESIA HAMBURGENSI. (Anno 912.)",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Anastasius, bishop, servant of the servants of God, to the beloved brother Hoger, the venerable archbishop of the Church of Hamburg, eternal greetings.\n        </s>\n        <s>\n            It is fitting for the apostolic authority to assist those who excel in pious devotion with benevolent compassion and to eagerly support those who ask for help.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            For from this, we undoubtedly earn the greatest reward from God when places of reverence, properly managed, are brought by us to a better state.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, because you asked us to confirm the entire archbishopric of Hamburg for you and your successors, as it was decreed by our predecessors Gregory and Nicholas of this apostolic see, we, moved by your prayers, grant and confirm by apostolic authority, with all things generally and specifically pertaining to that same mentioned archbishopric.\n        </s>\n        <s>\n            Namely, all things that your predecessors acquired through their efforts, or even those granted there by faithful Christians for the love of the eternal homeland, or that are still being granted.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Also, with those who at this time have been converted to the faith of Christ, encouraged and protected by the grace of God, namely bishops among all the peoples of the Swedes, Danes, Norwegians, Icelanders, Greenlanders, and all northern nations.\n        </s>\n        <s>\n            As well as in those parts of the Slavs, which are from the river Peene to the river Eider, so that they remain under the authority of you and your successors, archbishops of the Church of Hamburg.\n        </s>\n        <s>\n            Or whatever can be acquired by you, with the favor of divine grace, from the error of unbelief, whether of people or places, to the Christian religion.\n        </s>\n    </p>\n    <p>\n        <s>\n            We also send you the pallium, and we decree that its use be held perpetually and inviolably by you and your successors.\n        </s>\n        <s>\n            Furthermore, we have decreed that no archbishop, whether of Cologne or any other, should claim any authority in your diocese, and so forth.\n        </s>\n    </p>\n</speak>",
      "original_latin": "ANASTASIUS episcopus, servus servorum Dei, dilecto\nconfratri HOGERO, venerabili archiepiscopo\nHammaburgensis Ecclesiae, salutem in perpetuum. Convenit apostolico moderamini pia religione pollentibus\nbenevola compassione succurrere et poscentium\nanimis alacri devotione impertiri assensum. Ex hoc enim lucri potissimum praemium apud Deum\nprocul dubio promeremur, dum venerabilia loca opportune\nordinata ad meliorem fuerint per nos statum\nperducta. Igitur quia postulasti a nobis quatenus\n archiepiscopatum Hammaburgensem totum in integrum\ntibi tuisque successoribus confirmaremus, sicut\na praedecessoribus nostris Gregorio, Nicolao,\nhujus apostolicae sedis decretum est, inclinati precibus\ntuis et nos apostolica auctoritate concedimus et\nconfirmamus, cum omnibus generaliter atque specialiter\nad eumdem praefatum archiepiscopatum pertinentibus,\nscilicet omnia quae tui antecessores suis\n laboribus acquisierunt vel etiam quae ob amorem\naeternae patriae ibi a fidelibus Christi largita sunt vel\nadhuc largiuntur. Cum illis etiam qui hoc tempore\nad Christi fidem conversi sunt, provocante et protegente\ngratia Dei, videlicet episcopos in omnibus gentibus\nSueonum seu Danorum, Norwegorum, Island,\nScridevinnun, Gronlandon et universarum septentrionalium\nnationum, necnon etiam in illis partibus Sclavorum,\nquae sunt a flumine Pene usque ad fluvium\nEgidore, ita ut sub tua tuorumque successorum Hammaburgensis\nEcclesiae archiepiscoporum, maneant\npotestate, vel quidquid a vobis, divina favente gratia,\nab errore perfidiae, sive hominum sive locorum ad religionem\nChristianam acquiri potest. Pallium quoque\ntibi transmittimus, et usum ejus tibi tuisque successoribus\nperpetualiter tenendum inviolabiliterque retinendum\ncensemus. Et insuper decrevimus nullum archiepiscoporum,\nvel Coloniensem vel alium quemlibet,\nin tua dioecesi ullam sibi vindicare potestatem,\n et caetera.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>We also allow your head to be adorned with a miter, a symbol of the Romans.</s>\n        <break time=\"500ms\"/>\n        <s>If anyone tries to oppose or violate this privilege of our authority in any way, let them be cursed.</s>\n        <break time=\"500ms\"/>\n        <s>But whoever observes it faithfully will receive grace and blessings from our Lord Jesus.</s>\n    </p>\n    <p>\n        <s>Issued by the hand of Adrian, secretary of the holy Roman Church, in the month of January, in the 8th indiction.</s>\n    </p>\n</speak>",
      "original_latin": "Caput quoque tuum mitra, quod est insigne\nRomanorum, permittimus insigniri. Quod si quis\nhuic nostrae auctoritatis privilegio contraire vel in\naliquo tentaverit illud temerare, anathema sit; qui\nvero pie observaverit, gratiam et benedictionem consequatur\na Domino nostro Jesu. Data per manum Adriani, scrinarii sanctae Romanae\nEcclesiae, in mense Januario, indictione 8.",
      "voice": "Matthew"
    }
  ]
}