{
    "chunks": [
        {
            "original_latin": "SANCTI MARTINI\nTRINAE UNITATIS ET UNIUS TRINITATIS\nCONFESSIO.",
            "cleaned_english_translation": "<speak>\n    The Confession of Saint Martin on the Trinity of the Unity and the Unity of the Trinity\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>\n            The compassionate Trinity is one divinity, known through the sacrament: unity comes from Him who is holy and spirit.\n        </s>\n        <s>\n            From Him, who is the only begotten, existing in divine nature, light, and spirit.\n        </s>\n        <s>\n            From Himself, through nature, through the substance of majesty, power, virtue, and divine light.\n        </s>\n        <s>\n            One Spirit in two, and both in the same: Father in the Son, Son in the Father, in the Holy Spirit.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, in three persons, we confess the body of knowledge: which above all, encompasses everything.\n        </s>\n        <s>\n            In this mystery, we believe that all things arose from nothing.\n        </s>\n        <s>\n            A mystery the human mind cannot comprehend, nor can an eloquent tongue explain.\n        </s>\n        <s>\n            Nor can extensive discourse, even if it filled the whole world with books, explain divine knowledge.\n        </s>\n        <s>\n            He who is indescribable cannot be described or comprehended, neither in word nor substance of His own divinity.\n        </s>\n        <s>\n            He is the source of divine light, of light, of His own substance, nature.\n        </s>\n        <s>\n            Let the eloquent tongue be silent, for speech fails about the indescribable: when the human mind has finished speaking of divine majesty, then it begins.\n        </s>\n    </p>\n    <p>\n        <s>\n            However great divine mercy is, no one knows, except He who begot: and no one discovers the secrets of the Father, except He who by nature, lost the beginning of being born.\n        </s>\n        <s>\n            Therefore, let all meekness and modesty of the learned turn to the prophet, and presume by the Lord's authority, saying:\n            <phoneme alphabet=\"ipa\" ph=\"sælmz\">Psalms</phoneme> 116:10.\n        </s>\n        <s>\n            I believed, therefore I spoke.\n        </s>\n    </p>\n    <p>\n        <s>\n            Through the mystery, the profession is simple, as the foundation of the Church, solidified by Apostolic authority.\n        </s>\n        <s>\n            Let the following predestination presume, saying. Henceforth let no one trouble me, I believe in Christ, and Him crucified.\n        </s>\n        <s>\n            Because when he confesses the Son of Man, he also confesses the Holy Spirit: because from the Holy Spirit, and Mary the virgin, the mediator is born.\n        </s>\n        <s>\n            When he confesses the firstborn, it is necessary to speak of the only begotten, who testifies that He is one and only without origin: the third person he confesses as the Father, existing in divine nature, light.\n        </s>\n    </p>\n</speak>",
            "original_latin": "\n Clemens Trinitas est una divinitas, ut autem per\nsacramentum cognoscatur: unitas est  ab eo qui est\nsanctus, et spiritus: a quo, qui est, et unigenitus\nsic exsistens divinae naturae, lucis, spiritus, a se,\nse per naturam, per substantiam majestatis, potestatis,\nvirtutis, divinae lucis. Spiritus unus in duobus,\net uterque in id ipsum: pater in filio, filius in patre,\nin sancto Spiritu. Sic tribus personis, confitemur\n corpus praescientiae: quod super omnia, cuncta\nconcludit. In hoc mysterium ergo credimus, esse ex\nnullis exstantibus cuncta orta, quod mysterium mens\nhumana concipere non potest, nec oratoria lingua\nenarrare, neque diffusi sermonis bibliothecarum volumina,\nsi totum mundum libri repleant, divina\nscientia non possit inenarrabilis enarrari: qui est\nindicibilis, nullo modo possit describi, neque concludi\n aut verbum aut substantia propria divinitatis\nsuae. Qui est fons divinae lucis, luminis, suae substantiae,\nnaturae. Sileat lingua oratoria, quia deficit\nsermo de indicibili: cum consummaverit mens humana\nde divina majestate dicere, tunc incipit. Quanta\nsit autem divina clementia, nemo scit, nisi qui\n genuit: et nemo comperit secreta patris, nisi is qui\nper naturam, nascendi initium amisit. Omnis ergo\nmansuetudo et modestia peritorum, convertatur ad\nprophetam: et dominica auctoritate praesumat, dicendo:\nCredidi, propter quod locutus sum (Psal. CXV,\n10). Quod autem per mysterium simplex sit professio,\nut fundamentum Ecclesiae, solidatae Apostolica auctoritate,\npraedestinatio sequens praesumat, dicendo. De caetero nemo mihi molestus sit, ego credo in\nChristum, et hunc crucifixum. Quia cum confitetur\nfilium hominis, confitetur et sanctum Spiritum:\nquia e sancto Spiritu, et Maria virgine mediator\nnascitur: cum confitetur primogenitum, necesse est\nde unigenito, qui testimonium dicat, unum et solum\nsine origine esse:  tertiam personam patrem confitetur,\nexsistentem divinae naturae, lucis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The Spirit, as I mentioned, is unified in the divine nature, being one in two, and each within the same.\n        </s>\n        <s>\n            The Father is in the Son, the Son is in the Father, all within the Holy Spirit, and the holy Church.\n        </s>\n        <s>\n            Now and forever and ever. Amen.<break time=\"500ms\"/>\n        </s>\n    </p>\n</speak>",
            "original_latin": "Spiritus\n ut dixi, qui secundum divinam naturam, ut supra\ndixi, est unus in duobus, et uterque in id ipsum;\npater in filio, filius in patre, in sancto Spiritu  in\nsancta Ecclesia. Nunc et in immortalia saecula saeculorum. Amen.<span class=\"text-blue-600 font-bold\"",
            "voice": "Matthew"
        }
    ]
}