{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-One\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAP. XXI. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>And I saw, he said, a new heaven and a new earth. For the first heaven and the first earth had passed away, and the sea was no more.</p>\n    <p>\n      This will happen in the order that he previously mentioned, when he said he saw someone sitting on the throne, from whose face heaven and earth fled.\n      Once the wicked are judged and condemned, the figure of this world will pass away in the conflagration of worldly fires, just as the flood happened by the inundation of worldly waters.\n      With heaven and earth transformed for the better, the bodies of the saints will be suitably adapted to the new quality of both transformations with incorruption and immortality.\n   </p> \n    <p>The world, renewed for the better, will be suitably adapted to men also renewed for the better.</p>\n    <p>\n      But as for his statement: And the sea was no more, whether it will be dried up by that great heat, or even transformed for the better, I cannot easily say.\n      For we read that there will be a new heaven and a new earth Isaiah 55.\n      However, I do not recall reading anything about a new sea.\n   </p> \n    <p>\n      If perhaps, as is customary, prophetic speech mixes metaphors and veils what is said, he could have referred to that sea whose name is known to signify this turbulent and stormy mortal life.\n      For at that time, this turbulent and stormy mortal life will no longer exist, which the name of the sea represented.\n   </p> \n    <p>\n      And he said, I saw the great city, the new Jerusalem, coming down out of heaven from God, prepared as a bride adorned for her husband.\n      And I heard a loud voice from heaven saying: Behold, the dwelling place of God is with men, and he will dwell with them, and they will be his people, and God himself will be with them.\n      And God will wipe away every tear from their eyes, and there will be no more death, nor mourning, nor crying, nor pain, for the former things have passed away.\n   </p> \n    <p>\n      And he who was seated on the throne said: Behold, I make all things new.\n      This city is said to descend from heaven because it is by the heavenly grace that God made it, which is why he also says through Isaiah: I am the Lord who makes you Isaiah 45.\n   </p> \n  </speak>",
      "original_latin": "Et vidi, inquit, coelum novum et terram\nnovam. Nam primum coelum et terra recesserunt, et\nmare jam non est. Isto fiet ordine quod superius\npraeoccupando jam dixit vidisse se super thronum\nsedentem, cujus a facie fugit coelum et terra. Judicatis\nvidelicet impiis atque damnatis, tunc figura\nhujus mundi mundanorum ignium conflagratione\npraeteribit, sicut factum est mundanarum aquarum\ninundatione diluvium, ut coelo et terra in melius\n commutatis incorruptione et immortalitate sanctorum\ncorpora congrua utriusque mutatione qualitate\nconveniat, mundusque in melius innovatus, apte accommodetur\nhominibus etiam in melius innovatis. Quod autem ait: Et mare jam non est, utrum maximo\nillo ardore siccetur, an et ipsum vertatur in\nmelius, non facile dixerim. Coelum quippe novum\net terram novam futuram legimus (Isa LV). De\nmari autem novo aliquid me uspiam legisse non recolo. Quod si forte ut assolet prophetica locutio propriis\nverbis translata miscere, ac si quodammodo\nvelare quod dicitur, de illo mari potuit dicere, cujus\nvocabulo hoc saeculum significasse cognoscitur. Jam\nenim tunc non erit hoc saeculum vita mortalium turbulentum\nac procellosum, quod maris nomine figuravit. Et civitatem, inquit, magnam Jerusalem novam,\nvidi descendentem de coelo, a Deo aptatam quasi novam\nnuptam ornatam marito suo. Et audivi vocem\nmagnam de coelo dicentem: Ecce tabernaculum Dei\ncum hominibus, et habitabit cum eis, et erunt ipsi\npopulus ejus, et ipse Deus erit cum eis. Et absterget\nDeus omnem lacrymam ab oculis eorum, et mors jam\nnon erit, neque luctus neque clamor, sed nec ullus\ndolor, quia priora transierunt. Et dixit sedens in\nthrono: Ecce nova facio omnia. De coelo descendere\ndicitur ista civitas, quoniam coelestis est gratia, qua\nDeus eam fecit, propter quod ei dicit etiam per\nIsaiam: Ego sum Dominus faciens te (Isa XLV).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>From heaven indeed, it descended from the beginning. Throughout this age, with the grace of God coming from above through the washing of regeneration in the Holy Spirit sent from heaven, its citizens continually increase. But through God's final judgment by His Son Jesus Christ, such great and new glory from God's gift will appear that no traces of oldness will remain, as even our bodies will transition from old corruption and mortality to new incorruption and immortality.</p>\n\n  <p>Hence, He promises, saying: <s>God will wipe away every tear from their eyes, and death will be no more, neither will there be mourning, nor crying, nor pain anymore.</s> All these things belong not to this life, but to the future life.</p>\n\n  <p>For now, in this life, the holier a person is and the fuller they are of holy desires, the more they excel in weeping during prayer. Hence, we read in Psalm 14: <s>My tears have been my bread day and night,</s> and in Psalm 46: <s>I will wash my bed every night,</s> and similar things.</p>\n\n  <p>And He said to me: <s>These words are most faithful and true,</s> and He said to me: <s>It is done.</s> These things must be believed, not explained, especially because He says it has been done in the past, so that no one may doubt the future.</p>\n\n  <p><s>I am Alpha and Omega, the first and the last.</s> Just as He testified this at the beginning of the book, it had to be repeated in this third part, so that no one believes there is a God before Him, as Isaiah says in Isaiah 41, nor another after Him.</p>\n\n  <p><s>I will give to the thirsty from the fountain of the water of life freely.</s> From this fountain, He waters the unbelievers on the way, offering them abundant drink in the homeland to those who conquer. So that the strangers in this desert may not fail from thirst, when they become citizens, they may be continually intoxicated from the torrent of God's delights. Both are free because, as the Apostle says in Romans 6, <s>The grace of God is eternal life.</s></p>\n\n  <p>It follows: <s>Whoever conquers will inherit these things, and I will be their God, and they will be my child.</s> Here He remembers that generation, of which the Apostle says in Galatians 4: <s>God sent the Spirit of His Son into our hearts, crying, Abba Father.</s></p></speak>",
      "original_latin": "De\ncoelo quidem ab initio suo descendit, ex quo per\n hujus saeculi tempus gratia Dei desuper veniente per\nlavacrum regenerationis in Spiritu sancto misso de\ncoelo, subinde cives ejus accrescunt, sed per judicium\nDei, quod erit novissimum per ejus Filium Jesum\nChristum, tanta ejus et tam nova de Dei munere\nclaritas apparebit, ut nulla remaneant vestigia vetustatis,\nquandoquidem et corpora ad incorruptionem\natque immortalitatem nova ex veteri corruptione\nac mortalitate transibunt. Hinc enim promittit,\ndicens: Et absterget Deus omnem lacrymam ab\noculis eorum, et mors jam non erit, neque luctus,\nneque clamor, sed nec dolor ullus: quae omnia non\nhuic, sed futurae vitae certum est convenire. Nunc\nenim in hac vita quanto quis fuerit sanctior, sanctisque\ndesideriis plenior, tanto est in oratione fletu\n superior. Hinc legimus (Psal XIV): Factae sunt mihi\nlacrymae meae panes die ac nocte, et (Psal XLVI),\nLavabo per singulas noctes lectum meum, hisque\nsimilia. Et dixit mihi: Haec verba fidelissima sunt et\nvera, et dixit mihi: Factum est. Haec credi oportet,\nnon exponi, praesertim quia sic dicit factum esse\nde praeterito, ut dubitare quemquam non sinat de\nfuturo. Ego sum Α et Ω, primus et novissimus (Sup I). Sicut in initio libri hoc esse testatus est, in hoc\ntertio oportuit repeti, ut neque ante eum Deus, sicut\nIsaias dicit (Isa XLI), neque post eum alius credatur. Ego sitienti dabo de fonte aquae vivae gratis. De hoc\nfonte irrigat non credentes in via, quem vincentibus\nubertim hauriendum praebet in patria. Ne peregrini\nin hac eremo siti deficiant, cum pluuntur, ut cives\n facti, ex torrente deliciarum Dei jugiter ebrientur. Utrumque autem gratis, quia gratia Dei, inquit\nApostolus (Rom VI), vita aeterna. Sequitur: Qui\nvicerit, possidebit haec, et ero ei Deus, et ipse erit\nmihi filius. Illam hic generationem memorat, de qua\nApostolus dicit (Galat IV): Misit Deus Spiritum Filii\nsui in corda nostra, clamantem, Abba Pater.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>If we are children, then we are also heirs-heirs of God and co-heirs with Christ. But we have been saved by hope.</p>\n    <p><s>Romans chapter 8.</s></p>\n    <p>When hope brings us to reality, God Himself will be the reward of eternal happiness for the chosen ones, which they will possess forever. However, for the doubtful and the unbelievers,</p>\n    <p>this should be understood in this context, as mentioned by the Apostle James.</p>\n    <p><s>James chapter 1: \"A double-minded man is unstable in all his ways.</s>\"</p>\n    <p>And for the abominable, the murderers, the sexually immoral, the sorcerers, those who worship idols, and all liars, their part will be in the lake of fire which burns with sulfur, which is the second death.</p>\n    <p>These crimes and punishments should not simply be understood but rather considered on how to avoid them through God's grace.</p>\n    <break time=\"500ms\"/>\n\n    <p>And one of the seven angels, who had the seven bowls full of the last seven plagues, came and spoke to me.</p>\n    <p>Just as the number seven often represents completeness in good things, it can also represent the entirety of plagues in bad things.</p>\n    <p>If those mentioned earlier were poured out, now they are said to be full; it is surprising how the world stayed silent despite being afflicted.</p>\n    <p>Unless he preferred to briefly touch on what he had discussed in detail before, so as not to omit the mention of evils, and then quickly turn his attention to the good figure of the Church, about which it is sung.</p>\n    <p><s>Psalms chapter 27: \"I believe I shall see the goodness of the Lord in the land of the living.</s>\"</p>\n    <break time=\"500ms\"/>\n\n    <p>Finally, it continues: \"And he spoke to me, saying: Come, I will show you the bride, the wife of the Lamb, which is the Church.</p>\n    <p>And he took me to a great and high mountain, and showed me the holy city, Jerusalem, coming down out of heaven from God.</p>\"\n    <p>This is, according to the testimony of Truth, the city set on a hill.</p>\n    <p><s>Matthew chapter 5.</s></p>\n    <p>Hence Isaiah chapter 2: \"In the last days, the mountain of the Lord's house will be established as the highest of the mountains, and will be exalted above the hills.</p>\"\n    <p>Whether it is for the height of its righteousness about which we read.</p>\n    <p><s>Isaiah chapter 41: \"Your righteousness is like the mighty mountains,</s>\"</p>\n    <p>or because mountains are often referred to as both apostles and prophets.</p></speak>",
      "original_latin": "Si autem\nfilii et haeredes, haeredes quidem Dei, cohaeredes\nautem Christi. Spe autem salvi facti sumus (Rom VIII). Cum per spem pervenietur ad rem, ipse Deus\nerit electis aeternae beatitudinis praemium, quod ab\neo possessi possideant in aeternum. Dubiis autem et \ninfidelibus. Duobus hoc loco debet intelligi, de quo\nJacobus apostolus (Jac I): Vir, inquit, duplex animo,\ninconstans est in omnibus viis suis. Et abominatis,\n et homicidis, et fornicariis, et veneficis, et his \nqui idolis serviunt, et omnibus mendacibus pars erit\nin stagno ignis quod ardet, et sulphure, quod est mors\nsecunda. Haec vel vitia criminum, vel flagella poenarum\nnon exponenda sunt ut intelligantur, sed cogitanda\npotius quomodo per Dei gratiam devitentur. Et venit unus ex septem angelis, habentibus phialas \nseptem, plenas septem plagis ultimis. Sicut in bono\nuniversitas septenario saepenumero figuratur, sic et\nin malo potest universitas plagarum eodem numero\ncomprehendi. Quod si illas quas superius memoravit\neffusas, nunc asserit plenas, mirandum quomodo\nmundo siluerit irrogatas, nisi forte hic sensum maluit\nperstringere, quod se jam latius noverat digessisse,\n ut nec malorum omitteret mentionem, et intentionem\nsuam ad bonam mox Ecclesiae figuram diverteret,\nde quibus cantat (Psal XXVI): Credo videre bona\nDomini in terra viventium. Sequitur denique: Et\nlocutus est mecum, dicens: Veni, ostendam tibi novam\nnuptam, uxorem Agni, id est Ecclesiam. Et duxit me\nin montem magnum et altum, et ostendit mihi civitatem\nsanctam Jerusalem, descendentem de coelo a Deo. Haec est, testimonio Veritatis, civitas super montem\nposita (Matth V). Hinc Isaias (Cap III): Erit, inquit,\nin novissimis diebus praeparatus mons domus Domini\nin vertice montium, et elevabitur super colles; sive\npro illius summitate justitiae de qua legimus (Isai XLI): Justitia tua sicut montes Dei; sive quia montes\nquidem et apostoli et prophetae nuncupantur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n\n<p>However, the Lord Christ stands out above all, like a mountain at the peak of mountains. From His fullness, we have received grace upon grace.</p>\n<p>And rightly so, from Heaven by God; it appears more beautiful when believed to be conceived and born through the Spirit, of which He is the bridegroom, deserving to bear the heavenly image.</p>\n<p>Therefore, the bride, who is also the city, has the light of God's glory. To whom the Lord says in Matthew chapter 5: <s>You are the light of the world.</s> <s>This voice applies to the whole body of Christ, which the apostles received from the mouth of Truth at that time and with prior merits.</s></p>\n<p>And what illuminates her is like a most precious stone, like a jasper stone, shining like crystal.</p>\n<p>Although jasper and crystal are different types and colors, due to their similarity, both are joined here and compared to the most precious stones. It was meant to be understood as revealed with Christ, of whom blessed Peter says in First Peter chapter 2: <s>The stone, a precious cornerstone, laid in the foundation.</s></p>\n<p>And it has a great and wide wall with twelve gates, and at the gates twelve angels, with names written of the twelve tribes of the sons of Israel.</p>\n<p>The wall of the Church is Christ, whom we read as great and high. <s>Great to the Lord and highly praised, in the city of our God, on His holy mountain, and the Lord is exalted above all nations.</s> <break time=\"500ms\"/> Psalms chapter 48, chapter 145, and chapter 113.</p>\n<p>About the wall, the prophet Isaiah says in chapter 26: <s>On that day this song will be sung in the land of Judah: Our city of strength is Zion; the Savior will place a wall and a rampart in it.</s> <s>Open the gates, and let the righteous nation, keeping the truth, enter; the old error has gone away.</s></p>\n<p>Containing the same spirit, they seem to tell similar things. Finally, it follows about the gates, saying: And twelve gates, and at the gates twelve angels, and names written of the twelve tribes of the sons of Israel.</p>\n<p>Indeed, we know that through the twelve apostles, our Lord provided the beginning of the entry to faith for everyone in different ways.</p>\n</speak>",
      "original_latin": "Omnibus tamen praecellens eminet Dominus Christus\ntanquam mons in vertice montium, de cujus plenitudine\nnos, inquit, accepimus, et gratiam pro gratia. Et bene de coelo a Deo; tunc enim amplius decora\nvidetur, quando per Spiritum quo ejus sponsus\ncreditur conceptus et genitus, imaginem meruerit\nportare coelestem. Ipsa ergo sponsa, quae et civitas. Habentem, inquit, lumen claritatis Dei. Cui Dominus\ndicit (Matth V): Vos estis lux mundi, quae vox\nomni corpori competit Christi, quam ex ore Veritatis\ntunc apostoli susceperunt tempore meritisque\npriores. Et quod illuminat eam simile est pretiosissimo\nlapidi, quasi lapidi jaspidis, refulgenti in modum\ncrystalli. Cum sit diversi generis et coloris\njaspis et crystallus, bene tamen pro similitudine\n hic utrumque conjuxit, cumque pretiosissimis\nmox comparat apidibus, cum Christo revelatum\nvellet intelligi, de quo beatus Petrus: Lapidem,\ninquit (I Petr II), angularem pretiosum, in\nfundamento fundatum. Et habet murum magnum et \nlatum, qui habet portas duodecim, et in portis angelos\nduodecim, et nomina scripta duodecim tribuum filiorum\nIsrael. Murus Ecclesiae Christus, quem et magnum\nlegimus et excelsum. Magnus Domino et laudabilis\nvalde, in civitate Dei nostri, in monte sancto\nejus, et excelsus Dominus super omnes gentes (Psal XLVII; Psal CXLIV; Psal CXII). De muro autem Isaias\npropheta dicit (Cap XXVI): In die illa cantabitur\ncanticum istud in terra Juda: Urbs fortitudinis nostrae\nSion, Salvator ponetur in ea murus et antemurale. Aperite portas, et ingrediatur gens justa custodiens\nveritatem; vetus error abiit. Uno spiritu eadem\ncontinentes, similia narrate videntur. Sequitur denique\netiam de portis dicens: Et portas duodecim,\net in portis angelos duodecim, et nomina scripta\nduodecim tribuum filiorum Israel. Scimus quidem\nper duodecim apostolos Dominum nostrum universis\nad fidem introitum primordia aliter praebuisse."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>However, the circumstances of this place have diverted us from our initial intention, as it mentions the twelve tribes of the sons of Israel. It seems to first refer to the twelve patriarchs, from whose lineage the entire nation of the Israelites was propagated. According to the Apostle Paul, the remnants were saved by the election of grace, adding that God did not reject His people.</p>\n\n    <p>We should understand the twelve patriarchs as being represented by the same number of gates. Remember, it is not you who support the root, but the root that supports you. It clearly says, the names of the twelve tribes of the sons of Israel were written. Hence, the Apostle confidently declares: They are my kinsmen according to the flesh, who are Israelites. To them belong the adoption as sons, the glory, the covenants, the giving of the law, the service of God, and the promises. The fathers are theirs, and from them is Christ, according to the flesh, who is over all, God blessed forever.</p>\n\n    <p>The angels here signify those elders and leaders by whose guidance and governance that nation was wonderfully ruled. If we remember that they are often called gods, it is not surprising if we believe they are called angels. It says, they will be brought to the gods; and, I said, you are gods, and all of you are sons of the Most High, reflecting the entirety of the whole people, which consists of leaders and people.</p>\n\n    <p>There are three gates to the east, three gates to the north, three gates to the south, and three gates to the west. This makes twelve, a number often sacredly suggested to us through the apostles and their seats for the fullness of the whole. It says, you will sit with me on twelve thrones, judging the twelve tribes of Israel. For the odd number three, when multiplied by the even number four, makes twelve.</p>\n\n    <p>It follows: And the wall of the city has twelve foundations, and on them are the names of the twelve apostles of the Lamb. After mentioning the patriarchs, he remembers the apostles.</p></speak>",
      "original_latin": "Hujus\ntamen circumstantia loci ab hac nos intentione\nrevocavit, quando duodecim tribuum filiorum Israel\ninterposuit mentionem, tanquam duodecim patriarchas\nprimum hic intelligi volens, ex quorum stirpe novimus\nuniversam Israelitarum gentem specialiter propagatam,\net ex quibus, secundum apostolum Paulum\n (Rom XI), reliquiae per electionem gratiae salvae\nfactae sunt, adjungens (Ibidem) quoniam non repulit\nDeus plebem suam, atque ideo duodecim patriarchas\nin totidem portis debemus accipere, praesertim audientes\nquod non tu radicem portas, sed radix te. Evidenter enim dicit, et nomina scripta duodecim\ntribuum filiorum Israel. Hinc enim Apostolus confidenter\nclamat (Rom IX): Qui sunt cognati mei secundum\ncarnem, qui sunt Israelitae, quorum adoptio\nest filiorum, gloria, et testamentum, et legislatio, et\nobsequium, et promissa, quorum patres et ex quibus\nChristus secundum carnem, qui est super omnia Deus\nbenedictus in saecula. Angelos autem hic significari\nputo illos seniores ac proceres quorum illa gens dispensatione\nac ducatu mirabiliter regebatur. Quod si\n deos saepe dici meminimus (Psal XLVI), quid mirum\nsi angelos appellare credamus? Applicabitur, inquit\n(Exod XXII), ad deos; et (Psal LXXXI), Ego dixi, dii\nestis, et filii Excelsi omnes, ut universitatem totius\nplebis complexus ostenderet, quae in praepositis constat\net populis. Ab Oriente portae tres, ab Aquilone\nportae tres, ab Austro portae tres, ab Occidente portae\ntres. Illum hic duodenarium numerum complectitur,\nqui et in apostolis simul ac sedibus pro universitatis\nplenitudine nobis insinuatur saepe sacratus. Sedebitis,\ninquit, mecum super sedes duodecim, judicantes\nduodecim tribus Israel (Matth XIX). Impar enim, id\nest, ternarius, per parem quaternarium multiplicatus,\nid est, ter quaterni, duodenarium facit. Sequitur: Et \nmuri civitatis habent fundamenta duodecim, et super\n ea, nomina duodecim apostolorum et Agni. Patriarcharum\npraemissa mentione, apostolos memorat."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Since we know that the Church has only one foundation, which is Christ, we shouldn't be disturbed by the statement that it has twelve foundations here. The apostles deserved to be the foundations of the Church in Christ, about whom the Apostle says:\n    <break time=\"500ms\"/>\n    <s>\n      First Corinthians 3: \"No one can lay any foundation other than the one already laid, which is Jesus Christ.\"\n   </s> \n </p> \n  <p>\n    The apostles are also described as light in Him when it is said to them:\n    <break time=\"500ms\"/>\n    <s>\n      Matthew 5: \"You are the light of the world,\" even though Christ, the true light that enlightens every person coming into this world:\n      <break time=\"500ms\"/>\n      John 1: \"is the sun.\"\n   </s> \n </p> \n  <p>\n    Thus, Christ is the illuminating light, and they are the illuminated light. The holy Scripture frequently hints at many things similar to those said to us.\n </p> \n  <p>\n    Indeed, the Apostle James says:\n    <break time=\"500ms\"/>\n    <s>\n      James 1: \"He chose to give us birth through the word of truth, that we might be a kind of firstfruits of all he created.\"\n   </s> \n </p> \n  <p>\n    However, the Apostle Paul confidently says:\n    <break time=\"500ms\"/>\n    <s>\n      First Corinthians 4: \"In Christ Jesus, I became your father through the gospel.\"\n   </s> \n </p> \n  <p>\n    God generates through the adoption of grace, and Paul generates in Christ either through the administration of the sacrament or through the preaching of doctrine, mindful of the divine admonition that says:\n    <break time=\"500ms\"/>\n    <s>\n      Matthew 23: \"Do not call anyone on earth 'father,' for you have one Father, and he is in heaven.\"\n   </s> \n </p> \n  <p>\n    Similarly, with teachers, Paul also says elsewhere:\n    <break time=\"500ms\"/>\n    <s>\n      First Corinthians 1: \"Was Paul crucified for you? Were you baptized in the name of Paul?\" so that he might direct the intention and hope of all the faithful away from all others and firmly fix it on God with sound doctrine.\n   </s> \n </p> \n  <p>\n    In this sense, the psalm:\n    <break time=\"500ms\"/>\n    <s>\n      Psalm 120 also sings, saying: \"I lift up my eyes to the mountains-where does my help come from?\" wishing the mountains to be understood as the apostles and prophets, whom Christ, the Sun of Righteousness, primarily illuminated. And lest it be thought that he trusted in names, he immediately added: \"My help comes from the Lord, the Maker of heaven and earth\" (Psalm 120).\n   </s> \n </p> \n  <p>\n    Just as we should recognize the twelve foundations as apostles, they are all called in the one foundation of Jesus Christ. This pertains to the fact that here, too, the name of the Lamb is not silent, saying: \"And on them were the names of the twelve apostles and the Lamb.\"\n </p> </speak>",
      "original_latin": "Cum noverimus Ecclesiam unum tantum fundamentum\nhabere, id est Christum, moveri non debemus\nquid hic eam duodecim habere dicit. In Christo enim\napostoli meruerunt esse Ecclesiae fundamenta, de\nquo Apostolus (I Cor III): Fundamentum, inquit,\naliud nemo potest ponere, praeter id quod positum\nest, Christus Jesus. In ipso etiam lux apostoli esse\ndicuntur, cum eis dicit (Matth V): Vos estis lux\nhujus mundi, cum sol Christus sit, lux vera quae illuminat\nomnem hominem venientem in hunc mundum\n(Joan I). Christus itaque lumen illuminans, illi autem\nlumen illuminatum. Multa nobis similibus dictis\nScriptura sancta frequenter insinuat. Jacobus denique\n apostolus dicit (Jac I): Voluntarie genuit nos\nverbo veritatis, ut simus initium aliquod creaturae\nejus. Securus tamen Paulus apostolus praebendi (Sic)\nalloquitur dicens (I Cor IV): In Christo Jesu per\nEvangelium ego vos genui. Generat autem Deus per\nadoptionem gratiae, generat vero Paulus in Christo\nvel sacramenti administratione, vel praedicatione\ndoctrinae, memor tamen divinae admonitionis, quae\ndicit (Matth XXIII): Nolite vobis dicere magistros\nsuper terram, unus est enim magister vester qui in\ncoelis est. Similiter et patres. Idem Paulus alibi\ndicit (I Cor I): Nunquid Paulus pro vobis crucifixus\nest, aut in nomine Pauli baptizati estis? ut omnium\nfidelium intentionem et spem ab omnibus suspendens,\n in Deum salubri doctrina defigeret. Hoc sensu\npsalmus (CXX) quoque cecinit, dicens: Levavi oculos\nmeos in montes, unde veniat auxilium mihi, montes\nintelligi volens apostolos et prophetas, quos Sol justitiae\nChristus principaliter irradiavit. Ac ne in nominibus\nfidere putaretur, mox secutus adjunxit:\nAuxilium meum a Domino, qui fecit coelum et terram\n(Psal CXX). Sicut etiam hic duodecim fundamenta\napostolos, in uno tamen fundamento Jesu\nChristo vocatos debemus agnoscere. Ad hoc pertinet\nquod etiam hic nomen Agni non siluit, dicens: Et\nsuper ea nomina duodecim apostolorum et Agni."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    The foundation of the apostles is one with Jesus. Only Christ, without the apostles, is rightly called the foundation. The apostles, without Christ, cannot be called the foundation of the Church.\n </p> \n  <p>\n    Similarly, the principles we considered here apply for comparison. The apostles, being faithful in Christ, deserved to spiritually nurture those whom Christ alone, if He wished, would adopt without them.\n </p> \n  <p>\n    They also deserved to be teachers and shepherds of the people in Christ, but their service was devoted to the heavenly Father, their ultimate teacher and shepherd.\n </p> \n  <p>\n    According to the measure of grace given to them by Christ, He possessed unique natural power. As the Gospel says, <s>\"For God does not give the Spirit by measure\" (John 3:34).</s> In Him, all the fullness of divinity dwells bodily (Colossians 2:9), and from His fullness, we have all received (John 1:16), and grace upon grace.\n </p> \n  <p>\n    It follows: <s>\"And the one who was speaking with me had a golden measuring rod to measure the city and its gates and its walls. The city was laid out as a square, its length as great as its width.</s>\" Earlier, John says a measuring rod was given to him, symbolizing the dispensation of preaching entrusted to him. Now he says the angel speaking with him had a golden measuring rod to measure the city, its gates, and walls.\n </p> \n  <p>\n    This must be understood as Christ, who is the wisdom of God (First Corinthians 1:24), reaching from one end to the other mightily and arranging all things sweetly (Wisdom 8:1). As we read in Proverbs 16:16, <s>\"Acquire wisdom like gold.</s>\"\n </p> \n  <p>\n    Indeed, only Christ is allowed to measure the city, distributing the gifts of grace to each of the faithful spiritually. As we read, He arranged all things in number, measure, and weight (Wisdom 11:20). This is the dimension of the city mentioned by the Apostle when he says (Ephesians 4:7), <s>\"According to the measure of Christ's gift;</s>\" and again (Ephesians 3:8), <s>\"To me, the very least of all saints, this grace was given to preach to the Gentiles.</s>\"\n </p> </speak>",
      "original_latin": "Fundamenta itaque apostoli, sed in uno fundamento\nJesu. Et solus Christus sine apostolis jure dicitur\nfundamentum, apostoli autem sine Christo fundamenta\n Ecclesiae nullatenus dicentur. Sic etiam caetera\nquae huic loco comparationis gratia putavimus\napplicanda. Meruerunt enim illi in Christo fideles\nspiritaliter generare, quos sine ipsis solus Christus,\nsi vellet, incomparabiliter adoptaret. Meruerunt\netiam populorum in Christo esse magistri atque pastores,\nsed ut coelesti Patri, magistro atque pastori\neorum servitus militaret. Illi ergo secundum mensuram\nquam eis partitus est Christus beneficio Domini\nsui, ipse autem Christus potentia singulariter naturali,\nde quo dictum in Evangelio meminimus. Non\nenim ad mensuram dat Deus spiritum (Joan III), in\nipso enim inhabitat omnis plenitudo divinitatis corporaliter\n(Colos II), de cujus plenitudine nos omnes\naccepimus (Joan I), et gratiam pro gratia. Sequitur:\n Et qui mecum loquebatur, habebat arundinem auream \nad mensuram, ut metiretur civitatem, et portas ejus, et \nmuros ejus; et civitas in quadrato posita est, et longitudo\nejus tanta est quanta et latitudo. Superius sibi\nJoannes dicit arundinem datam, tanquam praedicationis\ndispensationem sibi commissam: nunc vero angelum\nqui ei loquebatur, auream habere dicit arundinem,\nut metiretur, inquit, civitatem et portas ejus\net muros. Christum itaque oportet intelligi, qui est\nsapientia Dei (I Cor I) attingens a fine usque ad finem\nfortiter, et disponens omnia suaviter (Sap VIII). Inde legimus (Prov XVI): Accipite sapientiam sicut\naurum. Et revera soli Christo licet metiri civitatem,\nqui unicuique fidelium spiritualium distribuit dona\ngratiarum, qui etiam, sicut legimus, omnia in numero,\net mensura, et pondere disposuit (Sap XI). Haec nimirum dimensio civitatis ab Apostolo memoratur,\ncum dicit (Ephes IV): Secundum mensuram\ndonationis Christi; itemque (Ephes III): Mihi minimo\nomnium sanctorum data est haec gratia in gentibus\nevangelizare."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n<p>The city is set in a perfect square, with equal dimensions on all sides, symbolizing its perfection. As the Apostle says in 1 Corinthians chapter one, to be perfect is to be of the same mind and to have peace, truly represented by the solid square. This is the city built upon a mountain, founded upon itself, as the Lord declares in the Gospel of Matthew chapter five. He also says to Peter, who represents the entire Church in Matthew chapter sixteen: \"You are Peter, and on this rock I will build my Church.\" It's as if He were saying: \"Upon myself, I will build you.\" For the rock was Christ: thus, from the rock comes Peter, just as from Christ comes the Christian. This teaches us to avoid human errors and to follow the strongholds of divine truth.</p>\n<p>\"And he measured,\" it says, \"the city with a reed, twelve thousand stadia in length, width, and height are equal.\" This signifies the solidity of invincible truth, by which the Church of Christ is firmly supported and not swayed by every wind of doctrine, as stated in Ephesians chapter four. The number twelve, when multiplied, makes one hundred and forty-four; for twelve times twelve makes one hundred and forty-four. It continues: \"The wall was measured to be one hundred and forty-four cubits, the measure of a man, which is that of an angel.\" The frequent references to places show that the angel often represents the Church. Since the Church consists of people and is elevated by the promises of Christ, it hopes for equality with the angels and longs for their company.</p>\n<p>Therefore, it says \"the measure of a man, which is that of an angel,\" either because that city partly consists of angels already dwelling there in perpetual happiness, and partly of pilgrims, that is, people, who will fully reign. Alternatively, it could mean that the number of fallen humans removed from the heavenly abode of the angels is believed to be restored by the number of the redeemed. It will easily be replaced with greater abundance, not diminished. Hence, it is sung in Deuteronomy chapter thirty-two: \"He set the boundaries of the peoples according to the number of the angels of God,\" etc.</p></speak>",
      "original_latin": "Ideo sane civitas in quadrato posita,\net omni ex parte aequale dicitur dimensione locata,\nqua nulla sinitur in aequali diversitate mutari. Perfecti\nenim secundum Apostolum (I Cor I) esse, idem\nsapere, pacem habere, vere est in soliditate quadra\nsubsistere. Ipsa est civitas quam super montem aedificatam,\nid est, super se fundatam, in Evangelio\nDominus protestatur (Matth V). Ad hoc et Petro, qui\nfiguram totius gestabat Ecclesiae, dicit (Matth XVI):\n Tu es Petrus, et super hanc petram aedificabo Ecclesiam\nmeam. Ac si diceret: Super me aedificabo te. Petra enim erat Christus: sic ergo a petra Petrus,\nsicut a Christo Christianus. Docens utique fugienda\nhumani erroris inventa, et sola divinae veritatis munimenta\nsectanda. Et mensus est, inquit, civitatem\narundine stadiorum duodecim millia, longitudine et\nlatitudine et altitudine aequali. Hic est illa soliditas\nveritatis invictae, qua Christi Ecclesia rite subnixa\ncircumferri non sinitur omni vento doctrinae (Ephes IV). Duodenarius autem numerus centum quadraginta\nquatuor conficit, per se subsummatus, duodecies enim\ndecus dipondius, centum quadraginta quatuor faciunt. Sequitur autem: Murus autem dimensus est centum\nquadraginta quatuor cubitorum, mensura hominis quae\n est angeli. Angelum hic Ecclesiam saepe poni aperta\nlocorum frequentia protestatur. Et quoniam ex hominibus\nconquisita constat Ecclesia, et Christi promissionibus\nsublimata, angelorum aequalitatem sperat,\nomnisque ejus intentio eorum societati suspirat. Propterea\ndicit mensura hominis quae est angeli, vel\nquod illa civitas partim ex angelis ibi jam perpetua\nfelicitate manentibus, partim ex peregrinis, id est\nhominibus constat plenius regnatura. Aliter sive quia\ndetractum coelesti habitationi angelorum quodam numero\ntransgressorum hominum, numero redemptorum\nfidimus instaurandum. Facile enim uberiore\ncopia subrogabitur, non tamen minuetur. Hinc enim\nin Deuteronomio canitur (Cap XXXII): Statuit terminos\ngentium secundum numerum angelorum Dei, etc."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>And the construction of its wall was made from jasper stone.</p>\n  <p>Blessed Peter exhorts the people in First Peter Chapter 2 to be built up like living stones into a spiritual house.</p>\n  <p>It continues: The city itself was made of pure gold, like clear glass.</p>\n  <p>Furthermore, it mentions things that seem inappropriate to emphasize the unique dignity of Christ, comparing Him to all other stones. For who does not know that gold differs from glass in quality and color?</p>\n  <p>Although it is not new for the Church to be symbolized by gold, which is often described in golden candlesticks and bowls for the worship of wisdom, what stands out here is that pure gold is compared to clear glass. I think this signifies what the Apostle said in First Corinthians Chapter 4: Do not judge before the time comes, until the Lord comes, who will bring to light the hidden things of darkness and reveal the thoughts of the heart. For in glass, nothing is shown on the outside except what is contained inside.</p>\n  <p>Therefore, announcing that time when thoughts will be clearly revealed to each other, confidently compares gold to glass. Whatever is in the thoughts of the saints then, will shine with the beauty of wisdom, which rightly deserves this comparison. For now, no matter how much one excels in virtue, no one knows the innermost thoughts of a person except the spirit of the person within him, as stated in First Corinthians Chapter 2.</p>\n  <p>Alternatively, it could mean that glass, in its own way, stands out prominently in its kind.</p>\n  <p>The foundations, however, were made of every precious stone. And in the song of Tobit, Chapter 13, we read: All your walls are made of precious stones.</p>\n  <p>And in Isaiah Chapter 54 it says: Behold, I will lay your stones in order, and I will lay your foundations with sapphires, and I will make your fortifications with jasper, and your gates with carved stones, and all your borders with desirable stones. To explain what he was saying so that you do not think carnally about the earthly structure, he added in Isaiah Chapter 45: All your children will be taught by the Lord, and great will be the peace of your children, etc.</p>\n  <p>Blessed Paul, harmonizing with these thoughts, says in Ephesians.</p></speak>",
      "original_latin": "Et fuit aedificatio muri ejus ex lapide jaspide. Beatus\nPetrus plebem exhortatur (I Petr II), ut tanquam\nlapides vivi aedificentur in domum spiritualem. Sequitur:\nIpsa vero civitas ex auro mundo similis vitro\nmundo. Ad hoc inconvenientia quoque memorat, ut\nomnibus similitudinibus uni singulari lapidi Christo\nsingularem deferens dignitatem, ut ei omnia doceat\nmilitare. Quis enim nesciat aurum vitro merito differre\net colore distingui? Et licet novum non sit auro\nEcclesiam figurari, quae et in candelabris aureis et\nphialis propter sapientiae cultum saepe concepta describitur,\nhoc tamen permovet quod aurum mundum\nvitro mundo consimilat. Illud autem significatum\nexistimo, quod praedixit Apostolus, dicens (I Cor IV): Nolite ante tempus judicare, quoadusque veniat\nDominus, qui et illuminabit abscondita tenebrarum,\n et manifestabit consilia cordium. In vitro enim non\naliud manifestatur exterius, quam quod continetur\ninterius. Quocirca illud tempus hic liber annuntians,\nquo sibi invicem cogitationes in alterutrum perspicaciter\ndeclarantur, fidenter vitro aurum voluit comparare;\nquidquid autem tunc inerit cogitationi sanctorum,\nsapientiae fulget honestate decorum, cui\nmerito congruit comparatum. Nunc enim quantacunque\nquis virtute praecellat, nemo scit hominum\nquae sunt hominis, nisi spiritus hominis qui in ipso\nest (I Cor II). Aliter, vel quod vitrum pro suo modo\nin genere suo prorsus emineat. Fundamenta autem\nex omni lapide pretioso. Et in cantico legimus Tobiae\n (Cap XIII): Lapides pretiosi omnes muri tui. Et in\nIsaia sic (Cap LIV): Ecce ego sternam per ordinem\nlapides tuos, et fundabo in sapphiris, et ponam jaspidem\npropugnacula tua, et portas tuas in lapides\nsculptos, et omnes terminos tuos in lapides desiderabiles;\net quomodo si exponeret quod dicebat, ne\nterrenae fabricae ambitum carnaliter cogitares, subjecit\natque ait (Isai XLV): Universos filios tuos doctos\na Domino, et multitudinem pacis filiis tuis, etc. His beatus Paulus concinens sensibus, dicit (Ephes."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n<p>\nBuilt upon the foundation of the apostles and prophets, with Christ Jesus himself as the chief cornerstone, the whole building grows into a holy temple in the Lord. The first foundation is jasper. Previously, this was mentioned, but now, listing them one by one, it elaborates on the foundations of every precious stone. The second is sapphire; the third, chalcedony; the fourth, emerald; the fifth, sardonyx; the sixth, sardius; the seventh, chrysolite; the eighth, beryl; the ninth, topaz; the tenth, chrysoprase; the eleventh, jacinth; the twelfth, amethyst. These stones symbolize the virtues by which each of the saints is spiritually adorned; and the entire city is described as firm in strength and adorned with variety as if made of these stones. The twelve gates are each made of a single pearl. We have said more than enough about the one foundation of Christ and the twelve apostles of the Lamb, which also applies to the one pearl, that is, Christ, which the merchant found and sold all to buy. <break time=\"500ms\"/> It is fitting for the reader to consider the twelve as well. The streets are of pure gold, like transparent glass. It has already been said that the city is of pure gold, like clear glass, or that its foundations are of every precious stone. I think this refers to the powerful ones of the Church. Now, he adds about the streets, saying even they are of pure gold like transparent glass, as if the streets were not part of the previously described city; but here, I infer that the little ones are signified, of whom it is now said (Psalm 139): \"Your eyes saw my unformed substance; in your book were written, every one of them.\" Likewise (Proverbs 3), \"And his conversation is with the simple,\" meaning that they too are not deprived of this gift, and they contemplate their thoughts in mutual exchange. Just as the streets are placed in a lower position, so these seem to be saved in a humble place: but if in the streets the breadth of charity is to be understood, he wished to signify the perfect ones with different terms.\n</p></speak>",
      "original_latin": "II): Superaedificati super fundamentum apostolorum\net prophetarum, ipso summo angulari lapide Christo\nJesu, in quo omnis aedificatio constructa crescit in\ntemplum sanctum in Domino. Primum fundamentum\njaspis. Hoc quod dudum dixit, fundamenta autem ex\n omni lapide pretioso, nunc enumerans nominatim,\nexcurrit. Secundum, sapphirus; tertium, chalcedon;\nquartum, smaragdus; quintum, sardonyx; sextum, sardius;\nseptimum, chrysolithus; octavum, beryllus; nonum,\ntopazius; decimum, chrysoptasus; undecimum,\nhyacinthus; duodecimum, amethystus. Istis similitudinibus\nlapidum omnium, significantur decora ac firmamenta\nvirtutum quibus et unusquisque sanctorum\nspiritaliter perornatur; et in ipso tota civitas iisdem\ntanquam lapidibus et robore firma, et varietatis cultu\ncompta describitur. Et duodecim portas, singulae ex\nsingulis margaritis. Quod de uno fundamento Christo\net duodecim apostolis Agni satis superque diximus,\nhoc etiam de una margarita, id est, Christo, quam\nnegotiator inveniens venditis omnibus comparavit\n (Matth XIII), et de duodecim decet considerare legentem. Et plateas ejus ex auro limpido, sicut vitrum \nlimpidum. Jam dixerat quod civitas ex auro mundo,\nsimilis vitro mundo, vel quod fundamenta ejus sint\nex omni lapide pretioso. Quod ad potentes Ecclesiae\naestimo referendum. Nunc de plateis adjecit dicens,\net ipsas ex auro limpido sicut vitrum, inquit, limpidum,\ntanquam plateae ad descriptam dudum non pertineant\ncivitatem; sed illos hic parvulos significari\nconjicio, de quibus nunc dicitur (Psal CXXXVIII):\nImperfectum meum viderunt oculi tui, et in libro tuo\nomnes scribentur. Itemque (Prov III), Et cum simplicibus\nsermocinatio ejus, quod scilicet ipsi quoque\nhoc munere non fraudentur, suasque cogitationes\nvice mutua contemplentur. Sicut enim plateae inferiori\n loco poni, sic tales humili videntur loco salvari:\nquod si in plateis latitudo intelligenda est charitatis,\ndiversis voluit vocabulis significare perfectos."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        Then, however, no one there will be unworthy. No child or weak person will be found, although some may shine more brightly in rewards than others. As the Apostle says in 1 Corinthians 15, \"One star differs from another star in glory,\" so too is the resurrection of the dead.\n   </p> \n    <p>\n        I did not see a temple in it, for the Lord God Almighty and the Lamb are its temple. Just as a body is built with individual members, so is the temple with precious stones. Since He does not want us to be attached to material structures, thinking of something physical out of habit, He says, \"I did not see a temple in it, for the Lord God Almighty and the Lamb are its temple.\"\n   </p> \n    <p>\n        The Church, especially with the weeds now removed, rejoicing in the chosen ones alone, remains consecrated in the Lord. It rests more securely as in a temple, so that from Him who gave it its origin and experienced the gentleness of redemption, it may also obtain a blessed dwelling. For its entire fulfillment is in these three things: to exist, to know, to love.\n   </p> \n    <p>\n        God created it to be formed, illuminated it when called, and blessed it when chosen, making it perfect by His promised glorification. No longer walking by faith, but rejoicing in sight. And the city, he says, does not need the sun and the moon to shine on it; for the glory of God illuminates it, and its lamp is the Lamb.\n   </p> \n    <p>\n        Wishing to completely detach us from the usual alternation of day and night light and to bring us back to that unchangeable light, He says, \"it does not need the sun and the moon.\" He does not claim that the city is illuminated in the same manner, but by a much better and ineffable light, namely the Sun of righteousness, which the prophet refers to in Malachi 4: \"And healing in its wings.\"\n   </p> \n    <p>\n        He is the true Son, and eternal life, and the true light that enlightens every man coming into this world, as stated in John 1.\n   </p> \n    <p>\n        What no eye has seen, no ear has heard, nor has it entered into the heart of man in this age, as stated in 1 Corinthians.\n   </p> </speak>",
      "original_latin": "Tunc autem jam nullus ibi indignus, nullus invenietur\nparvulus aut infirmus, licet alius alio praemiorum\nclarius emineat disparilitate sublimior: stella enim\nab stella differt in claritate, ait Apostolus (I Cor XV),\nsic et resurrectio mortuorum. Templum autem in ea\nnon vidi, Dominus enim Deus omnipotens et Agnus\ntemplum illius est. Sicut membris singulis corpus exstruitur,\nsic pretiosis lapidibus templum, et quoniam\nnon vult nos materialibus machinis deditos, carnale\naliquid hic ex inolita consuetudine cogitare, ab hac\nnos intentione suspendens, dicit: Templum in ea\n non vidi, Dominus enim Deus omnipotens et Agnus\ntemplum illius est. Ecclesia enim, praesertim remotis\njam zizaniis, in solis electis exsultans, in Domino\nsacrata manet, tanquam in templo tutius requiescens,\nut a quo existendi sumpsit originem, et redemptionis\nexperta est lenitatem, in ipso beatam quoque obtineat\nmansionem. His enim tribus omnis ejus summa\nperficitur esse, nosse, diligere. Deus autem eam condidit\ninformandam, illuminavit vocatam, beatificavit\nelectam, cum se facit promissa glorificatione habitare\nperfectam, non jam per fidem ambulantem, sed in\nspecie congaudentem. Et civitas, inquit, non eget\nsole et luna, ut luceant ei; nam claritas Dei illuminat\neam, et lucerna ejus Agnus est. Volens nos ab usitata\ndiurni nocturnique luminis vicissitudine omnino suspendere,\n et ad illud lumen incommutabile revocare,\ndicit: non eget sole et luna; nec eodem ordine illam\nirradiari asserit civitatem, sed longe meliore et ineffabili\nluce, Sole scilicet justitiae, quem propheta\nmemorans dicit (Malach IV): Et sanitas in pennis\nejus. Ipse est enim verus filius, et vita aeterna, veraque\nlux quae illuminat omnem hominem venientem\nin hunc mundum (Joan I). Quod qui in hoc saeculo\nin Deitate nec oculus vidit, nec auris audivit, nec in\ncor hominis ascendit (I Cor."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    \n        It couldn't be explained better than this: The brightness of the Lord illuminates it, and its lamp is the Lamb. What greater gift could be given to the victor than to possess the giver of gifts himself? They will enjoy the same light in their homeland that guides us on our path now. <break time=\"500ms\"/> Illuminated by this light, we distinguish between good and evil, and once blessed, we will see only what is good. <break time=\"500ms\"/> The nations will walk by its light, and the kings of the earth will bring their glory into it. <break time=\"500ms\"/> This means that the same Lamb is the way for travelers and will be life for citizens. <break time=\"500ms\"/> Whatever dignity they attain, they must honor the giver with due praises. <break time=\"500ms\"/> Here, the kings are called spiritual, as we read: He is powerful and gives strength to our kings and has exalted the horn of His Christ First Samuel 2. <break time=\"500ms\"/> And its gates will not be closed during the day, for there will be no night there. <break time=\"500ms\"/> The eternal light of the Lamb, the everlasting light itself, will be present in that city when the time of night is removed, as Isaiah says: It will be for them month after month, and Sabbath after Sabbath, signifying light in the month due to the full brightness of the moon, and perpetual rest on the Sabbath. <break time=\"500ms\"/> As if to say: light from light will be continuous, and eternal rest will follow rest. <break time=\"500ms\"/> The fact that the gates will not be closed signifies complete security. <break time=\"500ms\"/> There, it is no longer said, Matthew 26, \"Watch and pray, so that you do not fall into temptation,\" but rather, Psalm 46, \"Be still and know that I am God.\" <break time=\"500ms\"/> There, what is seen is loved honorably, and what is loved is praised without end; there, no one withers in idleness, nor is anyone fatigued by continuous praise. <break time=\"500ms\"/> They will bring the honor and majesty of the nations into it because it will be gathered from all nations. <break time=\"500ms\"/> And nothing unclean will enter it, nor anyone who does what is detestable, but only those who are written in the Lamb's book of life. \n    </speak>",
      "original_latin": "II), melius ac quod hic\ndixit, explicari non potuit: Claritas, inquiens, Domini\nilluminat eam, et lucerna ejus Agnus est; quid\nenim potissimum daretur vincenti, quam ut ipsum\nmereatur munerum largitorem potiri? Ipso quippe\nlumine fruetur in patria, quo nunc regimur gradientes\n in via: eodem informati inter bona et mala\ndiscernimus, quo tunc beatificati sola quae bona sunt\ncernimus. Et ambulabunt, inquit, gentes in lumine\nejus, et reges terrae afferent claritatem suam in eam. Hoc sane voluit his dictis intelligi, quod idem ipse\nAgnus sit peregrinantibus via, qui tunc civibus vita. Quidquid enim adepti fuerint dignitatis, debitis necesse\nest laudibus honori conferant largitoris. Reges\nautem hic spiritales dicit, de quibus legimus: Potens\nest, et dat virtutem regibus nostris, et exaltavit cornu\nChristi sui (I Reg II). Et portae ejus non claudentur \ndie, nox enim ibi non erit. Lumen Agni perpetuum,\nimo ipsum pro lumine sempiternum, in illa\ncivitate sublato noctis tempore memorat profuturum,\nsicut Isaias: Erit, inquit, (Cap LXVI), eis mensis ex\n mense, et sabbatum ex sabbato, in mense significans\nlumen, propter plenissimum lunae fulgorem,\nin sabbato perpetuam requiem. Ac si diceret: lumen\neis ex lumine, et requies aeterna eis continuatur\nex requie. Quod autem portae non claudentur,\nplenissimae securitatis judicia declarantur. Non enim\nibi jam dicitur, Vigilate et orate, ut non intretis\nin tentationem (Matth XXVI), sed potius, Vacate\net videte quoniam ego sum Dominus (Psal XLV). Ibi honeste diligitur quod videtur, sine cessatione\nlaudabitur quod amatur; ibi nec marcescit quisquam\notio, nec fatigatur laudis perpetuatae negotio. Et \nponent honorem et majestatem gentium in ea. Eo quod\nex omnibus gentibus congreganda. Et non intrabit in \n ea omne immundum, et faciens abominationem vitae,\nnisi qui scripti sunt in libro vitae Agni."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The future will define the Church, a time when it will no longer tolerate the bad mixed with the good, as it does now.\n   </s> \n    <s>\n      Only the good will reign with Christ, staying faithfully with him in the heavenly Jerusalem, the mother of all.\n   </s> \n </p> \n  <p>\n    <s>\n      It is written in the Lamb's book: Rejoice, because your names are written in heaven.\n   </s> \n    <s>\n      Luke 10:20\n   </s> \n </p> \n  <p>\n    <s>\n      It continues:\n   </s> \n </p> </speak>",
      "original_latin": "Futuri temporis\ncircumscribit Ecclesiam, quando non sicut nunc permixtos\ncum bonis cohabitantes patitur malos, quia\nsoli cum Christo boni regnabunt, cum quo et in quo\neadem Jerusalem coelestem matrem omnium fideliter\npermanebunt. In ejus sane Agni libro dicit scriptos,\nqui dicit: Gaudete, quia nomina vestra scripta sunt\nin coelo (Luc X). Sequitur:",
      "voice": "Matthew"
    }
  ]
}