{
  "chunks": [
    {
      "original_latin": "CAP. XIX. ",
      "cleaned_english_translation": "<speak>\nChapter Nineteen\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n After this, I heard the voice of a great multitude shouting loudly in heaven, saying:\n    <s>\n      Hallelujah. Salvation and glory to our God, because His judgments are true and just, for He has judged the great prostitute who corrupted the earth with her immorality, and He has avenged the blood of His servants at her hands.\n   </s> \n </p> \n  <p>\n    <s>\n      And again they said: Hallelujah.\n   </s> \n    <s>\n      The Lord testified something similar in the Gospel, saying that the blood of the righteous, from Abel the just (Matthew 23:35) to Zechariah son of Berechiah, summarizes the people and priests.\n   </s> \n    <s>\n      Therefore, He also mentioned the place, saying, \"whom you killed between the temple and the altar,\" referring the temple to the people and the altar to the priests.\n   </s> \n </p> \n  <p>\n    <s>\n      When they said again, Hallelujah, the Church continuously praises God for His judgments.\n   </s> \n    <s>\n      Hallelujah means, \"praise the Lord.\"\n   </s> \n    <s>\n      It follows about the prostitute: \"And her smoke rises forever and ever.\"\n   </s> \n    <s>\n      The Church, continuing in His praise of joy, sees the smoke of the wicked's destruction remain.\n   </s> \n    <s>\n      Just as smoke indicates the beginning of fire, so with the fire continuing, smoke is said to exist.\n   </s> \n    <s>\n      The Lord illustrated the example of these good and evil in the story of the rich man and Lazarus (Luke 16).\n   </s> \n </p> \n  <p>\n    <s>\n      And the twenty-four elders and the four living creatures fell down and worshipped God who sits on the throne. This refers to the Church.\n   </s> \n    <s>\n      It follows, saying: \"Amen,\" which means true, faithfully.\n   </s> \n    <s>\n      And a voice came from heaven, saying: \"Praise your God, all His servants, and those who fear Him, small and great.\"\n   </s> \n </p> \n  <p>\n    <s>\n      With this command, He also mentions it being done, indicating that He accepted the pleasing praise of His chosen ones, approving the former and declaring it perpetual.\n   </s> \n    <s>\n      The great ones in the Church, of whom the Apostle says: \"We speak wisdom\" (First Corinthians 2:6), among the mature.\n   </s> \n    <s>\n      And the Lord says (Matthew 5:19): \"Whoever teaches others to do so will be called great in the kingdom of heaven.\"\n   </s> \n    <s>\n      The little ones, of whom He says (First Corinthians 1:27).\n   </s> \n </p> </speak>",
      "original_latin": "Post haec audivi vocem turbarum ingentium\nclamantium voce magna in coelo, dicentium:\nAlleluia. Salus et claritas Deo nostro, quoniam vera\net justa sunt judicia ejus, quia sic judicavit de meretrice\nmagna, quae corrupit terram per fornicationem\nsuam, et vindicavit sanguinem servorum suorum de\nmanibus ejus. Et iterum dixerunt: Alleluia. Simile\nquiddam in Evangelio Dominus testabatur, dicens de\n hujus corporis persona justorum generaliter sanguinem\nexigendum: A sanguine, inquit (Matth XIII) \nAbel justi usque ad sanguinem Zachariae filii Barachiae,\npopulorum scilicet et sacerdotum insinuatam complectens\nbreviter summam. Ideo et ibi et locum memorat,\nquem occidistis, inquiens, inter templum et altare,\ntemplum ad populum, altare ad sacerdotes redigens. Quod autem iterum dixerunt, Alleluia, Ecclesia Deum\nsuper judiciis ejus indesinenti affectu collaudat. Alleluia\nenim dicitur, laudate Dominum. Sequitur de\nilla meretrice: Et fumus de illa ascendit in saecula saeculorum. Ecclesia scilicet perseverante in illius laude\nlaetitiae, perditionis fumus permanet impiorum. Sicut\nenim fumus ignis initia, sic igne perseverante fumum\ndicit inesse. Horum specimen bonorum atque malorum,\n in paupere et divite Dominum arbitror figurasse\n(Luc XVI). Et prostraverunt se viginti quatuor\nseniores et quatuor animalia, et adoraverunt Deum sedentem \nin throno. Ecclesiam memorat. Sequitur, dicentes:\nAmen: id est, verum, fideliter. Et vox exivit\nde coelo, dicens: Laudate Deum vestrum, omnes servi\nejus, et qui timetis Deum, pusilli et magni. Cum\nhoc imperat faciendum et memorat factum, illius rei\ndedit indicium, quod suorum laudem placitam susceperit\nelectorum, approbans scilicet praemissam, indicensque\nperpetuam. Magni autem sunt in Ecclesia,\nde quibus Apostolus: Sapientiam, inquit (I Cor II),\nloquimur inter perfectos. Et Dominus (Matth V):\nQui docuerit, inquit, sic homines, magnus vocabitur\nin regno coelorum. Pusilli, de quibus dicit (I Cor.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>Like little children in Christ, I gave you milk to drink, not solid food.</p>\n  <p>And I heard the voice of great trumpets and the voice of mighty thunder, and the sound of many waters saying: Alleluia.</p>\n  <p>These trumpets signify preaching, as Isaiah says in Isaiah 18: \"Cry out, do not hold back, raise your voice like a trumpet,\" where the fear of divine judgment is also suggested.</p>\n  <p>I believe this is signified by the name thunder because it is fitting for humans. Therefore, many waters usually symbolize the peoples who praise God, saying: Alleluia.</p>\n  <p>Thus, the Church, when it preaches, fears, and praises, exults with trembling, as it is written: \"Serve the Lord with fear, and rejoice with trembling.</p>\"\n  <p>For the Lord Almighty has reigned. It rightly remembers His omnipotence here. For He made out of nothing what did not exist, sought those who perished in sin, found those to be punished, and mercifully made righteous those He wanted from them. From these, He constructed the Church for Himself, giving it such a gift that He made it His bride, although it had not deserved even to be a servant.</p>\n  <p>It continues: \"Let us rejoice and exult and give Him glory, for the wedding of the Lamb has come, and His bride has prepared herself. And it was given to her to clothe herself in fine, bright, and pure linen.\" For the fine linen is the righteous deeds of the saints.</p>\n  <p>No one of spiritual understanding doubts that all these things fit the Church of the elect. They surely prepare themselves for His spiritual marriage by always insisting on works of righteousness.</p>\n  <p>And he said to me: \"Write: Blessed are those who are called to the supper of the Lamb.\" About this, the Lord says in Matthew 8: \"And they will recline at the table with Abraham and Jacob in the kingdom of heaven;\" and likewise: \"He will come and serve them,\" indicating those who are called holy according to the purpose and pass into the fullness of the elect.</p>\n  <p>For many are called, but few are chosen (Matthew 20).</p>\n  <p>And again he said to me: \"These are the true and just words of God.</p>\"\n  <p>Then it is divinely said to the Church when the Word of God and the same truth are revealed.</p></speak>",
      "original_latin": "III):\n Tanquam parvulis in Christo, lac vobis potum dedi,\nnon escam. Et audivi vocem tubarum magnarum et \nquasi vocem tonitruum fortium, et quasi sonum\naquarum multarum dicentium: Alleluia. In tubis illa\npraedicatio designatur, quam Isaias dicit (Isai XVIII):\nClama, ne cesses, quasi tuba exalta vocem tuam, in\nqua praedicatione insinuatur etiam divini formido judicii;\nhanc puto nomine significari tonitrui, quoniam\nhominibus congruunt. Idcirco aquis multis populos\ncertum est solite figurare, qui Deum laudant, dicentes:\nAlleluia; Ecclesia itaque cum et praedicat et\nmetuit et laudat, cum tremore, sicut legitur, exsultat:\nServite Domino in timore, et exsultate ei cum\ntremore. Quoniam regnavit Dominus omnipotens. Recte\nhic omnipotentiam ejus meminit. Fecit enim ex\n nihilo quae non erant, quaesivit qui peccato perierant,\ninvenit puniendos: et ex eis quos voluit, fecit\nmisericorditer justos; ex his denique tanquam ex\nmembris sibi Ecclesiam construens, tali redemptam\nmunere  donavit, ut eam sibi sponsam faceret,\ncum nec serva esse meruerat. Sequitur denique:\nGaudeamus et exsultemus, et demus ei claritatem,\nquoniam venerunt nuptiae Agni, et uxor ejus\npraeparavit se. Et datum est ei ut vestiretur byssinum\ncandidum mundum. Byssinum enim mundum, justitiae\nsanctorum sunt. Haec omnia electorum Ecclesiae convenire\nnullus ambigit spiritalis. Illi sane ejus se dicuntur\nspiritali conjugio praeparare, qui operibus\njustitiae maluerint semper insistere. Et ait mihi:\n Scribe: Beati qui ad coenam nuptiarum Agni vocati\nsunt. De hac Dominus dicit (Matth VIII): Et recumbent\ncum Abraham et Jacob in regno coelorum; itemque:\nTransiens ministrabit illis, illos videlicet significans,\nqui secundum propositum vocati sunt sancti,\net in plenitudinem transeunt electorum. Multi enim\nsunt vocati, pauci vero electi (Matth XX). Et iterum\ndixit mihi: Haec verba vera et justa Dei sunt. Tunc\nEcclesiae divinitus dicitur, quando Verbum Dei eademque\nveritas revelatur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        And I fell at his feet to worship him. But he said to me, \"See that you do not do that, for I am your fellow servant, and of your brothers who hold the testimony of Jesus Christ. Worship God.\"\n   </p> \n    <p>\n        At the beginning of this book, I mentioned that the Lord Christ revealed everything to John through an angelic being. Here, it becomes clear that this being does not allow himself to be worshipped as God. Instead, he identifies as a fellow servant and teaches that only God should be worshipped.\n   </p> \n    <p>\n        This might surprise the reader because the angel also says, \"I am the first and the last\" (Revelation 1). We should understand that this was said by the angel speaking on behalf of Christ. In Revelation 22, it states, \"I, Jesus, have sent my angel to testify to you these things in the churches.\"\n   </p> \n    <p>\n        It follows, \"For the testimony of Jesus is the spirit of prophecy.\" The entire essence of prophecy and the sanctification of the spirit lie in the testimony of Jesus Christ, to whom all law and prophecy serve.\n   </p> \n    <p>\n        When Jesus manifested himself on the mountain (Matthew 17; Mark 9; Luke 9) between Moses and Elijah, his face and clothing shone brightly. He declared that he has the testimony from the law and the prophets. For if they foretold anything, he himself testified that it serves Christ and the Church. Speaking of Moses, he said (John 5), \"He wrote about me.\" And when he rose, he said (Luke 24), \"It is necessary for all things which are written about me in the law of Moses, the prophets, and the Psalms to be fulfilled.\"\n   </p> \n    <p>\n        Even though the mysteries of Christ might not seem obvious, they are embedded in the Scriptures. The entire series of Scripture is constructed in such a way, like an organ producing a harmonious melody. Each part contributes to the whole, creating a unified and meaningful message.\n   </p> \n    <p>\n        Then, summarizing more briefly, he says, \"I saw heaven opened; and behold, a white horse, and he who sat on it was called Faithful and True.\"\n   </p> </speak>",
      "original_latin": "Et prostravi me ad pedes\nejus ut adorarem eum. Et ait mihi: Vide ne feceris, \nquoniam conservus tuus sum, et fratrum tuorum habentium\ntestimonium Jesu Christi. Deum adora. Licet\nin principio hujus libri dixerim per assumptam angeli\ncreaturam Dominum Christum Joanni omnia revelasse,\n quod etiam hic maxime claret intellectui,\ncum se non sinit adorari ut Deum, sed potius monet\nreputari conservum, unumque Deum perdocet adorandum,\npotest tamen permovere legentem, quod\netiam ille dicit: Ego sum primus et novissimus (Sup I):\nSed hoc ex persona Christi angelum dixisse noverimus. In fine denique dicit: (Inf XXII): Ego Jesus\nmisi angelum meum testificari vobis haec in Ecclesiis. Sequitur: Sanctificatio enim testificationis est spiritus \nprophetarum. Omnis quippe summa prophetiae\net sanctificatio spiritus in testimonio Jesu Christi\nconsistit, cui omnis lex et prophetia deservit. Propter\nquod et in monte se manifestans (Matth XVII; Marc IX; Luc IX) inter Moysen et Eliam, vultus vestisque\nclaritate resplenduit, seque testimonium a lege et\n prophetis habere veraciter declaravit. Si quid enim\npraenuntiaverunt, Christo et Ecclesiae famulari ipse\ntestatur, dicens de Moyse (Joan V): De me ille scripsit. Nam et resurgens, Necesse, inquit (Luc XIV),\nest impleri omnia quae scripta sunt in lege Moysi, et\nProphetis, et Psalmis, de me. Neque ibi videntur\nfortasse Christi nec sonare nec significari mysteria;\nad hoc interseruntur ex quibus omnis Scripturae illius\nseries dicendi instrumento consurgens aptius construatur,\nsicut in organo. Nam quidquid locorum tetigerint\nsonat, sed ut sonabilis locus necessariae modulationis\ncantum exerat, et religata deservit omnis\nillorum instructura vasorum. Deinde latius praemissa,\nbrevi recapitulatione retexit. Vidi coelum apertum;\net ecce equus albus, et qui sedebat super eum vocabatur\n Fidelis et Verus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        This is the one who was previously said to have received the deserved crown of victory, the fair and just judge, who fights as the king of all ages fights, who always shares in the suffering of his members. He fights when he wins, crowns himself, but provides strength to those who strive, and promises a reward to those who overcome <s> (Wisdom 2).</s> \n   </p> \n    <p>\n        His eyes were like a flame of fire, and on his head were many diadems. In him, we will find strength <s> (Psalm 59),</s>  and the multitude of saints is said to have a crowned beauty. He has a great name written that no one knows except himself. The perfect knowledge of the Word of God is revealed to those who have earned the right to be the body and members of Christ. The head specifically grants knowledge of itself to the body, but he knows what the Church has merited to know in him. For he who is joined to the Lord, says the Apostle <s> (First Corinthians 6),</s>  is one spirit; for they will be two in one flesh. This name neither Jews, nor foreigners, nor heretics have known. For if they had known, they would never have crucified the Lord of glory <s> (First Corinthians 2).</s> \n   </p> \n    <p>\n        Furthermore, the world, he says <s> (John 17),</s>  has not known you. And again, he says to his disciples <s> (John 14):</s>  You will see me, because I live, and you will live. On that day, you will know that I am in my Father, and you in me, and I in you. Therefore, the disciples also reply: Lord, what has happened that you are going to reveal yourself to us, and not to the world?\n   </p> \n    <p>\n        As for the heretics, he says to them again <s> (Matthew 13; Mark 4):</s>  To you, it has been given to know the mystery of the kingdom of God, but to those outside, everything is in parables, so that seeing, they may see and not understand. Having a great name written, that no one knows except himself.\n   </p> </speak>",
      "original_latin": "Hic est quem superius dixerat debitam\nvictoriae percepisse coronam, aequum et justum\nqui judicat, et praeliabitur ut rex omnium saeculorum\npraeliatur, qui in suis semper membris compatitur,\ndimicat cum vincit, in seipso coronat, sed virtutem\ncertantibus praebens, qui pollicetur vincentibus praemium\n(Sap II). Oculi autem ejus erant ut flamma\nignis, et super caput ejus diademata multa. In quo faciemus\nvirtutem (Psal LIX), in ipso multitudo sanctorum,\ncoronatum dicitur habere decorem. Et habens\nnomen magnum scriptum quod nemo novit nisi ipse. Verbi Dei perfecta cognitio illis manifestatur qui\ncorpus Christi et membra esse meruerint, ut pote\ncorpori caput notitiam sui specialiter tribuit, ipse\n autem novit quod Ecclesia in ipso scire meruerit. Qui enim adhaeret Domino, ait Apostolus (I Cor VI),\nunus spiritus est; erunt enim duo in carne una. Hoc\nnomen nec Judaei, nec alienigenae, nec haeretici cognoverunt. Si enim cognovissent, nunquam Dominum\ngloriae crucifixissent (I Cor II). Itemque: Mundus te,\ninquit (Joan XVII), non cognovit; suisque rursum\ndiscipulis dicit (Joan XIV): Vos autem videbitis me,\nquia ego vivo, et vos vivetis. In illo die vos cognoscetis\nquia ego in Patre meo, et vos in me, et ego in\nvobis. Unde etiam a discipulis respondetur (Ibid ):\nDomine, quid factum est, quia nobis manifestaturus\nes te ipsum, et non mundo? Quod autem attinet ad\nhaereticos, idem rursus dicit eis (Matth XIII; Marc IV): Vobis datum est nosse mysterium regni Dei,\n illis autem qui foris sunt, in parabolis omnia fiunt,\nut videntes videant et non intelligant. Habens nomen\nmagnum scriptum, quod nemo novit nisi ipse."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      It is important to be cautious, to avoid thinking that the name of the Son, which we're discussing now, is unknown to either the Father or the Holy Spirit. Using this opportunity and the customary expressions of Scripture, we see clearly that just as the Son alone is said to know, the entire Trinity is also taught to know.\n   </p> \n    <p>\n      Similarly, if something is said to be known only by the Father, it is understood that He knows it with His wisdom, which is Christ, or with His Spirit, who is believed to be the Spirit of both the Father and the Son. For instance, when the day of judgment is said to be known by the Father alone, it is not denied that the Son and the Holy Spirit also know. Likewise, if the Holy Spirit alone is said to know something and the names of the Father or the Son are not mentioned, it is still declared that they know as well.\n   </p> \n    <p>\n      In First Corinthians chapter 2, the Apostle says, \"No one knows the things of a man except the spirit of the man who is in him, so also no one has known the things of God except the Spirit of God.\" It is foolish to separate the Father or the Son from this knowledge.\n   </p> \n    <p>\n      Similarly, in Ephesians chapter 4, it says, \"Do not grieve the Holy Spirit of God, by whom you were sealed for the day of redemption.\" Although the Father and the Son are not mentioned, their role in our redemption is not excluded, since the works of the Trinity are inseparable due to their indivisible nature.\n   </p> \n    <p>\n      In the Gospel of Mark chapter 13, when it says that the Son does not know the day of judgment, but only the Father knows, it is understood that by knowing something, He enables others to know, and by not knowing, He withholds that knowledge. Therefore, we understand that the name of the Son, which is said to be known only to Him, is actually known to the Father and the Holy Spirit.\n   </p> \n    <p>\n      It is evident when it is said of the Son, \"He was clothed with a garment dipped in blood, and His name is called the Word of God.\" If no one is permitted to know His name, why is the Word of God openly preached? As we read in John...\n   </p> \n  </speak>",
      "original_latin": "Cavendum\nsane est, ne carnali prudentia subripiente,\nnomen Filii, de quo nunc agitur, aut Patri aut Spiritui\nsancto putetur incognitum, sed potius hujus loci\nopportunitatem nacti, usitata Scripturae locutione,\nhoc ex mero noverimus expressum, quod sicut solus\nFilius nosse dicitur, omnis prorsus Trinitas scire\ndoceatur: sicut et si quid Pater solus scire narratur,\ncum sua proculdubio sapientia quae Christus est, vel\ncum suo Spiritu, qui Patris et Filii Spiritus creditur,\nnosse probetur. Nam cum diem judicii solus Pater\nnosse perhibetur, scire profecto et Filius et Spiritus sanctus\nnon negatur: sic etiam cum Spiritus sanctus solus\n aliquid scire dicitur, et per similem locutionis modum\nPatris nomen vel Filii reticetur, scire tamen\nmodis omnibus declaratur, ubi Apostolus dicit (I Cor II): Nemo scit hominum quae sunt hominis, nisi spiritus\nhominis, qui in ipso est, ita et quae in Deo sunt\nnemo cognovit, nisi Spiritus Dei, a qua scientia aut\nPatrem, aut Filium separare dementis est. Neque\nenim qui alibi dicit (Ephes IV), Nolite contristare\nSpiritum sanctum Dei, in quo signati estis, in diem\nredemptionis vestrae, quia Patrem et Filium siluit,\nid est, eorum personam ab opere nostrae redemptionis\nexclusit, cum per individuam unius naturae potentiam\ninseparabilia doceantur opera Trinitatis. Nam\nquod Dominus in Evangelio dicit (Marc XIII), diem\nillum judicii neque Filium, sed Patrem solum scire,\n illa regula locutionis hoc dicitur: quia sciendo aliquid\nscientes facit, et nescientes efficit nesciendo. Quocirca per insinuatam intelligentiae regulam, nomen\nFilii quod illi soli dicitur cognitum, et Patri et\nSpiritui sancto cognoscimus manifestum. Nam de\nFilio dici evidens consequentia protestatur, cum dicitur:\nEt erat coopertus vestem aspersam sanguine,\net dicitur nomen ejus Verbum Dei. Si nulli nomen\nejus nosse conceditur, cur aperte Verbum Dei nunc\npraedicatur? Sed sicut legimus (Joan."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  No one has ascended to heaven except the one who came down from heaven, the Son of Man, who is in heaven. We understand that if any of the members ascend, they do so because of the head and through the head, who earned the right to ascend. He promised this to his members and will make it happen. \n\n  <break time=\"500ms\"/>\n\n  This means that only Christ is said to know, because his bride, the Church, is allowed to know through him and in him. The Church is taught through him. When he speaks of the garment of Christ stained with blood, he describes the signs of his suffering, whether in the head or in the body, which is the Church.\n\n  <break time=\"500ms\"/>\n\n  The Apostle teaches in the Letter to the Hebrews (Hebrews) chapter three, that from the beginning, the remission of sins is not celebrated without blood in those legal sacrifices of animals. Regarding the Church, he also says in the Letter to the Colossians (Colossians) chapter one, \"To fill up what is lacking in the sufferings of Christ in my flesh,\" remembering the voice he heard in the Acts of the Apostles (Acts) chapter three: \"Saul, Saul, why are you persecuting me?\" For whatever the Church suffers, Christ is truly said to suffer.\n\n  <break time=\"500ms\"/>\n\n  The same Apostle says in the Letter to the Hebrews (Hebrews) chapter nine: \"He suffered once to take away the sins of many.\" Isaiah also recalls this garment in Isaiah chapter sixty-three: \"Who is this coming from Edom, with garments stained from Bozrah? This one who is majestic in his apparel, striding in the greatness of his strength. It is I, proclaiming justice, mighty to save. Why are your garments red, like those of one treading the winepress? I have trodden the winepress alone; from the nations no one was with me.\" \n\n  <break time=\"500ms\"/>\n\n  And the armies in heaven followed him on white horses. In heaven, in the Church, as though with unveiled faces, they behold the glory of the Lord as written in Second Corinthians (Corinthians) chapter three. All those who are pure in heart, cleansed by grace beyond snow, as mentioned in Psalm fifty-one, are said to follow Christ. They are dressed in pure white linen, which earlier was defined as the righteousness of the saints. They distribute their own to each one, subjecting both body and soul to God. They proceed on white horses, that is, pure in body and mind, always following in Christ's footsteps, to whom it is said in the Song of Songs (Song) (of) (Solomon) chapter one: \"We will run after you in the scent of your ointments.\"</speak>",
      "original_latin": "III), Nemo\nascendit coelum, nisi qui de coelo descendit, Filius\nhominis, qui est in coelo, ut sic intelligamus quod,\nsi quis membrorum ascenderit, in ipso capite et per\nipsum caput meretur ascendere: qui hoc suis membris\n et sperari dedit promittendo, et possideri faciet\nimplendo. Ita et hic solus Christus nosse dicitur, quod\nejus sponsae in ipso scire conceditur: per quem et in\nquo Ecclesia perdocetur. Sparsam porro dicens sanguine\nvestem Christi, passionis ejus indicia describuntur,\nsive in ipso capite, sive in corpore quod est\nEcclesia. Hinc Apostolus ad Hebraeos docet (Heb III),\nab initio sine sanguine remissionem peccatorum non\ncelebrari in illis legalibus pecorum victimis. De Ecclesia\nquoque dicit (Colos I), Ut adimpleam ea quae\ndesunt passionum Christi in carne mea, memor vocis\nauditae (Act III): Saule, Saule, quid me persequeris? Quidquid enim Ecclesia patitur, Christus pati\nveraciter dicitur. De quo idem Apostolus dicit (Hebr \nIX): Semel passus est ad multorum exhaurienda peccata. Hujus vestis sic Isaias quoque habitum memorat\n(Isa LXIX): Quis est iste qui venit de Edom. tinctis vestibus de Bozra? Iste formosus in stola sua\ngradiens in multitudine fortitudinis suae. Ego qui loquor\njustitiam, et propugnator sum ad salvandum. Quare ergo rubrum est indumentum tuum, et vestimenta\ntua sicut calcantium in torculari? Torcular\ncalcavi solus, et de gentibus non est vir mecum, etc. Et exercitus qui sunt in coelo, sequebantur eum in equis\nalbis. In coelo, in Ecclesia, tanquam revelata facie\ngloriam Domini speculantes (II Cor III). Omnes\nmundi corde super nivem gratia dealbati (Psal L),\nChristum sequi dicuntur. Induit byssinum album\nmundum, quod superius justitias definivit esse sanctorum,\nquibus cum sua unicuique distribuunt, corpus\n que et animum Deo subjiciunt, in equis albis, id est cor\npore et mente candidi semper incedunt, praecedentes\n sequentes Christi vestigia, cui in Cantico\ncanticorum dicitur (Cant I): Post te in odorem unguentorum\ntuorum curremus."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    And from his mouth came a sharp, double-edged sword, so that with it he might strike down the nations. He will rule them with an iron rod. The double-edged sword could symbolize the dual nature of the testament or what we read about in the Book of Proverbs, Chapter 31: \"He carries the law and mercy on his tongue,\" like judgment and mercy. The iron rod represents immutable justice, and he himself trampled the winepress of the wrath of the great and almighty God. \n\n    <break time=\"500ms\"/>\n\n    Just as, when the threshing floor is approached, the grain is separated from the chaff and stored in barns, so in the winepress, under pressure, either wine is meticulously separated from the grapes, or oil from the olive pulp, as described by the prophet in the Book of Isaiah, Chapter 5: \"And I dug a winepress in it.\" This happens in the Church when, through the adversity of persecution or calamity, some fall like the pulp, while others shine more brightly through commendable cultivation. \n\n    <break time=\"500ms\"/>\n\n    He also has a name written on his robe and on his thigh: King of Kings and Lord of Lords. On his robe, which is the Church that Christ is clothed in, which, according to the Apostle Paul in Ephesians, Chapter 5, he cleansed with the washing of water through the word, to present to himself a glorious Church, without stain or wrinkle. Just as a garment is cleansed to avoid stains and stretched to avoid wrinkles. \n\n    <break time=\"500ms\"/>\n\n    But on his thigh, his seed's posterity is designated, in which all nations will be blessed, according to the Apostle teaching in Galatians, Chapter 3: \"He did not say 'and to seeds,' as if referring to many, but 'and to your seed,' meaning one, which is Christ.\" To whom, like a deceased brother, according to the law of ancient custom in Deuteronomy, Chapter 25, the same Apostle, spiritually raising the seed, says in First Corinthians, Chapter 1: \"Lest anyone say that you were baptized in my name,\" as he declares that from Jerusalem to Illyricum he has fully proclaimed the Gospel of Christ in Romans, Chapter 15. To these nations, he could truthfully say in First Corinthians, Chapter 4: \"In Christ Jesus, through the Gospel, I have become your father.\"</speak>",
      "original_latin": "Et de ore ejus exibat\ngladius utraque parte acutus, ut ex eo percuteret nationes,\net ipse reget eas in virga ferrea. Utrinque acutus,\nsive acie gemini testamenti significat, sive quod\nde Sapientia legimus (Prov XXXI): Legem et misericordiam\nin lingua portat, tanquam judicium et misericordiam. Virga autem ferrea, justitiae inde mutabilis\nrectitudo, et ipse calcavit torcular vini irae Dei magni\nomnipotentis. Sicut accedente tritura exuta paleis\nfrumenta in horreis recluduntur, sic in torculari, pondere\ndepressionis adhibito, aut vinum a vinaceis, aut\n oleum ab amurca de more perspicaciter eliquatur. Quod de vinea propheta describens, dicit (Isa V):\nEt torcular fodi in ea. Hoc fit in Ecclesia cum aut\nadversitate persecutionis extorta, aut occasione alicujus\ncalamitatis adempta, alii tanquam amurca corruunt\nirremediabili lapsu praecipites, alii probabili\ncultu enitent clariores. Habet etiam in veste et in\nfemore suo nomen scriptum, Rex regum, et Dominus \ndominorum. In veste, in Ecclesia quam Christus indutus\nest, quam, secundum Apostolum (Ephes V),\nmundavit lavacro aquae in verbo, ut exhiberet sibi\nipse Ecclesiam gloriosam, non habentem maculam\nneque rugam. Ut vestis enim mundatur, ne maculam\nincurrat; extenditur, ne rugam contrahat. Sed et\n femore illius posteritas seminis designatur, in quo\nbenedicentur omnes gentes, juxta Apostolum docentem\n(Gal III): Non dixit: et seminibus, quasi in\nmultis, sed quasi in uno, et semini tuo, qui est Christus. Cui tanquam mortuo fratri, secundum vetustae\nconsuetudinis legem (Deut XXV), semen spiritaliter\nidem Apostolus suscitans, dicit (I Cor I): Ne quis\ndicat quod in nomine meo baptizati estis, cum ab\nJerusalem usque ad Illyricum se dicat omnia Evangelio\nreplevisse (Rom XV), quibus gentibus veraciter\ndiceret (I Cor IV), In Christo Jesu per Evangelium\nego vos genui."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    In this way, therefore, in this thigh, as if in the children propagated, the knowledge of Christ is written not with ink, but with the Spirit of the living God, not on stone tablets, but on tablets of human hearts. <break time=\"500ms\"/> Second Corinthians, Chapter 3.\n </p> \n  <p>\n    Those who acknowledge the King of kings and the Lord of all lords, First Timothy, Chapter 1, to whom this inscription of the thigh is attributed, believe in Him and will be blessed with the faithful Abraham.\n </p> \n  <p>\n    And I saw an angel standing in the sun. The angel signifies the Church preaching. He rightly added \"one\" because my dove is one, Song of Solomon, Chapter 6, due to the mystery of preserving unity, in the sun, where it now shines clearly and no longer hides out of fear. And he cried out with a loud voice. In the loud voice, great confidence and freedom are to be understood, speaking to all the birds of heaven. <break time=\"500ms\"/> Birds are sometimes understood as evil, sometimes good, depending on the context. Here, certainly, just as earlier, the appearance of a flying eagle is introduced, so now the spiritual ones are invited to the feast. About this, it was said to Peter, who bore the figure of the present Church, Acts, Chapter 10: \"Kill and eat,\" when they are killed to become what he is, that is, faithful, and passing into the body, they are grafted into the members of Christ and reign together. For whatever we eat, we transfer into our body. <break time=\"500ms\"/> \"Come,\" he says, \"to the great feast of God, to eat the flesh of kings, and the flesh of captains, and the flesh of mighty men, and the flesh of horses, and those who sit on them, and the flesh of all free and slave, small and great.\" The horses and those sitting on them can be understood as leaders, who were in error and those they led astray, because the Church also accepts converts from their number, free men holding celibacy, slaves, married, small people, the common and ignoble crowd, great ones, either philosophers or those elevated by birth or wealth.\n </p> \n  <p>\n    And I saw the beast, that is, the devil, and the kings of the earth, and their armies gathered to make war with the one sitting on the white horse and with his army, that is, with Christ and the Church. With the explanation of similar places previously given, this place can also be recognized.\n </p></speak>",
      "original_latin": "In hoc ergo femore tanquam in filiis\npropagatis Christi notitia non atramento, sed Spiritu\nDei vivi, non in tabulis lapideis, sed in tabulis\ncordis carnalibus scribitur (II Cor III). Qui cum\nRegem regum et Dominum fatentur omnium dominorum\n (I Tim I), quibus haec inscriptio femoris\nreputatur credentibus in eum, et benedicentur cum\nfideli Abraham. Et vidi unum angelum stantem in\nsole. Angelum Ecclesiam praedicantem dicit. Recte\nsane adjecit unum. Una est enim columba mea (Cant VI), propter servandae unitatis mysterium, in sole,\nubi jam clareat, nec propter metum ulterius lateat. Et clamavit voce magna. In magna voce, libertas\nintelligenda est magnae fiduciae, dicens omnibus\navibus coeli. Aves pro locorum qualitatibus aliquando\nintelliguntur malae, aliquando bonae. Hic sane sicut\ndudum (Sup VIII) aquilae volantis species inducitur,\nita nunc invitantur spirituales ad coenam. De qua\nPetro, qui praesentis figuram gestabat Ecclesiae, dicebatur\n (Act X): Macta et manduca, cum occiduntur\nquod fuerunt ut fierent quod ipse, id est fidelis, et\nin corpus transeuntes Ecclesiae membris Christi\ncomplantati conregnant. Si quid enim manducamus,\nin corpus nostrum trajicimus. Venite, inquit, ad coenam\nmagnam Dei, ut edatis carnes regum, et carnes\ntribunorum, et carnes fortium, et carnes equorum, et\nsedentium super eos, et carnes omnium liberorum et\nservorum, et pusillorum et magnorum. Equorum et sedentium\nin eis intelligi potest praepositorum, quod\nerroris et eorum quos seducebant ante fallaciis, eo\nquod de eorum quoque numero conversos suscipit\nEcclesia, liberos caelibatum tenentes, servos, conjugatos,\npusillos, promiscuum et ignobile vulgus, magnos,\naut philosophos, aut vel genere vel facultate\n sublimes. Et vidi bestiam, id est diabolum, et reges\nterrae, et exercitus eorum collectos ad faciendum bellum\ncum sedente super equum album et cum exercitu\nejus, id est cum Christo et Ecclesia. Praemissa similium\nexpositione locorum, hic quoque potest locus\nagnosci."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>And the beast was captured, along with the false prophet, the devil, and the Antichrist, or the leaders, and the entire body of those who performed signs in its presence. By these signs, they were deceived into worshiping the image of the beast and those who received its mark.</p>\n\n  <p>These two were thrown alive into the lake of fire burning with sulfur. The head and body of the devil and his company were seized in the narrative; this was yet to come at the end of time. The rest were killed by the sword of the one sitting on the white horse, which came out of his mouth.</p>\n\n  <p>One body was divided into parts to show that even those who were dead would be found alive by Christ's second coming, as we read in Second Thessalonians chapter 2: \"Whom the Lord Jesus will kill with the breath of his mouth and destroy with the brightness of his coming.\" And all the birds were filled with their flesh.</p>\n\n  <p>We should not think so carnally as to believe that the saints, seeking higher things, would be filled with the flesh of the wicked. Instead, the divine equality of judgment revealed to the saints, which has determined to condemn the rest while redeeming the fullness of the elect, is said to fill them with the knowledge of this justice. This justice, which in this life one can hunger and thirst for, as mentioned in Matthew chapter 5, but not fully understand.</p>\n\n  <p>For Isaiah, speaking by God's command about the wicked, says in Isaiah chapter 66: \"And they shall be for a vision of satiety to all flesh.\" I believe this satiety mentioned here refers to the birds.</p>\n\n  <p>For the Apostle also admits here that he has not yet fully understood, saying in Philippians chapter 3: \"Not that I have already obtained it or am already perfect, but I press on to make it my own, because Christ Jesus has made me his own.</p>\"\n\n  <p>Therefore, they will not rejoice in their condemnation but because they are already filled with the light of divine justice. Alternatively, the birds in a bad sense can be understood as the fallen angels, who, having led their followers to destruction, are said to be filled with the flesh of the damned, fulfilling their evil desire by the damnation of those they led into error.</p></speak>",
      "original_latin": "Et apprehensa est bestia, et cum illa pseudopropheta, \ndiabolus et Antichristus, vel praepositi\ntotumque corpus ejus, qui fecerat signa sub oculis\nejus, quibus signis seducti erant adorare imaginem\nbestiae, et qui acceperant charagma illius. Vivi missi\nsunt hi duo in stagnum ignis ardentis igne et sulphure. Duo, caput et corpus diaboli ejusque societas, praeoccupata\nnarratione; quod adhuc futurum erat extremo\ntempore. Et caeteri occisi sunt gladio sedentis super\n equum album, qui exierat de ore ejus. Unum corpus\ndivisit in partes, volens ostendere etiam pridem\nmortuos esse illos, quos viventes Christi invenerit\nsecundus adventus, sicut legimus (II Thess II):\nQuem Dominus Jesus interficiet spiritu oris sui, et\ndestruet illustratione adventus sui. Et omnes aves\nsatiatae sunt ex carnibus eorum. Non usque adeo debemus\ncarnaliter sapere, ut sanctos tanquam altiora\npetentes carnibus impiorum saturari credamus, sed\nrevelata sanctis divina aequalitate judicii, qua plenitudinem\nredimens electorum, damnandos caeteros\nsanxerit, saturari dicuntur hujus cognitione justitiae,\nquam in hac vita esurire et sitire quis poterit\n(Matth V), non perfecte comprehendere. Nam et\nIsaias Dei nutu de impiis loquens (Isai LXVI), Et\nerunt, inquit, usque ad satietatem visionis omni\n carni. Hanc puto saturitatem hic poni avium praemissam. Nam et Apostolus quoque fatetur hic se\nnecdum perfecte percepisse, dicens (Philipp III):\nNon quod jam perceperim, aut jam perfectus sim,\nsequor autem si et comprehendam, in quo et comprehensus\nsum, a Christo. Non itaque eorum damnatione\ngaudebunt, sed quod divinae justitiae luce\nsatiati jam gaudeant. Aliter possunt et in malo aves\nintelligi angeli transgressores, qui cum suos ad interitum\nperduxerint sectatores, sic malo desiderio\nexpleto satiari dicuntur carnibus perditorum, de\neorum captantes damnatione satietatem, quibus se\nauctores praebuerant ad errorem.",
      "voice": "Matthew"
    }
  ]
}