{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n Chapter Twenty\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAP. XX.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I saw a mighty angel coming down from heaven, holding the key to the abyss and a great chain in his hand.</s>\n        <s>He seized the dragon, that ancient serpent called the devil and Satan, and bound him for 1,000 years.</s>\n   </p> \n    \n    <p>\n        <s>We understand the angel coming down from heaven as our Lord Jesus Christ, who is called the Angel of Great Counsel Isaiah 9.</s>\n        <s>Visiting the realm of mortals, he wanted to bind the strong man to transform the vessels of wrath into vessels of mercy, doing in action what he had previously promised in preaching:</s>\n        <s>No one, he says Matthew 12; Mark 3; Luke 2, can enter a strong man's house and plunder his goods unless he first binds the strong man, that is, the devil.</s>\n   </p> \n\n    <p>\n        <s>The key to the abyss represents the depth of divine judgments.</s>\n        <s>For God's judgments are a great abyss Psalm 36.</s>\n        <s>It is known only to Him who calls from the multitude of sins into the fullness of understanding.</s>\n        <s>Hence, elsewhere we read, Who shut up the abyss and sealed it over.</s>\n        <s>It is said that he bound the devil with chains in that he restrained his power from deceiving those who were to be freed.</s>\n   </p> \n\n    <p>\n        <s>The 1,000 years can be understood in two ways:</s>\n        <s>either because this matter is conducted over many years, that is, in the sixth millennium of years, however long it is extended to the end of the age, whose final periods are now unfolding, followed by the Sabbath that has no evening, the rest of the saints which has no end, so that the last part of this millennium, remaining until the end of the age, is called 1,000 years, in the manner of speaking where a part signifies the whole;</s>\n        <s>or certainly, he set 1,000 years for all the years of this age, so that the fullness of time is noted by a perfect number.</s>\n        <s>For the number 1,000 is the square solid of the number ten.</s>\n        <s>Ten multiplied by ten makes 100, which is already a square figure but not yet full; however, to rise in height and become solid, 100 is again multiplied by ten, and it becomes 1,000.</s>\n   </p> </speak>",
      "original_latin": " Et vidi angelum fortem descendentem de\n coelo, habentem clavem abyssi, et catenam magnam in\nmanu sua. Et tenuit draconem illum serpentem antiquum,\nqui cognominatus est diabolus et Satanas, et \nalligavit eum mille annis. Angelum descendentem de\ncoelo, Dominum nostrum Jesum Christum accipimus,\nqui magni consilii Angelus nuncupatur (Isai IX),\nquique mortalium visitans regionem, fortior alligare\nvoluit fortem, ut ei vasa quae dudum irae fuerant,\nvasa misericordiae perfecisset, hoc peragens opere,\nquod ante promiserat praedicatione: Nemo, inquiens\n(Matth XII; Marc III; Luc II), potest domum fortis\nintrare, et vasa ejus diripere, nisi prius alligaverit\nfortem, id est diabolum. Clavis abyssi est divinorum\nprofunditas judiciorum. Judicia enim Dei abyssus\nmulta (Psal XXXV). Soli quippe cognitum est, qui de\n multitudine peccatorum in plenitudinem devocat\nintellectorum. Hinc alibi legimus, Qui clausisti abyssum\net signasti super eum. In eo autem diabolum\ncatenis dicitur alligasse, in quo ejus potestatem a\nseducendis hominibus, qui liberandi fuerant cohibens\nrefrenavit. Mille autem anni duobus modis possunt\nintelligi, aut quia multis annis mille ista res agitur,\nid est sexto annorum millenario, quantumcunque\nusque ad finem saeculi proteletur, cujus nunc spatia\nposteriora volvuntur, secuturo deinceps sabbato quod\nnon habet vesperam, requies scilicet sanctorum quae\nnon habet finem, ut hujus millenarii tanquam diei\nnovissimam partem quae remanebit usque ad terminum\nsaeculi, mille annos appellet, eo loquendi modo\n quo pars significatur pro toto, aut certe mille annos\npro annis omnibus hujus saeculi posuit, ut perfecto\nnumero notaretur ipsa temporis plenitudo. Millenarius\nquippe numerus denarii numeri quadratum solidum\nreddit. Decem quippe decies ducta, faciunt\ncentum, quae jam figura quadrata, sed nondum plena\nest; ut autem in altitudinem surgat et solida fiat,\nrursus centum decies multiplicantur, et mille sunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    The meaning of Psalm 105 is now clearer: <break time=\"500ms\"/> \"He was mindful of His covenant forever, of the word which He commanded to a thousand generations,\" <break time=\"500ms\"/> indicating all generations. And He sent him into the abyss. This certainly refers to the devil being sent into the abyss, representing the countless number of impious people, whose hearts are deeply wicked against the Church of God. <break time=\"500ms\"/> It's not that the devil wasn't already there, but he is said to be sent there because, rejected by believers, he began to possess the impious even more. <break time=\"500ms\"/> The devil is more present in those who are not only estranged from God but also hate those who serve God without cause. <break time=\"500ms\"/> He shut him in and sealed him so that he would not deceive the nations anymore until the thousand years were finished. <break time=\"500ms\"/> He shut him in to prevent him from presumptuously going beyond what was forbidden. The sealing seems to signify that it was meant to be hidden who belonged to the devil and who did not. <break time=\"500ms\"/> Some of the steadfast ones fall, and some reprobates are saved through fruitful repentance. <break time=\"500ms\"/> The devil is restrained by this prohibition from deceiving the nations he used to seduce before they belonged to Christ. <break time=\"500ms\"/> For God chose them before the foundation of the world to rescue from the power of darkness and transfer to the kingdom of His beloved Son, as the Apostle says in Ephesians 1. <break time=\"500ms\"/> Who among the faithful does not know that the devil now seduces the nations and drags them with him into eternal punishment, but not those predestined to eternal life? <break time=\"500ms\"/> For the Lord knows those who are His (Second Timothy 2). <break time=\"500ms\"/> None of these are seduced by him into eternal damnation. <break time=\"500ms\"/> For this reason, the devil is bound and enclosed in the abyss, so that he might no longer deceive the nations from which the Church is made up, which he previously deceived before they were the Church. <break time=\"500ms\"/> It does not say that he would no longer deceive anyone, but that he would no longer deceive the nations, which undoubtedly refers to the Church.</speak>",
      "original_latin": "Nec illud melius intelligitur, quod in psalmo (CIV) \nlegitur: Memor fuit in saeculum testamenti sui, verbi\nquod mandavit in mille generationes, id est omnes. Et misit illum, inquit, in abyssum. Utique diabolum\nmisit in abyssum, quo nomine significata est multitudo\ninnumerabilis impiorum, quorum in malignitate\nadversum Ecclesiam Dei multum profunda sunt\n corda. Non quia ibi diabolus ante non erat, sed ideo\nilluc dicitur missus, quia exclusus a credentibus,\nplus coepit impios possidere. Plus namque possidetur\na diabolo, qui non solum alienatus a Deo, verum\netiam gratis odit servientes Deo. Et clausit, et signavit\nsuper eum, ut non seduceret jam gentes, donec \nfiniantur mille anni. Clausit super eum, dicit, interdixit\nei ne vetitum transgredi ulterius praesumpsisset. Signavit autem quod addidit, significasse mihi videtur,\nquod occultum esse voluit, qui pertineant ad\npartem diaboli, et qui non pertineant. Aliquanti enim\nde stabilibus cadunt, et de reprobis certi fructuosa\ncompuncti conversione salvantur. Ab eis autem gentibus\nseducendis hujus interdicti vinculo et claustro\ndiabolus prohibetur atque cohibetur, quos pertinentes\n ad Christum seducebat antea vel tenebat. Hos\nenim Deus elegit ante mundi constitutionem eruere\nde potestate tenebrarum, et transferre in regnum\nFilii dilectionis suae, sicut Apostolus dicit (Eph I). Jam seducere illum gentes etiam nunc, et secum\ntrahere in aeternam poenam, sed non praedestinatos\nin aeternam vitam, quis fidelis ignorat? Novit enim\nDominus qui sunt ejus (II Tim II). Ex his in aeternam\ndamnationem neminem ille seducit. Ad hoc enim diabolus\nligatus est et inclusus abysso, ut jam non seducat\ngentes ex quibus constat Ecclesia, quas ante seductas tenebat\nantequam essent Ecclesiae. Neque enim dictum\nest, ut jam non seduceret aliquem, sed ut non seduceret,\ninquit, jam gentes, in quibus Ecclesiam procul dubio\nvoluit intelligi."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n\n    Until the thousand years are completed, he said, that is, either what remains of the sixth day which consists of one thousand years, or all the years by which this age will continue thereafter. He used \"until\" not because he would then deceive only those nations from which the predestined Church is made up, from seducing which he is restrained by that chain and bond, as was already mentioned. \n    <break time=\"500ms\"/>\n    Likewise, in the psalm (Psalm 123): As our eyes are on the Lord our God, until He has mercy on us. It is not to be thought that after He has had mercy, the eyes of the servants are no longer on God. Certainly, this is the order of words: And he shut and sealed over him until the thousand years were completed, so that he would not deceive the nations anymore. \n    <break time=\"500ms\"/>\n    After this, he said, he must be released for a short time. If this means that the devil being bound and the Church enclosed cannot be deceived, then will his release mean he can? No way. The Church, predestined and chosen before the foundation of the world (Ephesians 1), about which it is said in Second Timothy chapter two, \"The Lord knows who are His,\" is never deceived by him. The binding of the devil means he is not allowed to exercise all the temptation he can, either by force or deceit, to seduce people into his part, either by violent compulsion or deceit. \n    <break time=\"500ms\"/>\n    If he were allowed, in such a long time and with the weakness of many, he would overthrow many. God does not want this to happen, including the faithful; therefore, he is bound: and then he will be released when the time is short. It is read that he will rage with all his power and that of his followers for three years and six months, and those will be such that they cannot be overcome by his great force and schemes. However, if he were never released, his malicious power would appear less, the most faithful patience of the holy city would be less tested, and finally, it would be less apparent how greatly Almighty God has used his evil for good.\n</speak>",
      "original_latin": "Donec finiantur, inquit, mille anni, id\n est, aut quod remanebat de sexto die qui constat ex\nmille annis, aut omnes anni quibus deinceps hoc\nsaeculum peragendum est. Donec autem sic imposuit,\nnon quia postea sit seducturus eas duntaxat gentes,\nex quibus praedestinata constat Ecclesia, a quibus\nseducendis illo est vinculo castoque prohibitus, sicut\nilla locutione jam dictum est. Sic et in psalmo\n(CXXII): Sicut oculi nostri ad Dominum Deum nostrum,\ndonec misereatur nostri. Neque enim cum\nmisertus fuerit, ad Deum servorum oculi ultra non\nesse putandi sunt, aut certe iste est ordo verborum:\nEt clausit et signavit super eum donec finiantur mille\nanni, ut non seduceret jam gentes, id est, ideo\nclausit, donec finiantur mille anni, ut non seduceret\n jam gentes. Post haec, inquit, oportet eum solvi brevi\ntempore. Si hoc est diabolo ligari et includi Ecclesiam,\nnon posse seducere, hoc ergo erit solutio ejus\nut possit? absit. Nunquam enim ab illo Ecclesia seducitur,\npraedestinata et electa ante mundi constitutionem\n(Ephes I), de qua dictum est (II Tim II):\nNovit Dominus qui sunt ejus; sed alligatio diaboli\nest, non permitti exercere totam tentationem quam\npotest, vel vi, vel dolo, ad seducendos homines in\npartem suam, vel cogendo violenter, vel fallendo. Quod si permitteretur, in tam longo tempore et tanta\ninfirmitate multorum plurimos tales, quales Deus id\nperpeti non vult, et fideles dejiceret, idcirco alligatus\nest: tunc autem solvetur, quando et breve tempus\nerit. Nam tribus annis et sex mensibus legitur\n totis suis suorumque viribus saeviturus, et tales\nerunt cum quibus belligerandum est, ut vinci tanto\nejus impetu insidiisque non possint. Si autem nunquam\nsolveretur, minus appareret ejus maligna potentia,\nminus sanctae civitatis fidelissima patientia\nprobaretur, minus denique perspiceretur quam\nmagno ejus malo tam bene fuerit usus omnipotens\nDeus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>This binding of the devil didn't just start when the Church began to spread beyond the land of Judea to other nations. It is happening now and will continue until the end of the world, when he is to be released.</p>\n  <p>Even now, when people convert from the unbelief in which he possessed them to faith, the strong one is indeed bound when his possessions are taken from him.</p>\n  <p>Matthew 12; Mark 3; Luke 11</p>\n  <p>And he said, \"I saw thrones in a vision and those seated on them, and judgment was given to them.</p>\"\n  <p>When he said that the devil had been bound for 1,000 years and that his usual power of deception had been taken away, and predicted that he would be released for a short time, he then recapitulated what the Church does or will do during these 1,000 years, saying, \"And I saw thrones and those seated on them, and judgment was given to them.</p>\"\n  <p>This should not be understood as the final judgment but rather as the governance by the leaders through whom the Church is now governed, which has been deemed worthy by its king to hear the decree, \"Whatever you bind on earth will be bound in heaven; and whatever you loose on earth will be loosed in heaven.</p>\"\n  <p>Matthew 16</p>\n  <p>Hence, the Apostle says in First Corinthians 5: \"What business is it of mine to judge those outside the Church? Are you not to judge those inside?</p>\"\n  <p>And he said, \"the souls of those who had been slain because of the testimony of Jesus and because of the word of God.</p>\"\n  <p>It is implied that later he will say here, \"they will reign with Jesus for 1,000 years,\" specifically the souls of the martyrs who have not yet been reunited with their bodies.</p>\n  <p>For the souls of the righteous dead are not separated from the Church, which is now also the kingdom of Christ; otherwise, their memory would not be celebrated at the altar of Christ in the communion of the body of Christ.</p>\n  <p>Although they are not yet reunited with their bodies, their souls already reign with him during these 1,000 years.</p>\n  <p>Hence it is said in this book, Revelation chapter 14: \"Blessed are the dead who die in the Lord.</p>\"\n  <p>Therefore, the Church now reigns with Christ first in the living and the dead.</p>\n  <p>For this reason, as the Apostle says in Romans 14: \"Christ died and returned to life so that he might be the Lord of both the dead and the living.</p>\"</speak>",
      "original_latin": "Haec autem alligatio diaboli, non solum facta\nest ex quo coepit Ecclesia praeter Judaeam terram\nin nationes alias dilatari, sed etiam nunc fit et fiet\nusque ad terminum saeculi, quo solvendus est, quia\net nunc homines, quando ab infidelitate in qua eos\npossidebat, convertuntur ad fidem, ille utique fortis\nalligatur, quando ab eo vasa ejus eripiuntur (Matth XII; Marc III; Luc XI). Et vidi, inquit, sedes in visione\n et sedentes super eas, et judicium datum est \neis. Cum dixisset alligato diabolo per mille annos\nseducendi ademptam fuisse solitam potestatem,\nejusque solutionem futuram brevi tempore praedixisset,\ntunc recapitulando quid in istis mille annis\nagit Ecclesia, vel agatur in ea, dixit: Et vidi sedes\net sedentes super eas, et judicium datum est eis. Non hoc putandum est de ultimo judicio, sed de\nregimine potius intelligendum est praepositorum, per\nquos nunc praesidentes Ecclesia gubernatur, quae a\nsuo rege probabili meruit audire sanctione: Quae\nligaveris in terra, ligata erunt et in coelo; et quae\nsolveris in terra, erunt soluta et in coelo (Matth XVI). Unde Apostolus (I Cor V): Quid enim mihi est,\ninquit, de his qui foris sunt judicare? nonne de his\n qui intus sunt vos judicatis? Et animae, inquit, occisorum\npropter testimonium Jesu, et propter verbum\nDei. Subauditur quod postea hic dicturus est, regnabunt\ncum Jesu mille annis, animae scilicet martyrum,\nnondum sibi corporibus suis redditis, neque enim\npiorum animae mortuorum separantur ab Ecclesia,\nquae nunc etiam est regnum Christi; alioqui nec ad\naltare Christi fieret eorum memoria in communicatione\ncorporis Christi. Quamvis ergo cum suis corporibus\nnondum, jam tamen eorum animae regnant\ncum illo, cum isti mille anni decurrunt. Unde in hoc\nlibro dicitur (Sup XIV): Beati mortui qui in Domino\nmoriuntur. Regnat itaque cum Christo nunc primum\nEcclesia in vivis et mortuis. Propterea enim, sicut\n ait Apostolus (Rom XIV), Mortuus est Christus, ut\net vivorum et mortuorum dominetur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    But he specifically mentioned the souls of the martyrs because they hold a special place after death, having fought for the truth until the end. However, from this, we can also understand it to include the rest of the deceased who belong to the Church, which is the kingdom of Christ.\n </p> \n  <p>\n    Regarding the phrase, \"And those who did not worship the beast or its image, nor received its mark on their foreheads or on their hands,\" we should interpret this as referring to both the living and the dead.\n </p> \n  <p>\n    As for what this beast represents, we must investigate carefully. However, it doesn't stray from the truth to see it as the impious city and the people of unbelievers who oppose the faithful and the city of God.\n </p> \n  <p>\n    Its image seems to be a simulation, representing those who pretend to profess the faith but live unfaithfully. These individuals claim to be Christians in name but present a false image, aligning themselves with the same beast.\n </p> \n  <p>\n    They are not only open enemies of Christ and his glorious city but also the weeds that will be gathered from his kingdom, the Church, at the end of the age.\n </p> \n  <p>\n    And who are those who do not worship the beast or its image? They are the ones who follow what the Apostle says in Second Corinthians:\n    <break time=\"500ms\"/>\n    \"Do not be yoked together with unbelievers.\"\n </p> \n  <p>\n    They do not worship, meaning they do not agree or submit. Nor do they receive the mark, which symbolizes the sign of sin-on the forehead for profession, and on the hand for action.\n </p> \n  <p>\n    Therefore, being free from these evils, whether still living in this mortal flesh or deceased, they reign with Christ even now in a manner appropriate to this time, signified by the number 1,000 years.\n </p> \n  <p>\n    The rest did not live, it says. For now is the time when the dead hear the voice of the Son of God, as stated in John Chapter 5, and those who hear will live. Therefore, the rest will not live.\n </p> </speak>",
      "original_latin": "Sed ideo martyrum\ntantum animas commemoravit, quia ipsi praecipue\nregnant post mortem, qui usque ad mortem\npro veritate certaverunt. Sed a parte totum etiam\ncaeteros mortuos intelligemus pertinentes ad Ecclesiam,\nquod est regnum Christi. Quod vero sequitur,\nEt si qui non adoraverunt bestiam nec imaginem ejus, \nneque acceperunt scriptionem in fronte aut in manu\nsua, simul de vivis et mortuis debemus accipere. Quae sit porro bestia ista quam jussit, diligentius\nrequirendum; non tamen abhorret a fide recta, ut\nipsa impia civitas intelligatur, et populus infidelium\ncontrarius populo fideli et civitati Dei, imago vero\nejus, simulatio ejus mihi videtur, in eis videlicet\n omnibus qui velut fidem profitentur et infideliter vivunt. Fingunt enim se esse quod non sunt, vocantur\nquod veraci effigie, sed fallaci imagine Christiani, ad\neamdem namque bestiam pertinent. Non solum\naperte inimici nominis Christi et ejus gloriosissimae\ncivitatis, sed etiam zizania quae de regno ejus, quod\nest Ecclesia, in fine saeculi colligenda sunt. Et qui\nsunt qui non adorant bestiam nec imaginem ejus,\nnisi qui faciunt quod ait Apostolus (II Cor VI): Ne\nsitis jugum ducentes cum infidelibus? non adorant\nenim, id est, non consentiunt, non subjiciuntur. Neque accipiunt inscriptionem, notam scilicet criminis\nin fronte propter professionem, in manu propter\noperationem. Ab his igitur malis alieni, sive adhuc\nin ista mortali carne viventes, sive defuncti, regnant\n cum Christo jam nunc modo quodam huic tempori\ncongruo per totum hoc intervallum, quod numero\nmille annorum significatur. Reliqui eorum non vixerunt, \ninquit. Hora enim nunc est, cum mortui audiunt\nvocem Filii Dei (Joan V), et qui audierint,\nvivent. Reliqui ergo eorum non vivent."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n<p>\nWhat he added, \"until the thousand years are finished,\" means that during that time, they did not live as they should have, transitioning from death to life.\n</p>\n<p>\nTherefore, when the day comes for the resurrection of the bodies, they will not come out of the tombs to life but to judgment, specifically to damnation, which is called the second death.\n</p>\n<p>\nFor until the thousand years are finished, whoever has not lived during this time when the first resurrection occurs and has not heard the voice of the Son of God to transition from death to life, will indeed pass into the second death with their flesh in the second resurrection, which involves the flesh.\n</p>\n<p>\nAs it follows, \"This is the first resurrection. Blessed and holy is he who has a part in the first resurrection.\" That is, whoever has a share in it. He indeed has a share in it, who not only revives from death in sins but also remains in that revival. In these, he says, the second death has no power.\n</p>\n<p>\nTherefore, it has power over the rest, about whom he said earlier, \"The rest of them did not live until the thousand years were finished,\" because throughout this interval of time, which he calls a thousand years, however long each of them lived in the body, they did not revive from death.\n</p>\n<p>\nWhen he said, \"In these, the second death has no power,\" he added, \"The priests of God and Christ sat and reigned with him for a thousand years,\" which is not said only of bishops and priests, but also of all Christians because of the mystical anointing. So, all are priests since all are members of one priest, about whom the apostle Peter says, \"A holy nation, a royal priesthood\" (First Peter 2).\n</p>\n<p>\nAnd when the thousand years are finished, Satan will be released from his prison and will go out to deceive the nations in the four corners of the earth, Gog and Magog, and will gather them for battle, whose number is like the sand of the sea. At that time, he deceives them to drag them into battle: for even before, he was deceiving in many ways and through various evils.\n</p></speak>",
      "original_latin": "Quod vero\nsubdidit, donec finiantur mille anni, intelligendum\nest quod eo tempore non vixerunt quo vivere debuerunt,\nad vitam scilicet de morte transeundo; et\nideo cum dies venerit quo fiat et corporum resurrectio,\nnon ad vitam de monumentis procedent, sed\nad judicium, ad damnationem scilicet, quae secunda\nmors dicitur. Donec finiantur enim mille anni, quicunque\nnon vixerunt, id est toto isto tempore quo\nagitur resurrectio prima, et non audierint vocem\n Filii Dei, ut ad vitam de morte transeant, profecto\nin secunda resurrectione quae carnis est, in mortem\nsecundam cum ipsa carne transibunt. Sequitur enim\net dixit: Haec resurrectio prima est. Beatus et sanctus\nqui habet partem in hac prima resurrectione. Id est,\nparticeps ejus fuerit. Ipse autem est particeps ejus,\nqui non solum a morte, qua in peccatis est, reviviscit,\nverum etiam in eo quod revixerit permanebit. In \nistis, inquit, secunda mors non habet potestatem. Habet\nergo in reliquis, de quibus superius ait: Reliqui eorum\nnon vixerunt, donec finiantur mille anni, quoniam\ntoto isto temporis intervallo quod mille annos\nvocat, quantumcunque in eo quisque eorum vixit in\ncorpore, non revixit a morte. Quod autem cum\n dixisset, in istis secunda mors non habet potestatem,\nadjunxit dicens: Sederunt sacerdotes Dei et Christi, et\nregnabunt cum eo mille annis, non utique de solis\nepiscopis et presbyteris dictum est, sed etiam sicut\nomnes Christos dicimus, propter mysticum chrisma,\nsic omnes sacerdotes, quoniam omnes membra sunt\nunius sacerdotis, de quibus apostolus Petrus: Gens,\ninquit (I Petr II), sancta, regale sacerdotium. Et cum finiti fuerint, inquit, mille anni, solvetur\nSatanas de custodia sua, et exibit ad seducendas\nnationes, quae sunt in quatuor angulis terrae,\nGog et Magog, et trahet eas in bellum, quorum\nnumerus est ut arena maris. Ad hoc ergo tunc seducit,\nut eos in bellum trahat: nam et antea modis quibus\npoterat, per mala multa et varia seducebat."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>He went out, it is said, into open persecution and burst forth in the latest persecution by judgment.</s>\n    <s>Therefore, the whole Church and the cities of Christ endure this from the entire city of the devil, affecting everyone on earth.</s>\n </p> \n  <p>\n    <s>Furthermore, some suspect that these nations, Gog and Magog, are the Getae and the Massagetae because of the first letters of their names.</s>\n    <s>But by considering the interpretation of the names, we understand them better.</s>\n    <s>For Gog means \"roof,\" and Magog means \"from the roof,\" like a house and the one who comes out of it.</s>\n </p> \n  <p>\n    <s>Therefore, the nations are those in which we previously understood the devil to be enclosed, as if in an abyss. He brings himself forth from them, so they are the roof, and he is from the roof.</s>\n    <s>If we refer both to the nations, not one to them and the other to the devil, they are the roof because the enemy is now enclosed and covered in them. They will be from the roof when they burst into open hatred.</s>\n </p> \n  <p>\n    <s>As for what he said: \"And they went up over the breadth of the earth and surrounded the camp of the saints and the beloved city,\" it does not mean they came to one place, as if the camp of the saints and the beloved city were in one location. This represents the Church of Christ, spread over the whole world.</s>\n    <s>Wherever it will be at that time, in all nations, as signified by the term \"breadth of the earth,\" where the camps of the saints will be, there the city beloved by God will be.</s>\n </p> \n  <p>\n    <s>There, it will be surrounded by the cruelty of that persecution from all its enemies, pressed in the straits of tribulation, urged, and enclosed. It will not abandon its military service, which is called by the name of the camps.</s>\n </p> \n  <p>\n    <s>As for what he said: \"And fire came down from heaven and devoured them,\" it should not be thought to be the final punishment by which we know the wicked will be tormented, as stated in the Gospel of Matthew.</s>\n    <s>Rather, it is the fire of envy by which the adversary will be tormented because of the firmness of the saints. For it is a firmament, whence stability comes to the saints, and deservedly, it is said that fire comes to the persecutors from there.</s>\n </p> </speak>",
      "original_latin": "Exivit\n autem, dictum est, in apertam persecutionem de\nlateribus erumperet odiorum novissima persecutione\njudicio, propterea antequam tota Ecclesia et civitates\nChristi ab universa diaboli civitate patietur quantacunque\nerit utraque super terram. Gentes porro istae\nGog et Magog, quidam suspicantur Getas et Massagetas\npropter primas horum nominum litteras. Sed\ninterpretationem nominum intendentes, meliorem\nhis coaptare cognoscimus intellectum. Nam Gog dicitur\ntectum, Magog de tecto, tanquam domus et\nipse qui procedit de domo. Gentes ergo sunt in quibus\ndiabolum velut in abysso superius intelligebamus\ninclusum, et ipse de illis quodammodo sese efferens,\net procedens ut illae sint tectum, ille de tecto. Si\nautem utrumque referamus ad gentes, non unum\nhorum ad illas, alterum ad diabolum, et tectum ipsae\n sunt, quia in eis nunc includitur et tegitur inimicus,\net de tecto ipsae erunt, quando in apertum odium\nerupturae erunt. Quod vero ait: Et ascenderunt super\nlatitudinem terrae, et cinxerunt castra sanctorum\net dilectam civitatem, non utique ad unum locum venisse\nvel venturae esse significatae sunt, quasi uno\naliquo loco futura sint castra sanctorum et dilecta\ncivitas, cum haec non sit nisi Christi Ecclesia, toto\nterrarum orbe diffusa. Ac per hoc ubicunque tunc\nerit quae in omnibus gentibus erit, quod significatum\nest nomine latitudinis terrae, ubi erunt castra sanctorum,\nibi dilecta Deo civitas erit, ibi ab omnibus\ninimicis suis persecutionis illius immanitate cingetur,\nhoc est, in angustiis tribulationis arctabitur, urgebitur,\nconcludetur: nec militiam suam deserit, quae\n vocabulo est appellata castrorum. Quod vero ait:\nEt descendit ignis de coelo, et comedit eos, non extremum\nputandum id esse supplicium, quo impios\nnovimus cruciandos (Matth XXV), sed ignis potius\ninvidentiae quo cruciabitur adversitas de firmitate\nsanctorum; firmamentum enim est, unde quia sanctis\nstabilitas veniat, merito persequentibus quoque\ninde ignis dicitur advenire."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>So, we read, \"Jealousy seized an uneducated people, and now fire will consume the adversaries.</s>\"\n    <s>This latest persecution, which will come from the Antichrist, will last for three years and six months and is forthcoming.</s>\n </p> \n\n  <p>\n    <s>Although this time is short, it's debated whether it pertains to the thousand years during which the devil is said to be bound and the saints are to reign with Christ, or if this small interval is to be added outside of those years.</s>\n    <s>If we say it pertains to those same thousand years, the reign of the saints with Christ would extend for a longer period than the binding of the devil.</s>\n </p> \n\n  <p>\n    <s>Surely, the saints will reign with their King, especially during this persecution, overcoming such great evils, even when the devil is no longer bound and can pursue them with all his might.</s>\n    <s>How, then, does this scripture designate both the binding of the devil and the reign of the saints within the same thousand years, when the binding of the devil is first marked by an interval of three years and six months before the reign of the saints with Christ ends in those thousand years?</s>\n </p> \n\n  <p>\n    <s>However, if we say that this small period of persecution should not be counted within the thousand years but rather be added after they are completed, it can be properly understood.</s>\n    <s>For when he said, \"The priests of God and of Christ will reign with Him for a thousand years,\" he added, \"And when the thousand years are completed, Satan will be released from his prison.</s>\"\n </p> \n\n  <p>\n    <s>This way, it signifies that both the reign of the saints and the binding of the devil will cease simultaneously.</s>\n    <s>Thus, if the time of that persecution is believed not to pertain to the reign of the saints nor to the custody of Satan, both of which occur in the thousand years, but to be added outside and counted separately, we are compelled to admit that the saints will not reign with Christ during that persecution.</s>\n </p> \n\n  <p>\n    <s>But who would dare to say that His members will not reign with Him then, when they will cling to Him most firmly and strongly? At that time, as the assault of the battle becomes more intense, the greater will be the glory of not yielding, and the denser the crown of martyrdom!</s>\n </p> </speak>",
      "original_latin": "Hinc legimus, Zelus apprehendit\npopulum ineruditum, et nunc ignis adversarios\nconsumet. Haec persecutio novissima, quae\nfutura est ab Antichristo tribus annis et sex mensibus,\nerit. Quod tempus quamvis exiguum, utrum ad\nmille annos pertineat, quibus et diabolum ligatum\n dicit, et sanctos regnare cum Christo, an in eisdem\nannis hoc parvum spatium superaddatur, atque extra\nsit, merito ambigitur: quia si dixerimus ad eosdem\nannos pertinere, non tanto tempore, sed prolixiore\ncum Christo regnum sanctorum reperietur extendi,\nquam diabolus alligari. Profecto enim sancti cum\nsuo rege etiam in ipsa praecipue persecutione regnabunt\nmala tanta vincentes, quando jam diabolus non\nerit alligatus, ut eos persequi omnibus viribus possit. Quomodo ergo ista scriptura eisdem mille annis\nutrumque determinat, diaboli scilicet alligationem\nregnumque sanctorum, cum trium annorum et sex\nmensium intervallo prius designatur alligatio diaboli,\nquam regnum sanctorum finiri in his annis mille cum\nChristo? Si autem dixerimus parvum persecutionis\n hujus hoc spatium non computandum in mille annis,\nsed eis impletis potius adjiciendum, ut proprie possit\nintelligi. Quod cum dixisset, Sacerdotes Dei et\nChristi et regnabunt cum eo mille annis, adjecit: Et\ncum finiti fuerint mille anni, solvetur Satanas de\ncustodia sua. Isto enim modo et regnum sanctorum\net vinculum diaboli simul cessaturum esse significat. Unde si persecutionis illius tempus, nec ad sanctorum\nregnum, nec ad custodiam Satanae, quorum\nutrumque in mille annis est, pertinere, sed superadditum\net extra computandum esse credatur, cogimur\nfateri sanctos in illa persecutione regnaturos\nnon esse cum Christo; sed quis audeat dicere tunc\ncum illo non regnatura sua membra, quando ei maxime\natque fortissime cohaerebunt, et quo tempore\n quanto erit acrior impetus belli, tanto major gloria\nnon cedendi, tanto densior corona martyrii!"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      Therefore, the years during which the saints reign with Christ are longer than the years of the devil's binding and imprisonment. The saints will continue to reign with their King, the Son of God, even after the devil is no longer bound for those three and a half years.\n   </p> \n    <p>\n      So, when we hear, \"The priests of God and Christ will reign with Him for 1,000 years,\" and when the 1,000 years are completed, Satan will be released from his prison. We must understand that the 1,000 years of the saints' reign do not end, but the 1,000 years of the devil's binding and imprisonment do. Each period has its own distinct length, with the reign of the saints being longer and the devil's binding being shorter.\n   </p> \n    <p>\n      Certainly, because the very short period of three and a half years was not counted, or because the reign of the saints seems to have more importance, as we often find in sacred scriptures.\n   </p> \n    <p>\n      After this, the mention of the final persecution briefly encompasses everything that, during the last judgment, the devil and his principal adversary city will suffer. For it says: \"And the devil who deceived them was thrown into the lake of fire and sulfur, where the beast and the false prophet will be tormented day and night forever and ever.\" The beast is rightly understood to be the wicked city itself, and the false prophet is either the Antichrist or that image, that is, the falsehood spoken of here: \"And I saw,\" he says, \"a great white throne and the One seated on it, from whose face the earth and heaven fled away, and no place was found for them.\"\n   </p> \n    <p>\n      He says he saw Him seated on the throne, from whose face the earth and heaven fled away. Afterwards, when the judgment is completed, heaven and earth will cease to exist, and a new heaven and a new earth will begin, meaning the transformation of things, not their complete destruction. This world will pass away, as the Apostle also says in First Corinthians chapter 7: \"For the form of this world is passing away.\" Therefore, the form passes away, not the nature.\n   </p> \n    <p>\n      \"And I saw,\" he says, \"the dead, great and small, and the books were opened, and another book was opened, which is the book of life of each one, and the dead were judged according to their deeds by what was written in the books.\"\n   </p> \n  </speak>",
      "original_latin": "Quocirca\ncum Christo regnantium sanctorum plures anni fuerunt\nquam vinculi diaboli atque custodiae, quia illi\ncum rege suo Dei Filio, jam diabolo non ligato,\netiam per tres illos annos ac semissem regnabunt. Remanet igitur ut cum audiamus, sacerdotes Dei et\nChristi regnabunt cum eo mille annis, et cum finiti\nmille anni solvetur Satanas de custodia sua, aut\nnon regni hujus sanctorum intelligamus annos mille\nfiniri, sed vinculi diaboli atque custodiae, ut annos\nmille, id est annos omnes suos quaeque pars habeat\ndiversis ac propriis prolixitatibus finiendos, ampliores\nsanctorum regno, breviores diaboli vinculo; aut\ncerte quia brevissimum tempus triennii et sex mensium\n computari noluit, sive quod amplius videtur\nregnum habere sanctorum, sicut talia in sacris saepe\nlitteris invenimus. Post hanc autem commemorationem\nnovissimae persecutionis breviter complectitur\ntotum, quod ultimo judicio diabolus et cum suo\nprincipe civitas inimica passura est. Dicit enim: Et\ndiabolus qui seducebat eos, missus est in stagnum ignis\net sulphuris, quo et bestia et pseudopropheta cruciabuntur\ndie et nocte in saecula saeculorum. Bestia bene\nintelligitur ipsa impia civitas, pseudopropheta vero\nejus aut Antichristus est, aut imago illa, id est figmentum\nde quo hic locutus est: Et vidi, inquit, thronum\nmagnum et candidum, et sedentem super eum,\na cujus facie fugit coelum et terra, et locus eorum inventus\n non est. Eum se vidisse dicit in throno sedentem,\ncujus a facie fugit coelum et terra. Postea\nquippe peracto judicio esse desinunt coelum et terra,\ncum incipiet esse coelum novum et terra nova, mutatione\nscilicet rerum non omnimodo interiturarum,\ntransibit hic mundus, unde et Apostolus dicit (I Cor VII): Praeterit enim figura hujus saeculi. Figura\nergo praeterit, non natura. Et vidi, inquit, mortuos\nmagnos et pusillos, et aperti sunt libri, et alius liber\napertus est, qui est vitae uniuscujusque, et judicati\nsunt mortui ex ipsis scripturis librorum secundum \nfacta sua."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <s>He mentioned that the books were open, but he didn't stay silent about what kind of book it was.</s>\n  <break time=\"500ms\"/>\n  <s>Therefore, they are understood to be the books of the New and Old Testaments. When it is shown what God commanded to be done, it is made clear in those books what each person has done or not done.</s>\n  <break time=\"500ms\"/>\n  <s>This book should not be thought of in a physical sense, nor imagined to contain the lives of each person written down to be reviewed at judgment.</s>\n  <break time=\"500ms\"/>\n  <s>Rather, it should be understood as some divine power, by which each person's deeds, good or bad, are recalled to memory and seen with the mind's eye with amazing speed. This way, knowledge accuses or excuses the conscience, and thus all are judged both individually and collectively.</s>\n  <break time=\"500ms\"/>\n  <s>This divine power has taken the name \"book.</s>\"\n  <break time=\"500ms\"/>\n  <s>In it, everything recalled through its action is, in a way, read.</s>\n  <break time=\"500ms\"/>\n  <s>To show that the dead were judged, both small and great, he mentions again, as if returning to what he had previously said but delayed.</s>\n  <break time=\"500ms\"/>\n  <s>And the sea gave up the dead which were in it, and death and hell gave up the dead which were in them.</s>\n  <break time=\"500ms\"/>\n  <s>This undoubtedly happened before the dead were judged.</s>\n  <break time=\"500ms\"/>\n  <s>Therefore, he recapitulated what he had skipped; now, keeping the order, he says: and each one was judged according to their deeds.</s>\n  <break time=\"500ms\"/>\n  <s>But who are the dead that the sea gave up, if not those whom the second coming of Christ finds in the world?</s>\n  <break time=\"500ms\"/>\n  <s>Both the good and the bad are implied by the name 'dead': the good, to whom it is said in Colossians chapter 3:</s>\n  <break time=\"500ms\"/>\n  <s>For you have died, and your life is hidden with Christ in God;</s>\n  <break time=\"500ms\"/>\n  <s>and the bad, of whom it is said in Matthew chapter 8 and Luke chapter 9:</s>\n  <break time=\"500ms\"/>\n  <s>Let the dead bury their own dead.</s>\n  <break time=\"500ms\"/>\n  <s>The dead can also be called so because they bear mortal bodies; hence the Apostle in Romans chapter 8:</s>\n  <break time=\"500ms\"/>\n  <s>The body is indeed dead because of sin, but the spirit is alive because of righteousness, demonstrating that both exist in the living person in this body.</s>\n  <break time=\"500ms\"/>\n  <s>Therefore, he says the sea gave up: because they appeared as they were found.</s>\n  <break time=\"500ms\"/>\n  <s>But death and hell gave up, because they were brought back to the life from which they had already departed.</s></speak>",
      "original_latin": "Libros dixit esse apertos et librum, sed\nlibrum cujusmodi non tacuit. Illi itaque intelliguntur\nNovi et Veteris Testamenti, ut cum in eis ostenditur\nquod Deus fieri praecepisset, in illo clareret quid\n horum quisque fecisset sive non fecisset. Qui liber\nnon carnaliter cogitandus est, nec tanquam scripto\nexaratus vitas continere putandus est singulorum\njudicio recensendas. Quaedam enim vis est intelligenda\ndivina, qua fiet ut cuicunque opera sua, vel\nbona, vel mala cuncta in memoriam revocentur, et\nmentis intuitu mira celeritate cernantur, ut accuset\nvel excuset scientia conscientiam, atque ita simul et\nomnes et singuli judicentur, quae nimirum divina\nvis libri nomen accepit. In ea quippe quodammodo\nlegitur, quidquid eo faciente recolitur. Ut autem\nostenderet qui mortui judicati sunt pusilli et magni,\nrecapitulando dicit, tanquam rediens quo praeterierat,\npotius distulerat. Et exhibuit mortuos mare qui in eo\nerant, et mors et infernus reddiderunt mortuos quos\n in se habebant. Hoc procul dubio prius factum est,\nquam essent mortui judicati. Ideo recapitulavit quod\nintermiserat, nunc autem ordinem tenens, dicit: et \njudicati sunt singuli secundum facta sua. Sed qui sunt\nmortui quos exhibuit mare, nisi illi quos in saeculo\npositos secundus Christi invenit adventus? et bonos\nscilicet et malos mortuorum significans nomine, bonos,\nquibus dicitur (Coloss III): Mortui enim estis,\net vita vestra abscondita est cum Christo in Deo;\nmalos vero, de quibus dicitur (Matth VIII Luc IX):\nSine mortuos sepeliant mortuos suos. Possunt mortui\netiam propter hoc dici, quod mortalia gerunt corpora;\nunde Apostolus (Rom VIII): Corpus quidem,\ninquit, mortuum est propter peccatum, spiritus autem\nvivit propter justitiam, utrumque in homine vivente\n in hoc corpore esse demonstrans. Mare itaque,\nait, exhibuit: quia sicut inventi sunt, adfuerunt. Mors vero et infernus reddiderunt, quoniam vitae de\nqua jam exierunt, revocaverunt."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>It's not enough to simply mention \"death\" or \"hell,\" so both are referenced: death for the good, who can endure death but not hell; and hell for the wicked, who suffer punishments there.</p>\n    <p>If it seems reasonable to believe that even the ancient saints who had faith in the coming Christ were in places far from the torments of the wicked, and remained in hell until Christ's blood and His descent rescued them, then surely afterward, the good and faithful, already redeemed by that precious offering, know nothing of hell until they receive their bodies and the rewards they deserve.</p>\n    <p>When he said, \"and each was judged according to their deeds,\" he briefly added how: \"Death and hell,\" he said, \"were cast into the lake of fire.\" These names signify the devil, as he is the author of death and infernal punishments, along with the entire company of demons.</p>\n    <p>This is indeed what he had previously stated more clearly: \"And the devil, who deceived them, was thrown into the lake of fire and sulfur.\" What he had added there more obscurely, saying that the beast and the false prophet, here he states more openly, \"And those who were not found written in the book of life were cast into the lake of fire.</p>\"\n    <p>This book is not yet mentioned so that it may be forgotten, but it signifies the predestination of those to whom eternal life will be given. God does not need to read this book to know them; rather, His infallible foreknowledge is the book of life in which they are written, that is, foreknown beforehand.</p>\n    <p>But after the judgment foretold for the wicked, it remains to speak also of the good.</p>\n<break time=\"2s\"/>\n</speak>",
      "original_latin": "Nec frustra fortasse\nnon satis fuit, ut diceret: Mors aut infernus, sed\nutrumque dictum est, mors propter bonos, qui tantummodo\nmortem perpeti potuerunt, non et infernum;\ninfernus autem, propter malos qui et poenas\napud inferos pendunt. Si enim non absurde credi\nvidetur, antiquos etiam sanctos qui venturi Christi\ntenuerunt fidem, locis quam a tormentis impiorum\nremotissimis et apud inferos fuisse, donec eos inde\nChristi sanguis et ad ea loca descensus erueret, profecto\ndeinceps boni fideles, effuso illo pretio jam redempti,\n prorsus inferos nesciunt, donec receptis\netiam corporibus, bona recipiant quae merentur. Cum autem dixisset, et judicati sunt singuli secundum\nfacta sua, breviter subjecit, quomodo: Mors et\ninfernus, inquit, missi sunt in stagnum ignis. His nominibus\nsignificat diabolum, quoniam mortis est\nauctor infernarumque poenarum, universamque simul\ndaemonum societatem. Hoc est enim quod supra\nevidentius praeoccupando jam dixerat: Et diabolus,\nqui seducebat eos, missus est in stagnum ignis et sulphuris. Quod vero ibi obscurius adjunxerat, dicens\nquod et bestia et pseudopropheta, hic apertius,\nEt qui non sunt, inquit, inventi in libro vitae scripti,\nmissi sunt in stagnum ignis. Necdum liber iste commemorat\nne oblivione fallatur, sed praedestinationem\n significat eorum quibus vita dabitur aeterna. Neque\nenim nescit eos Deus et in hoc libro legit ut sciat,\nsed potius, ipsa ejus praescientia, de illis quae falli\nnon potest, liber est vitae in quo sunt scripti, id est\nante praecogniti. Finito autem judicio, quo praenuntiavit\njudicandos malos, restat ut etiam de bonis dicat.",
      "voice": "Matthew"
    }
  ]
}