{
  "chunks": [
    {
      "original_latin": "CAP. XVIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eighteen\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>  <p>\n    <s>After this, I saw another angel coming down from heaven with great power, and the earth was illuminated by his brightness.</s>\n    <s>This symbolizes the destruction of worldly wisdom, much like the fall of Jericho.</s>\n    <s>When describing the downfall of an earthly kingdom, he mentions that this angel has great power, indicating that a stronger force has come to battle a strong one.</s>\n    <s>This suggests that the true light of wisdom has arrived, overshadowing worldly wisdom, and showing the wise of the world and earthly kings who rely on their strength that it is invincible in both power and knowledge.</s>\n </p> \n  <p>\n    <s>He says, \"The earth was lit up by his brightness.</s>\"\n    <s>And he cried out with a loud and strong voice, saying, \"Babylon the great has fallen, and has become a dwelling place for demons, and a refuge for every unclean spirit, and for every unclean and hateful bird.</s>\"\n </p> \n  <p>\n    <s>I believe this signifies the coming of our Lord Jesus Christ, whom Isaiah refers to as the angel of great counsel.</s>\n    <s>In his first coming, as mentioned in Matthew, \"Repent, for the kingdom of heaven is near,\" he was dismantling the efforts of secular power.</s>\n    <s>The earth was illuminated by his brightness because he is the true light that enlightens every person who comes into this world.</s>\n </p> \n  <p>\n    <s>However, the next part might trouble some readers, as it says, \"It has become a dwelling place for demons, etc.</s>\"\n    <s>If Babylon has fallen, how has it become a dwelling place and refuge for demons, unclean spirits, and birds?</s>\n    <s>Perhaps it is because, by falling into many transgressions, it has made itself suitable for the habitation of demons, with its healthy part destroyed by its dissolute lifestyle.</s>\n </p> \n  <p>\n    <s>What once rose in the sea of this world against the faith of Christ with strong waves of persecution now groans, restrained within narrower bounds, and rages enclosed like a bottled-up storm.</s>\n    <s>As we sing in the Psalm, \"He gathers the waters of the sea like in a bottle, he places the deeps in storehouses.</s>\"\n </p> </speak>",
      "original_latin": "Et post haec vidi alium angelum descendentem\nde coelo, habentem potestatem magnam, et terra\nilluminata est a claritate ejus. Destructione mundanae\nsapientiae, quam Jericho quoque destructa significat. Sed de terreni ruina regni dicturus, magnam dicit\n hunc habere angelum potestatem, ut puto contra fortem\nvenisse insinuans fortiorem, et ad bellandum\nvenire similem: obumbransque sapientiae mundanae\nvestigium, veram nunc sapientiae lucem venisse testatur,\nquae sapientibus mundi terrenisque regibus\nsuae virtutis in robore fidentibus, se et virtute et\nscientia monstraret invictam. Et terra illuminata est, \ninquit, a claritate ejus. Et exclamavit voce magna, et\nforti, dicens: Cecidit Babylon illa magna, et facta est\nhabitatio et refugium daemoniorum, et omnis spiritus\nimmundi, et omnis bestiae immundae, et omnis avis\nimmundae et odibilis. Adventum Domini nostri Jesu\nChristi, quem magni consilii angelum in Isaia legimus\n(Isa IX), significari puto. Qui in primo adventu,\ndicens (Matth III): Agite poenitentiam, appropinquabit\n enim regnum coelorum, ipsius saecularis\npotentiae molimina destruebat. Illuminata est autem\nterra a claritate ejus, quia ipse est lux vera quae illuminat\nomnem hominem venientem in hunc mundum\n(Joan I). Quod autem sequitur, potest permovere\n legentem, dicit enim: Et facta est habitatio et\nrefugium daemoniorum, etc. Si enim cecidit, quomodo\ndaemonibus et spiritibus immundis ac volucribus\ninhabitatio et refugium dicitur exstitisse? nisi\nquia multa transgressionum immanitate cadendo dignam\nse daemonum habitationi praebuerit, in parte\nutique sui salubri conversatione destructa: et quae\nin hujus saeculi mare contra fidem Christi validis\npersecutionum fluctibus insurgebat, terminis nunc\narctioribus gemit frenata, et in modum utris fremit\ninclusa. Hinc in psalmo canimus (Psal XXXII): Congregans\nsicut in utre aquas maris, ponens in thesauris\nabyssos.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    What was once feared by Christians now fears Christians, as they witness the decrees of princes granting privileges to the religious and even to soldiers.\n </p> \n  <p>\n    However, part of it has become a dwelling place and refuge for demons, where it is destroyed all around and rebuilt for the better. It is shattered and toppled in its pride, rightfully said to have fallen to ruin.\n </p> \n  <p>\n    It is signified by spiritual wickedness in the form of birds, as confirmed in the Book of Genesis, where it is said that Abraham drove away the birds descending upon the divided carcasses. <break time=\"500ms\"/> (Genesis 15)\n </p> \n  <p>\n    Because all nations have drunk from the wine of her wrath and fornication, and the kings of the earth have committed fornication with her, and the merchants of the earth have been enriched by her excessive luxuries.\n </p> \n  <p>\n    Here he names three kinds of vices and introduces the same number of persons who transgress: greed, which according to the Apostle is called idolatry; <break time=\"500ms\"/> (Ephesians 5) lust, in the name of fornication; <break time=\"500ms\"/> (Colossians 3) and gluttony, which the Lord warns against, saying: Do not let your hearts be weighed down with carousing and drunkenness. <break time=\"500ms\"/> (Luke 21)\n </p> \n  <p>\n    He says the kings of the earth have committed fornication with her. Greed is implied when he says the merchants have been enriched, although some prefer to interpret this as wealth gained through sins rather than resources, designating nations as the mixed multitude of common people. Kings are those who seem to excel temporarily among them, and merchants are those who, longing for earthly gains, exchange their souls for temporal abundance in an unfortunate trade, acting contrary to the teachings of the Lord, who says: What can a man give in exchange for his soul? <break time=\"500ms\"/> (Matthew 16)\n </p> \n  <p>\n    I heard another voice from heaven saying. The hearing of the heavenly voice is for those whom He foreknew and predestined to be conformed to the image of His Son; <break time=\"500ms\"/> (Romans 8) and, The Lord knows those who are His; <break time=\"500ms\"/> (Second Timothy 2) and similar things.\n </p> \n  <p>\n    Finally, it follows: Come out of her, my people, so that you do not partake in her sins.\n </p> </speak>",
      "original_latin": "Nam quae dudum a Christianis timebatur,\nipsa nunc metuit Christianos, cum eorum privilegio\nreligiosorum quoque lata principum decreta\n militare conspiciunt. Residua tamen pars ejus facta\nest habitatio et refugium daemoniorum, quo circumquaque\net in melius aedificanda destruitur, et in superbis\ndejecta confringitur, jureque destructa ruisse\nnarratur. Nam et per volucres spirituales nequitias\nsignificari, ille quoque libri Geneseos locus affirmat,\nubi inter divisiones carnium irruentes aves Abraham\ndicitur abegisse (Gen XV). Quia de vino irae fornicationis\nejus liberunt omnes gentes, et reges terrae\ncum ea fornicati sunt, et mercatores terrae de potestate\ndeliciarum ejus locupletati sunt. Tria hic\nvitiorum nominat genera, totidemque praevaricationum\npersonas inducit: avaritiam, quae juxta Apostolum\nidolorum servitus dicitur (Ephes V); lasciviam,\nin nomine fornicationis (Col III): et in deliciis\n gastrimargiam, quam Dominus cavendam praemonens,\ndicit (Luc XXI): Non graventur corda vestra\nin crapula et ebrietate. Et reges terrae, inquit, cum\nea fornicati sunt. Avaritia enim in eo quod dicit,\nmercatores locupletati sunt, licet quidam hic divitias\npeccatis non facultatibus (Sic) existimare maluerint,\ngentes permixtam vulgi ignobilis multitudinem designavit,\nreges vero, qui inter eos temporaliter videntur\nexcellere, mercatores, qui terrenis lucris inhiantes,\npro abundantia temporali suas infelici mercatu animas\ncommutant, contraria doctis Domini peragentes,\nqui dicit (Matth XVI): Quam dabit homo commutationem\npro anima sua? Et audivi aliam vocem de coelo\ndicentem. Vocis coelestis auditus ille est, quos praescivit\net praedestinavit conformes fieri imaginis Filii\n sui (Rom VIII); et, Novit Dominus qui sunt ejus\n(II Tim II); et his similia. Sequitur denique: Exi\nde ea, populus meus, ne particeps sis delictorum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        So far, it seems to me this pertains to the first coming, where, until the end of the age, the good tolerate the evil mixed among them. This way, they neither consider abandoning the good nor following the evil through harmful imitation. \n        <s>Thus, the prophetic words are fulfilled in Isaiah fifty-two: <break time=\"500ms\"/> \"Depart from their midst, and do not touch anything unclean,\" since the righteous should not mix with the wicked, not by physical departure but by departing from the most wicked will.</s> \n   </p> \n    <p>\n        <s>It continues: <break time=\"500ms\"/> \"And do not be struck by their plagues, for their sins have reached up to heaven, and the Lord God remembers their iniquities, and therefore repays them double. <break time=\"500ms\"/> And in the people with whom they mixed, double is mixed back to them: <break time=\"500ms\"/> and as much as they glorified themselves and lived in luxury, so much torment and grief is given to them, because she says in her heart, 'I am a queen, I am not a widow, and I will never see mourning.' Therefore, her plagues will come in one hour, death, mourning, and famine, and she will be burned with fire, for the Lord who judges her is mighty.</s>\"\n   </p> \n    <p>\n        <s>All these things are believed to pertain to the second coming when, at the examination of the final judgment, the company of the wicked will be excluded and justly punished, so that those who sinned temporarily will be punished eternally.</s> \n        <s>This is what is meant by: <break time=\"500ms\"/> \"Repay her double, and double has been mixed back to her,\" so that those who enjoyed fleeting pleasures will be tormented with eternal suffering.</s>\n   </p> \n    <p>\n        <s>And Christ is foretold in the Psalm to free his own from usury. <break time=\"500ms\"/> Psalm seventy-one says: <break time=\"500ms\"/> \"He will redeem their souls from usury and iniquities.</s>\" \n        <s>Those, however, are said to be burned with perpetual fire, afflicted by famine: then indeed, when those who now hunger and thirst for righteousness, as stated in Matthew chapter five, will receive incorruptible satisfaction.</s>\n   </p> \n    <p>\n        <s>Truly, they die because God abandons them. <break time=\"500ms\"/> For just as the body dies when the soul departs, so the soul is believed to die when God abandons it.</s> \n        <s>Moreover, the mourning for them is what Christ says in the Gospel of Luke.</s>\n   </p></speak>",
      "original_latin": "Hucusque\nad primum mihi pertinere videtur adventum,\nquando usque ad finem saeculi sic permixtos sibi boni\ntolerant malos, ut pro eis nec bonos existiment deserendos,\nnec ipsos noxia imitatione sectandos. Sic\nenim et illud propheticum adimpletur (Isa LII):\nExite de medio eorum, et immundum ne tetigeritis,\ncum non utique discessu corporis, sed discessu nequissimae\nvoluntatis rectus non commisceatur pravis. Sequitur: Et ne perstringaris plagis ejus, quoniam \ndelicta ejus usque ad coelum pervenerunt, et meminit\nDominus Deus iniquitatum ejus, et ideo reddit ei duplicia, \net in quo populo miscuit, duplum remixtum\n est ei: et inquantum se clarificavit, et deliciarum\nhabuit, intantum datur ei cruciatus et luctus, quoniam\ndicit in corde suo, quia regina sum, et vidua non \npossum esse, nec luctum visura sum. Propterea una \nhora venient plagae ejus, mors, et luctus, et fames, et\nigne cremabitur, quia fortis est Dominus qui eam judicabit. Haec omnia secundo quidem adventui futura\ncreduntur convenire, quando examine supremi judicii\nsocietas impiorum exclusa, retributione justa\nplectetur, ut qui temporaliter peccaverunt, in perpetuum\npuniantur. Hoc est enim quod ait: Reddite ei\nduplicia, et duplum remixtum est, ut qui transitoriis\ndeliciis fruebatur, aeternis crucietur tormentis. Et\nnis usuris liberare suos Christus psalmo praecinitur\n (Psal LXXI): Ex usuris et iniquitatibus, inquit, redimet\nanimas eorum. Illi vero igne insuper perpetuo\ncomburi dicuntur, fame affligi: tunc utique quando\nilli qui nunc esuriunt sitiuntque justitiam (Matth V),\nsaturitatem percipient incorruptam. Mori vero, eo\nquod eos deserat Deus. Sicut enim anima discedente\nmoritur corpus, sic anima, Deo deserente, mori credenda\nest. Luctus porro illis est, quem Christus in\nEvangelio dicit (Luc."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Woe to those who laugh now, for you will mourn and weep.</s>\n        <s>God, wanting to show His people unharmed from these plagues, says: Do not be struck by His plagues. It is as if He were saying: Since you did not want to change your ways and be like sinners, you will not receive the same punishment.</s>\n        <s>We cannot avoid these plagues by our own strength; it is granted to us only by the grace of God.</s>\n   </p> \n    <p>\n        <s>But the Holy Spirit, keeping the proper order, wanted to declare that those who are pious in heart are not captivated and are in no way tormented by the approval of the wicked.</s>\n        <s>For the souls of the righteous are in the hand of God, and torment will not touch them.</s>\n        <s>Wisdom 3.</s>\n   </p> \n    <p>\n        <s>In this way, He outlines future events, showing that the punishments to come should not be considered as of this world, as they will soon conclude the final course, as proven by the following.</s>\n        <s>For the Lord, predicting the destruction of the world, added:</s>\n        <s>Luke 21: But the end is not immediate.</s>\n   </p> \n    <p>\n        <s>And the kings of the earth who committed adultery with her and lived in luxury will weep and mourn over her when they see the smoke of her burning.</s>\n        <s>Standing far off because of the fear of her torment, they will say: Woe, woe, the great city, Babylon, the mighty city, for in one hour your judgment has come.</s>\n        <s>And the merchants of the earth will weep and mourn over her, because no one buys their merchandise anymore.</s>\n   </p> \n    <p>\n        <s>How is it certain that the same Babylon is referred to by different names, whether from the kings of the earth, from the nations, or from the merchants, if they are said to stand far off from her burning, lamenting her not with shared suffering but with a pitiable consideration?</s>\n        <s>Unless, as I have said, we should not take this as the absolute end of the world here, but as a reduction of human affairs and the destruction of various nations.</s>\n   </p> \n    <p>\n        <s>For he says that the pomp of worldly riches will be taken away, through which, to fulfill wicked desires, the opportunities of carnal pleasures surrounded, somehow offering the occasion for importunity.</s>\n   </p> </speak>",
      "original_latin": "VI): Vae vobis qui ridetis nunc,\nquoniam lugebitis et flebitis; ab his plagis suos volens\nDeus indemnes ostendere, dicit: Et ne perstringaris\nplagis ejus, ac si diceret: Quorum voluntatem\nconversi habere noluistis in peccatis similem,\nparem non recipietis ultionem. Neque enim viribus\nnostris easdem possumus plagas evadere, cum nobis\n hoc solo Dei beneficio concedatur. Sed rectum ordinem\ntenens Spiritus sanctus, voluit declarare illos, qui in\npietate in corde (Sic) non captivantur, assensu nullatenus\nimpiorum perstringi tormentis. Justorum enim\nanimae in manu Dei sunt, et non tanget illos tormentum\nmalitiae (Sap III). Sic autem haec quae tunc futura\nsunt circumscribit, ut opera expresserit inferenda,\nquae supplicia non tamen saeculi hujus putanda sunt,\nfinalia mox finitura curricula, sicut ex subsequentibus\napprobatur. Nam et Dominus contritionem mundi\npraedicens, subjecit (Luc XXI): Sed non statim finis. Et flebunt et plangent se reges terrae qui cum ea fornicati\nsunt, et in deliciis conversati, cum viderint fumum\nincendii ejus, et de longinquo stantes propter metum\npoenae ejus, dicentes: Vae vae, civitas illa Babylon, civitas\n illa fortis, quia una hora advenit judicium tuum. Et mercatores terrarum flebunt, plangentes eam,\nquoniam merces eorum nullus mercabitur. Quomodo\nsit certum, eamdem Babyloniam diversis significari\nvocabulis, et sive ex regibus terrae, sive ex gentibus,\nsive ex mercatoribus existere, si ipsa succensa illi dicuntur\na longe consequenter stare, eamque non communem\ndolendo cruciatum, sed libera consideratione\nmiserabiliter deplorare, nisi quia, ut praemisi, aut non\nhic omnimodum jam finem mundi debemus accipere,\nsed diminutionem rerum humanarum et contritionem\ngentium diversarum? Saecularium quippe divitiarum\npompam dicit auferri, per quam pravis voluntatibus\nadimplendis circumfluens carnalium deliciarum opportuna,\nquodammodo importunitatem suffragabatur\n occasio."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    When this is removed due to deficiency and desolation imposed by divine judgments, certain survivors are reported to mourn the destruction of others. Therefore, they are said to stand at a distance and fear similar punishment. Perhaps this pertains to the fact that they are said to see the smoke of the fire as a sign of eternal fire. Smoke indeed gives an indication of future flames.\n </p> \n  <p>\n    It then describes if there are any things necessary for human use, if there are any things known to be useful for worldly purposes, greatly desired by the greedy and carnal, but also those things that are delightfully known to be enjoyed by the well-known five senses of the flesh, and it pronounces them to be gone, in this way:\n    <break time=\"500ms\"/>\n    The merchandise of gold and silver and precious stones and pearls and silk.\n </p> \n  <p>\n    Up to this point, it is about the utility of places. Thus, purple and scarlet cloth, and every kind of cedar wood and every vessel of ivory made from precious wood, and bronze, and iron, and marble. Up to this point, it also mentions things related to the sense of sight.\n </p> \n  <p>\n    The same applies to what pertains to the sense of smell, following: And cinnamon, and incense, and ointment. From ointment, it also includes touch: and frankincense, he says.\n </p> \n  <p>\n    Therefore, he added things reduced to taste and use, saying: and wine, and oil, and wheat. Furthermore, he places beasts and cattle, and horses, and carriages, and slaves, and animals of various kinds for the sake of utility. He also says: The desire of your fruits of your soul has departed from you. This also refers to sight and taste.\n </p> \n  <p>\n    And all those rich and splendid things have perished from you, and you will no longer find them. Your merchants who became wealthy from it will stand at a distance because of the fear of its punishment, weeping and mourning, and saying, Alas, alas, that great city, clothed in purple and fine linen and scarlet, and adorned with gold and precious stones and pearls, in one hour such great wealth has been destroyed. The hour here is proven to be placed for a time by the judgments of many testimonies, and every shipmaster, and everyone who sails anywhere, and sailors and all who live by the sea, will stand at a distance: seeing the smoke of its burning, saying: What city is like this great city?\n </p> </speak>",
      "original_latin": "Qua sublata per defectum et desolationem\ndivinis modo judiciis irrogata, certi superstites aliorum\nperhibentur interitum plangere. Ideo dicuntur\na longe stare et metu poenae similis formidare. Fortassis\nenim ad hoc pertinet, quod fumum incendii\nvidere dicuntur tanquam specimen ignis aeterni. Fumus enim futuris dat flammis indicium. Enarrat\nproinde si qua humanis usibus necessaria, si qua saecularibus\nnovit utilitatibus a cupidis atque carnalibus\nmagnopere concupisci, sed et illa quae notissimis\nquinque sensibus carnis delectabiliter novit hauriri,\neaque pronuntiat defutura, hoc modo: Merces auri\net argenti et lapidum pretiosorum et margaritarum et\nserici. Hucusque utilitate locorum (Sic), et purpura \n coccineae, et vestis et omnis ligni cedrini et omne vas\neburneum de pretioso ligno, et aere, et ferro, et marmore. Hucusque etiam ad sensum pertinentia memorat\noculorum. Idem quod ad olfactum pertineat,\nsequitur: Et cinnamomi, et incensum, et unguentum. De unguento etiam tactum interserit: et thus, inquit. Proinde quae ad gustum rediguntur et usum\nadjecit, dicens: et vinum, et oleum, et triticum. Jumenta\nporro et pecora, et equorum, et rhedarum vehicula\natque mancipia, et diversi generis animalia\nutilitatis causa ponit. Pomorum quoque tuorum,\ninquit, concupiscentia animae abiit abs te. Hoc quoque\nad aspectum redegit et gustum. Et omnia illa\npinguia et clara perierunt abs te, nec jam ea ultra\ninvenies, mercatores tui quoque, qui divites facti sunt\n ab ea longe stabunt propter timorem poenae ejus, flentes \net plangentes, et dicentes, Vae, vae illa civitas magna, \nvelata purpura et byssino et coccino, et culta\nauro et lapide pretioso et margarita, et una hora exterminatae\nsunt tantae divitiae. Horam hic pro tempore\nponi, multorum testimoniorum probatur judiciis, et\nomnis gubernator, et omnis per mare navigans, et\nnautae et qui morantur in mari, longe stabunt: videntes \nfumum incendii ejus, dicentes: Quae similis civitati\nhuic magnae?"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  They will throw dust on their heads, symbolizing their blame on their leaders who deceived them and led to their downfall. They will cry, weeping and mourning loudly: \"Woe, woe to that great city, where all who had ships on the sea became rich from her wealth, because in one hour she has been destroyed.\"\n\n  <break time=\"1s\"/>\n\n  Since many are often moved to repentance by such destruction, if we consider those places as a warning related to the people, it makes sense that they will stand at a distance and cry out, seeing the smoke of her burning.\n\n  This implies that it's better to avoid falling with the lost and instead achieve stability through sudden conversion. Their Lord makes them stand or fall, which should be understood not as physical standing, but as a firm conversion of the mind in faith.\n\n  <break time=\"1s\"/>\n\n  So, when they mourn for others who are perishing, they are understood to be doing fruitful penance. Hence, the Apostle says in Ephesians chapter 2: \"When you were dead in your trespasses and sins, in which you once walked according to the course of this world, according to the prince of the power of the air, the spirit that is now at work in the sons of disobedience, among whom we all once lived in the desires of our flesh, doing the will of the flesh and the mind, and were by nature children of wrath, like the rest of mankind.\"\n\n  According to these words of the Apostle, this place can be applied to the persons of the converted. For no one can be found good who was not first bad. Hence, the Psalm 118: \"I have regarded all the sinners of the earth as transgressors\"; perhaps this follows: \"Rejoice over her, O heavens and saints and apostles and prophets, for God has judged your judgment on her.\"\n\n  <break time=\"1s\"/>\n\n  And a mighty angel took up a stone like a great millstone and threw it into the sea, saying: \"So will Babylon the great city be thrown down with violence and will be found no more.\"\n\n  We know that the Lord said in the Gospel of Matthew...</speak>",
      "original_latin": "Et super capita sua mittentes pulverem, \nid est, principum suorum faciem exprobrantes, a\nquibus seducti periebant, clamabunt flentes, et lugentes,\net dicentes voce magna: Vae, vae civitas illa\nmagna, in qua divites facti sunt omnes, qui habent\nnaves in mari de claritate ejus, quia una hora exterminata\n est. Verum quia multos ex hac contritione\nnovimus saepe compungi, si ad eorum personam ea\nloca quibus permonemur, redigi debent, non inconvenienter\naccipitur, id est, longe stabunt et\nclamabunt, videntes fumum incendii ejus, ut longe\nsit non cum perditis cadere, sed subita potius conversione\nstabilitatem accidere, propterea suo Domino\nstat aut cadit, quod non corporaliter stare,\nsed animi debet intelligi stabili in fide conversio; ut\net quod se plangere dicuntur aliis pereuntibus, ipsi\nintelligantur poenitentiam gerere fructuosam. Hinc\nenim Apostolus dicit (Ephes II): Cum mortui essetis\ndelictis et peccatis vestris, in quibus aliquando\nambulastis secundum saeculum mundi hujus, secundum\nprincipem potestatis aeris hujus, spiritus qui\n nunc operatur in filiis diffidentiae, in quibus et nos\nomnes aliquando conversati sumus in desideriis carnis,\nfacientes voluntates carnis nostrae et cogitationum,\net eramus natura filii irae, sicut et caeteri, vel his\nsimilia. Secundum haec, inquam, Apostoli dicta, potest\nhic locus conversorum personis aptari. Non enim\nquis inveniri potest bonus, qui non prius fuerit malus. Hinc psalmus (CXVIII): Praevaricatores reputavi\nomnes peccatores terrae; fortasse enim inde hic sequitur:\nExsultate super eam, coeli et sancti, et apostoli\net prophetae. Tanquam isti conversi super judicio Dei\ndelectati gaudeant, quoniam judicavit Deus, inquit,\nde ea judicium vestrum. Et sustulit angelus fortis lapidem \nad magnitudinem molae magnae, et misit in mare,\n dicens: Hoc impetu demolietur Babylon illa magna,\net amplius non invenietur. Novimus Dominum in\nEvangelio dixisse (Matth."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    \"Woe to the world because of offenses, and to those who cause them: Woe to the person through whom the offense comes; it would be better for them if a millstone were put around their neck and they were thrown into the sea, than to cause one of these little ones to stumble. This means that the authors of offenses should be punished with such a penalty. This is not only to be taken in the context of litigious offenses but of every kind of sin, according to the rule which the Holy Scripture states, either by the Lord saying (Matthew 18:9): 'If your eye, foot, or hand causes you to stumble,' or by Paul the apostle in First Corinthians (First Corinthians 11:29): 'Who is offended, and I do not burn?'\n </p> \n  \n  <p>\n    To this sense, the Psalm (Psalm 121:6) concurs, saying: 'The sun shall not harm you by day, nor the moon by night,' where even false beliefs about Christ and the Church, that is, about the sun and the moon, are admitted, or about the sins of adversity and prosperity, which refer to the moon or the sun, all seem to be included under the general term of offenses. This also implies that the author of the offense, that is, any sin, should be drowned like a millstone. The millstone here seems to represent the weight of sins, which are contracted from temporal matters.\n </p> \n\n  <p>\n    For the Lord teaches that the millstone is placed in the circle of worldly affairs when he says: 'Two women will be grinding at the mill, and the sound of harpists, musicians, flutists, and trumpeters will no longer be heard in you.' He had deferred the sound of those five senses, which he now fully expresses, and also predicted that they would be taken away, as if to say: 'Whatever is beautiful to the sight, sweet to the ear, pleasant to the touch, delightful to the smell, and enjoyable to the taste, will pass away from the world.' \n </p> \n\n  <p>\n    And not satisfied with this, he added also about those things which pertain to the use of human life, saying: 'No craftsman of any craft will be found in you anymore, and the sound of the mill will no longer be heard in you, nor will the light of a lamp shine in you, and the voice of the bridegroom and bride will no longer be heard in you.' And he says the reason why: 'because your merchants were the great men of the earth, because by your sorceries all the nations were deceived.'\"\n </p> </speak>",
      "original_latin": "XVIII): Vae mundo ab\nscandalis, et subjecisse: Vae homini per quem scandalum\nvenit; utilius est illi si lapis molaris imponatur\ncirca collum ejus, et projiciatur in mare, quam\nut scandalizet unum de pusillis istis, significans auctores\nscandali tali poena plectendos. Ubi non de\nsolo scandalo litis puto accipiendum, sed de omni\nspecie peccatoris frequentat, secundum illam regulam\nquam sancta Scriptura, sive Domino dicente\n(Matth I): Si scandalizaverit te oculus, pes, manus,\nsive Paulo apostolo (I Cor XI): Quis scandalizatur,\net ego non uror? Cui sensui psalmus (CII) concinit,\ndicens: Per diem sol non uret te, neque luna per\n noctem, ubi cum etiam malae credulitatis de Christo\net Ecclesia, id est de sole et luna intellectus admittitur,\nvel de peccatis adversitatis et prosperitatis,\nquod ad lunam referendum est, vel ad solem, omnes\ntanquam in genere transgressionum species nomine\nscandali videntur includi. Quod hic quoque auctoris\nscandali, id est totius peccati ad modum molae mergendus\ninsinuat. Lapis vero molaris hic pro peccatorum\npondere, quae ex rebus temporalibus contrahuntur\nponi mihi videtur. Molam enim in saecularium\nrerum circuitu poni Dominus docet, cum\ndicit: Duae molentes in mola. Et vox citharaedorum,\net musicorum, et symphoniacorum, et tubicinum, jam\nnon audietur in te. De illis quinque sensibus sonum\ndistulerat, quem nunc satianter expressit, quem etiam\n inter alia de modo auferri praedixit, ac si diceret:\nQuidquid visu pulchrum, auditu canorum, tactu blandum,\nodoratu suave, gustu delectabile, de saeculo\ntransiturum est. Et ne his contentos esse sivisset,\nadjecit etiam de his quae ad usum humanae vitae pertinent,\ndicens: Neque ullus artifex ullius artis invenietur\nin te amplius, et vox molae non audietur in te, \njam neque lumen lucernae lucebit tibi, et vox sponsi et\nsponsae non audietur in te amplius. Et dicit quo merito:\nquia negotiantes tui fuerunt magistratus terrae,\nquia maleficiis in tuis exerraverunt omnes gentes.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      It's like saying: Because you misused temporal goods in your life, you will justly be deprived of them further and condemned to eternal punishments.\n   </s> \n    <s>\n      In you, the blood of the prophets and saints was found, along with all those killed on earth.\n   </s> \n    <s>\n      This makes it clear that the entire body of the devil is rebuked for its excesses in one city, Babylon.\n   </s> \n    <s>\n      We don't know if prophets and martyrs were killed in the same city, but there is one city in the society of the impious.\n   </s> \n    <s>\n      It follows.\n   </s> \n </p> </speak>",
      "original_latin": "Ac si diceret: Quia in vita tua male usa es temporalibus\nbonis, et ipsis juste ultra fraudaberis, et poenis\naeternis damnanda restringeris. Et in te sanguis\nprophetarum et sanctorum inventus est, et omnium occisorum\n super terram. Hic apertius declaratur, totum\nin una civitate Babyloniae corpus diaboli de suis excessibus\nincrepari. Neque enim in qua civitate prophetas,\nin eadem novimus occisos martyres, quantum\nattinet ad loci significationem, cum tamen una\nsit civitas impiorum societate. Sequitur.",
      "voice": "Matthew"
    }
  ]
}