{
  "chunks": [
    {
      "original_latin": "CAP. XXII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Twenty-Two\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n<p>\nHe showed me a river of the water of life, bright as crystal, flowing from the throne of God and the Lamb, through the middle of its street. In the heart of the city's river, the celebration of baptism isn't yet indicated, but the fruit of the sacrament itself will already be revealed. For now, it is sown in tears, but it will be reaped in joy then.\n<break time=\"500ms\"/>\nPsalm 126.\n</p>\n<p>\nAnd therefore, now the Church sows in the spirit, so that it may reap eternal life from the spirit.\n<break time=\"500ms\"/>\nGalatians 6.\n</p>\n<p>\nWhen we have proven through experience, when the fruits of the benefit perceived through the grace of the sacrament find us, then it is testified in John that the river of the water of life, bright as crystal, will be manifested to the Church, that is, stability in faith. For he who perseveres to the end will be saved.\n<break time=\"500ms\"/>\nMatthew 10, 24.\n</p>\n<p>\nSignifying this, it follows:\n<break time=\"500ms\"/>\nAnd on either side of the river, the tree of life, bearing twelve kinds of fruit, yielding its fruit every month, and the leaves of the tree are for the healing of the nations, and there will be no more curse. In the twelve months, all time is implied, and perpetuity is entirely designated. Therefore, where there is eternal vigor, no dryness is ever signified to be present: where there is perfect and stable health, no infirmity at all interrupts. What the prophet promises, saying:\n<break time=\"500ms\"/>\nIsaiah 35:\n</p>\n<p>\nJoy and gladness will obtain, and sorrow and sighing will flee. That tree is what we read is planted by streams of water.\n<break time=\"500ms\"/>\nPsalm 1,\n</p>\n<p>\nof which Jeremiah also says (Chapter 17), that it sends its roots to the moisture, who places their hope and confidence in the Lord. Otherwise, the river of the water of life, etc., is rightly known to signify the fountain of life, the Lord Jesus Christ, of whom we read:\n<break time=\"500ms\"/>\nPsalm 36:\n</p>\n<p>\nWith you is the fountain of life, and in your light, we see light. He is indeed, as we read:\n<break time=\"500ms\"/>\nWisdom 7,\n</p>\n<p>\nthe image of the majesty of God, all-powerful, and remaining in Himself, renews all things and rests in holy souls through the nations. Thus, that fountain, which is the river: fountain, because it remains unchangeable in itself; river, because it generously and continually offers itself to the communion of the saints.\n</p>\n</speak>",
      "original_latin": "Et ostendit mihi flumen aquae vitae, candidum\nquasi crystallum, exiens de sede Dei et Agni, \nper mediam plateam ejus. In flumine vitae civitatis medio\nper mediante (Sic) non adhuc celebratio indicatur\nbaptismi, sed fructus jam ipsius revelabitur sacramenti. Modo enim in lacrymis seminatur, quod in\n gaudio tunc metetur (Psal CXXV). Et ideo nunc Ecclesia\nseminat in spiritu, ut de spiritu metat vitam\naeternam (Galat VI). Cum itaque experientia probavimus,\nquando nos utilitatis fructus invenerit percepti\ngratia sacramenti, tunc manifestari in Joanne\nEcclesiae perhibetur flumen aquae vitae candidum\nquasi crystallum, id est stabilitas in fide. Qui enim\nperseveravit usque in finem, hic salvus erit (Matth X XXIV). Hoc significans, sequitur: Et ex utraque\nparte fluminis lignum vitae, afferens fructus duodecim,\nper singulos menses reddentes fructum suum, et folia\nligni in curationem gentium, neque ullum maledictum \njam erit. In duodecim mensibus omne tempus insinuat,\net perpetuitatem omnino designat. Quocirca ubi\nvigor aeternus, nulla unquam inesse significatur finiri\n ariditas: ubi perfecta et stabilis sanitas, nulla interpellat\nprorsus infirmitas. Quod propheta promittit,\ndicens (Isa XXXV): Gaudium et laetitiam obtinebunt,\nfugiet dolor et gemitus. Lignum illud est quod plantatum\nlegimus secus decursus aquarum (Psal I), de\nquo et Jeremias dicit (Cap XVII), quod ad humorem\nmittet radices suas, qui spem et fiduciam in Domino\ncollocat. Aliter flumen aquae vitae, etc., recte ipse\nfons vitae Dominus Jesus Christus significari cognoscitur,\nde quo legimus (Psal XXXV): Apud te est\nfons vitae, et in lumine tuo videbimus lumen. Ipse est\nenim, quemadmodum legimus (Sap VII), Imago majestatis\nDei, omnia potens, et permanens in se, omnia\ninnovat et per gentes in animas sanctas requiescit. Ille itaque fons, qui fluvius: fons, eo quod in se incommutabilis\n maneat; fluvius, quod ad societatem\nsanctorum se largiter et jugiter praebeat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Even where a spring is mentioned, a stream is also named. For when Psalm 35 says, \"You will give them drink from the river of Your delights,\" it continues with, \"For with You is the fountain of life; in Your light, we see light.\"\n   </p> \n    <p>\n        It is well said that through the middle of the street, as a common good for all the saints, it is denied to none who are worthy and granted to no one unworthy. For those who live in Jerusalem, mountains surround it, and the Lord surrounds His people Psalm 124.\n   </p> \n    <p>\n        Also, God, who is glorified in the council of the saints, is great and to be feared above all who are around Him. In the middle, it is as if it were an indivisible inheritance for all who see God. Hence, we read in Psalm 122: \"Jerusalem, built as a city that is closely compacted together. This is where the tribes go up, the tribes of the Lord, to praise the name of the Lord according to the statute given to Israel.\"\n   </p> \n    <p>\n        If the fruits of blessed immortality are received, then the leaves of perpetual praise rightly symbolize the song, which falls into the happy lot of those now singing in health: for there, the true healing of the nations, full redemption, and eternal happiness are found.\n   </p> \n    <p>\n        But the throne of God and the Lamb will be in it. He did not say \"they will be,\" nor \"thrones\"; for where there is natural and undivided unity, the glory of the Deity had to be most highly commended, one throne of indivisible session, which cannot be divided by the cunning of Arian depravity nor confused by the suspicion of Sabellian vanity, but only of Catholic truth, which sees the adoption and is proven to be held by the confession of right belief.\n   </p> \n    <p>\n        And they will see His face. Considering the vision of God, which is promised to the saints in the future, as a cause of great merit and to be held in excellent esteem. I read Saint Augustine's sayings appropriate to this place to draw from them, so that by his teaching we can undoubtedly recognize what is promised in the future.\n   </p> \n    <p>\n        For writing to Paulina about the vision of God, he says: Until a diligent investigation, if the Lord helps, finds out what is more probable according to the Scriptures about the spiritual body that is promised in the resurrection, in the meantime, let it suffice us that the only-begotten Son, who is also the mediator between God and humans, the man Christ Jesus First Timothy.\n   </p> </speak>",
      "original_latin": "Nam et ubi\nfons dicitur, etiam torrens nominatur. Cum enim\npsalmus (XXXV) diceret, Ex torrente deliciarum\ntuarum potabis eos, secutus adjunxit (Ibid ): Quoniam\napud te est fons vitae, et in lumine tuo videbimus\nlumen. Bene autem per mediam plateam, tanquam\ncommune omnibus sanctis bonum quod nulli negetur\ndigno, nulli donetur indigno. Qui enim habitant in Jerusalem,\nmontes in circuitu ejus, et Dominus in circuitu\npopuli sui (Psal CXXIV). Itemque: Deus, qui\nglorificatur in concilio sanctorum, magnus et metuendus\nsuper omnes qui in circuitu ejus sunt. In medio\nquippe est tanquam indivisum patrimonium cunctis\n videntibus Deum. Hinc legimus (Psal CXXI): Jerusalem,\nquae aedificatur ut civitas, cujus participatio\nejus in idipsum. Si autem fructus mortis beatae immortalitatis\naccipitur, recte folia perpetuae laudis\nintelligitur cantus, quod in sanitate cadit felici jam\nsorte canentibus: ibi enim gentium curatio vera, redemptio\nplena, et felicitas sempiterna. Sed thronus\nDei et Agni erit in ea. Non dixit erunt, neque throni;\nubi enim unitas est naturalis et indifferens, gloriam\nDeitatis ibi maxime commendari oportuit, unus thronus\nindivisibilis sessionis, qui nec Arianae pravitatis\nastu dividi, nec Sabellianae vanitatis possit suspicione\nconfundi, sed catholicae tantum veritatis, quae adoptionem\nvidere, cujus etiam recta credulitatis probatur\nconfessione teneri. Et videbunt faciem ejus. Considerans\n visionem Dei, quae sanctis in futuro promittitur,\nmagni esse meriti causam, et excellenti prorsus aestimatione\npendendam. Legi  S. Augustini dicta\nhuic loco congrua deflorare, ut ipso docente possimus\nqualis futura promittatur, indubitanter agnoscere. Nam de visione Dei ad Paulinam scribens dicit:\nDonec diligenti inquisitione, si Dominus adjuverit,\nreperiatur quid secundum Scripturas de spiritali corpore\nquod in resurrectione promittitur, probabilius\nsentiendum sit, interim nobis sufficiat quod unigenitus\nFilius, idemque mediator Dei et hominum homo\nChristus Jesus (I Tim."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>He sees the Father as the Father sees him. But we should not try to bring our worldly desires into the vision of God promised to us in the resurrection. Instead, we should strive with a pure heart to cleanse our souls and not think of a physical face. As the Apostle says in First Corinthians 13: \"Now we see through a glass, darkly; but then face to face,\" especially since he clearly said: \"Now I know in part, but then shall I know even as also I am known.</p>\"\n\n    <p>Who wouldn't understand that in that place he wanted to signify our face, about which he says in another place, Second Corinthians 3: \"But we all, with unveiled face, beholding as in a mirror the glory of the Lord, are being transformed into the same image from glory to glory, just as by the Spirit of the Lord.</p>\"\n\n    <p>From the glory of faith to the glory of eternal contemplation. For this transformation renews the inner person day by day, as stated in Second Corinthians 4. And also as the Apostle Peter advises, when he says to adorn oneself: \"Do not let your adornment be merely outward-arranging the hair, wearing gold, or putting on fine apparel-but rather let it be the hidden person of the heart, which is very precious in the sight of God\" (First Peter 3).</p>\n\n    <p>Furthermore, in the twenty-second book of \"The City of God,\" it is said: The reward of faith is the vision of God, about which the Apostle John also says: \"When He is revealed, we shall be like Him, for we shall see Him as He is\" (First John 3).</p>\n\n    <p>The face of God should be understood as His manifestation, not a physical part like we have in our bodies, and it is called by that name. And a little later it says: God will be known and visible to us so that He will be seen by each of us in spirit, seen by one in another, seen in Himself, seen in the new heaven and new earth, and in all creatures that exist then. And His name will be written on their foreheads.</p>\n\n    <p>This temple is justified by faith, which also confers the merit of eternal life, as it declares that the name of God and the Lamb will be inscribed on their foreheads, as if to be recognized and glorified.</p></speak>",
      "original_latin": "II) ita videt Patrem sicut videtur\na Patre. Nos autem ad illam visionem Dei, quae\nnobis in resurrectione promittitur, non ex hoc mundo\nistam concupiscentiam oculorum transferre conemur,\n sed mundandis cordibus pio studeamus affectu; nec\ncorporalem faciem cogitemus, cum dicit Apostolus\n(I Cor XIII): Videmus nunc per speculum in aenigmate,\ntunc autem facie ad faciem; praesertim quia\nexpressius dixit (Ibid ): Nunc scio ex parte, tunc\nautem cognoscam sicut et cognitus sum. Unde quis\neum non intelligat eo loco etiam nostram faciem\nillam significare voluisse de qua dicit alio loco (II\nCor. III): Nos autem revelata facie gloriam Domini\nspeculantes, in eamdem imaginem transformamur de\ngloria in gloriam, tanquam a Domini spiritu: de gloria\nscilicet fidei, in gloriam contemplationis aeternae. Hoc quippe agit haec transformatio, qua interior\nhomo renovatur de die in diem (II Cor IV); de quo\net apostolus Petrus, cum eum moneret ornari: Non\n quae a foris ornatur, inquit (I Petr III), capillorum\nincrispationibus, aut auro, aut margaritis et veste\npretiosa; sed ille absconditus cordis homo, qui est\nante Deum locuples. Item in libro vicesimo secundo\nde Civitate Dei, sic dicit: Praemium fidei nobis visio\nDei servatur, de qua et Joannes apostolus loquens:\nCum apparuerit, inquit (I Joan III), similes ei erimus,\nquoniam videbimus eum sicuti est. Facies autem Dei\nmanifestatio est ejus intelligenda, non aliquod tale\nmembrum quale nos habemus in corpore, atque isto\nnomine nuncupatur. Et post paululum dicit: Ita Deus\nerit nobis notus atque conspicuus, ut videatur spiritu\na singulis nobis, videatur ab altero in alterum, videatur\nin seipso, videatur in coelo novo et terra nova,\n atque in omni quae tunc fuerit creatura. Et nomen\nejus scriptum in frontibus eorum. Per fidem justificari\nhoc templum, per quam vitae etiam aeternae conferri\ndeclarat meritum, cum in frontibus eorum nomen\nDei et Agni ibi quoque sic gestari facit scriptum,\ntanquam pro titulo cognoscatur praeferri gloriatum."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>This faith is certainly encompassed in one name.</p>\n  <p>He did not say, \"the names of God and the Lamb written on their foreheads,\" as if to signify a duality of persons, but to maintain the rule of that doctrine when speaking of the reigning saints, which long ago the Lord had entrusted to his wandering disciples to observe:</p>\n  <p><s>\"Go,\" he said <break time=\"500ms\"/> Matthew chapter 28, \"baptize all nations, immersing them in the name of the Father and the Son and the Holy Spirit.</s>\"</p>\n  <p>For it was diligently commended that the saints would see and have in appearance what they believed while living by faith.</p>\n  <p>And there will no longer be night, nor will they need the light of a lamp or the light of the sun, because the Lord God will shine upon them, and they will reign forever and ever.</p>\n  <p>The frailty of our bodies now uses both the changes of time and the disturbances of the elements, so that the night's rest makes us fit for daily work, and even uses the night for the consolation of the lamp.</p>\n  <p>But then, when God will be all in all <break time=\"500ms\"/> First Corinthians chapter 15, who is the true light, there will be no need for these elements, and no one will ever be subject to them. When He himself will be the light for the reigning saints, who is the author of all work, and the preaching of the divine law, which is now called a lamp in a dark place, because in the contemplation of God, with things fulfilled, the perfect promise is held.</p>\n  <p>And he said to me: These words are most faithful and true. He did not doubt John's reliability, but commended the true vision to the whole Church, in which he knew there would be even little ones.</p>\n  <p>And the Lord God of the spirits of the prophets sent his angel to show his servants what must soon take place.</p>\n  <p>Shortly, he showed that he had regarded the benefit of all in general. He himself is the Spirit of the prophets, who is also the Holy Spirit, who indeed is the Lord, and therefore a prophet.</p>\n  <p><s>\"I will hear,\" he says <break time=\"500ms\"/> Psalm chapter 85, \"what the Lord God will speak in me,\" and the beginning of speaking to the Lord in Hosea chapter 1.</s></p>\n  <p>For the essence of the one divine Trinity, he also appropriately named the Holy Spirit here, when he had recently mentioned the Father and the Son. For what we read John</p></speak>",
      "original_latin": "Hanc sane fidem in uno complectitur nomine. Neque\nenim dixit, et nomina Dei et Agni scripta in frontibus\neorum, cum geminam videatur significasse personam,\nut illius dogmatis regulam custodiret loquens de\nregnantibus sanctis, quam pridem Dominus servandam\ndiscipulis tradiderat peregrinis: Ite, inquiens (Matth XXVIII), baptizate omnes gentes, tingentes eos in nomine\nPatris et Filii et Spiritus sancti. Sollicite enim fuerat\ncommendandum hoc, sanctos visuros et habituros in\n specie, quod credebant viventes ex fide. Et nox \njam non erit, neque opus erit lumen lucernae, neque \nlumen solis, quoniam Dominus Deus lucebit super\neos, et regnabunt in saecula saeculorum. Nostrorum\nfragilitas corporum his nunc et vicissitudinibus temporum\net conturbationibus elementorum, ut ad exercendum\ndiurna opera noctis quiete reddatur idonea,\nutatur etiam nocte pro consolatione lucerna. Tunc\nautem quando erit Deus omnia in omnibus (I Cor XV), qui est lux vera, his elementis nullus ibi indigus,\nnullus erit unquam obnoxius, quando ipse lumen\nerit regnantibus sanctis, qui totius auctor est\noperis, neque perfectorum exhortationeque legis divinae\npraedicatio, quae nunc lucerna esse dicuntur in\nobscuro loco, quia in Dei contemplatione rebus expletis\n tenetur perfecta promissio. Et dixit mihi: \nHi sermones fidelissimi et veri sunt. Non de Joanne\ndiffidentia dubitabat, sed veram visionem omni Ecclesiae,\nin qua et parvulos futuros noverat, commendabat. Et Dominus Deus spirituum prophetarum misit\nangelum suum ostendere servis suis quae oportet fieri. In brevi docuit omnium se utilitati generaliter prospexisse. Ipse est autem Spiritus prophetarum, qui\netiam Spiritus sanctus, qui utique Dominus, propterea\npropheta. Audiam, inquit (Psal LXXXIV), quid loquatur\nin me Dominus Deus, et principium loquendi\nDomino in Osee (Cap I). Nam propter unius divinae\nTrinitatis essentiam, opportune hic etiam Spiritum\nsanctum nominavit, quando Patris et Filii nuper fecerat\nmentionem. Quod enim legimus (Joan."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n<p>Because God is spirit, this pertains to the whole Trinity.</p>\n<p>Behold, I am coming soon. Blessed is the one who keeps the words of the prophecy of this book.</p>\n<p>Here, \"to keep\" means to believe reverently and to uphold the intent of a purer life.</p>\n<p>And I, John, who heard and saw these things, am providing testimony suggested to be confirmed by the judgment of man.</p>\n<p>When I heard and saw, I fell down to worship at the feet of the angel who showed me these things. But he said to me: See that you do not do that, for I am your fellow servant, and of your brothers the prophets, who keep the words of the prophecy of this book. Worship God instead.</p>\n<p>Either he repeated what was done once and prohibited from being repeated, or he admits that he wished to worship again, struck by the great awe of the visions, just as the prophet said: My belly trembled from the voice of my lips' supplication, and trembling entered my bones; within me, my strength was disturbed.</p>\n<p>And he said to me: Do not seal the words of the prophecy of this book, because the time is near. Let the evildoer still do evil, and the filthy still be filthy. Here, the hidden judgments of God are shown as just, allowing evil men to progress to worse.</p>\n<p>However, to harm here should be understood not so much as harming others, but rather themselves. Hence it follows: And let the filthy still be filthy. For who, being wicked to himself, will be good to others?</p>\n<p>Another translation says: Let the unjust still act unjustly, and let the righteous still do right, and let the holy still be holy.</p>\n<p>I think the reason he says, do not seal the words of the prophecy of this book, is because with the future judgment approaching, it was necessary for divine precepts, judgments, and promises to be revealed, so that the meek may acquire reward, and the negligent and rebellious incur punishment.</p>\n<p>For he had previously said, seal up what the seven thunders have spoken; do not write them down. Now, however, do not seal the words of the prophecy of this book.</p>\n<p>Behold, I am coming soon, and my reward is with me, to give to each according to their deeds.</p>\n<p>Enough said. I am the Alpha and the Omega, the first and the last, the beginning and the end.</p></speak>",
      "original_latin": "IV) quia\n Deus spiritus est, ad totam pertinet Trinitatem. Ecce\nvenio cito. Felix qui observat verba prophetiae libri\nhujus. Servare dicit hic, reverenter credere et purioris\nvitae proposito custodire. Et ego Joannes, qui\naudivi et vidi haec. Revelationis attestatio insinuatur\nin hominis firmari judicio. Et cum audissem, inquit,\net vidissem, prostravi me ante pedes angeli ut adorarem \neum, qui mihi ista ostendit; et ait mihi: Vide ne\nfeceris, quia conservus tuus sum, et fratrum tuorum\nprophetarum servantium verba prophetiae libri hujus. Magis Deum adora. Aut semel factum iteravit quod\ncohibitus non repetivit, aut magno visionum stupore\nperculsus, adorare se iterum voluisse confitetur, sicut\net propheta: Expavit, inquit, venter meus a voce\n deprecationis labiorum meorum, et introivit tremor\nin ossa mea, et intra me conturbata est virtus mea. Et ait mihi: Ne signaveris verba prophetiae libri hujus, \nquia tempus jam in proximo est, et qui perseverant\nnocere noceant; et qui in sordibus est, sordescat adhuc. Occulta hic Dei judicia, sed justa demonstrat,\nquibus mali homines in pejus proficere permittuntur. Nocere autem hic non tantum aliis, sed sibi potius\ndebet intelligi. Unde sequitur: Et qui in sordibus\nest, sordescat adhuc. Qui enim sibi nequam, cui bonus\nerit? Nam et alia translatio: qui injustus est, inquit,\ninjuste faciat adhuc, justus autem justiora\nfaciat, similiter et sanctus sanctiora. Puto autem quia\npropterea dicit, ne signaveris verba prophetiae libri\nhujus, quia futuro propinquante judicio manifestari\n oportuit divina praecepta, judicia atque promissa,\nquorum observatione praemium mites acquirant, negligentes\nac contumaces poenam incurrant. Ante\nenim dixerat, signa quae locuta sunt septem tonitrua,\nnoli ea scribere; modo autem, ne signaveris verba\nprophetiae libri hujus. Ecce venio cito, et merces mea\nmecum est, reddere unicuique secundum facta sua. Satis dictum est. Ego sum Α et Ω, primus et novissimus, \ninitium et finis."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Faithful proclamation of the truth, when reinforced by frequent repetition, shapes the spirit with richer spiritual cultivation. This is concisely but adequately expressed at the end of the book, where the divinity of the Word is assigned to Alpha and the assumed humanity to Omega, symbolizing a beginning without end.\n   </p> \n    <break time=\"500ms\"/>\n    <p>\n        Seeing Alpha and Omega repeated so often in this book, I recognize it was not done in vain. Whether it is to frequently emphasize the divinity and humanity of Christ, which forms the foundation of the Christian faith, or to hint at the entire Trinity as one nature-who, through the prophet, says (Isaiah 43:10): \"Before me no god was formed, nor will there be one after me. I am God, and there is no Savior apart from me\"; or to whom it is said through the prophet: \"You are God, and there is no other God besides you\"-or if some other deeper or more secret mystery lies hidden, I do not doubt that its frequent repetition is meant to leave a fruitful understanding for the faithful.\n   </p> \n    <break time=\"500ms\"/>\n    <p>\n        The very elements of the Greek alphabet, Alpha and Omega, sum up to the number represented by the name of the dove in Greek. The dove, called by a name summing up to 801, rightly signifies the person of the Holy Spirit (Matthew 3), who, descending in this form, chose to appear. This thwarts the madness of the Arians and other heretics, who assert that he is alien to the nature of the Father and the Son. This sum of numbers reveals the heavenly revelation of the Holy Spirit as consubstantial and co-eternal with the Father and the Son, and states that their commandments are kept in washed robes.\n   </p> \n    <break time=\"500ms\"/>\n    <p>\n        John composed the beginning of his Gospel with the same thoughts, though in different words, saying (John 1:1): \"In the beginning was the Word, and the Word was with God, and the Word was God\"; and shortly after (John 1:14): \"And the Word became flesh.\" Here lies the whole sum of faith: that in one and the same Christ, perfect divinity and true humanity are believed.\n   </p> </speak>",
      "original_latin": "Fidelis praedicatio veritatis,\nut irreprehensibilis forma virtutum quoties repetitione\nfirmatur, ampliore cultu spiritalis animus informatur,\nquod ad finem libri breviter quidem, sed\ncompetenter exprimitur, in Α verbi divinitatem, in\nΩ, susceptam humanitatem assignans, principium sine\ntermino. Quod autem in praesenti libro toties Α et Ω \n repetitum video, non inaniter factum fuisse cognosco. Sive enim propter unius Christi divinitatem et\nhumanitatem saepius insinuandum, in qua totius\nChristianae fidei summa constare praemisimus, sive ut\nunius naturae tota Trinitas intimetur, qui per prophetam\ndicit (Isa XLIII): Ante me non est formatus\nDeus, et post me non erit. Ego sum Deus, et non\nest absque me Salvator; vel cui per prophetam dicitur:\nTu es Deus, et ante et praeter te non est alius\nDeus; sive aliud aliquid melioris lateat secretiorisque\nmysterii, non tamen dubito ad hoc saepius iteratum,\nut intelligendi gratia fidelibus maneret fructuosa. Nam\net ipsa elementa Graeci alphabeti Α et Ω, ejusdem\nnumeri conficiunt summam, quam columbae nomine\nin Graeco novimus comprehendi. Columba enim dicitur\n  \na quo nomine octingentesimus et unus numerus subsummatus,\nquem etiam adimplent\nIn columbae autem specie recte nobis sancti Spiritus\nnovimus significari personam (Matth III), in cujus\nspecie descendens, voluit apparere: ut scilicet Arianorum\naliorumque haereticorum frustraretur insania,\nqui eum a Patris et Filii natura asserunt alienum,\ncum etiam per hujus convenientiam numeri hic quoque\nrevelatio coelestis consubstantialem et coaeternum\nPatri et Filio sanctum Spiritum manifestet, et in\n stolis lotis divinorum dicens custodiae mandatorum. Nam et exordium Evangelii sui iisdem Joannes sensibus,\nlicet diverso orsus sermone composuit, dicens\n(Joan I): In principio erat Verbum, et Verbum erat\napud Deum, et Deus erat Verbum; et post pauca\n(Ibid ), Et Verbum caro factum est. Ubi totius fidei\nsumma consistit, ut in uno eodemque Christo perfecta\ndeitas et vera credatur humanitas."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Regarding moral integrity, it states: \"But to all who did receive him, who believed in his name, he gave the right to become children of God,\" adding love to faith. This seems to narrate the reward along similar paths, insinuating Christ as the Alpha and Omega, signifying an immaculate life with white robes, and promising the same reward, saying: \"That they may have the right to the tree of life.\"\n   </s> \n    <s>\n      The tree of life, however, is Christ, as we read: \"Wisdom is a tree of life to those who lay hold of her\" Proverbs 3.\n   </s> \n    <s>\n      It should not be thought that they are above Christ, for \"a disciple is not above his teacher, nor a servant above his master\" (Matthew 10).\n   </s> \n    <s>\n      However, he said here \"above the tree of life,\" as if to say \"their weakness rests upon the tree of life,\" that is, upon the Lord Christ, about whom the prophet also says, \"And they are established upon the Holy One of Israel.\"\n   </s> \n    <s>\n      Therefore, virtue is understood to be narrated as being upon them.\n   </s> \n </p> \n  <p>\n    <s>\n      In the same sense, it is said to Saint Peter in Matthew 16: \"On this rock, I will build my church,\" that is, on me.\n   </s> \n    <s>\n      And the prophet, using different words but the same meaning, says in Psalm 59: \"I will guard my strength for you.\"\n   </s> \n    <s>\n      And they shall enter the holy city through the gates.\n   </s> \n    <s>\n      About these gates, it is written, I believe in Psalm 118: \"Open to me the gates of righteousness, that I may enter through them and give thanks to the Lord. This is the gate of the Lord; the righteous shall enter through it.\"\n   </s> \n    <s>\n      For that city cannot be entered by any other way except through Christ, who said in John 10: \"I am the door, and no one comes to the Father except through me.\"\n   </s> \n </p> \n  <p>\n    <s>\n      Outside, however, will remain the dogs, sorcerers, fornicators, murderers, idolaters, and everyone who loves and practices falsehood.\n   </s> \n    <s>\n      These people are not to be explained with diligence but should be carefully avoided.\n   </s> \n    <s>\n      \"I, Jesus, have sent my angel to testify to you about these things for the churches.\"\n   </s> \n    <s>\n      Intending to resume the series of the book, he assigns the intention of the first relation, so that the latter may agree with the former.\n   </s> \n    <s>\n      \"I am the root and descendant of David.\"\n   </s> \n </p> </speak>",
      "original_latin": "Quod vero\nad morum attinet probitatem, dicit (Ibid ): Quotquot\nautem receperunt eum, dedit eis potestatem\nfilios Dei fieri, his qui credunt in nomine ejus, subjungens\nutique fidei charitatem, quae mercedem, quod\nparibus his quoque videtur narrasse tramitibus, in\nΑ et Ω Christum insinuans, immaculatam vero vitam\nstolis significans candidis, cui eumdem similiter praemium\n pollicetur, dicens: Ut sit potestas eorum super\nlignum vitae. Lignum autem vitae Christus est, ut legimus:\nSapientia lignum vitae est amplectentibus\neam (Prov III). Non autem super Christum hi esse\nputandi sunt, quia non est discipulus super magistrum,\nnec servus super dominum suum (Matth X). Sic\nautem hic dixit super lignum vitae, quomodo si dicet. Infirmitas eorum super lignum vitae consistet, id est\nsuper Dominum Christum, de quo propheta etiam\ndicit, Et super sanctum Israel stabiliti sunt. Unde\nenim virtus accipitur, super hos esse narratur. Eodem\nintellectu et sancto Petro dicitur (Matth XVI):\nSuper hanc petram aedificabo Ecclesiam meam, id\nest super me. Et propheta diverso sermone, sed eodem\nsensu dicit (Psal LVIII): Fortitudinem meam ad\n te custodiam. Et per portas intrent in civitatem sanctam. De quibus portis scriptum puto (Psal CXVII):\nAperite mihi portas justitiae, ut ingressus in eas confitear\nDomino; haec porta Domini, justi intrabunt per\neam. Aliter enim illa civitas intrari non potest, nisi\nper Christum, qui dixit (Joan X): Ego sum ostium,\net nemo venit ad Patrem nisi per me. Foris autem\nremanebunt canes, et malefici, et fornicarii, et homicidae,\net sesrvientes idolis, et venefici, et omnes qui amant\net faciunt mendacium. His hominibus non diligentia\nadhibenda est exponendi, sed sollicitudo impendenda\ncavendi. Ego Jesus misi angelum meum testificari vobis\nhaec in septem Ecclesiis. Seriem libri resumpturus intentionem\nprimae relationis assignat, ut prioribus posteriora\nconveniant. Ego sum radix et origo David."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    With the proclamation of Christ's divinity already presented, as I have previously explained, he also preaches the form of a servant which he took on for us, saying: \n    <s>\"I am the root and the descendant of David, the bright morning star.</s>\" \n    By shining the grace of the New Testament, he reveals the time of the first resurrection, when Christ rose from the dead.\n </p> \n  <p>\n    Hence, we read in Psalm 129: \n    <s>\"From the morning watch until night, let Israel hope in the Lord.</s>\" \n    And the spirit and the new bride say, Christ and the Church: \n    <s>\"We exhort, Come.</s>\" \n    And the one who hears, says: \n    <s>\"Come.</s>\"\n </p> \n  <p>\n    Explaining himself, he reveals the intention of his exhortation, and says: \n    <s>\"And let the one who is thirsty come and drink; and let the one who wishes, take the water of life freely.</s>\" \n    How can the one who wishes take it, when he said in John 6: \n    <s>\"No one comes to me unless the Father who sent me draws him\";</s> \n    unless because from the one who did not want to be willing before, we know, by divine inspiration, he becomes willing?\n </p> \n  <p>\n    For here, too, free will is suitably expressed, by saying: \n    <s>\"Let the one who wishes take,</s>\" \n    so that grace is immediately proclaimed in it, saying, \n    <s>\"take the water of life freely,</s>\" \n    therefore, without any preceding good deeds, let him take the water of life freely. For what, says the Apostle in First Corinthians 4: \n    <s>\"Do you have that you did not receive?</s>\" \n    Thus, we also freely receive from God the will to come, to whom we contributed nothing beforehand to be, how much more to be made righteous from sinners!\n </p> \n  <p>\n    I, John, testify to all who hear the words of the prophecy of this book. This is what the one who commanded the testimony to be given says. The faithful witness whom he mentioned earlier, now testifies as commanded, so that the usefulness of this book, so beneficial, would not be considered contemptible, he humbly set aside his own person and opposed Christ to the despisers.\n </p> \n  <p>\n    What the faithful witness fulfilled at the head, when he said in John 4: \n    <s>\"My food is to do the will of him who sent me,</s>\" \n    or similar things, let this aid in fulfilling it also for the body. If anyone adds to these, God will add to him the plagues written in this book. And if anyone takes away, the Lord will take away his part from the book of life, and from the holy city, and from the things written in this book. \n </p> \n  <p>\n    And Solomon says in Proverbs...\n </p></speak>",
      "original_latin": "Divinitatis Christi praedicatione praemissa, secundum\nquod dudum exposui, formam quoque servi quam\npro nobis assumpsit, praedicat, dicens: Ego sum radix\net genus David, stella splendida et matulina. Novi\nTestamenti gratia refulgente, primae resurrectionis\ntempus ostendit, quando Christus a mortuis resurrexit. Hinc legimus (Psal CXXIX): A vigilia matutina\nusque ad noctem speret Israel in Domino. Et\nspiritus et nova nupta dicunt, Christus et Ecclesia:\nExhortamur, Age. Et is qui audit, dicat: Veni. Seque\nexponens pandit suae exhortationis affectum, et dicit:\nEt qui sitit veniat et bibat; et qui vult, accipiat aquam\nvitae gratis. Quomodo qui vult accipiat, cum dixerit\n(Joan VI): Nemo venit ad me, nisi Pater, qui misit\n me, traxerit eum; nisi quia ex nolente prius fieri,\nnovimus, divina inspiratione volentem? Nam et hic\nsic liberum convenienter arbitrium, dicendo: Qui\nvult accipiat, ut confestim gratia, praedicetur in eo,\nquod dicit, aquam vitae gratis, nullis itaque bonis\npraecedentibus, accipiat aquam vitae gratis. Quid enim\ninquit Apostolus (I Cor IV), habes quod non accepisti? Ergo et voluntatem veniendi a Deo gratis accipimus,\ncui nil praemii contulimus ut essemus,\nquanto magis ut justi ex peccatoribus redderemur! Testor ego Joannes omnes qui audiunt verba prophetiae\nlibri hujus. Haec dicit qui jussit testimonium\nperhibere. Quem testem fidelem superius memorat,\nde ipso nunc quod jusserit testimonium perhibere,\nne hujus libri tam salubris contemnenda putaretur\n utilitas, suam personam laudabili humilitate postposuit,\net contemptoribus Christum opponit. Quod ergo\ntestis fidelis caput implevit, cum dixit (Joan IV): Meus\ncibus est ut faciam voluntatem ejus qui me misit,\nvel similia, hoc juvet implendum et corpori. Si quis \naddiderit ad haec, adjiciet Deus super eum plagas scriptas\nin libro hoc. Et si quis dempserit, adimet Dominus\npartem ejus de libro vitae, et de civitate sancta, et de his\nquae scripta in libro hoc. Et Salomon dicit (Prov."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Do not add anything to His words, or you will be rebuked and found to be a liar. Here, He also added the fear of punishment, urging not only through the weight of authority but also through threats, to awaken the lazy or restrain the reckless.\n   </p> \n    \n    <p>\n        He who bears witness to these things says: \"Yes, I am coming soon.\" Amen. Come, Lord Jesus. The same Christ bears witness, announcing that He will come to the Church. In response, the Church, devoted like in the Song of Songs, says: \"Yes, come, Lord Jesus Christ,\" and prays, \"Your kingdom come\" (Matthew 6), anticipating His perfect coming.\n   </p> \n    \n    <p>\n        Since the work undertaken should conclude with a devout and proper end, and understanding that what has been spread widely and in many ways is difficult to grasp, I consider it necessary to proceed with summaries. This way, after covering the authority of the entire book, the series of conclusions can be reviewed briefly, part by part, clearly defining the text of all five books in one place, reflecting both their division and their overall fullness.\n   </p> \n    \n    <p>\n        In the seven angels of the seven churches, the unity of the universal Church is described with the necessary interposition of names. The golden lampstands show that the bad are mixed with the good, whose different qualities are either praised for improvement or reproved for correction. This is also described in the twenty-four elders through Christ's dispensation and the evangelists' preaching. This indeed is in the first book.\n   </p> \n    \n    <p>\n        In the second book, it is said that the worthiness of the book marked by this chapter of Christ is deservedly rewarded for the dispensation accomplished. Christ and the Church are understood as two in one flesh (Ephesians 5), and in Him, all the treasures of wisdom and knowledge, which were hidden before, are revealed to have shone forth in their time (Colossians 2).\n   </p> </speak>",
      "original_latin": "XXX):\nNe addas quidquam verbis illius, et arguaris inveniarisque\nmendax. Hic autem etiam terrorem plagarum\nadjecit, ut non solum pondere auctoritatis monendo\nurgeret, sed etiam minis vel desides excitaret, vel temerarios\ncoerceret. Dicit qui testimonium perhibet de\nhis: Etiam venio cito: Amen. Veni, Domine Jesu. Idem\n Christus testimonium perhibet, qui se Ecclesiae venturum\nannuntiat, cui more Cantici canticorum (Cant II IV V VII) Ecclesia devota respondit: Etiam veni,\nDomine Jesu Christe, quae dicit orans, Veniat regnum\ntuum (Matth VI), et in via immaculata venies ad me. Quoniam suscepti operis plenitudo devoto et debito\npropterea fine concludi, et diffusa latius multipliciterque\ndigesta, cum difficultate novimus comprehendi,\nquia nec competens cunctis memoria suffragatur, nec\nrelata rebus singulis loca velox intentio poterit coaptare,\nnecessariis agendum existimo compendiis, ut\ntotius libri auctoritate decursa, conclusionis series brevi\nrecapitulatione iterum evolvatur insinuata per partes,\nut omnium quinque librorum textus uno summatim\n loco clareat definitus, cum et partitionem recepit singulorum,\net plenitudinem videtur obtinere per totum. In septem itaque angelis Ecclesiarum totidem, universalis\nEcclesiae unitas cum necessaria nominum interpositione\ndescribitur, quam in candelabris quoque\naureis designatam, malos bonis docet habere permixtos,\nquorum diversa qualitas vel mulcetur laudibus ad\nprofectum, vel increpationibus culpatur ad notam. Hanc etiam in viginti quatuor senioribus cognoscendam\nper Christi dispensationem et evangelistarum praedicationem\niterata significatione describit. Haec quidem in\nprimo. In secundo autem libro hujus capiti Christo signati\ndignitas libri peractae dispensationis merito dicitur\n retribui, ut duo in carne una (Ephes V) Christus et\nEcclesia possit intelligi, et in ipso omnes thesauri sapientiae\net scientiae absconditi ante latuisse, in quo docentur \n(Colos II) revelati suo tempore refulsisse."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      The same one appeared on a white horse, sent long ago, revealed in a vision. After Christ's triumph over death, he lists future attacks on the Church and plagues upon humanity, symbolized by red, black, and pale horses. Under God's altar, he mentions the martyrs born from these events and declares the sixth age of the world with the sixth sign, predicting a great wave of persecution at the end.\n   </p> \n    <p>\n      In the four angels, he testifies to the four kingdoms of the world, aligning with Daniel's prophecy. The first ancient coming of Christ prevented harm to the number of the elect, who are counted along with the names of the twelve tribes and the number of the sealed. To show that the Church consists of both the people of Israel and the Gentiles, he soon adds the calling of the Gentiles, telling of their works of faith and the reward for their faith.\n   </p> \n    <p>\n      In the third book, he describes the Church through seven angels and trumpets, mentioning that it will be tested by external and internal persecutions and dangers. After one angel, who stood over the altar of God with a golden censer, he seems to oppose a second, third, and fourth contrary ones. With the mention of the eagle interposed again, he says the Church will bring forth heretics from the abyss in the form of locusts and war horses, whose stings are like those of scorpions, with one woe said to have passed.\n   </p> \n    <p>\n      The release of the four angels with the number 80 and twice ten thousand times ten thousand, whose horsemen with fiery and sulfurous breastplates he describes as enduring heresiarchs in different ways, soon attaches the error of paganism, which is reduced to the second woe. In the angel clothed with a cloud, the first coming of Christ is designated, whose preaching creates sweetness in the mouth from good things and bitterness in the stomach from bad things. In the voice of the seventh angel, the end of the sixth age and the beginning of the seventh is announced. In the two martyrs, two types of martyrdom are recognized, and he says that the third woe has come.\n   </p> \n  </speak>",
      "original_latin": "Idem in equo albo actu pridem paruit missus, qui visu\nprocessisse dicitur revelatus. Post Christi de morte\ntriumphum impugnationes futuras Ecclesiae et humani\ngeneris plagas enumerat, quas per significationes equorum\nrufi, nigri, pallentisque, dicit irrogandas. Quibus\nnascitur sub ara Dei martyres memorat, sextam mundi\naetatem sexto signo denuntiat, grandi persecutionis impetu\nin fine venturam. In quatuor angelis regna mundi\nquatuor consona Danieli voce testatur, quos electorum\nnumero laedere Christi primus vetus enarrat adventus,\nqui nec transitorio fuissent praetereundi relatu duodecim\n tribuum nomina cum numero indidit signatorum. Atque\nut unam ex genere Israel et ex gentibus existere\nmonstraret Ecclesiam, gentium mox vocationem adjunxit. Quorum ex operibus fidem, et fidei voluit narrare\nmercedem. In tertio quoque libro Ecclesiam in septem angelis\nac tubis grata repetitione suo more describit, quam\nexternis et intestinis memorat persecutionibus ac periculis\nexercendam, quando post unum angelum, qui\nsuper altare Dei stabat cum thuribulo aureo, secundum,\ntertium et quartum videtur opposuisse contrarios,\net interposita rursus aquilae mentione Ecclesia, de puteo\nabyssi in locustis fumo equisque bellantibus, prodire\ndicit haereticos: quorum morsus ut scorpionum,\nin quibus unum vae dicit abisse. Angelorum quatuor solutio\ncum numero octogenario et bis myriadis myriadum,\n quibus equites cum loricis igneis et sulphureis juges\nhaeresiarchas diverso modo describit, et errorem\nmox gentilitatis annectit, quod ad vae secundum est redigendum. In angelo nube amicto primus Christi designatur\nadventus, cujus praedicatione ex bonis in ore\ndulcedinem, ex malis in ventris infirmitate dicit amaritudinem\nprocreari. In voce autem septimi angeli, finis\nsextae aetatis et initium septimae nuntiatur. In duobus\nmartyribus duo martyrii genera cognoscenda, et vae\ntertium venisse dicit."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        By mentioning the second coming, the birth of Christ is narrated in the open temple of God in heaven, which is the Church. The Church is said to have emerged victorious from the battle with the dragon by following in the footsteps of its head.\n   </p> \n    <p>\n        In the fourth book, the beast is discussed. It is said to have seven heads and ten horns, symbolizing opposition to Christ and the Church. Although it is said to bear the signs of the Antichrist for a time, the patience and wisdom of the saints must endure it. The mark or name of the beast, or its number, is advised to be investigated.\n   </p> \n    <p>\n        After this, the Church is described as steadfast in the elect, named under the Lamb, and numbered with a sacred number. Christ is also depicted differently, sitting on a white cloud, crowned, with a sickle. It mentions the seven plagues and reports the victory of the saints, along with the Jews' enduring hardness of heart and incomparable persecution.\n   </p> \n    <p>\n        It foretells the future damnation of the harlot, described with the deceitful attire of a woman, symbolizing both worldly power and hidden wickedness, with seven heads and ten horns.\n   </p> \n    <p>\n        In the fifth book, the same coming of Christ is suggested in a different narrative. He is said to descend from heaven as an angel, illuminating the earth with his power and glory. Babylon is mentioned to be destroyed, foretold to fall with many symbolic names, and shown to be punished for its iniquity. The dignity of the saints is remembered among the elders, the wedding of the Lamb, and the clean linen.\n   </p> \n    <p>\n        Here, Christ is described as wearing a diadem, sitting on a white horse, battling the beast, and binding the devil with chains for 1,000 years so that he loses the power to deceive the nations. He is seen sitting on a white throne as the form of future judgment.\n   </p> \n    <p>\n        The second coming of Christ is again mentioned when a new heaven and new earth are described, with the renewal of the elements and the new Jerusalem as the bride.\n   </p> </speak>",
      "original_latin": "Secundi adventus interposita\nmentione, Christi rursus nativitas aperto Dei templo\nnarratur in coelo, id est Ecclesia, quae vestigia sui\ncapitis sequendo victrix, de pugna dicitur exstitisse\ndraconis. In quarto proinde libro, de bestia disputatur,\n quam habere dicit capita septem, et cornua decem, in\nqua adversitas designatur Christo Ecclesiaeque contraria,\nquam etsi ad tempus signis dicit Antichristi valituram,\npatienti attamen tolerandam esse sanctorum\nprudentiam. Notam vel nomen bestiae vel numerum\n praemonet indagandum. Post haec constantem in electis\nEcclesiam circumscribit, nomine Agni censitam et sacruto\nnumero titulatam. Item Christum diverso schemate\nsuper nubem albam sedentem asserit coronatum,\ncum falce messoria septem plagarum mentione subjuncta,\net sanctorum relata victoria, cum Judaeorum\nmanente duritia et incomparabili persecutione, futuram\nmemorat damnationem meretricis, quam fucato mulieris\ncultu describit, cui in capitibus septem et cornibus\ndecem, et saecularem potentiam, et occultam dicit inesse\nnequitiam. Quinto etiam libro, diverso relatu idem Christi insinuatur\nadventus. Quem nomine angeli dicit de coelo\ndescendere, suaque potestate et claritate illuminatam\nterram. Babylonem memorat fuisse destructam, quae\n cum multis significata vocabulis praedicitur ruitura,\ncommissae iniquitatis debita monstratur multari vindicta,\nubi sanctorum profecto dignitas in senioribus et\nAgni nuptiis, et byssino mundo fuerat memoranda. Hinc diadematis insigne gestantem equo albo sedentem\ncum bestia certasse describit, suisque catenis diabolum\nper annos mille dicitur religasse, ut solitam seducendi\ngentes amiserit potestatem, profuturi forma judicii in\nthrono candido sedentem. Ipsius memorans Christi, secundum\nrursus designat adventum, quando elementorum\ninnovatione coelum novum terraque futura describitur,\net novam Jerusalem sponsam."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Lamb, the foundation of the patriarchs and apostles, is secured by promises. It is said to possess the reward, to be illuminated by the light of the Lamb, to drink from the fountain of life, and to enjoy its vision.\n </p> \n  <p>\n    Therefore, He often refers to Himself as Alpha and Omega to signify the Trinity of one divine nature. His future Gospel seems consistent with this book.\n </p> \n  <p>\n    By repeatedly mentioning the seven churches, He clarifies the book's purpose and announces His coming to the Church.\n </p> \n  <p>\n    Given the length of this work, some may complain about its supposed length, while others, passionate about divine law or reading, may demand more from its great depth.\n </p> \n  <p>\n    As I debated between the impatient and the eager, I feared that excessive length might bore some, while brevity might seem envious for withholding details. Thus, guided by the Lord, I aimed to balance my style, spending more words on the obscure parts and fewer on the clear ones, ensuring I neither deprive the hungry of what they seek nor offend the knowledgeable with my boldness.\n </p> \n  <p>\n    I admit that I have not rendered as much service as the lofty dignity of the mysteries required, but have provided as much as my limited abilities, with divine help, could offer.\n </p> <break time=\"1s\"/></speak>",
      "original_latin": "Agni patriarcharum\napostolorumque fundamine solidatam, promissa dicit\npotiri mercede, cum agni lumine irradiari atque vitae\nfonte potari, ejusque visione dicitur perfrui. Se proinde \nΑ et Ο iterata praedicatione frequentat, ut unius\nnaturae divinae insinuet Trinitatem, et futuri Evangelii\nsui cum hoc libro sermonem videatur habere concordem. Septem Ecclesiarum iterata mentione scopum\nlibri, id est intentionem assignat, seque Christus Ecclesiae\nventurum annuntiat. Considerans autem hujus operis quantitatem, arbitror\nquosdam de ejus quam putant prolixitate posse\ncausari, alios autem divinae legis vel lectionis fervore\nflagrantes, de tanta libri profunditate ampliora potius\nflagitare. Sed cum diu inter fastidiosos et avidos nutabundus\naestuarem, timui ne aut immodicis profusionibus\ningessissem otiosis errorem, aut exiguitate necessaria\nsubtraxisse invidus judicarer: sicque stylum putavi,\nregente Domino, temperandum, ut illustrandis\n obscurioribus locis plus sermonis impenderem, apertis\nexiguum, ut nec esurientes fraudarem inventis, nec peritos\nausus prolatis offenderem. Me tamen fateor non\nquantum ardua mysteriorum dignitas exigebat, sed\nquantum paupertas virium ope divina potuit, debitis\nexhibuisse servitiis.",
      "voice": "Matthew"
    }
  ]
}