{
  "chunks": [
    {
      "original_latin": "CAP. XV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Fifteen\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>I saw another sign in heaven, great and marvelous: seven angels with the seven last plagues. Order was restored as he wanted to recount the same plagues of the final persecution, capturing the listener's attention by saying: A great and marvelous sign. We understand that the Church is represented by the seven angels because, in them, God's indignation is completed.</p>\n  <p>Then I saw something like a sea of glass mixed with fire. This refers to the water of baptism, consecrated by the fire of the Holy Spirit, or in relation to the quality of fire marked by martyrdom. As it is written: The furnace tests the potter's vessels, and tribulation tests righteous men. I saw those standing by who had been victorious over the beast and its image, standing firm, showing steadfastness in faith.</p>\n  <p>The psalm describes them in almost the same words, saying: He who made the heavens with understanding, clearly designating spiritual beings who enjoy the clear understanding of heavenly truth, and adds: He who founded the earth upon the waters, surely immovable over baptism. Although they seem to be nourished with milk, they are not carried about by every wind of doctrine.</p>\n  <p>Here, they are said to triumph over the beast and its image, holding the harps of God. Their hearts are dedicated to praise and harmonious with the truth of both Testaments, or the flesh stretched on the wood of the passion, where not only the sound of the voice is marked but also the effect of good work. Therefore, he mentioned the great man Moses, as God testified by saying: My servant Moses, who is faithful in all My house.</p>\n  <p>They sing the song of Moses, the servant of God, and the song of the Lamb. Here, he more fully expressed the intention of the chosen ones, who say from the heart: Remove from me the way of iniquity, Lord, and have mercy on me through Your law; or, For Your law, I have waited for You, Lord, and similar things, indicating that they also are part of the number of the faithful, participants in the aforementioned victory.</p></speak>",
      "original_latin": "Et vidi aliud signum in coelo magnum et\nmirabile, angelos septem habentes plagas septem novissimas. Instaurato rursus ordine, easdem plagas\npersecutionis novissimae narraturus, attentum fieri\nvoluit auditorem, dicendo: Signum magnum et admirabile. In septem plane angelis Ecclesiam figurari\nintelligimus, quoniam in illis indignatio Dei consummata\nest. Et vidi, inquit, velut mare vitreum igni\npermixtum. Aquam videlicet baptismi, igne sancti\nSpiritus consecratam, vel etiam quod ad ignis pertinet\nqualitatem, martyrio rubricatam. Hinc legimus:\nVasa figuli probat fornax, et homines justos\n tentatio tribulationis. Et super instantes vidi eos qui \nde bestia et imagine ejus victoriam ferrent. Super\nstantes, stabiles demonstrat in fide. Hos psalmus\nsimili pene sermone describit, qui posteaquam dixit:\nQui fecit coelos in intellectu, spirituales scilicet designans,\nsupernae veritatis serena intelligentia perfruentes,\nsubjecit: Qui fundavit terram super aquas,\nsuper baptismum utique immobiles. Licet enim videantur\nlacte nutriti, non tamen circumferuntur omni\nvento doctrinae (Ephes IV). Ideo et hic dicuntur de\nbestia ejusque imagine triumphare. Habentes citharas\nDei. Laudibus corda dicata, et utriusque Testamenti\nconsona veritate canora, vel carnem ligno passionis\nextentam, ubi non tantum vocis sonus, sed\n etiam boni operis signatur effectus. Propterea et\ntanti viri Moysi interposuit mentionem, sicut Deus\ntestimonium perhibens dixit (Num XII): Servus\nmeus Moyses, qui fidelis est in omni domo mea. Et\ncantantes canticum Moysi servi Dei, et canticum agni. Plenius hic electorum intentionem expressit, qui dicunt\nex corde: Viam iniquitatis amove a me, Domine,\net de lege tua miserere mei (Psal CXVIII); vel, Propter\nlegem tuam sustinui te, Domine (Psal CXXIX), hisque\nsimilia, ut istos quoque de fidelium numero intelligi\nvoluerit, ut pote victoriae memoratae participes.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    In Moses, the old covenant, and in the song of the Lamb, the new covenant is signified, showing that the fullness of the chosen ones, armed from both, exists perfectly in both. They say: Great and marvelous are your works, Lord God Almighty; just and true are your ways, King of all nations.\n </p> \n  <p>\n    The pages of both Testaments attest to this with consistent truth, for all the ways of the Lord are mercy and truth Psalm 25. He is more fittingly called the King of all nations here, because God is no longer known only in Judea, nor does the dew from heaven seem to fall only on the fleece Judges 6, but as Malachi says in Chapter 1: From the rising of the sun to its setting, my name is great among the nations, and in every place, a pure offering is sacrificed and offered to my name.\n </p> \n  <p>\n    It follows here: Who will not fear and glorify your name? For you alone are holy; all nations will come and worship before you, for your just judgments have been revealed. These things are explained abundantly, as they are now seen to be fulfilled in action.\n </p> \n  <p>\n    After this, I saw, and behold, the temple of the tabernacle of testimony in heaven was opened. Here it says that the hidden secrets of testimonies about Christ and the Church are now revealed. And seven angels with seven plagues came out of the temple. From the Church, against which the opposing side has continually rebelled with insidious attacks, it says that the plagues proceed, either for the defense of the saints, in whom earlier the Lord Christ endured insults, as it is said to Paul Acts 9: Saul, Saul, why do you persecute me? \n </p> \n  <p>\n    Or, as Peter recalls in First Peter Chapter 4, it is time for judgment to begin with the house of God. It is certain that people are scourged in two ways: either to justly punish sins, as in Pharaoh Exodus 14, or to test greater virtue, as in Job Job 1. And it is not without reason that we read this from him Psalm 119: The Lord tested me like gold that passes through fire; I have kept his ways and not departed from the commands of his lips.\n </p> </speak>",
      "original_latin": "In Moyse autem vetus, in Agni vero cantico novum\nsignificatum est Testamentum, ut plenitudinem electorum\nex utroque armatam, in utroque doceat exstitisse\nperfectam, dicentes: Magna et mirabilia sunt\n opera tua, Domine Deus omnipotens, justae et verae viae\ntuae sunt, rex omnium gentium. Utriusque paginae\nTestamenti hoc nobis consona veritate testantur, quia\nuniversae viae Domini misericordia et veritas (Psal XXIV). Omnium autem gentium rex hic aptius dicitur,\nquia non jam apud Judaeam tantum Deus notus, neque\nin solo adhuc vellere ros coelitus videtur influere\n(Judic VI), sed sicut Malachias dicit (Cap I): A solis\nortu usque ad occasum magnum est nomen meum in\ngentibus, et in omni loco sacrificatur et offertur nomini\nmeo oblatio munda. Quod hic etiam sequitur:\nQuis non timebit et dabit claritatem nomini tuo? quoniam\ntu solus pius es, quoniam omnes gentes venient,\net adorabunt coram te, quoniam justa judicia tua manifesta\nsunt. Haec ex abundanti exponuntur, quippe\n jam opere impleri cernuntur. Post haec vidi, et ecce\napertum est templum tabernaculi martyrii in coelo. Hic\njam reserari dicit abdita testimoniorum arcana de\nChristo Ecclesiaque promissa. Et processerunt septem\nangeli cum septem plagis de templo. De Ecclesia,\ncontra quam pars adversa indesinentibus rebellavit\ninsidiis, ideo dicit plagas procedere, sive pro defensione\nsanctorum, in quibus antea Dominus Christus\ncontumelias sustinuit, sicut Paulo dicitur (Act IX):\nSaule, Saule, quid me persequeris? sive quia sicut\nPetrus memorat (I Petr IV), tempus inchoationis\njudicii de domo Dei. Gemino siquidem modo homines\ncertum est flagellari, ut aut peccata, sicut in\nPharaone (Exod XIV) Divinitas justa castiget; aut sicut\nin Job exercitio ampliore virtutis examinet (Job I). Nec immerito ab eo dictum legimus (Psal CXVIII):\nProbavit me Dominus sicut aurum quod transit per\nignem; vias ejus custodivi, et a mandatis labiorum\nejus non recessi."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n<p>However, I think the number of angels or plagues symbolizes total completion, much like it often says in Leviticus: \"And I will strike you with seven plagues.</p>\"\n<p>They were dressed in clean and bright linen. Linen usually symbolizes mortification. So, even in its whiteness, the blameless judgments of God are evident. It's fitting to think of clean linen, as those who are mortified use this whiteness to gaze upon the glory of God's judgments with an unveiled face.</p>\n<p>Second Corinthians 3.</p>\n<p>And they were girded around their chests with golden belts. Scripture teaches us, as it says in Proverbs 16, according to the Septuagint: \"Take wisdom like gold.\" It is fitting around the chest, where the priestly breast is often commanded by law to carry the breastplate, representing judgment, so that a mind well aware of divine things would not dare to criticize but praise the judgments. By the radiance of that gold, others are encouraged to praise as well.</p>\n<p>One of the four living creatures gave the seven angels seven bowls, full of the wrath of the living God who lives forever and ever.</p>\n<p>Earlier, he mentions seven angels with as many bowls, holding the prayers of the saints. But now, he says they are full of the wrath of God. Indeed, the same bowls are said to contain both the sweet fragrance of supplications and the wrath of punishments, when they are poured out by the saints for the coming of God's kingdom. God's judgments are no longer hidden like the abyss but open like bowls, bringing salvation to the righteous and destruction to the wicked.</p>\n<p>Psalm 36, as the Apostle says:</p>\n<p>Second Corinthians 2: \"For we are the fragrance of Christ among those who are being saved and among those who are perishing: to the one, we are an aroma of death leading to death, and to the other an aroma of life leading to life.\" For if it is said of our Lord:</p>\n<p>Luke 2: \"Behold, this child is appointed for the fall and rising of many,\" what wonder is it if the bowls bring sweetness to the righteous but vengeance of plagues to the wicked? Should we understand them here and not elsewhere?</p>\n<p>And the temple was filled with smoke from the glory and power of God.</p></speak>",
      "original_latin": "Angelorum autem numero vel plagarum,\nuniversitatem consummationis arbitror praesignari,\nsicut in Levitico frequenter dicit: Et percutiam\nvos septem plagis. Vestiti lintea munda et\ncandida. Mortificatio assolet in linteo figurari. Unde\nsi etiam in candore irreprehensibilia Dei judicia cognoscantur,\ncongrue in mundis linteis sensus putatur,\nut mortificati hoc candore utantur, cum revelata\nfacie judiciorum Dei gloriam speculantur (II Cor III). Et cincti circa pectora zonas aureas. In auro sapientiam\nponi, Scriptura teste, docemur, quae dicit\n (Prov XVI juxta LXX): Accipite sapientiam sicut\naurum. Et bene circa pectora, ubi etiam sacerdotale\npectus legaliter saepe jubetur gestare logium, id est\nrationale, ut sibi mens bene conscia divina non\naudeat reprehendere, sed laudare judicia et illius\nauri fulgore alios quoque ad laudandum indubitanter\nhortetur. Et unum ex quatuor animalibus, dedit septem\nangelis septem phialas, plenas irae Dei viventis in saecula\nsaeculorum. Superius septem angelos cum totidem\nphialis memorat, habentes orationes sanctorum;\nnunc autem plenas irae Dei dicit. Eaedem quippe\nphialae et suavitates supplicationum, et iram suppliciorum\ncontinere dicuntur, cum a sanctis pro regni\nDei adventu funduntur, quando judicia Dei non jam\nocculta sicut abyssus, sed aperta ut phialae, justis\n latura salutem, impiis vero praedicuntur (Psal XXXV) \ninferre perniciem, sicut Apostolus dicit (II Cor II):\nQuia Christi bonus odor sumus in his qui salvi fiunt\net in his qui pereunt: aliis quidem odor mortis in\nmortem, aliis odor vitae in vitam. Si enim de Domino\nnostro dictum est (Luc II): Ecce positus est hic\nin ruinam et resurrectionem multorum, quid mirum\nsi phialae justis suavitatem praebeant, impiis autem\nplagarum irrogent ultionem, si tamen ipsas, et non\nalias hic debemus accipere? Et repletum est templum\nfumo de claritate et virtute Dei."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  The smoke signifies that not everyone can understand the mysteries of God's judgments. People's minds, troubled by plagues, are confused and fearful. The smoke in the temple lasts until the end of the vials. It follows, <break time=\"500ms\"/> \"And no one could enter the temple,\" meaning the hidden sanctuary, \"until the seven plagues of the seven angels were finished.\" Psalm seventy-two says: \"This is my labor before me, until I enter the sanctuary of God, and understand the end.\" Smoke often signifies confession. Just as smoke precedes fire, the flame of faith and charity is preceded by the confession of sins. Psalm one hundred four says: \"He looks at the earth and makes it tremble, he touches the mountains, and they smoke.\" <break time=\"500ms\"/> The Lord looked at Peter, as mentioned in Matthew, chapter twenty-six, and with the tears of confession, Peter washed away his fear-driven denial. This means: \"No one could enter the temple, until the seven plagues were finished,\" implying that no one could say: \"I walked in the innocence of my heart in the midst of your house,\" as in Psalm one hundred, and, \"The king brought me into his chambers,\" from Song of Solomon, chapter one, unless they had confessed all past sins. Psalm seventy-five states, \"The thought of man will confess to you.\" Smoke and remnants of thought will celebrate the solemnities as a secure praise of obtained justification. Therefore, until all the plagues are finished, the Church is shown in lamentable confession and in those who bear the fruitful penalties of prior offenses, and in those who are proven by a better devotion.</speak>",
      "original_latin": "Illud in fumo significari\nputo, quod non ab omnibus judiciorum Dei arcana\npenetrari queant, mentesque mortalium inflictarum\nconsideratione plagarum caligent palpitantes: quas\nnunc statuit enarrare, et usque ad earum phialarum\n exitum, fumum in templo asserit perdurare. Merito\nsequitur, Nec quisquam poterat intrare in templum, \nid est illud penetrale secretum, donec finirentur\nseptem plagae septem angelorum. Unde et psalmus\n(LXXII): Hoc laborem, inquit, ante me, donec introeam\nin sanctuarium Dei, et intelligam in novissima. Aliter\nin fumo assolet significari confessio. Sicut enim fumus\npraecedit incendium, sic flammam fidei et charitatis\npraecedit confessio peccatorum. Propterea\npsalmus tales designans, dicit (Psal CIII): Qui respicit\nterram et facit eam tremere, qui tangit montes, et\nfumigant. Respexit denique Dominus Petrum (Matt XXVI), et confessionum lacrymis diluit, quod negans\npavore contraxit, ut iste sit sensus: Ne quisquam poterat\nintrare in templum, donec finirentur septem\n plagae, id est, nullus adhuc poterat dicere: Deambulabam\nin innocentia cordis mei in medio domus tuae\n(Psal C), et, Introduxit me rex in cubiculum suum\n(Cant I), nisi qui omnia praeterita reproborum actuum\nconfessione curaverit delere commissa. Quoniam\ncogitatio, inquit (Psal LXXV), hominis confitebitur\ntibi. Ecce fumus et reliquiae cogitationis solemnia\ncelebrabunt tibi tanquam impetratae justificationis\nsecura laudatio. Itaque donec omnes plagae finiantur,\nin lamentabili confessione Ecclesia demonstratur, et\nin illis quos diximus offensae prioris poenas luere\nfructuosas, et in illis quos meliore constituit cultu\nprobari."
    }
  ]
}