{
  "chunks": [
    {
      "original_latin": "CAP. XVI.",
      "cleaned_english_translation": "<speak>\nChapter Sixteen\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>And I heard a loud voice from the temple, saying to the seven angels: Go and pour out on the earth the seven bowls of God's wrath.</s>\n    <s>The inevitable outcome of this divine command is revealed, showing the power the Church has earned by divine authority: the power to pass judgment on the condemned and mercifully grant absolution to the repentant.</s>\n </p> \n  <p>\n    <s>The first angel went and poured out his bowl on the earth, and a terrible and harmful sore afflicted all who have the mark of the beast and who worship its image.</s>\n    <s>This deadly sore is so potent that even a small affected part of the body can bring about death, more so than the remaining healthy parts can preserve life.</s>\n    <s>While the preaching of our Lord Jesus Christ brings salvation to believers, it stands as a testimony of condemnation for unbelievers. The entire body of the lost can be seen as having received this terrible sore from this plague.</s>\n </p> \n  <p>\n    <s>We read about Christ in Luke chapter two: \"This child is destined to cause the falling and rising of many in Israel, and to be a sign that will be spoken against.</s>\"\n    <s>The Jewish people, from whom it is said the Antichrist will be born, lost any righteousness they might have had from the law because they refused to accept Christ who was promised to them, leading to their irreparable demise.</s>\n </p> \n  <p>\n    <s>In their perspective, the elder brother says to the father in Luke chapter fifteen: \"Look, all these years I've been slaving for you and never disobeyed your orders. Yet you never gave me even a young goat so I could celebrate with my friends.</s>\"\n </p> \n  <p>\n    <s>The people who spurned the Lamb, preferring a goat on the left, as if rejecting the righteous for the lambs on the right, are to be condemned on the left, despising Christ and accepting the Antichrist.</s>\n    <s>Therefore, perhaps it says here: \"A terrible and harmful sore afflicted the people who have the mark of the beast and who worship its image,\" indicating that, confused by this grievous sore, they are judged to be punished with eternal torment.</s>\n </p> </speak>",
      "original_latin": " Et audivi vocem magnam de templo, dicentem\n septem angelis: Ite et septem phialas (quas accepistis)\nirae Dei effundite in terram. Inevitabilis hic\ndivinae jussionis exitus revelatur, sed etiam illa\npotestas quam divinitus accipere Ecclesia specialiter\nmeruit, judicium irrogare damnandis, et absolutionem\nmisericorditer dare conversis. Et abiit primus,\net effudit phialam suam in terram, et factum est vulnus\nsaevum ac pessimum super omnes qui habent inscriptionem\nnominis bestiae, et qui adorant simulacrum\nejus. Mortiferi vulneris qualitas ita sese habet, ut\nplus praevaleat modicus, quem obtinuerit in corpore,\nlocus ad inferendam mortem, quam residua corporis\npars sana vel amplior ad servandam hominis sanitatem. Et licet praedicatio Domini nostri Jesu Christi,\nsicut credentibus salutis adjutorio, sic damnationis\n testimonio cesset incredulis, potest omni corpori\nperditorum ex hac labe vulnus pessimum irrogatum\nintelligi, de Christo enim legimus (Luc II): Ecce\npositus est hic in ruinam et resurrectionem multorum,\net in signum cui contradicetur. Plus tamen\ngens Judaeorum, ex qua Antichristus traditur nasciturus\n(Gen XLIX), hoc uno peccato si quas habere possent\nlegis justitias, perdiderunt, et ipsi irremediabiliter\nperierunt, eo quod Christum sibi promissum\nsuscipere noluerunt, ex quorum persona a fratre\nmajore dicitur patri (Luc XV): Ecce tot annis servio\ntibi, et nunquam mandatum tuum praeterii, et nunquam\ndedisti mihi haedum, ut cum amicis meis epularer,\netc. Ille enim populus qui Agnum sprevit,\ntanquam dexteriora contemnens propter agnos ad\n dexteram haedum amplexus est (Matth XXV), ut pote\nin sinistram damnandus exorbitans, despiciens videlicet\nChristum, suscipiens Antichristum. Ideo fortasse\nhic dicit: Factum est vulnus saevum ac pessimum\nsuper eos homines, qui habent inscriptionem nominis\nbestiae, et qui adorant simulacrum ejus, ut hoc uno\nvulneris reatu confusi, aeterna judicentur poena plectendi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Regarding this sin, as if it were the worst ulcer, the Lord says in the Gospel of John, chapter 15:\n        <s>\n            \"If I had not come and spoken to them, they would not be guilty of sin; but now they have no excuse for their sin. \n       </s> \n        <s>\n            If I had not done among them the works which no one else did, they would not be guilty of sin. \n       </s> \n        <s>\n            But now they have seen and hated both me and my Father.\" \n       </s> \n   </p> \n    <p>\n        This is an incurable wound. However, because many will follow them in their evil ways, he mentioned at the end, regarding those who bear the mark of the beast, to make it clear he wasn't speaking only about the Jewish nation. \n   </p> \n    <p>\n        Just as in goodness, by imitating the faith, the nations too are called the children of Abraham by the law-not by being born of his flesh, but by confessing Christ, who rose from the dead as a victor from the tribe of Judah- \n   </p> \n    <p>\n        So in evil, it is believed that Jews from the nations will have followers who, by accepting and following the Antichrist, said to be born from the tribe of Dan (Genesis, chapter 49), will be marked as accomplices in their crime and share in the punishment of eternal damnation.\n   </p> \n    <break time=\"500ms\"/>\n    <p>\n        And the second angel poured out his bowl into the sea, and it became blood, and every living soul in the sea died. \n   </p> \n    <p>\n        Water turning into blood can be understood as perceiving spiritual matters carnally. In the first of the plagues, as read in the book of Exodus, chapter 7, inflicted on the Egyptians, we recognize these events as symbolic. \n   </p> \n    <p>\n        Back then, sweet waters were turned into blood, whether the rivers of Egypt or rainwaters, as some translations indicate, saying: \"And their rainwaters into blood,\" which the Greeks also rendered as ebremata. \n   </p> \n    <p>\n        But now, the question arises because the second bowl is said to be poured into the sea, that is, into bitter and salty waters. And it became, he says, blood, and every living soul in the sea died. \n   </p> \n    <p>\n        From this, I think those are indicated, who among the Jewish people not only endeavored to understand the spiritual law carnally, but also could not recognize Christ in it. \n   </p> \n    <p>\n        For if they had known, says the Apostle in First Corinthians.\n   </p> </speak>",
      "original_latin": "De hoc peccato tanquam de ulcere pessimo\nDominus dicit (Joan XV): Si non venissem et locutus\neis fuissem, peccatum non haberent, nunc autem excusationem\nnon habent de peccato suo. Si opera non\nfecissem in eis quae nemo alius fecit, peccatum non\nhaberent, nunc autem et viderunt et oderunt et me\net Patrem meum. Hoc est irremediabile vulnus. Verum\nquia multos habebunt imitatione pessima sequaces,\n ideo in fine dixit, super eos homines qui\nhabent inscriptionem nominis bestiae, ne de sola\nHebraeorum hoc putaretur gente dixisse. Nam sicut\nin bono per imitationem fidei gentes quoque filios\nAbrahae lex vocitat, non de ejus carne nascendo, sed\nconfitendo Christum de tribu Juda a mortuis resurrexisse\nvictorem: sic in malo Judaeos ex gentibus\nsectatores credendum est habituros, qui Antichristum,\nqui de tribu Dan dicitur (Gen XLIX) nasciturus,\nsuscipiendo atque sequendo, eorum notentur\nesse complices in nota criminis, quorum participes\nerunt in poena sempiternae damnationis. Et secundus\neffudit phialam suam in mare, et factum est sanguis, et\nomnis anima mortua est in mari. Aqua versa in sanguinem,\n facile est animadvertere de spiritualibus\nrebus sentire carnaliter, quo in illa prima plagarum,\nquas legimus (Exod VII) Aegyptiis illatas sine aliqua\ndifficultate cognoscimus figuratum. Sed tunc aquas\ndulces in sanguinem dicit fuisse conversas, sive flumina\nAegypti, sive pluviales, sicut quaedam translationes\nostendunt, dicentes: Et pluviales aquas eorum\nin sanguinem, quod Graeci quoque ebremata posuerunt. Hoc autem nunc in quaestionem venit, quod isto\nloco in mare, id est in aquas amaras et salsas, secundam\nphialam dicit effusam. Et factum est, inquit,\nsanguis, et omnis anima mortua est in mari. Unde\nillos significari puto, qui in populo Judaeorum non\nsolum spiritualem legem carnaliter sapere studuerunt,\nunde nec Christum in ea cognoscere potuerunt, Si\n enim cognovissent, ait Apostolus (I Cor."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  If they had understood this, they would never have crucified the Lord of glory. <break time=\"500ms\"/> But they were so overwhelmed by the weight of their sins, as if struck by a second, even worse wound, that they desired the image of the beast and, bearing its name, believed the Antichrist should be worshipped instead of Christ. <break time=\"500ms\"/> This is perhaps why it is placed here in the second bowl, because in Exodus (Chapter 7), it is described as happening in the first plague, where the waters turned to blood, killing every living thing in the sea, that is, in this world, just as it is written: <break time=\"500ms\"/> \"There is no one who does good, not even one\" (Psalm 14). <break time=\"500ms\"/> Clearly, they are marked by barrenness, as it is said: <break time=\"500ms\"/> \"I looked for it to yield grapes, but it yielded wild grapes\" (Isaiah 5). <break time=\"500ms\"/> These are the ones who spoke with such weakened tongues, condemning themselves: <break time=\"500ms\"/> \"His blood be on us and on our children\" (Matthew 27). <break time=\"500ms\"/> And the third angel poured out his bowl on the rivers and the springs of water, and they became blood. <break time=\"500ms\"/> It refers to the other nations in general, who, being led astray by natural error and involved in filthy desires, also start to think carnally about divine matters, which can be understood as the teachings of the Gentiles. <break time=\"500ms\"/> That is why it says: \"They became blood,\" just as in Genesis: <break time=\"500ms\"/> \"My spirit shall not abide in mortals forever, for they are flesh\" (Genesis 6). <break time=\"500ms\"/> Also, in the Book of Wisdom, it says: \"They were troubled by foul blood in their rebuke\"; and because to set the mind on the flesh is death, as the Apostle says (Romans 8), and the mind set on the flesh is hostile to God. <break time=\"500ms\"/> Therefore, regarding such people, who are said to offend with these sins and again fall into grievous crimes: <break time=\"500ms\"/> \"I heard,\" it says, \"the voice of angels praising God.\" <break time=\"500ms\"/> And I heard the angel of the waters say: \"Just are you, who are and who were.\"</speak>",
      "original_latin": "II), nunquam\nDominum gloriae crucifixissent; sed eo usque etiam\nsunt pondere meritorum adducti, tanquam secundo\nvulnere deterioris plagae percussi, ut simulacrum\nbestiae exoptent, et inscriptionem nominis ejus habentes,\nAntichristum pro Christo adorandum existiment. Ideo fortasse hic in secunda phiala ponitur, quod in\nExodo (Cap VII) in prima plaga contigisse describitur,\nut pote de sterilibus aquis ad feculentiam insuper\ntransierunt sanguinis, per quam omnem dicitur animam\nin mari, id est, in isto saeculo, fuisse necatam, a\ntoto partem, sicut: Non est qui faciat bonum, non est\nusque ad unum (Psal XIII). Aperta quippe sterilitate\nnotantur, de quibus dicitur: Sustinui ut faceret uvas,\nfecit autem spinas (Isa V). Illi utique super quos sic\n infirmata est lingua eorum, ut in sui condemnationem\ndixissent: Sanguis ejus super nos et super filios\nnostros (Matt XXVII). Et tertius effudit phialam suam\nsuper flumina et fontes aquarum, et facta sunt sanguis. Caeteras concludit gentes generaliter, quae sicut fuerant\nnaturali errore praeventae ac lutulentis desideriis\nimplicatae, adjecerunt de divinis etiam carnaliter\nsapere, unde in fontibus intelligi possunt doctrinae\ngentilium. Ideo dicit: Facta sunt sanguis, sicut etiam\nin Genesi: Non permanebit spiritus meus, inquit\n(Gen IX), in hominibus istis in aeternum, quoniam\ncaro sunt. In Sapientiae quoque libro ait: Sanguine\nsordido turbati in redargutione; et quia sapere secundum\ncarnem, ait Apostolus (Rom VIII), mors est,\net sapientia carnis inimica est Deo. Propterea de\n hujusmodi hominibus, qui et talibus dicuntur peccatis\noffendere, et poenalia rursus scelera notantur incurrere:\nAudivi, inquit, in laudibus Dei (sic) vox personet\nangelorum. Et audivi, inquit, angelum aquarum dicentem:\nJustus es, qui es et qui fuisti."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    The angel of the waters, a messenger of the people, brings an inner effect to those resonating with divine praises. You who are righteous, because you have judged this way-those who shed the blood of saints and prophets-you have given them blood to drink, because they are worthy.\n </p> \n  <break time=\"500ms\"/>\n  <p>\n    Both Jews and Gentiles physically shed the blood of the saints, which the Lord remembers to avenge, from the blood of righteous Abel, as mentioned in Matthew 23, to the blood of Zechariah, son of Barachiah. This plague of blindness can be understood as those who misused their senses and diverted them elsewhere. It's as if to say, those who understood the spiritual law carnally are justly handed over to the corruption of the flesh and blood, where both sin and punishment of sins are known.\n </p> \n  <break time=\"500ms\"/>\n  <p>\n    Hence, the Apostle says in Second Thessalonians 2, because they did not receive the love of the truth to be saved, God will send them the operation of error, so that they believe a lie, and all who did not believe the truth but consented to iniquity may be judged.\n </p> \n  <break time=\"500ms\"/>\n  <p>\n    And I heard another voice saying: Yes, Lord God Almighty, true and just are your judgments. Here, too, is something similar to what is often said in the Psalms-Psalms 40, 71, 88, and 105-\"Let it be, let it be.\" However, we should say this by imitating it, not by delaying to explain the open meaning.\n </p> \n  <break time=\"500ms\"/>\n  <p>\n    And the fourth angel poured out his bowl on the sun, and it was given to him to scorch people with fire. People were scorched by the great heat and blasphemed the name of God who has power over these plagues. It was not solidified, but to the angel who poured out on the sun. However, this fire should not be thought of as the fire of hell, nor is any place left for blaspheming there, when the time comes for the damned for their fruitless repentance. They will say, as the law reminds: \"What did pride profit us? And what did the boasting of riches bring us?\" (Wisdom 5).\n </p> \n  <break time=\"500ms\"/>\n  <p>\n    Therefore, I think the fire and heat here should be understood as the body of the devil being irreparably tormented by the stability of the saints, compelling them to blaspheme, driven by that heat.\n </p> </speak>",
      "original_latin": "Angelus aquarum,\nnuntius populorum interiore effectu divinis laudibus\nconcrepantium; et qui es pius, quoniam sic judicasti, \nqui sanguinem sanctorum et prophetarum effuderunt, \nideoque dedisti eis sanguinem bibere, quoniam digni\nsunt. Licet corporaliter et Judaei et gentes sanctorum\nsanguinem fuderunt, quem Dominus memorat exigendum,\nA sanguine Abel justi, inquit (Matt XXIII),\nusque ad sanguinem Zachariae, filii Barachiae: potest\ntamen etiam illius plaga caecitatis intelligi, ut et illi\n cognoscantur sanguinem prophetarum fudisse, qui\neis abutentes eorum sensus in aliud derivarunt: quomodo\nsi diceret, qui spiritualem legem carnaliter\nsapuerunt, juste corruptioni carnis et sanguinis addicti\ntraduntur, ubi et peccatum et poena cognoscitur\npeccatorum. Hinc Apostolus dicit (II Thes II), eo\nquod charitatem veritatis non receperunt ut salvi\nfierent, ideo mittet illis Deus operationem erroris,\nut credant mendacio, et judicentur omnes qui non\ncrediderunt veritati, sed consenserunt iniquitati. Et\naudivi aliam vocem, dicentem: Etiam, Domine Deus\nomnipotens, vera et justa sunt judicia tua. Hic etiam\naliquid tale, quale in psalmis (XL, LXXI, LXXXVIII,\nCV) saepe dicitur, Fiat, fiat. Hoc autem imitando debemus\ndicere, non exponendo sensum apertum\n moras innectere. Et quartus angelus effudit phialam\nsuam super solem, et datum est ei aestum et ignem injicere\nhominibus. Et aestuaverunt homines aestu magno,\net blasphemaverunt nomen Dei habentis potestatem\nsuper plagas istas. Non solidatum est, sed ei angelo\nqui solem perfudit. Non autem hic gehennae putandus\nest ignis, neque ibi blasphemandi jam locus ulli\nrelinquitur, quando damnatis infructuosae tantum\npoenitudinis tempus adveniet, ita ut dicturos lex memorat:\nQuid nobis profuit superbia? et divitiarum\njactantia quid contulit nobis (Sap V)? Quocirca ignem\nhic et aestum arbitror debere cognosci, quod diaboli\ncorpus de stabilitate sanctorum irremediabiliter cruciabitur,\net ad blasphemandum ipso aestu excitati\ncoguntur."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    Perhaps it is said above the sun, the sun of justice, as if placed in the ablative case. Just as:\n    <s>I will watch over my word to perform it</s>\n    <s>Daniel says: Let us seek mercy from the face of Almighty God concerning this secret, so that from where the chosen receive the firmness of enlightenment, the wicked may be said to take fire.</s>\n </p> \n  <p>\n    They did not repent to give Him glory. The very death of the blasphemers is that they prefer to accuse God of wickedness rather than themselves of impiety. Even after the plagues, they do not repent; instead, they heap insults while being scourged. Just as bronze vessels subjected to a great fire, bubbling from the inside, boil over and exceed their capacity, so does the part of the beast resisting in vastness. When they see the Church of Christ fighting with tireless constancy, inflamed with the torches of unbearable envy, they exhale the fire conceived in their hearts with impure mouths in blasphemies.\n    <s>We read of this fire: Zeal seized an unlearned people and now fire will consume the adversaries.</s>\n </p> \n  <p>\n    <s>And the fifth angel poured out his bowl on the throne of the beast, and his kingdom was darkened, and they gnawed their tongues in pain.</s>\n    The throne of the beast, or his kingdom, is said to be darkened as if judicial power is obscured. Darkened by the joy of eternal happiness, while they praise the present good as supreme happiness and hold the truth in unrighteousness, they gnaw their tongues.\n    <s>This sense is echoed by the psalm, saying: Their mouth spoke vanity, and their right hand is the right hand of iniquity,</s>\n    <s>and They spoke iniquity on high.</s>\n    Elevated by momentary prosperity like smoke, from where they ought to have turned back in repentance, they rejoice in darkness.\n    <s>For, as Job says, they spend their days in prosperity, and in a moment they will go down to hell.</s>\n </p> </speak>",
      "original_latin": "Fortasse enim super sole dicitur, sole videlicet\n justitiae, tanquam de sole ablativo casu posuerit;\nsicut: Evigilabo super verbum meum ut faciam\nillud (Jerem I), et Daniel: Quaeramus, inquit (Dan II), misericordiam a facie Dei omnipotentis super\nsacramento isto, ut unde electi illuminationis percipiunt\nfirmitatem, inde impii dicantur sumere incendium. Neque egerunt poenitentiam, ut darent ei claritatem. Blasphemantium ipsa mors est, ut non se\nimpietatis, sed Deum malint iniquitatis arguere: nec\npost plagas poenitentiam agere, sed flagellati contumelias\nirrogare. Sicut enim vasa aenea incendio\ngrandi subacta, ab intimis exsiliendo scatentia foris\nebulliunt, et suae capacitatis metas excedunt, sic et\npars bestiae in vasto resistens, cum Christi Ecclesiam\ninfatigabili viderint constantia dimicare, intolerabilis\n invidentiae facibus inflammati, conceptum in corde\nincendium oris impuri exhalant blasphemiis, de hoc\nigne legimus: Zelus apprehendit populum ineruditum\net nunc ignis adversarios consumet. Et quintus angelus\neffudit phialam suam super sedem bestiae, et obscuratum\nest regnum ejus, et comederunt linguas suas prae\ndolore. Sedes bestiae, vel regnum ejus, tanquam judiciaria\npotestas dicitur ideo obtenebrari, quia aeternae\nfelicitatis contenebrati laetitia, cum bona praesentia\npro summa felicitate possidendo collaudant, et veritatem\nin iniquitate detinent, linguas suas comedunt. Huic sensui psalmus (CXLIII) concinit, dicens: Quorum\nos locutum est vanitatem, et dextera eorum\ndextera iniquitatis, et (Psal LXXII). Iniquitatem in\n excelso locuti sunt. Supercilio enim momentaneae\nprosperitatis ut fumus elati, unde poenitendo converti\ndebuerunt, contenebrati laetantur. Ducunt enim\n(ut Job dicit) in bono dies suos, et in puncto ad\ninferna descendent (Job XXI)."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    And the sixth angel poured out his bowl on the great river Euphrates, and its water was dried up to prepare the way for the king coming from the East, that is, Christ, about whom we read:\n </p> \n  <p>\n    \"Behold the man whose name is the East, for whom the way is prepared to come to judge.\"\n </p> \n  <p>\n    By the name of the river Euphrates, just as with the sea, rivers, springs of water, the sun, and the throne of the beast, upon which the angels are said to have poured their bowls, impure people are designated.\n </p> \n  <p>\n    And its water was dried up, meaning that nothing of the former people will remain that does not fit with the fire of the approaching judgment. As earlier it says, the harvest has withered and the vintage has come, so here it metaphorically says the water of the river was dried up, with nothing green remaining, but everything to be examined by the divine fire of judgment, by which either the wicked will be consumed like hay, or the saints will be approved like gold.\n </p> \n  <p>\n    And I saw from the mouth of the dragon, and from the mouth of the beast, and from the mouth of the false prophet, three unclean spirits coming out like frogs.\n </p> \n  <p>\n    Although for various passions of vexations and vices of all kinds, different qualities of evil spirits are said to exist, and not without reason (for in the Gospel elsewhere it says: Deaf and mute spirit; elsewhere it says unclean spirit; elsewhere the prophet says: The spirit of fornication has destroyed them, for no other reason than that they are driven to commit the filthiness of sins), yet here he calls all three unclean because he designated one body of the devil made up of familiar distinctions, recalling that greater power he holds, introducing the dragon as the devil, the beast as the Antichrist with the teachers of his doctrines.\n </p> \n  <p>\n    Therefore, he saw one spirit and, because of the number of parts of one body, he says three, so that the entire number of the lost would be shown to be driven by one evil spirit.\n </p> \n  <p>\n    Perhaps for this reason, comparing their audacity to the horrible filthiness of frogs, he added:\n </p> \n  <p>\n    \"For these false prophets, like frogs, are damned to croak noisily in the night of error.\"\n </p> </speak>",
      "original_latin": "Et sextus angelus effudit\nphialam suam super flumen illud magnum Euphraten\net siccata est aqua ejus, ut praepararetur via venienti\nregi ab oriente sole, id est Christo, de quo legimus:\nEcce vir, Oriens nomen ejus, cui venturo ad judicandum\nvia praeparatur. Nomine porro fluminis Euphraten,\nsicuti mare, flumina, fontes aquarum, sol,\nthronus bestiae, super quae angeli suas phialas effudisse\ndicuntur, homines immundos designant. Et siccata est\naqua ejus, id est nihil in se jam prioris populi habebunt\nquod non igne congruat judicii propinquantis,\n sicut superius maturitate messem dicit aruisse, et\nvindemiam occurrisse, sic et hic tropice dicit aquam\nfluminis fuisse siccatam, nihil utique remansisse jam\nviridium, sed totum divini igne judicii examinandum,\nquo vel impii consumantur ut fenum, vel sancti approbentur\nut aurum. Et vidi de ore draconis et de ore\nbestiae, et ex ore pseudoprophetae spiritus tres immundos \nexeuntes in modum ranarum. Licet pro variis\npassionibus vexationum vitiorumque cunctorum, diversas\nqualitates maligni spiritus habere dicantur,\nnec immerito (in Evangelio quidem alibi  \ndixit: Surde et mute spiritus; alibi autem  \nspiritum immundum; alibi propheta : Spiritus\nfornicationis perdidit eos, non ob aliud, nisi\nquod ad perpetrandas immunditias flagitiorum praecipitatur)\n hic tamen omnes tres propterea immundos\nposuit, quia unum diaboli corpus solitis compactum\ndifferentiis designavit, illam memorans quam\nmajorem obtinet potestatem, draconem inducens\ndiabolum, bestiam Antichristum cum suorum doctoribus\ndogmatum. Unum ergo spiritum vidit, et pro\nnumero partium unius corporis, tres dicit, ut omnis\nnumerus perditorum, uno maligno spiritu agi proderetur. Fortasse enim idcirco et tam horrendam ranarum\nfoeditatem eorum comparans temeritati, subjunxit:\nIstis enim pseudoprophetis ranarum more\ntanquam animantibus coaccusatis nocte damnabiliter\nerroris latratu convenit perstrepere."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    Frogs are considered loathsome both in place and sight, with their annoying croak, just as the devil and his followers are seen as abominable to the truth and deservedly condemned to eternal and just fire.\n\n    <break time=\"500ms\"/>\n\n    The blessed Apostle speaks plainly in Second Corinthians 6:14: \"Do not be yoked together with unbelievers. For what do righteousness and wickedness have in common? Or what fellowship can light have with darkness? What harmony is there between Christ and Belial? Or what does a believer have in common with an unbeliever? What agreement is there between the temple of God and idols?\"\n\n    <break time=\"500ms\"/>\n\n    So, when it is said that an unclean spirit comes out of their mouths like frogs, it means: How can you compare dirt to heaven? Frogs suit horrendous false prophets just as dirt suits them. He asserts that teachers of truth are as different from frogs as holy people are, so that even those who cannot discern their frauds, struck by the horror of frogs, strive to avoid such people who, like frogs, prevent the ignorant from perceiving the truth with calm devotion.\n\n    <break time=\"500ms\"/>\n\n    For they are the spirits of demons, performing signs. Just as Pharaoh's magicians in Exodus 7 are believed to perform signs, they are also permitted to perform signs up to the sign of the frogs with their enchantments. They go out to the kings of the whole world to gather them for battle: not gathering everyone to one place, but intending each nation in its place to fight under their superstitions.\n\n    <break time=\"500ms\"/>\n\n    On that great day of God Almighty. The Day of the Lord is understood in different ways. Sometimes it means the whole time from the passion of the Lord until those who are to be condemned in the final judgment are gathered, as if prepared. Sometimes it means the day of judgment; sometimes it means the time of persecution. Thus, it is clear that such people are gathered throughout the entire time of this present life.</speak>",
      "original_latin": "Ranae enim et\nloco et visu molestoque strepitu sic odibiles habentur,\nsicut diabolus cum suis agnoscitur abominabilis\n veritati, meritoque aeterno juste igne damnandi. Licet aperto simili tamen sermone beatus Apostolus\nloquitur, cum praemitteret, dicens (II Cor IX): Nolite\njugum ducere cum infidelibus. Quae enim portio justitiae\ncum iniquitate, aut quae societas lucis ad tenebras? Quae autem conventio Christi ad Belial? aut\nquae pars fideli cum infideli? Qui autem consensus\ntemplo Dei cum idolis? Ita et hic, cum de ore illorum\nimmundum spiritum in modum dicit prodire\nranarum, ac si diceret: Quid autem coenum compares\ncoelo quod convenit habitationi ranarum tanquam\nhorrendis pseudoprophetae blasphemiis? Tantum\ndistare asserens doctores veritatis, quantum ranas\nab hominibus sanctis, ut etiam qui idonei non sunt\n ejus fraudes potentia discretionis repellendas agnoscere,\nranarum saltem horrore perculsi tales studeant\ndevitare, qui sicut ranae ignaros impediunt,\nne quieto devotionis cultu percipiant veritatem. Sunt enim daemoniorum spiritus, inquit, signa facientes. Ipsi enim, sicut etiam magi Pharaonis (Exod VII), credendi sunt signa facturi. Nec immerito eorum\nmeminit, facta mentione ranarum, nisi ministros\nSatanae tunc quoque praediceret similia signa facturos,\nusque ad signum enim ranarum suis magi\nincantationibus valere permissi sunt. Et exeunt ad\nreges totius terrae contrahere illos in pugnam: non\nquod ex toto orbe ad unum locum colligant, sed quod\nunamquamque gentem in loco habitationis suae suis\ncaptam velint superstitionibus militare. In diem illum\n magnum omnipotentis Dei. Dies Domini pro locorum\ndiversitate debet intelligi. Aliquando enim pro toto\ntempore a passione Domini, qui futuri sunt ultimo\njudicio condemnati, nunc congregari dicuntur, ac si\ndiceret praeparari. Aliquando diem Domini, diem judicii\noportet intelligi; aliquando persecutionis tempus:\nunde manifestum est, per totum tempus vitae\npraesentis hujusmodi homines congregari."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    He will come suddenly, like a thief. Hence the Apostle, First Thessalonians 5, says, \"like a thief in the night, so he will come.\" Blessed is he who watches and keeps his clothes so that he does not walk naked and expose his shame. Whoever, he says in Galatians 3, has been baptized into Christ has put on Christ. I believe these are the spotless clothes being commended here to be kept, so they are neither torn by a second baptism nor stained by the spots of the wicked. In both cases, the shame of the transgressors is revealed, which the watchful one avoids more diligently.\n\n    <break time=\"1s\"/>\n\n    He gathered them to a place which in Hebrew is called Armageddon. In another summary, he interpreted the place, saying in Revelation 20, \"He gathered them for battle, whose number is like the sand of the sea.\" The seventh angel poured out his bowl into the air, and a loud voice came out of the temple from the throne, saying, \"It is done: It is finished.\" There were flashes of lightning, sounds, thunders, an earthquake, and great signs.\n\n    <break time=\"1s\"/>\n\n    Summarizing the same persecution, he recalls an incomparable upheaval, in which he says there are miracles and preachings. But whether on the part of the good contradicting falsehood, or on the part of the wicked, those signs he mentions persist to exercise the good and harden the wicked. Or whether signs from both sides call to each other alternately, it is not clear here as it was done by Moses and the magicians of Pharaoh in Exodus 7. If any of these things are so, even the signs, like the earthquake, are to be foreseen, with the coming doubt shining incomparably more.\n\n    <break time=\"1s\"/>\n\n    That great city was divided into three parts. The great city, because of the multitude of people and the pride carried by excessive daring, will be divided into three parts: one of heathens, another of heretics and Jews, and a third which is rejected among false brothers, who profess to know God but deny him by their deeds because they are detestable, disobedient, and unfit for any good work, as stated in Titus 1. It follows: And the cities of the nations fell.</speak>",
      "original_latin": "Qui venit\nsubito sicut fur. Hinc Apostolus (I Thes V), sicut fur\nin nocte, inquit, ita veniet. Beatus qui vigilat et custodit\nvestimenta sua, ne nudus ambulet, et videat turpitudinem\nsuam. Quicunque, inquit (Galat III), in\nChristo baptizati estis, Christum induistis. Haec puto\nvestimenta immaculata hic commendari servanda, ut\nnec iterato baptismate rescindantur, nec reproborum\n respersa maculis inquinentur. In utroque enim praevaricatorum\ndetegitur turpitudo, quam vigilantius\nperseverans devitat intentio. Et congregavit illos in\nlocum qui vocatur Hebraice Armageddon. In alia recapitulatione\ninterpretatus est locum, dicens (Inf XX): Congregavit eos in bellum quorum est numerus\nsicut arena maris. Et septimus angelus effudit phialam\nsuam in aere, et exivit vox magna de templo a\nthrono, dicens: Factum est: Finitum est. Et facta\nsunt fulgura et voces, et tonitrua, et terrena, et terraemotus, \net signa magna. Recapitulata eadem persecutione,\ncommotionem incomparabilem memorat, in\nqua miracula et praedicationes quidem dicit inesse;\nsed utrum a parte bonorum falsitati contradicentium,\nan a parte malorum illa signa quae memorat,\n perseverent ad exercendum bonos et obdurandum\nmalos, an ex utraque parte signa sibi altrinsecus vocant,\nnon hic satis elucet sicut a Moyse et magis\nfactum est Pharaonis (Exod VII). Si quid tamen horum\nsit, etiam signa, sicut terraemotum, praenoscendum\nest, instante dubio, amplius incomparabiliter\nemicare. Et civitas illa magna in tres partes divisa est. Civitas magna pro multitudine populorum et supercilio\nfactus, quod immodicis ausibus ferebatur, quae\nfiet in tres partes: unam gentilitatis, alteram in haereticis\net in Judaeis, et unam tertiam quae in falsis\nfratribus reprobatur, qui confitentur se nosse Deum,\nfactis autem negant cum abominati sint et increduli,\net ad omne opus bonum reprobi (Tit I). Sequitur\n namque: Et civitates gentium ceciderunt."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    That is all the strength and confidence of the Gentiles, and that great Babylon remembered in the sight of God has come. It signifies the confused multitude of all the condemned. To give, it says, her the wine of the wrath of His anger. The retribution of due vengeance is prescribed to be given to the wicked.\n </p> \n  <p>\n    And all the islands fled, and all the mountains were not found. By the names of the islands and mountains, the knowledge of the Church is symbolized because of their eminence of stability, to which it is said through Isaiah:\n    <s>\n      Isaiah Chapter 24: \"In teachings glorify the Lord, in the islands of the sea the name of the Lord God of Israel.\"\n   </s> \n    <s>\n      And also in Isaiah Chapter 2: \"And in the last days, the mountain of the house of the Lord will be prepared on the tops of the mountains.\"\n   </s> \n </p> \n  <p>\n    This flight occurs when the society of the wicked is finally driven away, so the confused mixture of the Church with the wicked is no longer found. Hence, the Prophet Jeremiah says in Chapter 51:\n    <s>\n      \"Flee from the midst of Babylon, and save each one his own life.\"\n   </s> \n </p> \n  <p>\n    But then Babylon falls, when it has finally received the power to persecute the saints. Therefore, before the ruin, the heart will be exalted, and before the glory, the spirit will be humbled.\n </p> \n  <p>\n    And huge hailstones, each weighing a talent, came down from heaven upon people, and people blasphemed God because of the plague of the hail, for the plague of the hail was very great. He places the wrath of vengeance in the hail, of which we read elsewhere:\n    <s>\n      \"The wrath of the Lord descends like hail.\"\n   </s> \n    The Lord promises to protect His own from this, saying through the Apostle in First Thessalonians Chapter 1:\n    <s>\n      \"Who rescued us from the coming wrath.\"\n   </s> \n </p> \n  <p>\n    It is not without reason that a talent's weight is mentioned, except that by the fairness of divine judgment, each sin is inflicted with its diverse punishments. For a talent is measured by one weight among the Greeks, and by another among the Romans. Some sins are different, some scourges are different, and some are both, which is too long to discuss now. Here, blaspheming the Lord because of the hail is recognized both as the sin and as the plague of sin, by which the wicked are so cut down that they do not repent, but rather, maddened by the scourges, become worse.\n </p> \n  <p>\n    Finally, Isaiah says:\n    <s>\n      \"Lord, You were angry, and we sinned.\"\n   </s> \n </p> </speak>",
      "original_latin": "Id est omne\nrobur fiduciaque gentilium, et Babylon illa magna recordata\nsub conspectu Dei venit. Confusam designat\nomnium multitudinem perditorum. Ut daret, inquit,\nei de vino irae suae indignationis. Debitae ultionis retributio\nmalis reddi praescribitur. Et omnes insulae\nfugerunt et omnes montes non sunt inventi. Nomine\ninsularum simul ac montium, Ecclesiae figuratur cognitio\npropter stabilitatis eminentiam, quibus per\nIsaiam dicitur (Cap XXIV): In doctrinis glorificate\nDominum, in insulis maris nomen Domini Dei Israel. Itemque (Isai II): Et erit in novissimis diebus praeparatus\nmons domus Domini super cacumina montium. Fuga haec quando malorum societas sic postremo\nfugietur, ut illa deinceps Ecclesiae cum malis\n non inveniatur confusa permixtio. Hinc Propheta\n(Jerem LI): Fugite, inquit, de medio Babylonis, et\nsalvate unusquisque animas vestras. Tunc autem\nBabylonia cadit, quando novissime potestatem persequendi\nsanctos acceperit. Propterea ante ruinam\nexaltabitur (inquit) cor, et ante gloriam humiliabitur\nspiritus. Et grando ingens talenti ponderis de\ncoelo super homines ruit, et blasphemaverunt homines\nDeum propter plagam grandinis, quoniam magna plaga\na grandine facta est. Iram ultionis in grandine ponit,\nde qua alibi legimus: Ira Domini sicut grando descendens. Ab hac se suos munire Dominus pollicetur,\ndicens per Apostolum (I Thes I): Qui eripuit\nnos ab ira ventura. Nec immerito talenti ponderis\nmemorat, nisi quod divini aequitate judicii pro diversitatibus\n culparum singulis infligatur. Talentum\nenim alterius apud Graecos, alterius apud Romanos\nquantitatis aestimatione pensatur. Verum quia alia\nsunt peccata, alia flagella, alia utrumque, unde nunc\ndisputare perlongum est, hic blasphemare Dominum\npropter grandinem, et peccatum cognoscitur et plaga\npeccati, qua sic impii secantur, ut nec correcti resipiscant,\net ipsis plus deteriorati flagellis insaniant. Isaias denique dicit: Domine, tu iratus es, et ecce\npeccavimus (Isa XLVI)."
    }
  ]
}