{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Seventeen\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAP XVII. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n \n  <p>One of the seven angels who had the seven bowls came and spoke with me, saying, \"Come, I will show you the judgment of the great prostitute who sits on many waters.</p>\"\n  \n  <p>Isaiah also depicts something similar about the devil, predicting his downfall through the figurative person of the Babylonian prince. Isaiah chapter fourteen, verse twelve: \"How you have fallen from heaven, O Lucifer, son of the morning!</p>\"\n  \n  <p>The Holy Spirit, considering the collective of all the lost, gives them various but fitting names. He sees them advancing in arrogance, corrupted by sins, and led astray by errors, raging with such impiety that they even oppose the meek.</p>\n  \n  <p>He describes her appropriately as a prostitute because she has abandoned the Creator and prostituted herself to demons. She is called great due to the enormity of her transgressions, through which she has long insulted the saints. \"On many waters\" means among many peoples with whom she has committed fornication, seeking earthly kingdoms arrogantly. Thus, he divides her among kings and earthly people, indicating that she arises from them.</p>\n  \n  <p>From the wine of her fornication: the prelude to vices signifies corruption. Just as wine exalts the mind, the lust of vices blinds the staggering.</p>\n  \n  <p>\"And he carried me away in the Spirit into the wilderness.\" The wilderness represents the absence of Divinity, whose presence is paradise. In the Spirit, because these things can only be discerned by the Spirit.</p>\n  \n  <p>\"And I saw a woman sitting on a scarlet beast.\" The divine word adorns her as a woman, from whom sin began, and because of whom, as it is written in Sirach chapter twenty-five, verse twenty-four, we all die.</p>\n  \n  <p>She is said to sit on the beast, symbolizing her pride and presumption. The scarlet beast is bloodthirsty, representing a body contrary to the Lamb. This beast can be understood as the devil, the head as if slain, or his people, which is entirely Babylon, meaning confusion.</p></speak>",
      "original_latin": "Et venit unus de septem angelis habentibus\nseptem phialas, et locutus est mecum, dicens. Veni, ostendam tibi damnationem meretricis magnae, sedentis\nsuper aquas multas. Simile quiddam de diabolo\nIsaias quoque ponit quem sub figurata persona principis\n Babylonicae praedicit ruiturum (Isa XIV): Quomodo\ncecidisti de coelo, Lucifer, qui mane oriebaris? etc. Considerans Spiritus sanctus corpus omnium\nperditorum, quod diversis quidem, sed congruis nominibus\nvocitat, variis jam diu superbientem excessibus\nprogredi, corrumpi flagitiis, erroribusque raptari,\ntantaque impietate saevire, ut mitibus etiam\nadversetur, congrua petiturum circumscriptione depingit,\nmeretricem vocans, quia relicto Creatore,\ndaemonibus se prostituit constuprandam. Magnam,\npropter immanitatem praevaricationis, per quam\nsanctis diutius insultabat. Super aquas multas, populos\nscilicet multos, cum qua fornicati sunt, inquit,\nreges terrae, id est regna terrena superbe petentes. Sic autem eam in reges et terrigenas dividit, ut ex\neis eam existere noverimus. De vino fornicationis\nejus. Praemissa vitiorum insinuant corruptelam, sicut\nenim vinum mentem extollit, sic libido vitiorum excaecat\nnutabundos. Et duxit me, inquit, in desertum\nin spiritu. Desertum ponit Divinitatis absentiam,\ncujus praesentia paradisus est. In spiritu, quia spiritu\npossunt ista discerni. Et vidi mulierem sedentem\nsuper bestiam coccineam. In cujus eam potissimum\nsermo divinus specie subornaret, nisi mulieris, a qua\ninitium peccati, et propter quam, ut scriptum est\n(Eccli XXV), morimur omnes? Super bestiam sedere\ndicitur, ut pote de qua fastu praesumptionis extollitur. Coccineam, cruentam bestiam, ut dictum est,\ncorpus agno contrarium, in quo nunc diabolus, nunc\n caput velut occisum, nunc ejus accipiendus est populus,\nquod totum Babylon est, id est confusio.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, scarlet with wickedness, and drunk with corruption as if with blood, full of names of blasphemy-since it is worse to commit blasphemy by deeds than to be called a blasphemer. Here, it says she is full of names, so it is clear she lacks no excesses.\n </p> \n  <p>\n    Because it is one thing to sin against God and another to sin directly against Him, the one who blasphemes is more guilty of sinning against God.\n </p> \n  <p>\n    Having seven heads and ten horns. In the last persecution, as foretold by the prophecy of the holy Daniel (Daniel) (Daniel chapter seven), ten kings will come. These are often represented in this book by the seven heads and ten horns of the beast. It is said that crowns are upon them because, with all other kingdoms destroyed, they alone can rule the whole world. The crowns of conquered kingdoms are like trophies displayed on proud heads.\n </p> \n  <p>\n    The seven heads are also seven mountains, as wisdom suggests, signifying Rome, which sits on seven hills and once ruled the entire world. This is brought up to show the similarity to the kingdom of these ten kings, and in the name of Rome, it represents the power of the whole kingdom.\n </p> \n  <p>\n    The number seven is used to show the universality of this domination, as it is made from three and four-that is, from odd and even numbers-suggesting completeness. As already mentioned, the seven churches were a good symbol, with the one Church of Christ predicted to possess the world. Now, this same number appears in the seven heads of these kings, indicating the universal power they will have.\n </p> \n  <p>\n    Holy Scripture often uses the number seven both in good and evil contexts. For the Holy Spirit is believed to have sevenfold operations, as testified by the prophet Isaiah (Isaiah) (Isaiah chapter eleven). Likewise, an evil spirit is often depicted as sevenfold.\n </p> </speak>",
      "original_latin": "Coccineam\nitaque impietate cruentam, et corruptionibus\ntanquam sanguinibus debriatam, plenam nominibus\nblasphemiae, cum plus sit opere perficere blasphemiam\nquam vocari blasphemus, hic tamen etiam eam in\npleno dicit abundare nominibus, ut nequaquam ejus\nputetur deesse excessibus. Et quia aliud est peccare\nDeo, aliud est peccare in Deum, qui blasphemat,\nampliore in Deum reatu delinquit. Habentem capita\nseptem et cornua decem. Persecutione novissima properante,\ndecem reges futuros sancti quoque Danielis\nprophetia testatur (Dan VII). Hos nunc in septem\ncapitibus et decem cornibus bestiae hic liber saepe\ndesignat, super quos ideo superius etiam diademata\n esse dicit, quod regnis omnibus interemptis, soli\npoterunt in toto orbe regnare. Devictorum quippe\nsigna regnorum diademata, ut tropaea superbis dicit\npraeferri capitibus. Propterea autem septem capita\nseptem montes, per sapientiae sensum monet consequenter\nintelligi, ut Romam quae super septem montes\npraesidet significans, omni quod orbe monarchiae\npraefuit dominatu, ad istorum regnum similitudinem\nadduxisset, et in Romae nomine totius regni potentiam\nfiguraret. Septenario enim numero universitatem\nvoluit ipsius dominationis ostendere, eo quod ex\nternario et quaternario, id est ex impari et pari tanquam\nex diverso confectus, universitatem insinuet,\nsicut satis superque jam dictum est, quod de septem\nEcclesiis in bono praemisimus figuram, cum una\n Christi Ecclesia praenuntiatur orbem possessura terrarum,\ncum nunc idem numerus ex adverso in istis\nquos memorat septem capitibus videtur apponi, in\nquibus significata universitate potentiae fore dicitur\nprincipari, et in bono enim, et in malo septenarium\nnumerum frequenter poni sancta Scriptura testatur. Nam cum Spiritus sanctus pro septenaria operatione. Isaia propheta testante (Isa XI), septiformis esse\ncredatur in bono, spiritus etiam nequam septiformis\nsaepius designatur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    The monarchy and the kingdom of Christ's Church often stand in opposition. This opposition not only openly oppresses the faithful but also tries to deceive them with a false appearance of truth.\n </p> \n  <p>\n    This open power is represented by ten horns, and its deceptive nature by seven heads. A fierce persecution is predicted, where deception is backed by power; what lacks in deceit is compensated by force.\n </p> \n  <p>\n    He previously mentioned this deceit, saying: \"One of the seven heads appeared as if it had been mortally wounded, but its mortal wound was healed.\" This means that from the entire secular power against the Church, one head, the Antichrist, seeks to be accepted in place of Christ. He claims to have come back to life, misleading those who are unaware away from Christ, who truly died and rose again.\n </p> \n  <p>\n    He also mentioned earlier that the dragon, the devil, gave him his power, throne, and great authority. Therefore, it is full of names of blasphemy. There is no worse blasphemy than for someone opposed to Christ, as the name Antichrist suggests, to want to be seen as Christ. Those who he cannot break through terror, he tries to seduce with a semblance of truth. Those who avoid open error, he leads into seemingly plausible falsehood.\n </p> \n  <p>\n    The Lord warned about this in the Gospel, saying in Matthew twelve and Luke eleven: \"When the unclean spirit has gone out of a person, it passes through waterless places seeking rest but finds none. Then it says, 'I will return to my house from which I came.' And when it comes, it finds it empty, swept, and put in order. Then it goes and brings with it seven other spirits more evil than itself, and they enter and dwell there, and the last state of that person is worse than the first.\"\n </p> \n  <p>\n    Was he not speaking earlier of one unclean spirit? Why did he mention seven others more evil unless it is recognized as a sevenfold unclean spirit, making it seven times worse even with hidden evils? To make this clearer, the reader should pay close attention.\n </p> </speak>",
      "original_latin": "Et quoniam horum monarchia\nregnumque Christi Ecclesia contraria frequenter\nopponitur, non solum aperta oppressione potentiae\nfideles impugnat, sed etiam sub mentita specie veritatis\nillaqueare desiderat, manifestam ejus potentiam\n in decem cornibus, verisimilem fraudem in septem\ncapitibus designavit. Propterea et vehemens eadem\npersecutio futura praedicitur, in qua et ars fallendi\npotentiae suffragatur; et quod simulationi deerit potestate\nsuppletur. Hujus praestigia fraudis superius\nmemorat, dicens: Et unum caput ex capitibus septem\nquasi occisum fuerit ad mortem, et plaga mortis ejus\ncurata est, id est, ex universo potentatu saecularis\nregni Ecclesiae contrarium est unum caput, id est\nAntichristus, qui se pro Christo vult suscipi, asserens\nse quasi mortuum revixisse, cum incautos quae\nrit a Christo, qui vere mortuus est et resurrexit,\nimpie separare. De hoc etiam praemiserat quod ei\ndraco, id est diabolus, virtutem suam et dederit et\nthronum et potestatem magnam: idcirco et plenam\n dicit nominibus blasphemiae. Deterior autem inveniri\nnon potest blasphemia, quam ut contrarius Christo,\nquod et nomen ejus Antichristus indicat, se velit haberi\npro Christo, ut quos non potest violenter terroribus\nfrangere, adumbrata studeat veritate seducere;\net apertum declinantes errorem, verisimilem\nincurrere addicat falsitatem. Hanc Dominus pestem\nin Evangelio docuit praecavendam, haec dicens\n(Matth XII; Luc XI): Cum immundus Spiritus exierit\nab homine, ambulat per loca inaquosa, quaerens\nrequiem, et non invenit, et dicit: Vadam ad domum\nmeam unde exivi; et tunc vadit et assumit secum\nseptem alios spiritus nequiores se, et intrantes habitant\nibi, et fiunt novissima hominis illius pejora\nprioribus. Nonne de uno spiritu immundo superius\n loquebatur? Cur alios septem nequiores se dixit, nisi\nquia septiformis immundus spiritus agnoscitur, ut\netiam latentibus malis nequior septempliciter inveniatur? Et ut quod dicimus plenius lucescat, intentum\ndecet esse lectorem."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    The good spirit embodies wisdom, opposed by the evil spirit of foolishness; even worse is the pretense of wisdom. <break time=\"500ms\"/> \n    The good spirit is the spirit of understanding, but the evil spirit is that of stupidity; even worse is the pretense of discipline. <break time=\"500ms\"/> \n    The good spirit is the spirit of counsel, but the evil spirit is that of imprudence; even worse is the pretense of prudence. <break time=\"500ms\"/> \n    The good spirit is the spirit of fortitude, opposed by the evil spirit of laziness; even worse is weakness disguised as virtue. <break time=\"500ms\"/> \n    The good spirit is the spirit of knowledge, opposed by the evil spirit of ignorance, and worse still is the misuse of knowledge. <break time=\"500ms\"/> \n    The good spirit is the spirit of piety, but the evil spirit is that of impiety; even worse is the false appearance of piety. <break time=\"500ms\"/> \n    The good spirit is the spirit of the fear of God, opposed by the spirit of recklessness; even worse is the deceit of fake religion. <break time=\"500ms\"/> \n    Therefore, to show the pretense of the opposing side, he wanted to linger here a little longer, so that this explanation may benefit our understanding of many passages. <break time=\"500ms\"/> \n    The Apostle also foretells this all-encompassing persecution in power or deceit, saying in Second Thessalonians 2: \"Then the wicked one will be revealed, whom the Lord Jesus will kill with the breath of his mouth and destroy by the brightness of his coming, whose coming is according to the working of Satan with all power and signs and lying wonders, and with all deception of wickedness, in those who perish, the power of strength signifies the deceit of lies.\" <break time=\"500ms\"/> \n    Clothed in purple and scarlet. In purple, the juice of pretended governance; in scarlet, the bloody appearance of impiety is shown, and adorned with gold, precious stones, and pearls, that is, with all the allurements of supposed truth, which we have sufficiently expressed before in those wicked spirits. <break time=\"500ms\"/> \n    Finally, he explains what lies within this beauty, saying: \"And she had a golden cup in her hand full of abominations and the impurities of the fornication of the whole earth. Gold, therefore, is hypocrisy, because, as the Lord says: Outwardly they appear righteous to men, but inwardly they are full of all impurity.\"</speak>",
      "original_latin": "Spiritus bonus, spiritus sapientiae,\ncui contrario malus opponitur spiritus insipientiae;\nalter pejor, simulatio sapientiae. Spiritus\nbonus, spiritus intellectus, malus autem spiritus\nstultitiae; alter pejor, simulatio disciplinae. Spiritus\nbonus, spiritus consilii, malus autem spiritus imprudentiae;\nalter pejor, simulatio prudentiae. Spiritus\nbonus, spiritus fortitudinis, cui opponitur malus\napertae ignaviae spiritus; alter pejor, infirmitas fallens\nobumbratione virtutis. Spiritus bonus, spiritus\nscientiae, cui contrario malus spiritus ignorantiae,\n nequior autem usurpatio scientiae. Spiritus bonus,\nspiritus pietatis, malus vero spiritus impietatis; alter\npejor, falsae pietatis obtentus. Spiritus bonus, spiritus\ntimoris Dei, cui contrarius est spiritus temeritatis;\nalter pejor, dolus fictae religionis. Idcirco ad ostendendam\nsimulationem partis adversae, hic paulo latius\nvoluit demorari, ut haec expositio ad multorum\nnobis locorum proficiat intellectum. Hanc omnifariam\npersecutionem in potentatu vel fraudulentia futuram\nApostolus quoque denuntiat dicens (II Thess II):\nTunc revelabitur ille iniquus, quem Dominus Jesus\ninterficiet spiritu oris sui, et destruet illustratione\nadventus sui eum, cujus est adventus secundum operationem\nSatanae in omni virtute et signis et prodigiis\n mendacibus, et in omni seductione iniquitatis,\nin his qui pereunt, virtute potentiam, seduction hypocrisin\nmendacii significat. Circumdata purpura et\ncoccino. In purpura succus simulati regiminis, in\ncocco cruentus impietatis habitus demonstratur, et\ncurata auro et lapide pretioso et margaritis, id est\nomnibus illecebris simulatae veritatis, quam in illis\nspiritibus nequam satis ante expressimus. Quid sit\ndenique intra hanc pulchritudinem exponit, dicens:\nEt habebat poculum aureum in manu sua plenum abominationum\net immunditiae fornicationis totius terrae. Aurum ergo hypocrisis, quia, sicut Dominus dicit:\nForis quidem parent hominibus quasi justi, intus\nautem pleni sunt omni immunditia."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            And on her forehead a name was written: The Mystery: Babylon, the mother of fornications and abominations of the whole earth.\n       </s> \n        <s>\n            So that the superstition of error would not openly deceive those unaware of the truth, let them be aware of the title on her forehead.\n       </s> \n        <s>\n            And I saw that woman drunk with the blood of the saints and with the blood of the witnesses of Jesus Christ.\n       </s> \n        <s>\n            Appropriately, the generosity of the divine word showed her as raging within.\n       </s> \n        <s>\n            And I was amazed when I saw her with great wonder.\n       </s> \n        <s>\n            And the angel said to me: Why are you amazed? I will tell you the mystery of this woman, and of the beast that carries her, which has seven heads and ten horns.\n       </s> \n        <s>\n            The beast you saw was, and is not, but will ascend from the abyss, and will go into destruction.\n       </s> \n   </p> \n    <p>\n        <s>\n            From the beginning of the world, the rise and progress of two cities have been taught in the sacred scriptures until now: one of God, the other of the devil, symbolized by this beast as the entire body of all evil.\n       </s> \n        <s>\n            And therefore it says, it was, and is not; because it is built up by the order of generations that pass and succeed each other.\n       </s> \n        <s>\n            Therefore it follows: And it will ascend from the abyss, and go into destruction.\n       </s> \n        <s>\n            For it is carried out by divine judgment, hidden indeed, but just.\n       </s> \n        <s>\n            Hence the psalm (Psalm 36): Your judgments are a great deep.\n       </s> \n        <s>\n            Or because it is about to come forth from the hearts of the wicked. Therefore the psalm (Psalm 42): Deep calls to deep.\n       </s> \n        <s>\n            And all who live on the earth will marvel, those whose names are not written in the book of life of the Lamb who was slain, from the foundation of the world, when they see the beast that was, and is not, and will come.\n       </s> \n   </p> \n    <p>\n        <s>\n            It indicates the same ones from whose members the damned body is built, but if the names cause ambiguity.\n       </s> \n        <s>\n            For in his letter he says in the singular number, Just as you heard that the Antichrist is coming, even now many antichrists have come.\n       </s> \n        <s>\n            And a little later, They went out from us, but they were not of us; for if they had been of us, they would have continued with us.\n       </s> \n   </p> </speak>",
      "original_latin": "Et in fronte ejus\nnomen scriptum sacramenti: Babylon mater fornicationum\n et exsecrationum totius terrae. Ne superstitio\nerroris palam falleret veritatis incautos, ex titulo\nfrontis sciat esse sollicitos. Et vidi mulierem illam\nebriam factam de sanguine sanctorum, et de sanguine \ntestium Jesu Christi. Competenter eam largitas divini\nsermonis intus insanientem ostendit. Et miratus sum\ncum vidissem eam miraculo magno. Et dixit mihi\nangelus: Propter quid admiratus es? Ego tibi ostendam\nsacramentum hujus mulieris, et bestiae quae portat\neam, quae habet capita septem et cornua decem: Bestia\nquam vidisti, fuit, et non est, sed ascensura est ex\nabysso, et in perditionem vadit. A mundi exordio\nduarum civitatum exortus ac series hactenus currere\nsacris litteris edocetur, quarum est una Dei, altera\ndiaboli: quae hic bestia designatur: tanquam totum\n corpus omnino malorum. Et ideo dicit, fuit, et non\nest; quia decedentium et succedentium sibi generationum\nordine supplendum exstruitur. Idcirco sequitur:\nEt ascensura est de abysso, et in interitum vadit. Divino enim judicio, occulto quidem, sed justo\nperagitur. Hinc psalmus (XXXV): Judicia tua abyssus\nmulta. Sive quod de cordibus proditura sit impiorum. Unde psalmus (XLI): Abyssus abyssum invocat. Et admirabuntur omnes inhabitantes terram, quorum\nnon sunt scripta nomina in libro vitae Agni qui occisus\nest, ab origine mundi, videntes bestiam quae erat et non\nest, et ventura est. Eosdem ipsos ponit ex quorum\nmembris damnandum corpus exstruitur, sed si nomina\nfaciunt ambiguitatem. Idem namque in epistola\nsua cum singulari numero diceret, Sicut audistis\n quia Antichristus venit, nunc autem Antichristi\nmulti sunt. Et post paululum, Ex nobis exierunt,\nsed non fuerunt ex nobis: nam, si fuissent ex\nnobis, permansissent utique nobiscum."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, their names are not written in the book of life. Those who live at the end of the world, experiencing their own damnation, will realize too late that it wasn't Christ they thought of, having been deceived by the veiled seduction of the beast. But they will understand that it is our Christ, whom they will justly face as their judge, rightfully condemning them.\n </p> \n  <p>\n    <s>It continues:</s> \n    <s>From the foundation of the world.</s> \n    <s>As the Lord knows who are His, to whom He also promised to say:</s> \n    <s>Come, blessed of My Father, inherit the kingdom prepared for you from the foundation of the world.</s> \n    <break time=\"500ms\"/>\n    <s>Matthew 2:5; </s>\n    <s>so also, those who are not His are not written in the book of life from the foundation of the world, known from afar and preordained for the punishment of eternal fire, which is prepared for the devil and his angels.</s> \n    <s>For the Lord is exalted and looks upon the lowly, and from afar, He knows the proud.</s> \n    <break time=\"500ms\"/>\n    <s>Psalm 13:8</s>\n </p> \n  <p>\n    <s>Hence He says:</s> \n    <s>Matthew </s>7:\n    <s>I never knew you; depart from Me, you workers of iniquity.</s>\n </p> \n  <p>\n    <s>Seeing the beast that was and is not.</s> \n    <s>And here is the meaning, for those who have wisdom.</s> \n    <s>The seven heads are seven mountains on which the woman sits, and they are also seven kings.</s> \n    <s>We have frequently said in another way that the genus is shown in each species.</s> \n    <s>For what is the entire beast but the seven heads.</s> \n    <s>Thus, he says the heads are both seven mountains and seven kings, that is, the entirety of the wicked part which exists in rulers as in kings and in subjects.</s>\n </p> \n  <p>\n    <s>Hence, it is called by various names, because of the diversity of actions, which oppress with force and deceive with fraud, when they creep into unstable minds through the pleasures of sensible things:</s>\n    <break time=\"500ms\"/>\n    <s>as we read in Scripture</s> \n    <s>Jeremiah 9: </s>\n    <s>Death has entered through your windows, which I think should be specifically referred to the five-part sense, sight, hearing, taste, smell, and touch, from which the Lord says to the Samaritan woman:</s> \n    <s>John 4: </s>\n    <s>For you have had five husbands, and the one you have now is not your husband.</s>\n </p> \n  <p>\n    <s>What is referred to as husbands there, here we understand as kings, whose ruling we recognize as governing and administering the beginnings of human life, which seem to be shared with the beast.</s>\n </p> </speak>",
      "original_latin": "Ideo non sunt\nin libro vitae eorum nomina scripta, ipsi ergo quos\nfinis mundi invenerit viventes, suae damnationis experientes\ninteritum, sera cogitationum mirantur non\nipsum Christum fuisse quem putabant, obumbrata\nbestiae seductione decepti: sed Christum nostrum,\nquem judicem profecto sentient justissime condemnati. Sequitur: A constitutione mundi. Sicut novit\nDominus qui sunt ejus, quibus etiam se dicturum\npromisit: Venite, benedicti Patris mei, percipite regnum,\nquod vobis paratum est a constitutione mundi\n (Matth XXV); ita et qui non sunt ejus, non habet\nscriptos in libro vitae a constitutione mundi, incognitos\net a longe praescitos aeterni ignis est supplicio\ndamnaturus, qui paratus est diabolo et angelis ejus. Excelsus enim Dominus et humilia respicit, et alta a\nlonge cognoscit (Ps CXXXVII): Inde dicit (Matth VII):\nEt non novi vos, discedite a me, operarii iniquitatis. Videntes bestiam quae erat et non est. Et hic est\nsensus, qui habet sapientiam. Illa septem capita, septem\nmontes sunt super quos mulier sedet, et reges septem\nsunt. Aliter frequenter diximus in unaquaque\nspecie genus ostendi. Nam quod est omnis bestia,\nhoc septem capita. Denique capita et septem montes\nesse dicit, et septem reges, id est universam malorum\npartem quae in praepositis tanquam in regibus\n constat et subditis. Qui ideo vocabulis variis nuncupatur,\npropter diversitatem actionum, quae vi premit\net fraude decipit, quando lubricis mentibus serpit\nrerum sensibilium oblectationibus interceptis:\nsicut scriptum legimus (Jerem IX): Intravit mors\nper fenestras vestras, quod proprie ad quinque partitum\nsensum arbitror redigendum, visum, auditum,\ngustum, odoratum et tactum, unde Dominus illi\nSamaritanae mulieri dicit (Joan IV): Quisque enim\nviros habuisti, et nunc quem habes, non est tuus\nvir. Quod ibi viros, hoc hic reges intelligas, quorum\ntanquam regimine humanae vitae primordia regi atque\nadministrari cognoscimus, quae nobiscum bestiae\nvidentur habere communia.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            And now, the one you have is not your husband, indicating she was using him wrongly.\n       </s> \n        <s>\n            He has already said: Five have fallen, one remains.\n       </s> \n        <s>\n            But he says, another has not yet come, indicating that the remaining part of the same evil body will succeed to the next generation, to be possessed by the same evil spirit, which we previously stated has seven forms.\n       </s> \n        <s>\n            The five that have fallen, the one that remains, and the one that is yet to come make seven, and when he comes, he must remain for a short time.\n       </s> \n        <s>\n            And the beast that was and is not, is also the eighth, but belongs to the seven, and goes to destruction.\n       </s> \n        <s>\n            The one he calls the eighth, he clarifies as being of the same kind by saying: He belongs to the seven and will go to destruction, to show he is of the same evil kind, and to indicate the exceeding wickedness in hypocrisy by surpassing the number seven.\n       </s> \n        <s>\n            Just as in the previously mentioned testimony of the Lord, speaking of one unclean spirit, mentioning seven, he suddenly added, saying (Luke 11): He takes with him seven other spirits more wicked than himself.\n       </s> \n        <s>\n            So now, starting from seven, he wanted to indicate seven others of the same kind in one, that is, the eighth.\n       </s> \n        <s>\n            Therefore he says: He belongs to the seven and will go to destruction, bringing the same punishment of the same kind. It is rightly said he belongs to the seven, who is also placed as the eighth, and he added, and goes to destruction.\n       </s> \n        <s>\n            At the final judgment, he says all wickedness will be ended.\n       </s> \n        <s>\n            And he says how: And the ten horns that you saw are ten kings, who have not yet received a kingdom.\n       </s> \n        <s>\n            He indicates the whole kingdom of the world, which, as described a little earlier, in kings and subjects, but they receive authority for one hour with the beast.\n       </s> \n        <s>\n            Here, the hour is taken to mean a time period, taught by example and meaning, from the Passion of the Lord, from which the apostolic voice cries out: It is the last hour.\n       </s> \n   </p> </speak>",
      "original_latin": "Ad quod ibi sequitur:\net nunc quem habes, non est tuus vir, non legitimo\n eam uti viro designans, id est errore, hoc hic positum\njam dixit: Quinque ceciderunt, unus autem superest. Quod autem dicit, alius autem nondum venit, \nresiduam ejusdem mali corporis partem decidenti\nsuccessuram generationi, eodem maligno spiritu designat\nsimiliter possidendam, quem septiformem\nconstare praemisimus. Quinque autem quos cecidisse,\net unus quem superesse dicit, et alius quem venturum\nesse nuntiat, septem faciunt, et cum venerit, \ninquit, oportet illum brevi tempore manere. Et bestia\nquae fuit et non est, et ipsa octavo loco est, cum sit ex\nseptem, et in perditionem ibi. Hunc quem octavum\ndicit, ne alterius generis existimares, subjecit: Ex\nseptem est, et in perditionem ibit, ut et ejusdem generis\nmaligni eum ostenderet, et septenarium numerum\n excedendo illos nequiores in hypocrisin designaret. Sicut enim praefato Domini testimonio de\nuno spiritu immundo loquens septem memorans,\nrepente subjecit, dicens (Luc XI): Assumit secum\nseptem alios spiritus nequiores se: sic nunc a septem\ninchoans, alios septem in uno ejusdem generis,\nid est octavo voluit designare. Propterea dicit: Ex\nseptem est, et in perditionem ibit, et  eadem\npoena unius generis meritum perduceret, nec immerito\ndicit ex septem est, quem octavum quoque numero\nponit, et subjecit, et in interitum vadit. Futuro\njudicio omnem malorum dicit finiri nequitiam. Et\ndicit qualiter: Et decem cornua quae vidisti, decem\nreges sunt, hi regnum nondum acceperunt. Ipsum saeculi\nregnum omne designat, quod sicut paulo ante,\n in regibus subjectisque describit, sed potestatem regni\nuna hora accipiunt cum bestia. Horam hic pro\ntempore accipi, exemplo docetur et sensu, a passione\nscilicet Domini ex quo apostolica voce clamatur:\nNovissima hora est."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      So, for as long as what is to come will last, it is said that they have not yet received the kingdom. Although he currently rules over many, his insane power to boast will be sharper when he deceives many with signs as well.\n   </p> \n    <p>\n      They will all have one purpose and will give their power and authority to the beast. What was said earlier about being with the beast is now made clearer: they will give their power to the beast, specifically to that head which seemed to be slain but came back to life. With unanimous consent, they will offer all their worship and servitude to it.\n   </p> \n    <p>\n      They will fight against the Lamb, and the Lamb will conquer them, for He is the Lord of lords and King of kings. When describing the power of the opposing side, it was more fitting here to proclaim the victory of the Lamb, who, showing His triumph in His followers, added: And those who were with Him were called, chosen, and faithful.\n   </p> \n    <p>\n      He rightly mentioned the chosen first, because the Lord says in Matthew 20: \"Many are called, but few are chosen.\"\n   </p> \n    <p>\n      And he said to me: The waters you saw, where the prostitute sits, are peoples, multitudes of the wicked, and languages. It is often taught here that waters symbolize peoples. The ten horns you saw and the beast will hate the prostitute and will make her desolate and naked.\n   </p> \n    <p>\n      As if to say, the corruptions of carnal desires which they now love like her will turn to hatred for them when they recognize towards the end that they are doomed to inevitable judgment and see the clear victory of the Lamb. Then the beast will be divided into parts.\n   </p> \n    <p>\n      This can be understood in two ways: either because, as we read in Proverbs 13, \"Among the proud there are always quarrels\"; or because everyone who loves iniquity hates his own soul, as mentioned in Psalms 10.\n   </p> \n    <p>\n      For who will be good to someone who is bad to himself, as stated in Ecclesiastes 14? They will devour her flesh and burn her with fire.\n   </p> \n    <p>\n      As if the angel, speaking from the perspective of the Church, said, those harmful ones who rise against me to eat my flesh, as mentioned in Psalms.\n   </p> \n  </speak>",
      "original_latin": "Quandiu ergo, quod futurum est,\nconsumentur, dicit eos regnum necdum accepisse;\nquia licet nunc quoque plurimis dominetur, acrior\ntamen erit gloriationis ejus insana potentia, cum\netiam signis deceperit plurimos. Hi omnes unam\nsententiam habebunt et vim et potestatem suam bestiae\ntradent. Quod superius ait cum bestia, hoc nunc\napertius, potestatem suam bestiae tradent, illi scilicet\ncapiti, quod quasi occisum simulate revixit, pari\nconsensu omnem suae intentionis deferent cultum et\nexhibent famulatum. Hi adversus Agnum pugnabunt,\n et Agnus vincet eos, quoniam Dominus dominorum est\net Rex regum. Cum partis adversae describeret potestatem,\naptius hic Agni victoriam praedicavit, quem\nin suis triumphare designans, adjecit: Et qui cum \neo erant electi et fideles et vocati. Bene praemisit electi,\npropter quod Dominus dicit (Matth XX): Multi\nenim sunt vocati, pauci vero electi. Et dixit mihi: \nAquas quas vidisti super quas sedet meretrix illa, populi\net turbae iniquorum et linguae sunt. Aquis populos\nsaepius figurari, hic facile perdocetur, decem vero\ncornua quae vidisti et bestiam, odio insectabunt meretricem,\net desertam et nudam facient illam. Quomodo\nsi diceret, corruptiones carnalium desideriorum\nquas nunc velut ipsam diligunt, eis in odium\nvertuntur, cum circa finem se inevitabili judicio\n damnandos agnoverint, manifestamque Agni victoriam\nviderint, bestiam proinde in partes dividi: quod\ngemino modo intelligi potest, sive quia sicut legimus\n(Prov XIII): Inter superbos semper jurgia sunt; sive\nquia omnis qui diligit iniquitatem, odit animam suam\n (Psal X). Qui enim sibi nequam, cui bonus erit\n(Eccl XIV)? et carnes ejus devorabunt, et ipsam igne \ncremabunt. Quomodo si ex persona Ecclesiae angelus\ndiceret, illi nocentes qui in me insurgunt ut edant\ncarnes meas (Psal."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n<p>\n<s>They will consume their own flesh and burn with fire after provoking God to anger with their excesses, desolating the world.</s>\n<s>As the angel succeeds them due to their blasphemies, it is said they do what naturally happens to them.</s>\n<s>For God has placed it in their hearts to fulfill what pleases Him, to be in agreement and fear, and to hand over the kingdom to the beast until the words of God are accomplished.</s>\n</p>\n\n<p>\n<s>As the Apostle says in Romans Chapter 1, God gave them over to a depraved mind, to do what should not be done.</s>\n<s>It is also now said: For the Lord has placed it in their hearts to do what pleases Him.</s>\n<s>For it pleases God to administer justice, by which we know He inflicts vengeance on the wicked.</s>\n<s>So those who handed over their kingdom to the beast will justly pay the penalty with her until the words of God are accomplished, which consist of judgment and mercy.</s>\n</p>\n\n<p>\n<s>All the ways of the Lord are mercy and truth, as stated in Psalm Chapter 24.</s>\n<s>The woman you saw is the great city that has dominion over the kings of the earth.</s>\n<s>She is the same one who, due to the corruptions of flesh and blood, flourished with worldly power.</s>\n<s>Since she consists of these kings, she is said to rule over them, dividing herself as usual, from genus to species, into the woman, the city, and the kings.</s>\n</p>\n\n<p>\n<s>Over her, the words of the Lord will be fulfilled, both mercifully redeeming His own and justly condemning the disobedient.</s>\n<s>As the mention of completion is made, let this book fittingly conclude.</s>\n</p></speak>",
      "original_latin": "XXVI), suas manducabunt, et igne\ncremabunt postea quam eorum excessibus Deus ad\niracundiam provocatus, desolaverit mundum, ut ipsis\nproprie blasphemiis hanc vastitatem angelus successerit,\nipsos dicit facere quod in ipsis jure contigerit. Deus enim in cordibus eorum injecit, ut perficiant\nquod illi placitum est, et esse illos in consensu et\nmetu, et tradere bestiam regnum donec consummentur \nverba Dei. Quod Apostolus dicit (Rom I), tradidit\nillos Deus in reprobum sensum, ut faciant quae non\nconveniunt, hoc etiam nunc dicitur: Dominus enim\n in cordibus eorum injecit ut faciant quod illi placitum\nest. Placet enim Deo justitia, per quam novimus\nimpiis irrogare vindictam, et ut qui regnum\nsuum bestiae dederint, poenas cum ea justas exsolvant\ndonec sermones Dei consummentur, qui videlicet\nin judicio misericordiaque consistunt, universae\nenim viae Domini misericordia et veritas (Psal XXIV). Et mulier quam vidisti, civitas magna est, quae habet\nregnum super reges terrarum. Illa ipsa est quam corruptionibus\ncarnis et sanguinis debitam, mundanaque\nregni praemisit floruisse potentia. Quae cum ex\nipsis regibus constet, super eos ipsam dicit regnare,\nmore suo unam dividens, eam demque per partes,\ntanquam a genere ad speciem, in muliere, in civitate,\nin regibus, super hanc verba Domini complebuntur,\n cum et misericorditer redemerit suos, et\njuste damnaverit contumaces. Ubi autem consummationis\nmentio, ibi eadem hujus libri fiat opportuna\nconclusio."
    }
  ]
}