{
  "chunks": [
    {
      "original_latin": "CAP. XIV.",
      "cleaned_english_translation": "<speak>\n  Chapter Fourteen\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n      And behold, I saw a Lamb standing on Mount Zion, and with him 144,000, who had his name and his Father's name written on their foreheads. This vision shows the likeness that they worship and to which adversity tries to conform. It was also necessary to declare the invincible camp of the Church, so that no one would think that the Church had succumbed or perished under such violent persecution, and so that it would not be believed that any of the elect had fallen.\n   </p> \n    <p>\n      He chose to mention those who decided to take the narrower and more constricted path, demonstrating that it's the imitation of the adversaries, not the truth, that the good men of God are known to rightly bear. They had, he said, his name (that is, the Lamb) and his Father's name written on their foreheads.\n   </p> \n    <p>\n      This finite number, however, must be understood as infinite and sacred by the signification of a secret mystery. By tripling the number three, it becomes nine, and by multiplying four by four, it becomes sixteen. Nine times sixteen equals 144, in which number the completeness of the virginal examination is mystically suggested, ensuring that when such a copious multitude is mentioned, there is no doubt about the other members of the Church.\n   </p> \n    <p>\n      And I heard a voice from heaven like the sound of many waters or great thunder. The voice I heard was like that of harpists playing their harps. They sang a new song before the throne, before the four living creatures, and the elders. No one could learn the song except the 144,000 who had been redeemed from the earth.\n   </p> \n    <p>\n      These are the ones who have not defiled themselves with women, for they remained virgins. These are the ones who follow the Lamb wherever he goes.\n   </p> \n  </speak>",
      "original_latin": " Et ecce vidi Agnum astantem in monte\nSion, et cum eo centum quadraginta quatuor millia; \net habent nomen ejus, et nomen patris ejus scriptum\nin frontibus suis. Ostensa similitudine quam colit, et\ncui se similem facit adversitas, invicta quoque Ecclesiae\ncastra oportuit declarari, ne tam vehementi\npersecutionis impetu vel succubuisse, vel periisse\neamdem Ecclesiam infirmus animus aestimaret, ac\nne de electorum numero quemquam cecidisse putaret,\nillorum maluit facere mentionem, qui arctioris\nviae et angustioris semitae apprehendere statuerunt\n tramitem, atque ut ostenderet adversantium imitationis\nesse, non veritatis, quam bonos noverant\nviri Dei jure gestare: Habebant, inquit, nomen\nejus (id est Agni) et nomen patris ejus scriptum in\nfrontibus suis. Numerus autem hic finitus, pro infinito\ndebet intelligi, et sacratus secreti significatione\nmysterii. Nam ternario numero triplicato fit novenarius,\net quaternario quater ducto, sexdecim fiunt. Novies autem sexdecim, centum quadraginta\nquatuor adimplentur, in quo numero virginei examinis\nmystice insinuata est plenitudo, ut cum de\nistis tam copiosa dicitur multitudo, de caeteris Ecclesiae\nmembris non dubitetur. Et audivi vocem de\ncoelo quasi sonum aquarum multarum aut magni tonitrui,\net vox quam audivi, quasi citharoedorum citharizantium,\n et cantabant novum canticum in conspectu\nthroni et in conspectu quatuor animalium et\nseniorum. Nec quisquam poterat dicere canticum, nisi\nilla centum quadraginta quatuor millia, qui empti erant\nde terris. Hi sunt qui se cum mulieribus non coinquinaverunt,\nvirgines enim permanserunt. Hi sunt qui\nsequuntur Agnum quocunque vadit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Some believe this passage refers not only to virgins in faith and body but also to those who temperately use legitimate marriage, acknowledging the examples of prophets and patriarchs who pleased God with utmost holiness. Such exemplary men would not be considered separate from the company of virgins.\n </p> \n  <p>\n    However, with careful attention, one sees in the divine distribution of gifts a clear difference in merits within the Church of Christ, in profession, order, and vow. This particularly highlights the dignity of those in marriages who are proven to have no offense in entering them and have gained great merits by using them solely for propagating offspring, as the prophetic intention of such marriages anticipated Christ's coming.\n </p> \n  <p>\n    Setting aside their other virtues, which we know from Scripture, no one should think that virginal honor, marital chastity, or widowed continence can be equated. This is proven by many divine Scripture oracles and is especially declared in this passage. Saint Augustine, eager to explain it, did so in his book on holy Virginity, which I have translated to show that virgins hold an honorable place above others. Beyond the righteousness of faith, by which the entire Church is a virgin, they have vowed themselves to Christ, preserving even the integrity of the flesh.\n </p> \n  <p>\n    He says: Let marriages have their good, not because they procreate children, but because they procreate honestly, lawfully, chastely, and socially, and because they equally and diligently raise those procreated; because they keep faith with each other in marriage; because they do not violate the sacrament of marriage. Yet all these are human duties.\n </p> </speak>",
      "original_latin": "Quibusdam visum\nest, hunc locum sic accipiendum exponere, ut non\nde solis fide et carne virginibus, sed etiam qui legitimo\ntemperanter uti potuerint conjugio, dicerent\nagnoscendum: addentes prophetarum et patriarcharum\nexempla, quos Deo novimus summo sanctitatis\nstudio placuisse, ne tam excellentis vitae viros ab\nipsorum consortio virginum separatos judicarentur\nexcipere. At cum diligenti intentione perspicitur ex\n divinorum distributione donorum, evidens in Ecclesia\nChristi differentia meritorum, in professione,\nordine, votoque dissimilis, sequestrata illorum principali\nspecialiter dignitate, qui habendo conjugia\nnon solum nulla contrahere probantur offensa, sed\netiam his qui propagandae tantum prolis gratia utendo,\nmagna insuper conquirere potuerunt merita, eo\nquod venturo Christo talium conjugiorum prophetica\nmilitabat intentio, ut de aliis virtutibus sileamus,\nquibus eos floruisse Scriptura teste didicimus:\neorum, inquam, excellenti culmine sequestrato, nullus\nunquam putaverit virginale decus vel pudicitia\nconjugali, vel etiam viduali continentiae coaequandum. Quod licet multis divinae Scripturae contestantibus\n probetur oraculis, hoc tamen loco praecipue\ndeclaratur, cui exponendo B. Augustinus properans,\neumque suscipiens exponendum, quid vel\npraemiserit vel senserit, ex ejus libro quem de sancta\nVirginitate edidit, in hoc opus curavi transferre,\nquo clareat, virgines honorabilem prae caeteris\nlocum habere, quae super rectitudinem fidei,\nsecundum quam virgo est omnis Ecclesia, se\nChristo voverunt, etiam carnis integritate servata. Dicit enim: Habeant conjugia bonum suum, non\nquia filios procreant, sed quia honeste, quia licite,\nquia pudice, quia socialiter procreant, et procreatos\npariter, salubriter, instanterque educant: quia\nthori fidem invicem servant, quia sacramentum\nconnubii non violant. Haec tamen omnia humani\n officii sunt munera."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        The purity of virginity and devout self-control, abstaining from all sexual relations, is a divine gift. In our corruptible flesh, it represents a meditation on perpetual incorruption. Let all physical fertility yield to this; let married chastity yield. The former is not within our power, and the latter is not eternal. Physical fertility lacks free will, and married chastity does not attain heaven. Those who embody something of the non-flesh in the flesh will have a greater reward in that common immortality.\n   </p> \n    <p>\n        And after a little while:\n   </p> \n    <p>\n        Therefore, he says, First Corinthians 7, I have no command from the Lord to preach about virgins. This teaches the preacher to focus on eternal salvation; the one who announces this is indicated by the announcement. Hence the psalm, Psalm 104: He makes his angels spirits, and his ministers a flaming fire.\n   </p> \n    <p>\n        It follows: Fear God rather, and give him glory, for the hour of his judgment has come. Although we have known from the beginning of the Christian faith that the kingdom of heaven is near, here he urgently announces that the hour of his judgment is now approaching. Therefore, this kind of preaching must be presented to all, just as the Lord says in Matthew 24: This Gospel will be preached in all the world, and then the end will come. To indicate the time when the final persecution will press, he added, as if to say that the temporal power of the beast is to be disregarded, and the Lord is to be feared more than men, whom his mentioned creature confesses forever.\n   </p> \n    <p>\n        And worship him, he says, who made heaven and earth, the sea and the fountains of waters. Another, a second angel, followed him saying: Fallen, fallen is that great Babylon which made all nations drink of the wine of the wrath of her fornication. Babylon is interpreted as confusion. It signifies the city and people of the devil, and all the corruption of vices, which he always exercises to his own ruin and that of the human race.\n   </p> </speak>",
      "original_latin": "Virginalis autem integritas et\nper piam continentiam ab omni concubitu immunitas,\nangelica portio est, et in carne corruptibili\nincorruptionis perpetuae meditatio. Cedat huic omnis\nfecunditas carnis, cedat pudicitia conjugalis. Illa non est in potestate, ista non est in aeternitate. Fecunditatem carnalem non habet liberum arbitrium,\npudicitiam conjugalem non habet coelum. Profecto habebunt magnum aliquid praeter caeteros\nin illa communi immortalitate, quae habent aliquid\njam non carnis in carne. Et post paululum: Propterea,\ninquit (I Cor VII), praeceptum Domini non\nhabeo de virginibus praedicare, quo praedicator docetur\naeternae saluti prospicere, ab hoc quod nuntiatur,\nille qui nuntiat, indicatur. Hinc psalmus\n (CIII): Qui facit angelos suos spiritus, et ministros\nsuos ignem ardentem. Sequitur: Metuite potius\nDeum, et date ei claritatem, quoniam venit hora\njudicii ejus. Licet ab exordio fidei Christianae noverimus\nregnum coelorum appropinquare, hic tamen\ninstantissime horam judicii ejus jam jamque nuntiat\nadfuturam, ideo hujuscemodi praedicationem\nnecessario praemisit omnibus exhibendam, sicuti et\nDominus dicit (Matth XXIV): Praedicabitur hoc\nEvangelium in universo orbe, et tunc veniet consummatio. Atque ut ostenderet illum temporis articulum,\nin quo novissimae persecutionis instabit\nadversitas, adjecit, potius, ac si diceret parvipendendam\ntemporalem bestiae potestatem, et Dominum\npotius metuendum quam homines, quem memorata\n ejus creatura fatetur in aeternum. Et adorate\neum, inquit, qui fecit coelum et terram, mare et fontes\naquarum. Et alius secundus angelus secutus est \neum dicens: Cecidit, cecidit Babylon illa magna a\nvino irae fornicationis suae. Babylon interpretatur\nconfusio. Significatur autem in ea diaboli civitas ac\npopulus, omnisque corruptela vitiorum, quam in\nsui pernicie et humani generis semper exercet."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>This text, which is said to have already collapsed, uses the past tense to describe the future, as is often done in Scripture when a prophecy is certain to be fulfilled. For example:</p> \n  <s>\"They divided my garments among them\" (Psalm 22), and similar instances. This is because the proud are already known to fall when they dare to be proud.</s>\n  <p>Hence the Psalm (Psalm 73):</p> \n  <s>\"You cast them down when they were exalted,\" meaning they were certainly cast down when they were lifted up.</s>\n  <p>According to its custom, Scripture says, \"All nations have fallen by the wine of her fornication,\" referring to the desired city, composed and gathered from all nations, itself drinking from the wine of fornication. For all nations, intoxicated by errors, this is the city, yet it divides it in its own way.</p>\n  <p>And the third angel followed them, saying with a loud voice:</p>\n  <s>\"If anyone worships the beast and its image, and receives its mark on their forehead or on their hand, they will also drink the wine of God's wrath, poured out full strength into the cup of His wrath.</s>\"\n  <p>About the beast and its image, enough has already been said, but because certain heretics abandon us due to their false beliefs, while others deviate from our traditions due to their wickedness, showing themselves to perish through hostile evil, here briefly, the inscription of the beast added to those living is included on the forehead or hand.</p>\n  <p>The cup of wrath should not be understood here solely as that which the Lord says (John chapter 3):</p> \n  <s>\"The wrath of God remains on him,\" indicating original sin; but also that which He said speaking to the stubborn Jews (John chapter 8):</s> \n  <s>\"You will die in your sins,\" indicating the consequences of damnable actions.</s>\n  <p>And they will be punished with fire and sulfur in the presence of the holy angels and in the presence of the Lamb, and the smoke of their torment will rise forever and ever. In the presence of the Lamb, it says, whose judgment they will endure, whom they proudly despised, and whose followers they unjustly sought to dominate, indeed, His angels, who know by God's revelation that they suffer just punishments.</p></speak>",
      "original_latin": "Hanc ruituram jam cecidisse dicit, sine usitata\nScripturae locutione, quae solet praeteritum tempus\npro futuro contexere, quando id de quo praenuntiat,\nnovit inevitabiliter adimplendum, sicut: Diviserunt\nsibi vestimenta mea (Psal XXI), et his similia;\nsive quia tunc jam superbi cognoscuntur cadere,\n quando ausi sunt superbire. Hinc psalmus (LXXII):\nDejecisti eos, inquit, dum extollerentur, tunc utique\ndejecti, quando elati. More autem suo dixit\nScriptura, A vino fornicationis suae ceciderunt universae\ngentes, cum haec civitas quae optatur, atque\nex omnibus conflata gentibus aggregatur, ipsa biberit\nex vino fornicationis. Omnes enim gentes erroribus\ndebriatae, ipsa est civitas, sed unam dividit\nmore suo. Et tertius angelus secutus est eum, dicens\nvoce magna: Si quis adoraverit bestiam et imaginem\nejus, et acceperit nomen ejus in fronte aut in manu\nsua, et bibet ipse de vino irae Dei, mixto in poculo\nirae ipsius. De bestia et imagine ejus satis superque\njam dicta sint, verum quia certi haeretici mala a\nnobis credulitate desciscunt, alii autem dissona morum\n pravitate a traditionibus nostris exorbitantes,\nhostili utique malo perire monstrantur, omnes hic\nbreviter in fronte aut in manu complectitur inscriptio\nbestiae adjecta viventibus. Calix autem irae\nnon solus illius hic intelligi debet, quam Dominus\ndicit (Joan III): Ira Dei manet super eum, monstrans\noriginale peccatum; sed etiam illa de qua\nJudaeis contumacibus loquens, ait (Joan VIII): In\npeccato vestro moriemini, adjecta damnabilium\nmerita significans actionum. Et punietur igne et sulphure \nsub oculis sanctorum angelorum, et sub oculis\nAgni, et fumus de tormentis eorum ascendet in saecula\nsaeculorum. In conspectu Agni dicit, cujus judicium\npatientur, quem contemnebant superbe, et\ncujus dominari affectabunt membris injuste, angelorum\n sane ejus, qui eos poenas justas luere Deo\nrevelante cognoscunt."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <s>They will have no rest day or night, whoever worships the beast and its image, and whoever receives the mark of its name.</s>\n  <p>\n    <s>From the dead and the living still of this type of narrative, he has built up the whole body of the beast.</s>\n    <s>For what is already said to be tormented in the dead, this is still worshipped by the living.</s>\n    <s>But those who worship the beast and its image, that is, the devil, either in that slain head or in the whole body, will have no rest day or night.</s>\n </p> \n  <p>\n    <s>This is the wisdom of the saints, who keep the commandments of God and the faith of Jesus.</s>\n    <s>Hence the Lord in Matthew 10: \"He who endures to the end will be saved,\" and the Apostle in Hebrews 10: \"You need endurance.</s>\"\n    <s>Thus, here it is said that the patience of the saints consists in persevering to the end, fleeing the beast's association and the mark of its name.</s>\n </p> \n  <p>\n    <s>And I heard a voice from heaven saying to me: \"Write: Blessed are the dead who die in the Lord.</s>\"\n    <s>They are said to die in the Lord, who, commendable in faith and life, have deserved to be called away.</s>\n    <s>Hence it follows: From now on, says the Spirit, they will rest from their labors.</s>\n </p> \n  <p>\n    <s>Just as he said that the impious would have no rest day or night, so now he says that the faithful have deserved rest from their good works.</s>\n    <s>For it was necessary to mention the deeds of the wicked, but also to proclaim the happiness and fullness of the good:</s>\n    <s>which, because it consists in the leaders and the people, he briefly includes both here, saying indefinitely first: \"Blessed are those who die in the Lord\"; for those who labor in the vineyard, he says in Matthew 20, \"They will rest from their labors,\" thus promising happiness to everyone, as he assures a special reward of rest after labor to those working in the vineyard.</s>\n </p> \n  <p>\n    <s>Hence the Apostle.</s>\n    <s>\"We ask you,\" he says in First Thessalonians 5, \"to recognize those who labor among you, and are over you in the Lord and admonish you, and to esteem them very highly in love because of their work.</s>\"\n    <s>Or even about himself in First Corinthians 15: \"I worked harder than all of them,\" for their works, he says, accompany them.</s>\n    <s>About these, the prophet says in Psalm 112:6:</s>\n </p> </speak>",
      "original_latin": "Nec habebunt requiem die ac\nnocte quicunque adorant bestiam et simulacrum ejus,\net quicunque notam sumit nominis ejus. Ex mortuis\net viventibus adhuc hujus narrationis genere totum\nbestiae corpus astruxit. Quod enim jam torqueri dicitur\nin defunctis, hoc adhuc adorare in superstitibus\nconstat. Quod autem die ac nocte requiem non habebunt\nadorantes bestiam et simulacrum ejus, id est\ndiabolum, aut in illo capite occiso aut in corpore\ntoto. Haec est sapientia sanctorum, qui servant praecepta\nDei et fidem Jesu. Hinc Dominus (Matth X):\nQui perseveraverit usque in finem, hic salvus erit,\net Apostolus (Heb X): Patientia enim vobis necessaria\nest. Sic et hic in hoc sanctorum patientia\n constare dicitur, ut usque in finem perseverantes,\nsocietatem bestiae et notam nominis ejus aufugiant. Et audivi vocem de coelo, dicentem mihi: Scribe: Felices\nilli mortui qui in Domino mortui sunt. Illi in\nDomino dicuntur mori, qui fide vitaque probabiles,\nhinc meruerunt evocari. Denique sequitur: Ab hinc\netiam dicit spiritus, ut requiescant a laboribus suis. Sicut econtrario illos impios dixit die ac nocte requiem\nnon habere, sic nunc fideles requiem dicit\nex bonis operibus meruisse. Oportebat enim malorum\nfacta mentione, bonorum quoque beatitudinem\nac plenitudinem praedicari: quae quia in praepositis\nconstat et populis, breviter hic utrumque complectitur,\ndicens indefinite primum: Felices illi mortui\n in Domino moriuntur; propter eos autem qui in vinea\nlaborant, Requiescant, inquit (Matth XX), a\nlaboribus suis, sic videlicet universis pollicens felicitatem,\nut in vinea laborantibus specialis requiei\nfructus despondeat post laborem. Hinc Apostolus. Rogamus, inquit (I Thes XX), vos, ut noveritis eos\nqui laborant in vobis, et praesunt vobis in Domino\net monent vos, ut habeatis illos abundantius in charitate\npropter opus illorum. Vel etiam de se (I Cor XV): Plus omnibus laboravi, Nam opera eorum, inquit,\ncomitantur eos. De his propheta dicit (Psal."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>89): And guide the work of our hands over us.</p>\n    <p>And I saw, and behold, a white cloud, and sitting on it was one like the Son of Man, with a golden crown on his head and a sharp sickle in his hand.</p>\n    <p>The cloud represents the incarnation of our head, Jesus Christ, or the body of the Church, which Christ clothes, showing it purified after the fires of persecution, crowned with a golden crown. These are the elders with golden crowns or the twelve apostles, whom he primarily acquired at the beginning of preaching the faith.</p>\n    <p>Hence, we read in Psalm 20: \"You have placed on his head a crown of precious stone.</p>\"\n    <p>The sharp sickle, furthermore, represents the judicial sentence deserved by the wicked, to be justly imposed upon them by divine judgment for the sake of the Church, which Pastor Christ always watches over.</p>\n    <p>Hence Zechariah says, \"This is,\" he says in Zechariah 5, \"the curse that goes out over the face of the whole land.</p>\"\n    <p>And another angel came, calling out to the one sitting on the cloud: \"Put in your sickle and reap, for the hour to reap has come, because the harvest of the earth is ripe.</p>\"\n    <p>We know from the Lord's explanation in Matthew 13 that the reapers of the earth are angels, and the end of the age is marked by the judgment of a ripe harvest: in this harvest, because both the fragile stalks and chaff, and the grains of wheat, are known to be present, we recognize it more fittingly signifies the just ends of the good and the wicked when he says the sickle is to be applied to the ripe harvests.</p>\n    <p>To whom else should this be primarily intimated but to the Church?</p>\n    <p>Then the one sitting on the cloud put in his sickle on the earth, and the earth was reaped. At the time of the final judgment, after spiritually battling with the beast, the Church will be able to recognize with greater illumination whom she should firmly consider her own, and whom as alien. This is indeed to sit on the cloud, as having received judicial power divinely, to discern between the good and the wicked.</p>\n    <p>\"You will sit,\" says the Lord in Matthew 19, \"with me on twelve thrones, judging the twelve tribes of Israel.</p>\"\n    <p>But what follows about the other angels seems entirely to hold the Lord's judgment, saying in Matthew...</p></speak>",
      "original_latin": "LXXXIX): Et opera manuum nostrarum dirige super\nnos. Et vidi, et ecce nubem albam, et super eam sedentem\nsimilem Filio hominis, habentem super caput\nsuum coronam auream, et in manu sua falcem acutam. In nube incarnatio nostri capitis Jesu Christi,\nvel Ecclesiae corpus, quam Christus induit, post\npersecutionum incendia nivatam ostendit, habentem\nin capite coronam auream. Ipsi sunt seniores cum\ncoronis aureis, sive duodecim apostoli, quos initio\npraedicandi, fidei principaliter acquisivit. Hinc legimus\n(Psal XX): Posuisti in capite ejus coronam\nde lapide pretioso. Falcem porro acutam, judicialem\ndirimendi sententiam impiis debitam, eisque\ndivino judicio propter Ecclesiam justius irrogandam,\npro qua defendenda pastor Christus semper\nevigilat. Hinc Zacharias: Haec est, inquit (Zach V),\ndevoratio, quae exivit in faciem totius terrae. Et\nalius angelus venit, proclamans ad illum sedentem\nsuper nubem: Mitte falcem tuam et mete, quoniam\n venit hora metendi, quia jam seges arida est. Terrae\nmessores, angelos, Domino exponente (Matth XIII),\nfuturos novimus, et saeculi finem maturae messis\njudicio praesignatum: in qua segete, quia et in culmis\naristisque fragilibus paleae, et in granis frumenta\ncognoscuntur inesse, aptius hoc loco bonorum et\nmalorum debitos fines significare recognoscimus,\nquando falcem maturis dicit messibus admovendam. Cui autem hoc potissimum fuerit intimandum quam\nEcclesiae? Tunc ille sedens super nubem misit falcem\nsuam super terram, et demessa est terra. Novissimi\nexaminis tempore, peractis cum bestia spiritaliter\npraeliis, ampliore poterit Ecclesia illuminatione cognoscere,\nquos suos debeat, quos vel alienos firmiter\nreputare. Hoc est enim super nubem sedere,\n tanquam judiciaria divinitus potestate percepta, inter\nbonos malosque discernere. Sedebitis, inquit\nDominus (Matth XIX), mecum super duodecim sedes,\njudicantes duodecim tribus Israel. Quod autem\nde aliis angelis sequitur, Domini prorsus videtur\nobtinere sententia, dicentis (Matth."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    Thirteen: The reapers are angels. Just as the threshing floor is for the harvest, the winepress is for pressing grapes. This allows for the time to burn the chaff and discard the grape skins, so that the hidden dwellings of heavenly habitation may follow to store the fruits.\n </p> \n  <p>\n    <s>And another angel came out of the temple in heaven, also holding a sharp sickle.</s> <s>Similarly, another angel, who had power over fire.</s> The one with the reaping sickle also has the grape-harvesting sickle; and the one who said to the reaper, \"Reap,\" also said to the grape-harvester, \"Harvest.\" For it is one act and will happen at the same time.\n </p> \n  <p>\n    But in both the harvest and the grape harvest, just as in the cultivation and building of the Church, the breadth of the divine word is shown, as the Apostle says in First Corinthians chapter 3: \"You are God's field, God's building.\"\n </p> \n  <p>\n    And he sent into the great winepress of God's wrath, and it was trodden outside the city, with blood flowing from it up to the horse bridles for 1,600 stadia. By saying \"God's wrath,\" he placed judgment here for God's wrath, which he says was inflicted on the proud, whom he also calls great. He says, \"You humbled the proud as one wounded,\" using \"winepress\" in the feminine gender and \"great\" in the masculine, as the Greek manuscripts contain.\n </p> \n  <p>\n    Outside the city, meaning outside the Church, with the future departure made, the treading will be of all sinful men. This winepress or threshing floor encompasses the useless things and proves the incorruptible as vessels of fire, and the righteous by the trial of tribulation, as mentioned in Ecclesiasticus chapter 27.\n </p> \n  <p>\n    The blood flowing up to the horse bridles signifies retribution reaching the leaders of the people. When the devil and his accomplices begin to suffer the penalties of the persecution they inflicted, the blood of the saints that was shed is said to reach up to them and their leaders. These leaders, represented by horses, wage wars in the person of heretics, along with all the errors that follow them. As previously preached, \"In blood you have sinned, and blood will pursue you for 1,600 stadia,\" that is, through the four parts of the whole world.\n </p> </speak>",
      "original_latin": "XIII): Messores\nangeli sunt. Quod autem valet tritura ad messem,\nhoc torcular ad uvarum expressionem ut et paleis\nexurendis, vinaceisque projiciendis tempus adveniat,\net fructibus recondendis coelestis habitationis\nreceptacula secreta succedant. Et alius angelus processit\nde templo, quod est in coelo, et ipse habens falcem\nacutam. Item et alius angelus, habens potestatem \nsuper ignem. Qui habet falcem messoriam, ipse habet\n et vindemiatoriam; et qui dixit messori: Mete,\nipse et vindemiatori, Vindemia. Unum est enim, et\nuno tempore fiet. Sed in messe et vindemia, sicut\nin agricultura et aedificatione Ecclesiae, figurata latitudo\ndivini sermonis ostenditur, cum Apostolus\ndicit (I Cor III): Dei agricultura estis: Dei aedificatio\nestis. Et misit in torculari irae Dei magnum, et \ncalcatum est in torculari extra civitatem, et manavit\ninde sanguis usque ad frenos equorum per stadia mille\nsexcenta. Dicendo irae Dei, sententiam hic pro ira\nDei posuit, quam superbo dicit inflictam, quem\netiam magnum vocat. Tu, inquit, humiliasti sicut\nvulneratum superbum, nam torcular, sicut Graeca\nexemplaria continent, feminini generis posuit, et\nmagnum masculini. Extra civitatem, extra Ecclesiam,\n futura videlicet discessione facta, foris erit\nomnis homo peccati calcatio. Hic torcularis vel tritura\nareae inutilia contexit, et imputribilia probat\nut ignis vasa, et justos tentatio tribulationis (Eccl XXVII). Sanguis exiens usque ad frenos equorum,\nultio usque ad rectores perveniens populorum. Cum\nenim persecutionis illatae poenas diabolus cum suis\ncomplicibus coeperit luere, sanguis sanctorum qui\neffusus est, usque ad eum principesque ejus non\nincongrue dicitur pervenire, id est, equos illos per\nquos in persona haereticorum bella moventur, et\nquaecunque eorum sectantur errores. Sicut ante\npraedicatum est, in sanguine peccasti, et sanguis\nte persequetur per stadia mille sexcenta, id est\nper quatuor omnis mundi partes."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    \n        Fourfold unity is made up of four parts, just like the four-faced figures and wheels. \n        <break time=\"500ms\"/>\n        Four times four hundred thousand equals one million six hundred thousand.\n    </speak>",
      "original_latin": "Quaternitas est\n enim conquaternata, sicut in quatuor faciebus quadriformibus\net rotis. Quater enim quadringenti mille\nsexcentos faciunt.",
      "voice": "Matthew"
    }
  ]
}