{
  "chunks": [
    {
      "original_latin": "CAP. XIII. ",
      "cleaned_english_translation": "<speak>\n   Chapter Thirteen\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>I saw a beast coming up out of the sea, with ten horns and seven heads, and on its horns were diadems.</s>\n    <s>This sea represents the abyss, from which it was said the beast would rise.</s>\n    <s>In both cases, it signifies the people: a people emerging from the people, and a beast rising from the people.</s>\n    <s>The beast is a general name, contrary to the lamb, but in the narrative, we must understand which part of the beast is being referred to.</s>\n    <s>Sometimes, the devil is called the beast. Sometimes it's the body, or one of its heads, which seemed to be slain but resurrected, simulating true faith.</s>\n    <s>Sometimes only the leaders are called the beast.</s>\n </p> \n  <p>\n    <s>The beast rising from the sea is called the body of the devil, with ten horns and seven heads, and on its horns were diadems, and on its heads were names of blasphemy, because it wants to be considered a god, and is rightly said to bear the name of blasphemy.</s>\n    <s>The ten horns and seven heads will be discussed in more detail later, as both are sufficient everywhere.</s>\n    <s>The beast I saw was like a leopard, with feet like a bear, and a mouth like a lion.</s>\n    <s>It is compared to a leopard for the diversity of nations, to a bear for its brutal malice, and to a lion for the strength of its body and the arrogance of its tongue.</s>\n    <s>The dragon gave it his power, his throne, and great authority.</s>\n </p> \n  <p>\n    <s>The Apostle speaks of the body of the devil, saying, \"Whose coming is according to the working of Satan with all power and signs and lying wonders, to those who perish\" <break strength=\"medium\"/> (Second Thessalonians 2).</s>\n    <s>One of its seven heads seemed to be slain, but its deadly wound was healed.</s>\n    <s>One of its heads is called the Antichrist, because the seven are not in number, but in the significance of the universal earthly kingdom, contrary to the lamb.</s>\n    <s>The dragon, that is, the devil, will certainly give his power and his throne to this one.</s>\n </p> </speak>",
      "original_latin": "Et vidi bestiam ascendentem de mari, habentem\ncornua decem et capita septem, et super cornua\n ejus diademata. Hoc hic mare posuit, quod ante abyssum,\nde qua dixerat ascendere istam bestiam. In\nutroque autem significatur populus: populum quippe\nvidet e populo ascendere, et de populo bestiam surgere. Bestia autem generale nomen est, agno contrarium,\nsed in narratione pro locis intelligendum\nest, quam partem bestiae dicat. Aliquando enim diabolum\ndicit bestiam, aliquando corpus ejus, aliquando\nunum ex capitibus ipsius bestiae, quod\nquasi occisum in mortem resurrexit, quod est simulatio\nverae fidei: aliquando solos praepositos dicit\nbestiam. Nunc autem bestiam ascendentem de mari,\ncorpus diaboli dicit, habentem cornua decem\net capita septem, et super cornua ejus diademata,\net super capita ejus nomen blasphemiae, in eo quod\n se deum vult haberi, juste dicitur blasphemiae nomine\ntitulari. De decem vero cornibus et septem capitibus,\n aptiori subsequenti loco dicitur, quod utrumque\nubique sufficiat. Et bestia quam vidi similis erat\npardo, et pedes ejus tanquam ursi, et os ejus ut os\nleonis. Pardo propter varietatem gentium comparatur,\nurso propter malitiam bestialem, leoni propter\nvirtutem corporis et linguae superbiam. Et dedit ei\ndraco virtutem suam, et thronum suum, et potestatem\nmagnam. Sic Apostolus de diaboli corpore loquens,\nCujus est, inquit (II Thess II), adventus secundum\noperationem Satanae in omni virtute et signis et prodigiis\nmendacii, his qui pereunt. Et unum caput ex\nseptem capitibus quasi occisum fuerit ad mortem, et\nplaga mortis ejus curata est. Unum ex capitibus ejus\ndicit Antichristum, quia septem non numero sunt,\nsed significatione universitatis regni terreni agno\n contrarii. Huic draconem, id est diabolum, suam\ndare certum est potestatem et thronum suum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Just as wisdom resides in the good soul of the righteous, the enemy takes the throne in the evil ones he possesses the most, using them to lead others astray and often performing wonders through them with God's permission.\n   </s> \n    <s>\n      He advances with such impiety to deceive the minds of the young, daring to present himself as one of the seven heads, imitating the true head, as if he were slain and resurrected, and to be accepted instead of Christ, who truly accomplished this.\n   </s> \n    <s>\n      The nations dwelling on the earth were amazed.\n   </s> \n    <s>\n      The beast changed the names so that it would not be said, \"the amazed beast followed the beast.\"\n   </s> \n    <s>\n      He placed \"earth\" for earthly people, who preferred to follow and worship him, that is, those who are said to worship the devil in the Antichrist as in an idol.\n   </s> \n    <s>\n      This is what it means when it says: \"And they worshiped the dragon because he gave his power to the beast.\"\n   </s> \n    <s>\n      Again, they worshiped the beast, saying, \"Who is like this beast? And who can fight against it?\"\n   </s> \n    <s>\n      When he is praised by his followers for his prominence, as we read, and for opening the mouth of the nations and the virtues of the good, and for the admiration of the earthly thing: therefore, when he is praised and exalted in boasting, the entire body of the beast is described.\n   </s> \n    <s>\n      And he was given authority to act for 42 months.\n   </s> \n    <s>\n      These months also complete three years and six months, during which the severity of the present persecution is foretold, but now specifically the final persecution: for because of the four well-known parts of the world, if you multiply the legal Decalogue by four, in which is the sign of perfection, you complete 40.\n   </s> \n    <s>\n      If you add to these the two commandments of charity in action, you achieve 42.\n   </s> \n    <s>\n      For words alone would not help if not fulfilled by deeds; through these, the Church is said to be temporarily fortified like with the wings of an eagle, fleeing the dragon's snares into solitude, to be nourished for 1,260 days, which complete 42 months, so that the same number may not be marked with empty significance.\n   </s> \n </p> </speak>",
      "original_latin": "Sicut\nenim in bono anima justi sedes sapientiae, sic in\nmalo illis inimicus dare dicitur thronum, quos maxime\npossidens ad alios utitur seducendos, admiranda\nper eos Deo sinente frequenter exercens, qui tanta\nimpietate progreditur, ad eludendos animos parvulorum,\nunum ex capitibus septem imitatione veri\ncapitis se quasi occisum resurrexisse, et pro Christo,\nqui hoc vere perfecit, suscipiendum audeat exhibere. Et admiratae sunt gentes inhabitantes terram. A bestia\ntranslationem nominum fecit, ne diceret, mirata\nbestia secuta est bestiam. Terram enim posuit pro\nterrenis, qui eum et sequi et adorare maluerint, id\nest, sui qui in Antichristo tanquam in simulacro\n diabolum adorare dicuntur, hoc est quod dicit: Et\nadoraverunt draconem, eo quod tradidisset omnem\npotestatem suam bestiae. Iterum adoraverunt bestiam,\ndicentes: Quis similis illi bestiae? Et quis poterit belligerare\ncum ea? Cum a suis sectatoribus eminere\nlaudatur, sicut legimus, et aperire os gentium ac\nvirtutes bonorum, et admirationem habere rem animalem\nad terram: cum ergo, inquam, a suis laudatur,\net in magniloquio extollitur, totum bestiae corpus\nomnino describitur. Et data est ei potestas faciendi\nmensibus quadraginta duobus. His etiam mensibus\ntres anni cum sex mensibus adimplentur, quibus superius\nquidem praesentis, nunc autem specialiter novissimae\npersecutionis praenuntiatur asperitas: nam\npropter quatuor notissimas orbis partes, si quater\n legalem decalogum duxeris, in quo perfectionis est signum,\nquadragenarium comples: his cum duo charitatis\npraecepta actu adjeceris adimplenda, quadraginta\nduo perficiunt. Nihil enim juvissent enuntiata\nverbis, si non perficerentur operibus; his enim Ecclesia\ndicitur sicut alis aquilae temporaliter praemuniri,\nin solitudinem fugiens draconis insidias, alenda\ndiebus mille ducentis quadraginta, quibus menses quadraginta\nduo supplentur, ut idem numerus non inani\nclareat significatione taxatus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        He opened his mouth in blasphemy against God, to blaspheme His name, His tabernacle, and those who dwell in heaven. That is, against God and the Church which dwells in heaven. For which the Apostle says in Philippians chapter 3, \"Our citizenship is in heaven,\" and in Romans chapter 8, \"Now you are not in the flesh.\"\n   </p> \n    <break time=\"500ms\"/>\n    <p>\n        Otherwise, I think the temple here also signifies the glorified body of Christ, which the Antichrist is said to blaspheme when he dares to assign to himself the honor specifically due to it. Hence, in the Gospel, the Lord says, \"So that, if it were possible, even the elect would be deceived,\" but immediately follows, \"But for the sake of the elect, those days will be shortened\" Matthew chapter 24.\n   </p> \n    <break time=\"500ms\"/>\n    <p>\n        Power was given to him to make war with the saints and to overcome them. By saying he opened his mouth, it shows he burst into this damnable confidence, so what he previously dared to do secretly, he now dares to blaspheme publicly. He dares to assign to himself the honor specifically due to it and speaks wickedly on high, so that, contrary to Christ, he wants to be accepted in place of Him, either by force or by deceit. \n        <break time=\"500ms\"/>\n        He will temporarily receive power, which he will use badly, intending to harm the body of Christ, just as persecutors did to the suffering Christ. He is further exalted and with his own is more severely tormented. About this, the Lord says in John chapter 19, \"You would have no power over me if it were not given to you from above.\" Therefore, if Christ had given this to His persecutors at the moment of His passion, as mentioned in John chapter 14, when the ruler of this world found nothing in Him worthy of death, it is no wonder if He permits the wicked to rage in His Church for a time, so that it may be said they have overcome it? Although a part must be understood from the whole, which can be overcome.\n   </p> \n    <break time=\"500ms\"/>\n    <p>\n        Power was given to him over every tribe, people, language, and nation. And all who dwell on the earth worshiped him, whose names are not written in the book of life of the Lamb slain from the foundation of the world.\n   </p> </speak>",
      "original_latin": "Aperuit autem in blasphemia\nos suum adversus Deum in blasphemandum\nnomen ejus, et tabernaculum ejus, et eos qui in coelo habitant, \nid est adversus Deum et Ecclesiam quae in coelo\nhabitat, propter quod Apostolus (Philip III): Conversatio\nnostra in coelis est, inquit; et (Rom VIII): Nunc\n autem in carne non estis. Aliter: Templum hic etiam\ncorporis Christi glorificatum puto significari tropaeum,\nquem tunc Antichristus dicitur blasphemare, quando\ndignitatem ei specialiter debitam, sibi ausus fuerit\nassignare. Hinc in Evangelio Dominus dicit: Unde\nseducantur, si fieri potest, etiam electi: confestim\ntamen sequitur: Sed propter electos abbreviabuntur\ndies illi (Matth XXIV): Et data est ei potestas faciendi\nbellum cum sanctis, et vicit eos. Dicendo, aperuit os\nsuum, ostenditur in hanc damnabiliter fiduciam prorupisse,\nut quod ante occulte, nunc publice audeat\nblasphemare, quando dignitatem ei specialiter debitam\nsibi ausus fuerit assignare, et iniquitatem in excelso\nloqui, ut contrarius Christo, se velit pro eo accipiendum\n vel vi ingerere, vel fraude supponere:\npotestatem temporaliter accipiet, qua ille male utens,\nnocere volens corpori Christi, sicut persecutores\nChristo patienti, amplius extollitur, et cum suis acrius\ncruciatur: de hac Dominus dicit (Joan XIX): Non\nhaberes in me potestatem, nisi datum tibi fuisset\ndesuper. Si ergo circa suam passionem hanc ad\nmomentum suis persecutoribus Christus dederat\n(Joan XIV), cum in eo princeps hujus mundi nihil\ndignum morte reperiret, quid mirum si in sua Ecclesia\nsic ad tempus malos grassari permittat, ut eos\nvicisse dicat? licet a toto pars intelligi debeat, quae\nvinci potest. Et data est ei potestas in omnem tribum\net populum et linguam et gentem; et adoraverunt eum\nomnes inhabitantes terram, quorum nomina non sunt\n scripta in libro vitae Agni occisi, qui est ab origine\nmundi."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>It's not enough to simply say that the beast, often mentioned as being opposed to the Lamb, is not the Lamb or Christ, whom it pretends to be. No one has earned the right to be written in the Lamb's book-not the beast itself nor those who agree with it. This can be understood because it was stated earlier: all the inhabitants of the earth worshipped it.</p>\n    <s>That is, those who are earthly worshipped the devil, to whom it was said: You will eat dust Genesis 3.</s>\n    <s>About whom Jeremiah says: Those who turn away from you will be written in the earth Jeremiah 17.</s>\n    <s>Or the psalm says, And let them not be written with the righteous Psalm 69.</s>\n    <s>If anyone has ears, let them hear.</s>\n    <p>Whoever leads into captivity will go into captivity. Whenever the spirit says something here that must be heard more intently, it is introduced in this way.</p>\n    <p>Speaking of the power that the devil and the beast will receive, we should not take the fleeting arrogance of this ruinous peak seriously. It instructs us by saying: Whoever leads into captivity will go into captivity.</p>\n    <s>As if to say, the devil and the beast, who now seem to capture nations with their nets, will themselves soon be captured with their own.</s>\n    <s>And whoever kills with the sword must be killed with the sword.</s>\n    <p>Knowing such things will be immediately avenged at the coming of the Lord, it therefore says: And whoever kills with the sword must be killed with the sword, definitively stating the person of the devil and the Antichrist. Therefore, it says indefinitely: Whoever leads into captivity will go into captivity; and whoever kills with the sword must be killed with the sword.</p>\n    <s>Hence the Apostle speaks, saying Second Thessalonians 2: Then the lawless one will be revealed, whom the Lord Jesus will kill with the spirit of his mouth and destroy by the brightness of his coming.</s>\n    <s>Then indeed, when death is swallowed up in victory First Corinthians 15, all the saints must wait patiently and with long-suffering; therefore he added: Here is the patience and the faith of the saints.</s>\n    <s>Hence the same apostle Galatians 6: Brothers, he says, let us not grow weary: for in due time we will reap if we do not give up.</s></speak>",
      "original_latin": "Parum quippe videretur, si de ea bestia quae\nAgno contraria toties ponitur, diceretur: Non est\nAgnus aut non est Christus, quod se fingit, sed nec\nin libro Agni scriptus esse quispiam meruit, aut ipse\naut qui ei consentiunt; licet possit etiam bestiae corpus\nintelligi, propter quod praemisit: Adoraverunt\neum omnes inhabitantes terram, id est, terreni diabolum,\ncui dictum est: Terram comedes (Gen III);\nde quibus Jeremias dicit: Recedentes a te in terra\nscribentur (Jerem XXXII); vel psalmus, Et cum justis\nnon scribantur (Psal LXVIII). Si quis habet aures audiat. Qui captivum duxerit, et ipse capietur. Quoties\nhic ea spiritus dicit, quae intentius audienda sunt,\nita praemittit. Facta enim mentione illius potestatis\n quam accepturus est diabolus et bestia, ne magni\npendendum esse ruinosi culminis momentaneum supercilium\nputaremus, tanquam cogitationibus humanis\noccurrens, instruit, dicens: Qui captivum duxerit,\net ipse capietur: ac si diceret, Diabolus et bestia\nqui suis nunc retibus gentes captivare videntur,\nipse erit cum suis cito captivus. Et qui gladio occiderit, \net ipsum oportet gladio occidi. Sciens talia adventu\nDomini protinus vindicanda, propterea dicit:\nEt ipsum gladio oportet occidi, absolute ponens diaboli\net Antichristi personam, tanquam habitantem cum\nhabitaculo: idcirco indefinite: Qui captivum, inquit,\nduxerit, et ipse capietur; et qui gladio occiderit, et\nipsum gladio oportet occidi: hinc Apostolus loquens,\ndicit (II Thess 2): Tunc revelabitur ille iniquus,\n quem Dominus Jesus interficiet spiritu oris sui, et\ndestruet illustratione adventus sui. Tunc utique cum\nabsorpta fuerit mors in victoriam (I Cor XV), quando\nsanctos omnes oportet patienter et longanimiter\nexspectare; idcirco subjecit: Hic est patientia et fides\nsanctorum. Unde idem apostolus (Galat VI): Fratres,\ninquit, non deficiamus: tempore enim suo metemus\nnon deficientes."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        And I saw another beast rising out of the earth. It had two horns like a lamb, but it spoke like a dragon. It exercised all the authority of the first beast on the earth.\n   </p> \n    <p>\n        The two horns like a lamb represent the Two Testaments appropriate to the Lamb, but this beast tried to claim them for itself. It is said to speak like a dragon because, in hypocrisy-pretending to be truthful-it deceives those it seduces. It wouldn't appear like a lamb if it openly spoke like a dragon.\n   </p> \n    <p>\n        It pretends to be a lamb to infiltrate the Lamb, which means the body of Christ. It speaks like a dragon to trick and drive away those who seek the way of truth. It exercised all the authority of the first beast on the earth.\n   </p> \n    <p>\n        The first beast, which was seen rising from the sea, had been given great power by the devil. This beast exercised its power in the presence of the other beast. In the leaders it appoints, all the power of the people is like that of locusts and horses in their tails. The leaders, standing before the people, act in ways that serve the devil's will, under the guise of the Church's hypocrisy.\n   </p> \n    <p>\n        The fact that both beasts clearly form one body and practice the same wickedness shows that the hypocrisy of the second beast serves the first beast. Therefore, it added: so that the inhabitants of the earth would worship the first beast, whose deadly wound had been healed. It performed signs, even causing fire to come down from the sky in front of people, and it deceived those who dwell on the earth. Alternatively, as another translation has it, the earth and those who live in it.\n   </p> \n    <p>\n        It makes a transition of names. It called that beast with the heads the earth, and its head the beast. For it had said that the wound of its head was healed. Now, it says the beast, whose wound was healed, showing that it calls all parts of the beast the beast, because in all its functions, the devil, who is the beast, is present.\n   </p> \n    <p>\n        Therefore, the beast with two horns, which is part of the beast, makes the beast worship the beast. It said the earth, to transfer the name to the head as if it were the beast killed, without saying: the beast made the beast worship the beast.\n   </p> </speak>",
      "original_latin": "Et vidi aliam bestiam ascendentem de\nterra, habentem cornua duo similia agni, et loquebatur \nut draco: et potestatem prioris bestiae omnem faciebat\nin terra. Duo cornua agni similia, duo Testamenta\nvero Agno competentia, sibi more usurpare\ntentavit. Ut draco tamen loqui dicitur, quia in hypocrisi,\nid est simulatione veritatis, quos seduxerit,\n decipit. Agno enim similis non esset, si aperte ut\ndraco loqueretur. Nunc autem agnum fingit ut\nAgnum invadat, id est Christi corpus; ut draco loquitur,\nquod eum quaerentes a via veritatis delusos\nexpellat; et omnem potestatem prioris bestiae faciebat\nin terra. Prioris dixit, quam de mari ascendentem\nse vidisse praemisit, cui diabolus dederat potestatem\nsuam magnam. Hanc potestatem dixit facere bestiam\ncoram bestia. In praepositis enim quos distribuit, est\nomnis potestas populi, tanquam locustarum et equorum\nin caudis. Astante enim populo faciunt praepositi\nquod diaboli voluntati proficiat, sub velamento\nhypocrisis Ecclesiae. Intantum autem utramque bestiam\nclaret unum corpus esse, et unius nequitiae\ncultum exercere, ut etiam sequentis bestiae hypocrisis\n illi priori bestiae militare dicatur. Ideo subjecit:\nUt inhabitantes terram, adorarent bestiam illam priorem,\ncujus curata erat plaga mortis, et fecit signa ita\nut etiam ignem faceret de coelo descendere sub oculis\nhominum; et seduxit eos qui inhabitant terram; vel,\nsicut alia translatio habet, Terram et qui habitant in\nea. Translationem iterum nominum facit. Bestiam\nillam cum capitibus vocavit terram, caput ejus bestiam. Dixerat enim ejus capitis curatam esse plagam. Nunc bestia, inquit, cujus curata est plaga,\nostendens quia omnes partes bestiae, bestiam vocat,\nquia in omnibus ejus officiis diabolus est, qui est bestia. Bestia ergo cum duobus cornibus, quae est pars\nbestiae, facit bestiam, adorare bestiam, quia dixit et\nterram, ut in caput veluti occisum bestiae nomen\n transferret, nec diceret: Fecit bestia ut adoraret bestia\nbestiam."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    For one thing, a beast is different from the earth, because the beast represents the people, and the earth causes death. However, he did not mention the earth and those who live in it without reason. It would have been enough to say \"the earth\" or \"those who live on the earth,\" but he demonstrates the power of deception, showing that both soul and body are miserably enslaved to it.\n </p> \n  <p>\n    When someone falls by force without being deceived, they are only a captive in body. But someone who is deceived is captured in both body and mind. Therefore, he said: \"He makes the earth and those who dwell on it worship the beast, whose deadly wound was healed, and it lived.\"\n </p> \n  <p>\n    Let's examine this more closely. Our Lord Jesus Christ had a wound from the sword and lived; but here he mentioned the beast, which had a wound made by the sword and lived. He says that the dragon and the beast are worshiped. This deviates, as only the dragon is worshiped by his own.\n </p> \n  <p>\n    Just as the Church has a mediator between itself and God, so the devil has between himself and his followers, but only in name as an imitation of Christ. This beast, which he mentioned, does not have a person between the devil and his followers, because it exists only in name, by which they claim to worship Christ, who died and rose again (Romans 8). In this name, they worship the devil, who created this image for his followers. For even Satan transforms himself into an angel of light (2 Corinthians 11), deceitfully presenting only the name of Christ to his followers.\n </p> \n  <p>\n    Moreover, he fills both his own place and that of the mediator, as he has no mediator except for the image of Christ. He says that the beast has the wound of the sword and lives. For the beast is what interacts with his followers under this name. Therefore, when he said that the beast is worshiped, having the wound of the sword and living, he points to the devil, about whom the Apostle says (2 Thessalonians 2): \"Who opposes and exalts himself above all that is called God or that is worshiped, so that he sits in the temple of God, showing himself as if he were God.\"\n </p> \n  <p>\n    Thus, the three are: the devil, the beast as if slain, and the people with their leaders, with the image mediating between them.\n </p> </speak>",
      "original_latin": "Nam aliud est bestia, aliud terra,\ncum bestia populus sit, terra occiderit. Terram autem\net eos qui habitant in ea, non sine ratione dixit. Nam sufficeret, terram aut eos qui habitant terram,\nsed vim seductionis ostendit, et animam et corpus\nsibi miserabiliter mancipasse. Qui enim vi cadit, non\nseductus, solo corpore captivus est. Qui autem seducitur,\net corpore captivatur et mente. Propterea\ndixit: Facit terram et eos qui inhabitant eam, adorare\nbestiam, cujus curata est plaga mortis, et vixit. Intentius perspiciamus. Dominus noster Jesus Christus\nhabet plagam de gladio, et vixit; hic autem dixit\nbestiam, quae habet plagam factam de gladio, et vixit. Dicit adoratum draconem et adoratam bestiam. Recedebam\n cum solus draco adoratur a suis. Non enim\nsicut Ecclesia habet mediatorem corporaliter inter se\net Deum, ita et diabolus inter se et suos, sed solo\nnomine de imitatione Christi. Bestia ista quam dixit,\ninter diabolum et suos personam non habet, quia in\nsolo est vocabulo, quo dicunt se adorare Christum,\nqui mortuus est et resurrexit (Rom VIII). In quo vocabulo\ndiabolum adorant, qui hoc simulacrum suis\ninvenit. Ipse enim Satanas transfigurat se velut angelum\nlucis (II Cor XI), exhibens suis fallaciter solo\nnomine Christum. Porro ipse et suum et mediatoris\nimplet locum, quod mediatorem non habet, nisi simulacrum\nChristi. Ipsam insimulationem dicit bestiam\nhabere plagam gladii, et vivere. Bestia est\n enim, quae hoc nomine inter se et suos conversatur. Propterea si quando dixit bestiam adorare, quae habet\nplagam de gladio, et vixit, diabolum ostendit, de\nquo Apostolus (II Thess II): Qui adversatur et extollitur,\ninquit, supra omne quod dicitur Deus aut\nquod colitur, ita ut in templo Dei sedeat ostendens\nse tanquam sit Deus. Tres itaque, diabolus, bestia\nvelut occisa, populus cum praepositis suis, duo sunt\nmediante imagine."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        If at any time it is said that the middle one is worshiped, the matter falls into the devil's hands. He fills his place and that of this middle name, opposing himself to be worshiped in a damnable manner by imitating theft with a simulated shadow of the name.\n   </p> \n    <p>\n        He performed great signs, even making fire come down from heaven in the sight of people. While many signs are said to be done by him, this sign is remembered above the others. This translation speaks as if from the past while announcing the future. Elsewhere, however, signifying the future, it says: So that he makes fire come down from heaven, that is, from the Church to the earthly. As from the diversity of nations or from the enemies deceived by cunning, making his ministers speak in new and many tongues, as if indicating that they received the gift of the Holy Spirit, who is truly read to have announced in the form of fiery tongues over each of the disciples of Christ.\n   </p> \n    <p>\n        <s>\n            Acts 2:\n       </s> \n   </p> \n    <p>\n        For the Lord also especially commends this sign of believers, saying:\n   </p> \n    <p>\n        <s>\n            Mark 16:\n       </s> \n        <s>\n            These signs will follow those who believe: In my name, they will cast out demons, they will speak in new tongues, etc.\n       </s> \n   </p> \n    <p>\n        Therefore, it is not surprising if that beast, which falsely usurps the name of the slain and living Lamb, fraudulently claims the largesse of the Holy Spirit through imitation and simulates condemnation with his ministers, as we remember Simon once attempted but could not succeed. \n   </p> \n    <p>\n        For even about the expulsion of demons and many other signs, when Satan's ministers themselves enumerating will say:\n   </p> \n    <p>\n        <s>\n            Matthew 7:\n       </s> \n        <s>\n            Did we not prophesy in your name, and cast out demons in your name? etc.\n       </s> \n   </p> \n    <p>\n        The Lord does not approve of those boasting but condemns and rejects the stubborn. And therefore, perhaps, he wished to specifically name this excellent sign of fire, which signifies the Holy Spirit, because no greater sign could be found. For while many things seem to be common with us in heresies, this particular gift is glorified to be held solely by the Church of Christ. Finally, the magicians of Pharaoh performing similar miracles to Moses.\n   </p> \n    <p>\n        <s>\n            Exodus.\n       </s> \n   </p> </speak>",
      "original_latin": "Et si quando mediam dicit adorari,\nin diabolum res cadit, qui suum et hujus medii nominis\nimplet locum, cum se suis opponit damnabiliter\nadorandum, de imitatione furti simulata obumbratione\nvocabuli. Et fecit signa magna, ita ut ignem\nfaceret descendentem de coelo sub oculis hominum. Cum multa eum dicat signa facturum, hoc signum\n memorabile caeteris praetulit. Haec translatio quasi\nde praeterito loquitur, cum futurum nuntiet. Alibi\nautem futurum significans, dicit: Ita ut ignem faciat\nde coelo descendere, id est, de Ecclesia ad terrenos,\ncum sive ex varietate gentium, sive ex inimicis\nfallentis astutia, linguis novis ac plurimis suos faciat\nloqui ministros, ut hoc quasi indicio donum\nsancti Spiritus se garriant percepisse, qui ignearum\nformam linguarum super singulos quondam veraciter\nlegitur (Act II) Christi enuntiasse discipulos. Hoc\nenim praecipue signum credentium Dominus quoque\ncommendat, dicens (Marc XVI): Signa autem eos\nqui crediderint, haec sequentur: In nomine meo daemonia\nejicient, linguis loquentur novis, etc. Non ergo\nmirum si illa bestia quae sibi simulate Agni occisi\n et viventis nomen usurpat, hanc etiam sancti\nSpiritus per imitationem fraudulenter vindicet specie\ntenus largitatem, suisque ministris simulet damnationem,\nsicut Simonem quondam affectasse, nec potuisse\nmeminimus. Nam et de expulsione daemonum\nsignisque compluribus cum ipsi ministri Satanae\nenumerantes dixerint (Matth VII): Nonne in nomine\ntuo prophetavimus, et in nomine tuo daemonia ejecimus? etc., non approbat Dominus gloriantes, sed\ndamnat et reprobat contumaces. Et ideo fortasse hoc\nexcellens de igne signum, quo Spiritus sanctus figuratur,\nvoluit specialiter nominare, quod potior illo\ninveniri non poterat. Nam cum multa nobiscum haereses\nvideantur habere communia, hoc specialiter\ndonum sola se habere Christi gloriatur Ecclesia. Magos denique Pharaonis similia Moysi miracula facientes\n(Exod."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Holy Spirit is described as having frustrated them when, in their assertions, they succumbed and confessed the truth, saying: <s><break time=\"500ms\"/> \"This is the finger of God.</s>\"\n </p> \n  <p>\n    The Gospel testifies that the finger of God is called the Holy Spirit, as seen in Matthew twelve: <s><break time=\"500ms\"/> \"I cast out demons by the Spirit of God;</s>\" and in Luke eleven: <s><break time=\"500ms\"/> \"I cast out demons by the finger of God.</s>\"\n </p> \n  <p>\n    Therefore, the intensity of the deception is clear, as the beast is thought to possess that spirit which, when resisted, rendered the fraud of the magicians ineffective. Hence, it follows: <s><break time=\"500ms\"/> \"And he deceived those who dwell on the earth by the signs which he was granted to perform in the presence of the beast, and told the inhabitants of the earth to make an image to the beast who had the wound by the sword and lived.</s>\"\n </p> \n  <p>\n    This simulation prevailed to such an extent that the earthly were deceived by the signs of the beast, favoring it with miserable assent, and encouraging each other to create an image of the beast in their hearts. <s><break time=\"500ms\"/> As if now they would not doubt, confirmed by the judgment of the previously mentioned fire, that he truly is Christ, when in fact he is the devil in the Antichrist, presenting such deceptions that he is said to give a spirit to the image of the beast, and that the image of the beast should speak.</s>\n </p> \n  <p>\n    This passage can be understood in two ways: <s><break time=\"500ms\"/> Either because, compelled by the judgment of power, it is now persuaded to all the wicked, as if by the devil operating, and by the leaders insisting on the people, that there should be one and the same profession for all, so that if anyone did not speak through the image of the beast, that is, mutual imitation, they would be killed.</s> Thus, it finally says: <s><break time=\"500ms\"/> \"So that the image of the beast would speak and cause as many as would not worship the image of the beast to be killed.</s>\"\n </p> \n  <p>\n    Alternatively, as in Genesis three, where the serpent deceived the woman, he similarly deceives many through the idol, making his consultants receive responses: that is, through the Antichrist, to whom they think honor should be given as to God, when he is the man of sin and the son of perdition, as mentioned in Second Thessalonians.\n </p> </speak>",
      "original_latin": "VIII), Spiritus sanctus legitur frustravisse,\ncum in suis assertionibus succumbentes, vera\nvicti confessione, dixissent: Digitus Dei est hic. Digitum\nautem Dei Spiritum sanctum dici, Evangelium\nprotestatur, cum unus dicit (Matth XII): In spiritu\nDei ejicio daemonia; alius (Luc XI): In digito\nDei ejicio daemonia. Quocirca hinc vehementia seductionis\nostenditur, ut illum habere spiritum bestia\nputetur, quo resistente, magorum fraudulentia vacuabatur. Ob hoc sequitur: Et seduxit eos qui inhabitant\nterram propter signa quae data sunt illi facere \ncoram bestia, et dicit incolis terrae, ut imaginem\nbestiae faciant, quae habet plagam factam de gladio, et\n vixit. Quale si diceret: Haec simulatio eousque praevaluit,\nut terreni seducti propter signa bestiae, ipsi\nbestiae miserabili assensu faventes, mutua se devotione\ncohortentur, bestiae in cordis phantasmate imaginem\nfabricare, sicut qui jam non aestiment dubitandum,\ncerto quasi memorati ignis judicio confirmati,\nquod vere ipse sit Christus, cum sit in Antichristo\ndiabolus, idemque malignus in imagine spiritus,\nqui tales lacus seductionis Deo sinente praetendat,\nut dare dicatur spiritum imagini illius bestiae, et ut loquatur\nimago bestiae. Gemino modo hic locus intelligi\npotest, sive quia judicio compeliente virtutis jam\npersuasum est omni corpore malignorum, tanquam\ndiabolo operante, et insistentibus praepositis populo,\nut una esset omnibus eademque professio, sicut uniformem\n observationem ab omnibus proferendam,\nut si quis hoc per imaginem bestiae, id est mutuam\nimitationem non loqueretur, necaretur. Sic denique\ndicit: Ut imago bestiae loqueretur et faceret, ut\nquicunque non adorarent imaginem bestiae, occiderentur. Aliter, ut sicut primo homini seducendo, ore\ncolubri sermocinatus est feminae (Gen III), simili\ntunc fraude multos deludat cum per simulacrum fecerit\nconsulentes suos responsa percipere: id est per\nAntichristum, cui ut Deo honorem aestimant deferendum,\ncum sit homo peccati et filius perditionis\n(II Thess."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    It goes like this: It was given the power to give life to the image of the beast, so that the image could speak and cause those who did not worship it to be killed. It made everyone-great and small, rich and poor, free and slave-receive a mark on their right hand or on their foreheads.\n    <break time=\"1s\"/>\n    He wanted to divide individuals by their parts, often embracing them confusedly in one body and in the name of the beast. The hand signifies work; the right hand symbolizes the simulation of truth; the forehead represents the profession of faith. Because they are deprived of both goods, they are said to be marked on both.\n    <break time=\"1s\"/>\n    No one could buy or sell anything unless they had the mark of the name of the beast or the number of its name. The mention of buying and selling teaches that just as the Church gives a symbol for our salvation, so too do they in evil know they are constrained and bound by such a defense. They are not allowed the freedom to buy or sell, just like merchants held by a uniform sign unless they have the mark of the beast's name and number.\n    <break time=\"1s\"/>\n    Here is wisdom: whoever has understanding, calculate the number of the beast, for it is the number of a man, and its number is 666.\n    <break time=\"1s\"/>\n    One more thing: Whoever has the mark, the name of the beast, or the number of its name. Earlier, he mentioned the mark alone; later, he used synonyms, saying the mark, the name, and the number of the name.\n    <break time=\"1s\"/>\n    Here is wisdom: whoever has understanding, calculate the number of the beast, for it is the number of a man. Therefore, we will take the number he mentioned, so that in the number we may also recognize the name and the mark. Its number, he said, is 666, which we will interpret according to the Greeks, especially because he was writing to Asia, and according to their language: I am, he said.</speak>",
      "original_latin": "II), tanquam hoc sit, Et datum est illi dare\nspiritum imagini illius bestiae, et ut imago bestiae loqueretur,\net faceret ut qui non adorarent imaginem bestiae, \nocciderentur. Et fecit omnes magnos et pussillos et\n divites et servos habere notam in dextera manu aut in\nfrontibus. Singulos voluit per membra singula dividere,\nquos confuse in uno saepius complectitur corpore\net in bestiae nomine. In manu significat opera, in dextera\nsimulationem veri, in fronte fidei professionem. Et quia utroque bono fraudati sunt, ideo dicuntur\nutrobique notati. Ne quis posset quidquam mercari\naut vendere, nisi habens notam nominis bestiae aut\nnumerum nominis ejus. In hac mercandi et vendendi\nmentione docuit, quod sicut in bono symbolum tradit\nEcclesia profuturum nostrae saluti, ita et illi in malo\ntali se defensione quasi noverint coarctari atque\nvinciri, ut nec mercandi aut vendendi sinantur habere\nlicentiam, sicut mercatores, qui una videntur\nnave portari, uniformi cognoscuntur signo teneri;\n nisi habens notam nominis bestiae et numerum nomini\nejus. Hic est sapientia qui habet intellectum,\ncomputet numerum bestiae. Hominis enim numerus est\net numerus sexcenti sexaginta sex. Unum est autem,\nQui habuerit notam aut nomen bestiae, aut numerum\nnominis ejus. Supra denique notam solam dixit,\npostea per synonyma ostendit, et notam dicit et nomen\net numerum nominis, hic est sapientia, qui habet\nintellectum, computet numerum bestiae. Numerus\nenim hominis est, inquit. Faciemus ergo numerum\nquem dixit, accipi, ut in numero nomen etiam\ncognoscamus et notam. Numerus ejus, inquit, est\nsexcenti sexaginta sex, quem faciemus secundum\nGraecos, praesertim quia ad Asiam scribens, et secundum\n idioma linguae eorum: Ego sum, inquit\n(Infr.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      <s>Alpha and Omega.</s> \n      <s>Despite the deceptions of the opposing side, where the devil tries to falsely claim divine honor to represent the Antichrist, which opposes divine honor, whether through a mark or through the number of his name, which is the will and action of the most wicked beast, he warns us to investigate its nature.</s>\n   </p> \n    \n    <p>\n      <s>If you calculate the name using the characters used by the Greeks to denote numbers, you will find it sums up to 666; it is also interpreted as contrary to honor, meaning incompetent, troublesome, and inappropriate: for honor does not suit him, but rather a curse.</s>\n   </p> \n    \n    <p>\n      <s>Therefore, through the number, the name is found, and from the name, the calculated number, and by the interpretation of the name, the quality of the merits is recognized.</s> \n      <s>Likewise, another name, which also sums up to the same number, can be wisely observed, making 600 and 6.</s>\n   </p> \n    \n    <p>\n      <s>The interpretation of this number is understood as \"I deny.</s>\" \n      <s>It is no wonder that this term applies to the Antichrist, which means denial, while the name of Christ corresponds to belief, as He testifies in John, Chapter 6: \"This is the work of God, that you believe in Him who sent Me\"; and also in John, Chapter 14: \"You believe in God; believe also in Me.</s>\"\n   </p> \n    \n    <p>\n      <s>So, whether you say contrary to honor, which is \"antemos\"; or I deny, which is \"arnsum,\" both can justly refer to the Antichrist, indicating through both the noun and the verb, the nature of the person and the harshness of the work.</s>\n   </p> \n    \n    <p>\n      <s>For the name of Christ, which the Antichrist desires to take upon false imitation, properly completes the number of days, which in the persecution of the Antichrist, is often predicted to be present, that is, 1,225 days, in whose guise adversity fraudulently opposes itself.</s> \n      <s>This is expressed in the mark, that is, in the monogram, where the entire name of Christ is included in shorthand.</s>\n   </p> \n  </speak>",
      "original_latin": "XXII), α et ω. Praemissis quantum potuit simulationibus\npartis adversae, quibus sibi indebitum\nDeitatis honorem diabolus nititur usurpare, ut Antichristum\nexprimeret divino honori contrarium, sive\nper notam, sive per numerum nominis ejus, id est\nbestiae ipsius nequissimae voluntatis atque actionis,\nindagandum praemonet qualitatem. Est enim nomen\nquod nomen (sic) mensi\nsi per characteres suos quibus numeros Graeci lectitant,\nsupputetur, sexaginta sex impleri profecto reperies;\ninterpretatum quoque dicitur, honori contrarius,\nquo dicitur ineptus, importunus, incongruus:\n neque enim honor ei, sed anathema convenit. Quocirca\nper numerum nomen, et ex nomine supputatus\nnumerus invenitur, atque ipsius interpretatione nominis,\nqualitas meritorum agnoscitur. Item aliud nomen,\nquod ejusdem numeri complectitur summam,\nprudenter animadverti potest, qui simul ducti, faciunt\nsexcenta sex. Interpretatio autem eis intelligitur, nego. Nec mirum quod hoc vocabulo dignus dicatur\nAntichristus, id est negationis, cum Christo nomen\ncongruat credulitatis, ipso testante cum dicit (Joan VI): Hoc est opus Dei, ut credatis in eum qui me\nmisit; itemque (Joan XIV): Creditis in Deum; et in\n me credite. Ac per hoc sive honori contrarium dixeris,\nquod est αντεμος; sive nego quod est αρνσυμε, \njure ad Antichristum potest utrumque referri, ut pote\nper duas partes orationis, nominis scilicet et verbi,\net personae qualitas, et operis insinuetur asperitas. Nam et Christi nomen, quem super falsa imitatione\nAntichristus accipi desiderat, proprie illum dierum\nperficit numerum, quem in persecutione Antichristi\nlibenter hic saepius praenuntiat adfuturum, id est\ndierum mille ducentorum viginti quinque, in cujus\nse specie fraudulenter opponit adversitas. Hoc in nota,\nid est in monogrammate, quod in hunc modum fit,\nexprimitur, ubi compendio totum Christi nomen\nincluditur."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    The actual numerical value of the mentioned name, when calculated, also adds up to 1,225 days. We remember that in the number forty-six, we see the form of the Lord's body, which Christ, the second Adam, took from Mary to correct the errors of the first Adam. This is why in the Gospel it says:\n    <p>\n        <s>\n            \n                \"Destroy this temple, and in three days I will raise it up.\"\n            \n       </s> \n        <s>\n            And the Jews replied,\n            \n                \"This temple was built in forty-six years, and you will raise it up in three days?\"\n            \n       </s> \n   </p> \n    The evangelist explains this by saying:\n    <p>\n        <s>\n            \n                \"But he spoke of the temple of his body.\"\n            \n       </s> \n   </p> \n    And rightly so. The name Adam in Greek letters completes the number forty-six. When this number is broken down and written separately, it still completes the number forty-six in Greek letters, which, when combined, make 1,225. We mentioned this earlier in the monogram. Now, with the name broken down, it is shown that the same numerical sum concludes, showing that when both agree, it suggests not an empty but a certain mystery. This relates perhaps to what the Apostle says about the deception of the Antichrist:\n    <p>\n        <s>\n            \n                \"So that he sits as God in the temple of God, showing himself that he is God.\"\n            \n       </s> \n   </p> \n    For in this book, it says:\n    <p>\n        <s>\n            \n                \"The temple of God was opened in heaven, evidently referring to the one born of the Virgin.\"\n            \n       </s> \n   </p> \n    As the false imitation of the slain Lamb and similar things, so the temple of God is transformed in appearance, not in truth. I do not doubt that some may be troubled by the number 1,225, as three and a half years do not make the same numerical sum. But it should be known that Scripture does not always indicate this time in one way or under the definition of one number. For in the book of Revelation, when speaking of the woman in distress, it says:\n    <p>\n        <s>\n            \n                \"She will be nourished for a time, times, and half a time.\"\n            \n       </s> \n   </p> \n    Elsewhere, it speaks of the dragon and the beast.</speak>",
      "original_latin": "Verum solutus quoque nominis numerus\npraefatus, rursus dierum mille ducentorum\nviginti quinque perficit summam, eo quod in numero\nquadragenario et senario nobis insinuatam meminimus\ndominici corporis formam quam pro primi\nAdam erroribus corrigendis, secundus Adam Christus\nde Maria suscepit, propter quod in Evangelio dicit\n(Joan II): Solvite templum hoc et post tres dies resuscitabo\nillud; et respondentibus Judaeis: Quadraginta\net sex annis aedificatum est templum hoc, et\n tu dicis, in tribus diebus suscitabo illud? Quod\nevangelista exponens, ait: Ipse autem dicebat de\ntemplo corporis sui. Nec immerito. Nomen quippe\nAdam per Graecas litteras quadragenarium et senarium\ncomplet hoc modo, qui faciunt XLVI. Cum autem\nipse quoque\nnumerus fuerit solutus et per semetipsum scriptus\net ductus, id est, quadraginta sex, illum Graecis litteris\nnumerum nihilominus complet,\nmodo qui in unum redacti, faciunt mille ducentos viginti\n quinque. Superius in monogramma diximus. Nunc soluti nominis digesta serie, demonstratur ejusdem\nnumeri summa concludi, ut cum sibi utraque conveniant,\nnon inanis, sed certi causam mysterii indubitanter\ninsinuent. Ad hoc fortasse pertinet, quod de\nsimulatione Antichristi Apostolus loquens ait (II\nThess. II): Ita ut in templo Dei sedeat, ostendens\nse tanquam sit Deus, nam et in hoc libro: Apertum\nest, inquit, templum Dei in coelo, videlicet\nex Virgine nato, ut sicut falsa Agni occisi imitatio\nrerumque similium, sic etiam templum Dei se arte,\nnon veritate transfiguret. Quosdam autem moveri\nposse non dubito de numero mille ducentorum\nviginti quinque, quod tres anni et sex menses non\neamdem numeri conficiunt summam. Sed sciendum\nquod nec uno modo, nec sub unius ejusdemque numeri\n definitione, Scriptura divina ipsum semper tempus\ninsinuat. Nam et in justo  libro de muliere\nquidem patiente loquens, dicit (Sup XII): Aleturque\nper tempus et tempora et dimidium temporis. Alibi\nautem de dracone et bestia (Sup."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      \"He was given,\" he says, \"power for 42 months; and likewise, 'I will give,' he says, 'to my two witnesses to prophesy for 1,260 days,' showing that there is a difference of 17 days between 42 months and 1,260 days.\"\n   </s> \n    <s>\n      \"Not only in this book do we find this number varied, but also in the visions of Daniel, where this time is represented by different quantities of numbers.\"\n   </s> \n    <s>\n      \"In the Book of Daniel, he says, 'A time, times, and half a time,' meaning one and two years in the Hebrew manner.\"\n   </s> \n    <s>\n      \"He also mentions, '1,290 days.'\"\n   </s> \n    <s>\n      \"Elsewhere in the tenth vision, he specifies 1,395 days, all of which seem to illustrate the significance of this time, suggesting that the day of judgment or the second coming should not be revealed to human knowledge, allowing the richness of divine word and various accounts to engage the devout.\"\n   </s> \n    <s>\n      \"To the disciples who inquired, 'If you present this time, and when the kingdom of Israel,' the Lord responded: 'It is not for you to know the times which the Father has set by his own authority.'\"\n   </s> \n    <s>\n      \"For in Greek, that is, 46, written through its characters, if summed up with specific numbers, aligns with the signification of the time itself, making 1,317.\"\n   </s> \n </p> </speak>",
      "original_latin": "XI): Data est ei,\ninquit, potestas mensibus quadraginta duobus; itemque,\nDabo, inquit, duobus martyribus meis, ut\nprophetent diebus mille ducentis sexaginta, cum\nconstet, inter quadraginta duos menses et mille\nducentos sexaginta dies, decem et septem dierum\nnumerum discrepare; nec in isto tantum libro hunc\nnumerum varie positum noverimus, cum etiam in\nvisionibus Danielis diversa numeri quantitate hoc\ntempus significari noverimus. Nam dicit (Dan. IX,\n XI, XII), Tempus temporum, id est unum et duos\nannos Hebraeorum more significans. Item dicit, Dies\nmille ducentos nonaginta. Alibi autem in decima\nvisione mille trecentos nonaginta quinque dies ponit,\nquae omnia circa ipsius temporis significationem sic\ndemonstrari videntur, ut et dies judicii vel secundi\nadventus non divulgaretur humanae notitiae, et opulentia\ndivini sermonis diversaque relatio possit\nexercere devotos. Inquirentibus denique discipulis,\nsi hoc tempore praesentaveris, et quando regnum\nIsrael, ita Dominus respondit: Non est vestrum\nnosse tempora quae Pater posuit in sua potestate. Nam et in Graeco, id est, quadraginta sex, per suos\ncharacteres scriptum, specialibus numeris si subsumetur,\n ab ipsius significatione temporis non elongat,\nfacit enim mille trecentos septemdecim:",
      "voice": "Matthew"
    }
  ]
}