{
  "chunks": [
    {
      "original_latin": "CAPUT III. ",
      "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>How and by whom such a treasure is hidden in such a field, and by whom it can be quickly found.</p>\n  <p>We've already mentioned where this treasure is hidden: in the glorious distinction of the persons of the Holy Trinity. Now, let's discuss how it's hidden there. We've talked about where in the field it's hidden, and now we'll explore how. We don't need to look far for an example; it's right there if you consider where it's said: <s>The Lord will tell in the writings of the people</s> Psalm Eighty-seven.</p>\n  <p>You might say to me that this relates to what was mentioned earlier, posed as a question: <s>Will Zion say a man, and a man was born in her, and the Most High established her?</s> Psalm Eighty-seven.</p>\n  <p>To what extent is this significant portion of the hidden treasure, this substantial talent, this sacrament of the Incarnation, relevant only to the person of the Son, hidden in the frequently mentioned field? The mystery of the entire Trinity is hidden there just as much, and not more secretly.</p>\n  <p>It's hidden from the unworthy, from those who choose to envy and not see, so it can't be found when sought, and valuable pearls aren't thrown to pigs to be trampled.</p>\n  <p>Therefore, it says: <s>O Zion, will this man say, and a man was born in her.</s> It's understood in his own city, as was said before: <s>Glorious things are spoken of you, city of God</s> Psalm Eighty-seven.</p>\n  <p>---and the Most High established her. Will, I say, this man declare this, someone entirely earthly, like a Jew or a heretic? It's understood not, for saying this belongs to gods and all the sons of the Most High Psalm Eighty-two, that this man who was born in holy Zion, the one city of all saints and chosen angels and humans, before he was born in her, the Most High established her.</p>\n  <p>A man will not say this, nor will anyone dedicated to earthly sense understand it. Therefore, the treasure is hidden.</p>\n</speak>",
      "original_latin": "Quomodo vel qualibus thesaurus ejusmodi in tali\nagro absconditus sit, et a qualibus cito possit inveniri. Diximus quo in agro thesaurus iste absconditus\nsit, scilicet, gloriosa distinctio personarum S. Trinitatis:\njam dicendum quomodo illic absconditus sit. Utrumque etenim demonstrare supra propositum est,\net quo in agro, 3 et qualiter absconditus sit. Non\nlonge pro bac demonstratione exemplum petatur. Praesens enim adest idoneum, si respicias unde\ndixerit: Dominus narrabit in Scripturis populorum\n(Psal LXXXVI). Utique dices mihi quod hoc\n dixerit de illo quod sub interrogatione praemiserat,\ndicens hoc modo: Nunquid Sion dicet homo, et\nhomo natus est in ea, et ipse fundavit eam Altissimus? (ibid) Quo modo, vel in quantum haec\nportio magna thesauri absconditi, hoc talentum\nmagni ponderis, hoc sacramentum Incarnationis ad\nsolam pertinens personam Filii, absconditum est in\nagro saepe dicto, sic vel in tantum et non occultius\nibidem mysterium totius Trinitatis absconditum est. Solis enim indignis, invidere et non videre volentibus,\nsic fuit absconditum, ut inveniri non posset dum\nquaereretur, et porcis bona margarita non conculcanda\nnon objiceretur. Proinde dicit: O Sion,\nnunquid dicit homo iste, et homo natus est in ea,\nsubauditur civitate sua, de qua praemisit: Gloriosa\n dicta sunt de te, civitas Dei (ibid ).---et ipse fundavit\neam Altissimus. Nunquid, inquam, dicet hoc homo,\nscilicet quispiam totus terrenus, qualis est judaeus\nvel haereticus? Subauditur non, hoc namque dicere\ndeorum est, et omnium filiorum Excelsi (Psal LXXXI),\nquod hic homo qui natus est in sancta Sion, quae\nuna civitas est omnium sanctorum atque electorum\nangelorum et hominum, priusquam in ea nasceretur,\nipse fundavit eam Altissimus. Non hoc dicet\nhomo, non intelliget quis, deditus sensui terreno. Ergo thesaurus absconditus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Likewise, when it comes to all sacraments and the distinction of the persons of the Holy Trinity, which is a great treasure;\n        </s>\n        <s>\n            it's important to note that the way it's concealed means an unfaithful person won't discover it.\n        </s>\n        <s>\n            However, the multitude of the faithful, or the children of the Most High, quickly grasp it.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Similiter de omnibus\nsacramentis et distinctione personarum sanctae\nTrinitatis, qui thesaurus magnus est; sciendum quia\nmodus absconsionis talis est, ut homo infidelis non\n inveniat: deorum autem vel filiorum Excelsi multitudo\nfidelis cito apprehendat.",
      "voice": "Matthew"
    }
  ]
}