{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Ten<break time=\"500ms\"/>\n</speak>",
      "original_latin": "CAPUT X. \n",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      How the Father, Son, and Holy Spirit are one principle, and why it was more necessary to understand the Son's role as the principle.\n    </s>\n    <s>\n      We've explored the person of the Son and why it was fitting for him to be called the principle.\n    </s>\n    <s>\n      Regarding the Father's role as the principle, it's not necessary to use scriptural evidence in the same way.\n    </s>\n    <s>\n      Heretical and Jewish disputes haven't questioned the Father as much as they have the Son.\n    </s>\n  </p>\n  <p>\n    <s>\n      The Arians were particularly aggressive, not only contradicting the Church's belief in the co-eternity of the Father and the Son but also attacking it violently.\n    </s>\n    <s>\n      They insisted the Father was uncreated, but the Son was a creature.\n    </s>\n  </p>\n  <p>\n    <s>\n      If anyone interprets \"In the beginning was the Word\" in John's Gospel to mean the Father, implying \"the Word was in the Father,\" they distort the text.\n    </s>\n    <s>\n      This leaves no space for the next sentence, which adds, \"and the Word was with God.\"\n    </s>\n    <s>\n      What does \"and the Word was with God\" mean if you interpret \"In the beginning was the Word\" the same way?\n    </s>\n  </p>\n  <p>\n    <s>\n      It's clearer to understand \"In the beginning was the Word\" as saying: Before time, the Word was Christ, who appeared as a man later.\n    </s>\n    <s>\n      The Gospel aims to affirm Christ's antiquity, the Son of God, who did not start existing from Mary, contrary to some heretical claims.\n    </s>\n    <s>\n      As the beloved disciple was exiled on Patmos and wrote this Gospel last, it makes sense to interpret \"In the beginning was the Word\" this way.\n    </s>\n    <s>\n      Christ's existence didn't begin with Mary; he was God before time and became man later.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quomodo Pater, et Filius et Spiritus sanctus unum\nsit principium, et quam ob causam magis de persona\nFilii scire oportuerit, visum esse principium. De persona Filii pro posse hactenus dictum est,\nquam ob causam recte et rationabiliter principium\ndebuerit nominari; nunc de persona Patris, quod\net ipse principium sit, non necesse est artis similiter\ndemonstrare Scripturarum testimoniis. Omnis\n enim concertatio pravitatis haereticae seu perfidiae\nJudaicae, non tam circa Patris quam circa Filii personam\noberrare consuevit: qualium acerrimi fuerunt\nAriani, qui non solum verbis refragati sunt\nhuic veritati, quam tenet Ecclesia Dei de coaeternitate\nPatris et Filii, verum etiam gladiis eamdem\nveritatem persecuti sunt, volentes quidem Patrem\nincreatum, Filium autem creaturam dici vel haberi. Quod si quis in initio Evangelii secundum Joannem,\ndum dicit: In principio erat Verbum,\nPatrem velit intelligi per principium, ut sit sensus, in\nPatre erat Verbum, vim facit litterae, nec locum\nrelinquit sequenti sententiae, quae praemisso: In\nprincipio erat Verbum, statim subjungitur, et\nVerbum erat apud Deum. Quid enim operabitur,\n et Verbum erat apud Deum, si idem intelligis in\nhoc dicto: In principio erat Verbum? Melius\nergo atque expeditius, In principio erat Verbum,\nsic intelligimus, ac si dicat: Ante saecula erat Verbum\nDominus Christus, qui homo apparuit in fine\nsaeculorum. Haec enim intentio est illius sancti Evangelii\ndefendere vel protestari antiquitatem Christi\nFilii Dei, quod non ex Maria initium habuerit existendi,\nsicut tunc aiebant, et concertare coeperant\nquidam haeretici, interim dum in Pathmos insula\nexsulavit ille dilectus discipulus Domini, qui et\npropter eamdem causam novissimus hoc Evangelium\nscripsit; sic ergo, ut jam dictum est, intelligi congruit:\nIn principio erat Verbum, Christus non\nex Maria sumpsit existendi initium, sed Deus erat\n ante saecula, qui homo factus est in fine saeculorum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            I'm saying this not because the Father isn't the beginning, but as I mentioned before, the Father, the Son, and the Holy Spirit, the blessed Trinity, are one beginning.\n        </s>\n        <s>\n            It's important to defend the person of the Son, just as it was the role of the Father, using the testimony of the Scriptures against heretics. Through the name which is the beginning, He was not made or created; rather, through Him and for Him, all things were made.\n        </s>\n        <s>\n            This was the intention of Moses, or the one through whom the finger of God wrote, when he made such a statement at the beginning of the book:\n        </s>\n        <s>\n            <break time=\"500ms\"/>\n            \"In the beginning, God created the heavens and the earth\" <break time=\"500ms\"/> \n            Genesis 1:1.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Haec idcirco dixerim, non quod Pater et principium\nnon sit, nam et hoc superius dixi, quod et Pater, et\nFilius, et Spiritus sanctus beata Trinitas unum principium\nest, sed quod propter vel contra haereticos\nmagis personam Filii, quod personam Patris opus\nerat defendi testimonio Scripturarum, per hoc nomen\nquod est principium, quod non ipse factus vel\ncreatus sit, imo propter ipsum, et per ipsum omnia\nfacta sunt, et in hoc fuerit intentio Moysi, sive ejus\nin quo ille scripsit digiti Dei, dum in capite libri\ntalem praemitteret sententiam: In principio creavit\nDeus coelum et terram.",
      "voice": "Matthew"
    }
  ]
}