{
  "chunks": [
    {
      "original_latin": "CAPUT XI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eleven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>On the Holy Spirit, or the procession of the Holy Spirit, which occurred in three ways.</s>\n        <s>First, to create everything, as it is said: <break time=\"500ms\"/> And the Spirit of God hovered over the waters.</s>\n        <s>Second, to adorn the rational creature with spiritual gifts.</s>\n        <s>Third, to be given for the forgiveness of sins, which did not happen before the coming of Christ.</s>\n    </p>\n    <p>\n        <s>So, you have discovered a treasure here, oh man, and your treasure is the expressed Holy Trinity immediately following this statement: <break time=\"500ms\"/> And the Spirit of God hovered over the waters.</s>\n        <s>For the God who created is the Father; and the beginning in which He created is the Son; and the Spirit of God who hovered over the waters is the Holy Spirit.</s>\n    </p>\n    <p>\n        <s>Regarding the third person of this Holy Trinity, it is not out of place to ask, indeed it is worthy of inquiry and knowledge, <break time=\"500ms\"/> why both here and throughout nearly all the pages of the Old Testament, it is called the Spirit of God or the Spirit of the Lord.</s>\n        <s>While in the Gospel, and from the very beginning of the Gospel according to Luke, it is named the Holy Spirit without reference to God or the Lord.</s>\n        <s>You will notice this if you examine the Scriptures of both the Old and New Testaments with a diligent mind or intent.</s>\n    </p>\n    <p>\n        <s>If you seek this, you will quickly find a useful solution, because the procession of this same Spirit, whom the Holy Church of Christ calls proceeding, is described by the authority of Him who says: <break time=\"500ms\"/> When the Comforter comes, whom I will send to you, the Spirit of truth, who proceeds from the Father John Fifteen.</s>\n        <s>I say, this procession occurred in three ways according to the Scriptures of truth.</s>\n        <s>First, as at the beginning, of which it has already been said, to create everything.</s>\n        <s>Second, that the human creature might be adorned with spiritual gifts, among which the greatest is what was spoken through the prophets.</s>\n        <s>Third, that it might be given for repentance and forgiveness of sins, which did not happen before the coming of Christ.</s>\n    </p>\n    <p>\n        <s>Having considered these things beforehand, you clearly understand that where it first proceeded to create everything, <break time=\"500ms\"/> as you have here: <break time=\"500ms\"/> And the Spirit of God hovered over the waters Genesis.</s>\n    </p>\n</speak>",
      "original_latin": "De Spiritu sancto vel processione Spiritus sancti, quod\ntribus modis effecta sit. Primo ad creandum omnia,\nquo dictum est: Et Spiritus Dei ferebatur\nsuper aquas; secundo, ut spiritualibus donis rationalis\nexornaretur creatura; tertio, ut in remissionem\npeccatorum daretur, quod ante Christi adventum\nnon fiebat. Invenisti igitur, o homo, thesaurum hic, et thesaurus\ntuus expressa est sancta Trinitas subsequente\nprotinus hoc dicto: Et Spiritus Dei ferebatur\nsuper aquas. Nam qui creavit Deus, ipse\nPater est; et principium in quo creavit, Filius est;\net qui ferebatur super aquas Spiritus Dei,\nipse Spiritus sanctus est. De ista sanctae 11 Trinitatis\npersona tertia non ab re illud quaeritur,\n imo quaesitu et scitu dignum est, cur et hic, et per\nomnes fere veteris instrumenti paginas vocetur Spiritus\nDei sive Spiritus Domini; in Evangelio autem,\net ab ipso exordio Evangelii secundum Lucam nominetur\nSpiritus sanctus absque relatione Dei vel Domini. Sic enim esse advertere poteris, si mente vel\nsedula intentione percurras Scripturas utriusque\nTestamenti Veteris et Novi. Hoc ergo si quaeras, utilem\ncito solutionem invenis, quia spiritus ejusdem\nprocessio, quem procedentem sancta Christi Ecclesia\nnuncupat, auctoritate ipsius dicentis: Cum venerit\nParacletus, quem ego mittam vobis, Spiritum\nveritatis, qui a Patre procedit (Joan XV); ejus, inquam,\nprocessio tribus effecta est modis secundum\nScripturas veritatis. Primo, ut in principio, de quo\n jam dictum est, crearentur omnia, secundo, ut spiritualibus\ndonis humana exornaretur creatura, inter\nquae maximum est illud quod locutus est per prophetas;\ntertio, ut in poenitentiam et remissionem\npeccatorum daretur quod ante Christi adventum\nnon fiebat. His ante perspectis, patenter intelligis\nquia ubi primo processit ad creandum omnia, sicut\nhic habes: Et Spiritus Dei ferebatur super aquas\n(Gen.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      It's rightly called the Spirit of God, which, as Father Augustine notes, is understood as the very goodness of God.\n    </s>\n    <s>\n      Because God is good, he created everything.\n    </s>\n    <s>\n      Where he distributes his gifts, it's referred to as the Spirit of the Lord.\n    </s>\n    <s>\n      For example, <break time=\"500ms\"/> there's the moment when the Spirit of the Lord departed from Saul and was with David, as mentioned in First Samuel 16.\n    </s>\n    <s>\n      When the forgiveness of sins began with the coming of Christ, the Son of God, it started to be known by the glorious name of the Holy Spirit.\n    </s>\n    <s>\n      Before the arrival of the Son of God, it was given for distributing graces, but not yet for the forgiveness of sins.\n    </s>\n    <s>\n      Hence, it's said that the Spirit had not yet been given because Jesus had not yet been glorified, as mentioned in John 7.\n    </s>\n    <s>\n      Since he is the forgiveness of all sins and our sanctification, <break time=\"500ms\"/> he is rightly honored with the title Holy Spirit from our lips-not because he was sanctified, but because he is sanctifying, or the sanctifier, and the sanctification itself.\n    </s>\n    <s>\n      We'll need to discuss this more thoroughly in its proper context, but for now, let's return to the beginning to maintain the order.\n    </s>\n  </p>\n</speak>",
      "original_latin": "I), recte dictus est Spiritus Dei, quo nomine\nintelligitur, sicut ait Pater Augustinus, quod sit ipse\nbonitas Dei, etenim quia bonus est, ait, Deus, idcirco\nomnia creavit. Et ubi dona sua distribuit, ibi\nscribitur Spiritus Domini: exempli gratia, ut illic:\nEt recessit Spiritus Domini a Saul, et ferebatur\n in David (I Reg XVI). Et ubi remissionem peccatorum\ncoepit operari, scilicet ab adventu Christi Filii\nDei, glorioso vocabulo Spiritus sanctus coepit nuncupari. Denique ante adventum ejusdem Filii Dei,\ndabatur quidem in divisionem gratiarum, sed non\netiam in remissionem peccatorum. Unde est illud:\nNondum erat Spiritus datus, quia Jesus nondum\nfuerat glorificatus (Joan VII). Quia ergo ipse est\nomnium peccatorum remissio, nostra est sanctificatio,\npulchre ex ore nostro tali honoratur vocabulo\nSpiritus sanctus, non quod sanctificatus, imo quod\nsanctificans sit, sive sanctificator, et ipsa sanctificatio. Verum de hujusmodi suo loco plenius dicendum\nerit nunc ordinem servaturi redeamus ad caput.",
      "voice": "Matthew"
    }
  ]
}