{
  "chunks": [
    {
      "original_latin": "CAPUT XV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Fifteen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    What does it mean to proceed, and why did he use the past tense \"I proceeded\" when referring to himself, but the present tense \"proceeds\" when referring to the Holy Spirit?\n  </p>\n  <p>\n    A procession is a formal departure of highly esteemed individuals, marked by a certain solemnity, presenting themselves in a way that commands respect from those watching. It's often met with great joy and delight.\n  </p>\n  <p>\n    As beings bound to locations, our way of proceeding is moving from place to place. However, divinity isn't bound to any location, although a place is sometimes attributed to it. For example, when someone says, \"Truly, the Lord is in this place, and I did not know it\" <break time=\"500ms\"/> (Genesis 28).\n  </p>\n  <p>\n    The procession of divinity is the result of a marvelous work, through which the majesty of such great dominion is perceived and understood in the mind, just like the dignity of a venerable person is recognized from their appearance when they proceed honorably from one place to another.\n  </p>\n  <p>\n    Therefore, if we are open, attentive, and willing to contemplate the beauty of such a procession, the result of this work can teach us to recognize the Lord of majesty: the Lord of majesty, I say, the Son who has already proceeded, and equally the Lord of majesty, the Holy Spirit who still proceeds.\n  </p>\n  <p>\n    This distinction in the tenses should be carefully understood, because when speaking of himself, the Son of God used the past tense: \"For I proceeded from God\" <break time=\"500ms\"/> (John 8), but when speaking of the Holy Spirit, he used the present tense: \"Who proceeds from the Father\" <break time=\"500ms\"/> (John 15).\n  </p>\n</speak>",
      "original_latin": "Quid sit processio, sive procedere, et cur de semetipso\nloquens, praeterito tempore dixit, processi; de sancto\nautem Spiritu dixit praesenti tempore, procedit. Processio est solemnis egressio personarum\nmaxime spectabilium, non sine quadam gravitatis\nfestivitate suam praesentiam exhibentium, taliter ut\nvenerationem quoque digne mereantur a conspectu\nplebium, magna, ut saepe fit, cum jucunditate occurrentium,\nmagno cum gaudio deducentium. Et nostrum\nquidem procedere, qui locales sumus, est\nproficisci de loco ad locum: Divinitatis vero localis\nnon est, licet interdum locus illi ascribatur, exempli\ngratia, cum dicit quispiam: Vere etenim Dominus\nest in loco isto, et ego nesciebam (Gen XXVIII). Est autem processio divinitatis effectus mirandi operis,\nunde sic perpenditur, sic mente conspicitur,\nmajestas tantae dominationis, sicut ex facie cognoscitur\ndignitas hominis reverendi, de loco ad locum\nvenerabiliter procedentis. Igitur effectus operis, si\ndociles, si attenti, si benevoli sumus ad contemplandam\npulchritudinem tantae processionis, docere\nnos potest, ut cognoscamus Dominum majestatis:\nDominum, inquam, majestatis, Filium qui jamdudum\nprocessit, Dominum majestatis nihilominus\nSpiritum sanctum qui adhuc procedit. Haec denique\ndiscretio in temporibus verbi hujus prudenter audienda\nest, quia de semetipso loquens Filius Dei,\nsecundum praeteritum tempus dixit: Ego enim ex\n Deo processi (Joan VIII), de sancto autem Spiritu\nloquens praesenti tempore dixit: Qui a Patre procedit\n(ibid XV).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, it's not quite accurate to say that both the Son and the Holy Spirit are \"proceeding,\" since \"proceeding\" is a present participle and is specifically used to refer to the Holy Spirit.\n    </p>\n    <p>\n        However, the Son has already proceeded, as mentioned earlier, with His procession marking the completion of the work through which God, who created everything through Him, has since ceased.\n    </p>\n    <p>\n        As Scripture clearly states: <break time=\"500ms\"/> \"And God rested on the seventh day from all His work which He had done, and He blessed the seventh day, and sanctified it, because in it He ceased from all His work which God had created to make\" <break time=\"500ms\"/> (Genesis 2).\n    </p>\n    <p>\n        Indeed, no new species of creation has been made since then that He didn't create in its kind before His rest.\n    </p>\n</speak>",
      "original_latin": "Proinde nimis incongruum esset,\nambos, scilicet Filium et Spiritum sanctum dicere\nprocedentes, cum procedens participium sit temporis\npraesentis, sicut et Verbum procedit, quod de\nsolo Spiritu sancto dictum est, Filius autem jamdudum,\nsicut dictum est, processerit, cujus processio\nfuit ille effectus operis, a quo Deus, qui per illum\nomnia creavit, jamdudum cessavit, sicut manifeste\nScriptura dicit: Et requievit Deus die septimo ab\nuniverso opere quod patrarat, et benedixit diei septimo,\net sanctificavit illum, quia in ipso cessaverat\nab omni opere suo quod creavit Deus ut faceret\n(Gen II). Nullam quippe novam creaturae speciem\n deinceps creavit, quam ante illam requiem suam in\ngenere suo non creaverit.",
      "voice": "Matthew"
    }
  ]
}