{
  "chunks": [
    {
      "original_latin": "CAPUT V. \n",
      "cleaned_english_translation": "<speak>\n    Chapter Five<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>Let's talk about the beginning of the book: \"In the beginning, God created the heavens and the earth.\" There's a kind of hidden treasure here. The Son is the beginning, as He Himself said: \"I am the beginning, who also speaks to you.\" The earth was empty and void, with darkness over the deep, and the Spirit of God moved over the waters.</p>\n    <p>\n        <s>Consider the nature of this hidden treasure.</s>\n        <s>Let's not get tired or let the frequent mention of this treasure's names and hiddenness make anyone bored.</s>\n        <s>There's joy in discovery, and joy comes from what has been found; it makes one speak from the abundance of the heart.</s>\n    </p>\n    \n    <p>\n        <s>Now, consider what kind of hiddenness this is.</s>\n        <s>When the spirit of the Holy Scriptures in this chapter wants us to understand the Holy Trinity, it conceals just one person with a small veil, hiding the face of the Trinity from the wise and prudent, revealing it to the little ones.</s>\n        <s>Under what veil is this person hidden? It's certainly the person of the Son, under the veil of the name \"beginning.\"</s>\n    </p>\n    \n    <p>\n        <s>For the wise and prudent, meaning the proud, some of whom asked the incarnate Son of God, \"Who are you?\"</s>\n        <s>In saying \"In the beginning created,\" they found or wanted to find nothing more than to say He created first or primarily, in which sense even a notable pagan poet could say:</s>\n    </p>\n    \n    <p>\n        <s>\"In the beginning, the heavens, the earth, the flowing fields, and the shining globe of the moon, and the Titan stars, the Spirit nourishes within.\"</s>\n    </p>\n    \n    <p>\n        <s>But He, addressing the little ones who were about to hear Him, when asked, \"Who are you?\" He said, \"The beginning, who also speaks to you.\"</s>\n        <s>In saying this, He certainly referenced this place, this chapter of Holy Scripture, so you don't doubt that He wants you to recognize what He Himself says in the Psalm: \"In the scroll of the book, it is written about me.\"</s>\n    </p>\n    \n    <p>\n        <s>For what is the head of the book, if not this beginning of all the Scriptures of truth?</s>\n    </p>\n</speak>",
      "original_latin": "De capite libri: In principio creavit Deus coelum et\nterram, qualis ibi sit absconsio hujus thesauri, et\nquod filius principium sit, sicut ipse dixit: Ego\nprincipium qui et loquor vobis. In principio creavit Deus coelum et terram:\nTerra autem erat inanis et vacua, et tenebrae erant\n super faciem abyssi, et Spiritus Dei ferebatur super\naquas (Gen I). Ecce qualis absconsio thesauri. Non nos pigeat, neque fastidium cuiquam pariat\nfrequentatio haec nominum istorum thesauri, et absconsionis\nejus. In inventione gaudium est, et gaudium\ncirca inventum, discurrens libenter eadem repetit;\nfacit enim loqui ex abundantia cordis (Matth XII). Ecce ergo qualis absconsio. Cum sanctae Scripturae\nspiritus in isto capite libri sanctam Trinitatem\nvelit intelligi, unam tantummodo personam parvo\nsubtegens velamine, faciem ejusdem Trinitatis\nsapientibus et prudentibus abscondit, revelaturus\neam parvulis. Quo sub velamine, quam personam\nabscondit? Nimirum personam Filii, sub velamine\n nominis principii. Sapientes quippe et prudentes\nid est superbi, qualium quidam dicebant eidem incarnato\nFilio Dei, Tu quis es (Joan VIII), in hoc\ndicto: In principio creavit, nihil aliud invenerunt\naut invenire voluerunt, quam ac si diceretur, primo\nvel primitus creavit, quo sensu et poeta ethnicus, licet\ninsignis, dicere potuit:\nPrincipio coelum, terram, camposque liquentes. Lucentemque globum lunae, titaniaque astra,\nSpiritus intus alit. (VIRG VI Aeneid )At ille parvulos attendens, qui eum erant audituri,\ninterrogantibus, ut jam dictum est, Tu quis es? Principium, ait, qui et loquor vobis (Joan VIII). Hoc dicens, nimirum locum istum, caput istud sanctae\n Scripturae retexit, ita ut non dubites eum te velle\nsimul agnoscere illud quoque quod in Psalmo dicit\nipse: In capite libri scriptum est de me (Psal XXXIX). Quod est enim caput libri, nisi hoc initium\nomnium Scripturarum veritatis?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The entirety of sacred Scripture, the canonical Scripture, is essentially one book with a single purpose.</s>\n        <s>Originating from one God, it is written by the same Spirit.</s>\n    </p>\n    <p>\n        <s>In contrast, writings that don't come from the Spirit of truth are considered many books.</s>\n        <s>That's why the wise Ecclesiastes says, \"Of making many books there is no end.\"</s>\n        <break time=\"500ms\"/>\n        <s>In the beginning, God created the heavens and the earth, and the Spirit of God moved over the waters.</s>\n        <s>This magnificent start of the book proclaims the glory of the Holy Trinity.</s>\n    </p>\n    <p>\n        <s>Let those who hate Him flee from His presence, just as the people of Israel, in their fear, fled and hesitated to approach when Moses' face shone from conversing with God.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Omnis quippe\nScriptura sacra, Scriptura canonica, unus liber est,\nqui ad unum tendit, et ab uno Deo profecta, uno\neodemque spiritu conscripta est. Econtra scripta\nomnia quaecunque non veniunt ex eodem spiritu\nveritatis, plures sunt libri. Propterea sapiens Ecclesiastes\ndicit: Faciendi plures libros nullus est\nfinis (Eccle XII). Igitur in\nprincipio creavit Deus\ncoelum et terram, et Spiritus Dei ferebatur super\naquas (Gen I): splendidum caput libri gloriam praedicat\nsanctae Trinitatis. Fugiant qui oderunt eum a facie\n ista, sicut fugiebat tunc et accedere timebat Israel\ncarnalis, quando ex collocutione Dei splendida facta\nest facies Moysi (Exod XXIV).",
      "voice": "Matthew"
    }
  ]
}