{
  "chunks": [
    {
      "original_latin": "CAPUT XII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Twelve <break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Since both the Father and the Son are Spirit, why is this essential name, Spirit, frequently assigned to this one person in the Holy Scriptures?</s>\n    </p>\n    <p>\n        <s>Even though Scripture refers to this person as Spirit, saying, \"And the Spirit of God was moving over the waters,\" both God Himself, whose Spirit is being mentioned, and the Beginning, that is, the Son, in whom God created the heavens and the earth, are Spirit. They are not three spirits but one, just as there are not three gods but one God.</s>\n    </p>\n    <p>\n        <s>Hence, in the Gospel, when the Son of God said, \"True worshipers will worship the Father in spirit and truth, for the Father seeks such people to worship him,\" he immediately added, \"God is Spirit, and those who worship him must worship in spirit and truth\" (John chapter four).</s>\n    </p>\n    <p>\n        <s>In these words, it is not intended that spirit is the subject and God the predicate, implying \"The Holy Spirit is God,\" although this is rightly proclaimed in its own context.</s>\n        <s>Rather, the intention is that God is the subject, and Spirit is the predicate, meaning \"God is Spirit.\"</s>\n    </p>\n    <p>\n        <s>Indeed, as the Holy Trinity is understood here, as already mentioned: \"In the beginning, God created the heavens and the earth, and the Spirit of God was moving over the waters,\" just as God is truly proclaimed and understood as one, so too is He truly proclaimed and understood as one Spirit.</s>\n    </p>\n    <p>\n        <s>So, why is this essential name, Spirit, frequently assigned to this one person in the Holy Scriptures?</s>\n        <s>Is it because its nature is more subtle, even though there is one nature or substance of the supreme Trinity?</s>\n    </p>\n    <p>\n        <s>It is not more subtle, for there is no dissimilarity in substance, but there is a unique and very subtle operation of this person.</s>\n        <s>This Spirit is understood in God as conscience or intention is understood in the soul.</s>\n    </p>\n    <p>\n        <s>Finally, the Apostle, after saying, \"For who knows a person's thoughts except the spirit of that person, which is in him,\" immediately added, \"So also no one comprehends the thoughts of God except the Spirit of God\" (First Corinthians chapter two).</s>\n    </p>\n</speak>",
      "original_latin": "Cum et Pater sit Spiritus, et Filius Spiritus, quam\nob causam hoc ipsum substantiale nomen, scilicet\nSpiritus, huic uni personae saepius in Scripturis\nsanctis assignetur\nQuamvis hic solam hanc personam Spiritum nuncupaverit\nScriptura, dicendo: Et Spiritus Dei ferebatur\nsuper aquas, nihilominus tamen et ipse\nDeus, cujus hic Spiritus praedicatur, et ipsum principium,\nid est Filius, in quo Deus creavit coelum et\nterram, Spiritus est, et non tres spiritus sed unus,\nsicut non tres dii sed unus Deus. Unde in Evangelio,\ncum dixisset Dei Filius: Veri adoratores adorabunt\nPatrem in spiritu et veritate, nam et Pater tales\nquaerit qui adorent eum, protinus subjunxit:\n Spiritus est Deus, et eos qui adorant eum, in spiritu\net veritate oportet adorare (Joan IV). Quibus\nin verbis non illud intenditur, ut spiritus subjectum,\net Deus praedicatum sit, et iste sensus sit, Spiritus\nsanctus est Deus, licet et hoc suis in locis recte\npraedicetur, sed hoc nimirum ut Deus subjectum, et\nSpiritus sit praedicatum, sitque sensus, Deus est Spiritus. Quia videlicet sancta Trinitas, quae hic, ut\njam dictum est, intelligitur: In principio creavit\nDeus coelum et terram, et Spiritus Dei ferebatur\nsuper aquas, sicut unus Deus, ita veraciter unus\npraedicatur et intelligitur Spiritus. Quam igitur ob\ncausam hoc ipsum substantiale nomen, scilicet Spiritus,\nsaepius in Scripturis sanctis huic uni personae\n assignatur? Nunquid eo quod subtilior sit natura,\ncum sit una summae Trinitatis natura vel substantia? Non utique subtilior est, neque enim ulla est substantiae\ndissimilitudo, sed est hujus personae propria\nquaedam valde subtilis operatio. Sic enim spiritus\niste intelligitur in Deo, quomodo in anima conscientia\nsua sive intentio. Denique et Apostolus cum\ndixisset: Quis enim scit hominum quae sunt hominis,\nnisi spiritus hominis, qui in ipso est. Continuo\nsubjunxit: Ita et quae Dei sunt nemo cognovit,\nnisi Spiritus Dei (I Cor II).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    The power of the Most High is the Spirit of the Father and the Son. We understand both persons here as one God, when it is mentioned as the Spirit of God, both in this chapter and throughout the entire Holy Scripture, where the Spirit of God or the Spirit of the Lord is frequently highlighted.\n  </p>\n  <p>\n    If you want a distinction of persons in this context, there's an example in the Gospel where the Lord says: \"For it is not you who speak, but the Spirit of your Father who speaks in you\" <break time=\"500ms\"/> (Matthew, Chapter 10).\n  </p>\n  <p>\n    The Apostle to the Galatians also says: \"Because you are sons of God, God has sent the Spirit of His Son into our hearts\" <break time=\"500ms\"/> (Galatians, Chapter 4), and elsewhere it is stated: \"If anyone does not have the Spirit of Christ, he does not belong to Him\" <break time=\"500ms\"/> (Romans, Chapter 8).\n  </p>\n  <p>\n    I say, the power of the Most High is similar to how the Son is the strength or arm of the Lord. Through the arm of the Lord, that is, through the Son, all of nature was created, and all creation or substance was formed. But through this Spirit, every chosen rational creature, both angelic and human, is brought to life and lives for God.\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Virtus Altissimi\nest hic Spiritus Patris, et Filii, utramque enim et\npersonam hic recte intelligimus in nomine unius\nDei, cum dicitur spiritus Dei, et in isto capite libri\net in toto libro, id est Scriptura sacra, ubi passim\n praedicatur Spiritus Dei, vel Spiritus Domini. Quod\nsi distinctio personarum in hac ipsa relatione desideratur,\nexemplum in promptu est, cum in Evangelio\nDominus dicit: Non enim vos estis qui loquimini,\nsed Spiritus Patris vestri qui loquitur in vobis\n(Matth X). Et Apostolus ad Galatas: Quoniam,\ninquit, estis filii Dei, misit Deus Spiritum Filii sui\nin corda nostra (Gal IV), et alibi loquitur: Si\nquis autem Spiritum Christi non habet, hic non est\nejus (Rom VIII). Virtus, inquam, Altissimi est,\nsicut et Filius fortitudo vel brachium Domini, hoc in\nsua operatione proprium habens, quod per brachium\nquidem Domini, id est per Filium, facta\nomnis natura, vel formata est omnis creatura sive\nsubstantia, per hunc autem vivificata est, et vivit\n Deo omnis electa rationalis creatura, tam angelica\nquam humana.",
      "voice": "Matthew"
    }
  ]
}