{
  "chunks": [
    {
      "original_latin": "CAPUT XVII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seventeen<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In response to those who claimed that the Holy Spirit proceeds only from the Father and not also from the Son, Wisdom declares: \"Behold, I will pour out my Spirit to you, and I will make my words known to you.\"</s>\n    </p>\n    <p>\n        <s>This same declaration is made to the little ones: \"Behold, I will pour out my Spirit to you, and I will make my words known to you\" <phoneme alphabet=\"ipa\" ph=\"ˈprɑvərbz\">Proverbs</phoneme> chapter one.</s>\n        <s>Does this not mean that Wisdom foresaw its work and has already accomplished it in its incarnate form?</s>\n        <s>For when Wisdom rose from the dead, standing among its disciples, it breathed on them, saying: \"Peace be with you, receive the Holy Spirit\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> chapter twenty.</s>\n        <s>And as another evangelist records: \"Then he opened their minds to understand the Scriptures\" <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> chapter twenty-four.</s>\n    </p>\n    <p>\n        <s>Was this not the act of Wisdom, the Son of God, to bestow the Holy Spirit and reveal its words?</s>\n        <s>Also, in the same book, it is written: \"Wisdom has built its house, it has hewn out its seven pillars\" <phoneme alphabet=\"ipa\" ph=\"ˈprɑvərbz\">Proverbs</phoneme> chapter nine.</s>\n        <s>This suggests that the Word of God, the Son of God, took on human nature, and into that nature infused the Holy Spirit in its sevenfold form.</s>\n    </p>\n    <p>\n        <s>We mention this because there were some, particularly among the Greeks, who argued that the Holy Spirit proceeds only from the Father and not also from the Son.</s>\n        <s>However, the holy Roman Church, the pillar of the Latin Church, has long since refuted this through many councils, shining with the light of the gospel and standing firmly on the rock of faith, with Athanasius, the Catholic and orthodox, as its ally among the Greeks.</s>\n    </p>\n    <p>\n        <s>Therefore, we do not need to add anything except to voluntarily offer our support to this procession with our words, and in writing about such matters, we find a certain sweet delight in the depths of our hearts.</s>\n        <s>This delight is doubled and brings even greater joy to those observing such a procession when reason also supports it with the authority of the Scriptures.</s>\n        <s>Thus, our innermost faith does not doubt that this Spirit proceeds equally from the Son and the Father, God from God, not differing in substance, equal to both in majesty, yet not equal in glory.</s>\n    </p>\n</speak>",
      "original_latin": "Contra illos qui dixerunt Spiritum sanctum a solo\nPatre, et non etiam a Filio procedere, dictum a\nSapientia: En proferam vobis Spiritum meum,\net ostendam verba mea. Eadem ipsa Sapientia dicit parvulis: En proferam\n vobis Spiritum meum, et ostendam verba mea\n(Prov I) Quid hoc est, nisi quod facturam se praevidebat,\njamque fecit ipsa incarnata Sapientia? Cum\nenim resurrexisset a mortuis, stans in medio discipulorum\nsuorum, insufflavit et dixit eis: Pax vobis,\naccipite Spiritum sanctum (Joan XX), et sicut\nalius evangelista dicit: Tunc aperuit sensum ut\nintelligerent Scripturas (Luc XXIV). Nonne hoc\nerat Sapientiae, id est de Filio  Dei, procedentem\nde semetipso dare vel proferre Spiritum suum,\nSpiritum sanctum, et ostendere verba sua? Item in\neodem libro scriptum est: Sapientia aedificavit\nsibi domum, excidit columnas septem (Prov IX). Quid hoc est dicere, nisi quia Verbum Dei, Filius\nDei naturam assumpsit, sive corpus humanum, et\neidem assumpto homini sanctum infudit septiformem\n Spiritum? Haec idcirco dicimus, quia fuere\nnonnulli maxime Graecorum, qui dicerent a solo Patre\net non etiam a Filio procedere hunc Spiritum\nsanctum, quos tamen sancta Romana Ecclesia, Latinae\nEcclesiae columna, jamdudum per multa consilia,\nluce coruscans evangelica et super petram fidei\nfirmiter stans fundata, sic reverberavit, concentorem\nex ipsis Graecis habens Athanasium catholicum\natque orthodoxum, ut jam non sit nobis necesse\nquidquam addere, nisi quia spontaneum in sermonibus\nnostris huic processioni offerimus obsequium,\net in scribendo de hujusmodi quoddam dulce in palato\ncordis ruminamus delectamentum. Tunc autem\ndelectamentum hoc duplicatur, et spectatorem tantae\n processionis laetificat abundantius, si cum auctoritate\nScripturarum ratio quoque suppeditat, ut non\ndubitet intima fides, quod non minus a Filio, quam\na Patre, hic amborum Spiritus procedat, Deus ex\nDeo, non differens in substantia, par ambobus in\nmajestate, non par in gloria.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        To fully appreciate the procession and discuss meaningful topics in an engaging way, we first need to explore the various modes of the Holy Spirit's procession.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Igitur ut de ipsa processione\nutiliter delectemur, et delectabiliter utilia\nloquamur, dicendum in primis quot sint et qui sint\nmodi processionis ejusdem sancti Spiritus.",
      "voice": "Matthew"
    }
  ]
}