{
  "chunks": [
    {
      "original_latin": "CAPUT VIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eight <break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the reason behind the name \"beginning,\" and what the Apostle meant by saying: \"For whom all things exist, and through whom all things exist.\"</s>\n  </p>\n  <p>\n    <s>Much can already be drawn from the faithful testimonies of the Scriptures.</s>\n    <s>But since our goal is to follow the order of the Scriptures, we must be concise and use another example to explain why Moses, or rather God speaking through Moses, chose to call the Son or Word of the Father the \"beginning\" in this chapter.</s>\n    <s>It's already been stated that because of Him and through Him all things exist, making it fitting to refer to Him by this name.</s>\n    <s>Yet, a similar example will clarify this reason further.</s>\n  </p>\n  <p>\n    <s>The Apostle says the man is the head of the woman because the man was not created for the woman, but the woman for the man.</s>\n    <s>First Corinthians 11.</s>\n    <s>As God said, \"It is not good for the man to be alone; I will make a helper suitable for him.\"</s>\n    <s>Genesis 2.</s>\n    <s>This is similar to the example at hand.</s>\n  </p>\n  <p>\n    <s>What model did God have when He first created the man and then from the man created the woman, except His Word, His Son, for whom and through whom all things were made?</s>\n    <s>Ultimately, just as one woman was made for one man, so also the Church, composed of all holy angels and chosen humans, is for the one Son of God.</s>\n  </p>\n  <p>\n    <s>However, there is a difference in creation, just as grammatical prepositions differ, so does the truth of understanding.</s>\n    <s>For the woman was made for and from the man, but the Church is for the Son, though not from the Son; no creature, I say, was created from the divine substance itself.</s>\n    <s>Hence the Apostle rightly said: \"For whom all things exist, and through whom all things exist.\"</s>\n    <s>Hebrews 2.</s>\n    <s>And the evangelist: \"Through Him all things were made.\"</s>\n    <s>John 1.</s>\n  </p>\n  <p>\n    <s>This similar example helps us understand why the Son of God is rightly called the beginning at the start of creation.</s>\n    <s>If the man is rightly called the head, or the beginning of the woman, because she was made for him, then much more so is the Son of God rightly called the beginning in Scripture, because all things exist for Him and through Him.</s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Item de causa nominis principii, et de eo quod\nApostolus ait: Propter quem omnia, et per quem\n omnia. Multa hinc jam dici poterant collectis de thesauro\nScripturarum testimoniis fidelibus, sed quoniam\nsecundum ordinem Scripturarum procedere nobis\npropositum est, succingi oportet, jamque per aliud\nsimile demonstrare, quamobrem scriptori Moysi,\nimo ipsi, qui per Moysen locutus est et scripsit\ndigito Dei, Filium seu Verbum Patris, principium in\nisto capite libri nuncupare placuerit. Jam quidem\nsupradictum est, quia propter ipsum et per ipsum\nomnia, et ob hanc causam recte illum hoc nomine\npraescribi, sed adhibita similitudine melius eadem\ncausa complacebit. Virum esse caput mulieris Apostolus\ndicit, idcirco quia non propter mulierem vir,\n sed propter virum mulier (I Cor XI) facta est. Dixit enim Deus: Non est bonum esse hominem\nsolum, faciamus ei adjutorium simile sui (Gen II). Illud isti simile est. Quod enim aliud habuit exemplar,\nut taliter prius virum, et deinde propter virum\nac de viro mulierem faceret, nisi Verbum suum,\nFilium suum, propter quem et per quem omnia\nfacta sunt? Denique quod fuit uni viro mulier una,\nhoc est, et hoc futura 10 erat uni Filio Dei, una\nomnium sanctorum angelorum atque electorum hominum\nEcclesia. Differt tamen in facturis, sicut\npraepositiones grammaticae, ita et veritas intelligentiae. Nam et propter virum et de viro mulier\nfacta est, Ecclesia vero propter Filium, sed non de\nFilio; non, inquam, de ipsa divina substantia creatura\n ulla creata est. Unde Apostolus recte dixit:\nPropter quem omnia, et per quem omnia (Hebr II). Et evangelista: Per ipsum, inquit, facta\nsunt omnia (Joan I). Per hoc ergo simile valet\naliquatenus mente percipi, quam recte Filius Dei\nprincipium in initio creaturae nominatus sit, quia,\nsi vir caput, id est principium mulieris recte dicitur,\nidcirco quia propter eum mulier facta est,\nmulto magis sine dubio Filium Dei recte principium\nScriptura nuncupat, idcirco quia propter ipsum et\nper ipsum omnia.",
      "voice": "Matthew"
    }
  ]
}