{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>CHAPTER 28 - Where two angels stood, and Christ appeared a second time, and about other appearances.</p>\n  <break time=\"500ms\"/>\n  <p>So far, we've discussed the first appearance of the Savior, where He chose to reveal Himself first to Mary Magdalene, among all mortals. We also talked about the appearance of two angels, who were only seen and spoken to by Mary, highlighting her role as an apostle. On this profoundly significant day-unmatched in joy and celebration-she was honored by the Son of God Himself. She was the first to announce to her fellow apostles that the resurrection had already occurred, and she alone foretold the future ascension. By being the first to offer the drink of life to the apostles, she redeemed Eve's offering, as told by the evangelists John and Mark.</p>\n  \n  <p>Now, let's briefly explain the vision of the two angels, who, as per Luke, were seen standing by Mary and other women, and also the second appearance of the Savior, where, according to Matthew, He chose to be seen by the two Marys.</p>\n  \n  <p><s>Luke, Chapter 24, Verse 4: And it happened that while the women were puzzled, not finding the body of the Lord Jesus, suddenly two men stood by them in bright clothing. As the women were afraid and bowed their faces to the ground-hence the tradition arose in the church of God, throughout the Easter season, to pray with faces to the ground rather than kneeling-the angels said to them: \"Why do you seek the living among the dead? For tombs are places for the dead; He is not here, but has risen. Remember how He spoke to you, for He foretold His resurrection not only to men but also to holy women, when He was still in Galilee, saying: 'The Son of Man must be handed over to sinners, be crucified, and rise on the third day.'\"</s> And the women remembered the words of the Lord Jesus.</p>\n  \n  <p><s>Matthew, Chapter 28, Verse 8: And Mary Magdalene and the other Mary left the tomb with fear and great joy, running to tell His disciples. And suddenly, meeting them, He said: \"Greetings,\" so that the curse of Eve, just as it was undone first in the singular Virgin through the mouth of Gabriel, was now undone in the Marys through the mouth of the Savior Himself.</s></p>\n</speak>",
      "original_latin": "CAP. XXVIII.---Ubi duo angeli stantes, et Christus\nsecundo apparuit, et de reliquis apparitionibus. Hucusque de prima Salvatoris apparitione, qua\nprimo mortalium soli Mariae Magdalenae videri voluit;\net de apparitione duorum angelorum, quos sola\nMaria sedentes vidit, et allocuta est; et de apostolatu\nMariae, quo, in die tantae solemnitatis, qua nulla\nunquam felicior vel celebrior fuit, vel est, vel erit ,\nab ipso Dei Filio sublimata, coapostolis suis resurrectionem\njam factam prima evangelizavit, et ascensionem\nfuturam sola prophetavit; et qualiter potum\nvitae prima propinans apostolis, Evae potorium expiavit,\nsub testimoniis evangelistarum Joannis et\nMarci retulimus. Nunc visionem duorum angelorum,\nquos, simul cum aliis mulieribus, stantes vidit, secundum\nLucam, simul et secundam Salvatoris apparitionem,\nqua, secundum Matthaeum, duabus Mariis\n videri voluit, breviter explanabimus. Lucas (Luc XXIV 4): Et factum est, dum mente consternatae essent\nmulieres, non invento corpore Domini Jesu; ecce\nduo viri steterunt juxta illas, in veste fulgenti. Cum\ntimerent autem mulieres, et declinarent vultum in terram:\nunde et mos inolevit in ecclesia Dei, toto paschali\ntempore, non genuflexo, sed solo vultu in terram\ndeclinato, orare ; dixerunt ad illas angeli:\nQuid quaeritis viventem cum mortuis? mortuorum\nenim loca monumenta sunt; non est hic, sed surrexit  . Recordamini qualiter locutus sit vobis: non solum\n enim viris, sed etiam sanctis mulieribus, resurrecturum\nesse praedixerat , cum adhuc in Galilaea\nesset, dicens: Quia oportet Filium hominis tradi in\nmanus peccatorum et crucifigi, et die tertia resurgere. Et recordatae sunt mulieres verborum Domini Jesu. Matthaeus (Matth XXVIII 8): Et exierunt de monumento\nMaria Magdalena, et altera Maria, cum timore,\net gaudio magno, currentes nuntiare discipulis ejus. Et ecce, occurrens illis dixit: Avete; ut maledictum\nEvae, sicut prius in singulari Virgine, per os Gabrielis,\nsic nunc solveretur in Mariis, per os ipsius Salvatoris.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            They approached and held his feet, which he had previously forbidden one of them to touch because she did not yet believe, and they worshiped him.\n        </s>\n        <s>\n            Like the universal Church, they kissed the Lord's feet.\n        </s>\n        <s>\n            Then Jesus spoke to them, saying, \"Do not be afraid; go, tell my brothers to go to Galilee, where they will see me.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Luke 24:9: And they left the tomb and reported all these things to the eleven and to all the others.\n        </s>\n        <s>\n            The women were Mary Magdalene, Joanna, Mary the mother of James, and others with them, who told these things to the apostles.\n        </s>\n        <s>\n            But their words seemed to them like nonsense, and they did not believe them.\n        </s>\n        <s>\n            However, Peter got up and ran to the tomb, and bending over, he saw only the linen cloths lying there; and he went away, wondering what had happened.\n        </s>\n        <s>\n            Then the Savior appeared to him; for he appeared to Simon Peter for the third time.\n        </s>\n    </p>\n    <p>\n        <s>\n            Mark 16:12: After this, he appeared in a different form to two of them as they were walking into the countryside, to the village now known as Nicopolis, a notable city in Palestine, sixty stadia from Jerusalem, which is seven and a half miles.\n        </s>\n        <s>\n            And they went and told the rest, but they did not believe them either.\n        </s>\n        <s>\n            Luke 24:33: And they found the eleven gathered together, and those with them, saying, \"The Lord has truly risen and has appeared to Simon Peter.\"\n        </s>\n        <s>\n            For he appeared first of all to Peter among the men.\n        </s>\n        <s>\n            While they were speaking about this, Jesus stood among them and said, \"Peace be with you.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            These are the five appearances of the Lord and Savior, by which, on the day of his resurrection, he wanted to comfort those he loved and to be seen by those who loved him dearly.\n        </s>\n        <s>\n            And after eight days, he appeared to them for the sixth time; he offered his side to be touched by the apostle Thomas John 20:26.\n        </s>\n        <s>\n            For the seventh time, he appeared to those fishing at the Sea of Tiberias John 21:1.\n        </s>\n        <s>\n            For the eighth time, he appeared to them, as he had instructed through Mary Magdalene, on the mountain in Galilee.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ipsae autem accesserunt, et tenuerunt pedes\nejus, quos prius uni earum, quia nondum credebat,\ntangere vetuerat ; et adoraverunt eum, et, sicut\nuniversalis Ecclesia, osculatae sunt Domini vestigia. Tunc Jesus locutus est eis dicens: Nolite timere;\n ite, nuntiate fratribus meis, ut eant in Galilaeam, ibi\nme videbunt. Lucas (Luc XXIV 9): Et egressae a monumento,\nnuntiaverunt haec omnia illis undecim, et\ncaeteris omnibus. Erant autem Maria Magdalena, et\nJoanna, et Maria Jacobi, et caeterae quae cum illis\nerant  , quae dicebant ad apostolos haec. Et visa sunt\nante illos, sicut deliramentum, verba ista; et non credebant\nillis. Petrus autem surgens, cucurrit ad monumentum,\net procumbens vidit linteamina sola posita;\net abiit secum mirans quod factum fuerat. Tunc\napparuit Salvator ei: tertio enim apparuit Simoni\nPetro. Marcus (Marc XVI 12): Post haec autem,\nduobus ambulantibus ostensus est in alia effigie, euntibus\nin villam quae nunc est Nicopolis, Palestinae civitas\ninsignis , sexaginta stadiis ab Jerosolymis,\n quod est septem milliariis, et semis. Et illi euntes,\nnuntiaverunt caeteris, nec illis crediderunt. Lucas\n(Luc XXIV 33): Et invenerunt congregatos undecim,\net eos qui cum eis erant, dicentes quod: Surrexit\nDominus vere, et apparuit Simoni Petro. Primo\n enim omnium virorum apparuit Petro . Dum haec\nautem loquuntur, stetit Jesus in medio eorum, et dixit:\nPax vobis. Et haec sunt quinque apparitiones\nDomini Salvatoris, quibus, in die resurrectionis suae,\nconsolari voluit quos diligebat, et videri voluit suis\ndilectoribus nimis. Et post dies octo, apparuit eis\nsexto; Thomaeque apostolo latus palpandum praebuit\n(Joan XX 26). Septimo apparuit piscantibus ad mare\nTiberiadis (Joan XXI 1). Octavo apparuit eis, ut\nmandaverat per Mariam Magdalenam, in monte Galilaeae .",
      "voice": "Matthew"
    }
  ]
}