{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter 14: Where the Lord reproaches his fearful apostles, discusses the devotion of Thomas, and approves the faith of Martha.</s><break time=\"500ms\"/>\n    <s>After two days, the Savior said to his twelve disciples, \"Let's go to Judea again\" John 11:7.</s>\n  </p>\n  \n  <p>\n    <s>The frightened apostles advised the Lord not to go, fearing that he who came to die would die, and that they themselves might die too.</s>\n    <s>They said, \"Rabbi, the Jews just tried to stone you, and you're going there again?\"</s>\n    <s>Jesus replied, \"Are there not twelve hours in a day? If anyone walks at night, they stumble because there is no light in them; but if they walk during the day, they do not stumble because they see the light of this world.</s>\n    <s>I am the day, I am the light of the world; you are the twelve hours: it is my role to lead; yours to follow, as hours follow the day.</s>\n    <s>So let me suffer; do not give me advice, but follow me, if you do not want to stumble.\"</s>\n  </p>\n  \n  <p>\n    <s>After saying this, he told them, \"Lazarus, our friend, is asleep, but I am going to wake him up.\"</s>\n    <s>The disciples responded, based on their understanding, \"Lord, if he is asleep, he will be saved; for sleep is usually a sign of recovery for the sick.\"</s>\n    <s>However, Jesus had spoken of his death, but they thought he was talking about sleeping.</s>\n    <s>Then Jesus said to them plainly, \"Lazarus is dead; and I am glad for your sake, so that you may believe that nothing is hidden from me: because I was not there, and yet I know he is dead; but let us go to him.\"</s>\n  </p>\n  \n  <p>\n    <s>Then Thomas said to his fellow disciples, \"Let's go too, so that we may die with him.\"</s>\n    <s>Behold the true affection of lovers, either to live with him or to die with him.</s>\n    <s>Christ came and found that he had been in the tomb for four days already.</s>\n    <s>Bethany was near Jerusalem, about fifteen stadia away, roughly two miles, a stadium less: many of the Jews had come to Mary and Martha to comfort them about their brother.</s>\n    <s>So when Martha heard that Jesus was coming, she went to meet him.</s>\n    <s>But Mary stayed at home.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. XIV.---Ubi Dominus sibi timentes apostolos arguit,\nde somno amici disputat Thomae devotionem\napprobat, et Marthae fidem. Interea Salvator, post duos dies, dixit duodecim\ndiscipulis suis: Eamus in Judaeam iterum (Joan XI 7). Territi apostoli, consilium dederunt Domino,\nne moreretur, qui venerat mori; ne et ipsi morerentur . Rabbi, inquiunt, nunc quaerebant te Judaei\nlapidare, et iterum vadis illuc? Respondit Jesus:\nNonne duodecim horae sunt diei? si quis ambulat in\nnocte, offendit: quia lux mundi non est in eo; si autem\nambulaverit in die, non offendit: quia lucem hujus\nmundi videt. Ego sum dies, ego sum lux mundi;\nvos horae duodecim : meum est praecedere; vestrum\nsequi, ut horae diem sequuntur . Sinite igitur me\npati; non mihi detis consilium; sed me sequimini,\nsi non vultis offendere . Haec ait, et post haec dicit\neis: Lazarus amicus noster dormit, sed vado ut a\n somno suscitem eum. Ad haec discipuli responderunt,\nsecundum quod intellexerunt: Domine, si dormit,\nsalvus erit; somnus enim aegrotantium salutis solet\nesse indicium . Dixerat autem Jesus de morte illius:\nilli autem putaverunt quia de dormitione somni diceret. Tunc ergo dixit eis Jesus manifeste: Lazarus\nmortuus est; et gaudeo propter vos, ut credatis me nihil\nlatere: quia non eram ibi, et tamen scio quia mortuus\nest ; sed eamus ad eum. Dixit ergo Thomas ad\n condiscipulos suos: Eamus et nos et  moriamur cum\neo. Ecce verus amantium affectus, vel cum eo vivere,\nvel cum eo mori. Venit jam Christus, et invenit eum\nquatuor dies jam habentem in monumento. Erat autem\nBethania juxta Jerosolymam, quasi stadiis quindecim,\nduobus milliariis, stadio minus: multi autem\nex Judaeis venerant ad Mariam et Martham, ut consolarentur\neas de fratre suo. Martha ergo, ut audivit\nquia Jesus venit, occurrit illi. Maria autem domi sedebat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Martha said to Jesus, \"Lord, if you had been here, my brother would not have died. \n            But even now, I know that whatever you ask from God, God will give you. \n            I believe you can raise him if you wish, but I leave that decision to you, Lord. \n            I don't ask you to raise him because I don't presume to know if his resurrection would be beneficial.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Jesus replied, \"Your brother will rise again.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Martha said to Him, \"I know he will rise in the general resurrection on the last day.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Jesus told her, \"I am the resurrection and the life. \n            Because I am life, he will rise through me; he will rise then through me if I wish, and even now. \n            Whoever believes in me, even if they die physically, will live, just as Abraham, Isaac, and Jacob, whose God I am, live as those who are alive. \n            Believing in me, even dead, they live; not believing in me, even alive, they are dead. \n            And everyone who lives in the flesh and believes in me, even if they die physically for a time, will not die forever, because they will live in the soul for now, until they rise again in the body.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            After saying this, He asked, \"Do you believe this?\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Knowing Martha's faith, He sought her confession; for with the heart one believes unto righteousness, and with the mouth, confession is made unto salvation. \n            She said to Him, \"Yes, Lord, I have believed that you are the Christ, the Son of the living God, who came into this world for the salvation of the world.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Dixit ergo Martha ad Jesum: Domine, si fuisses\nhic, frater meus non fuisset mortuus; sed et nunc\nscio, quia quaecunque poposceris a Deo, dabit Deus;\net scio quia potes eum suscitare si vis, sed hoc tuo,\nDomine, relinquo arbitrio; non rogo ut suscites:\nquia non praesumo, quia nescio, an sit utilis facti in\n eo resurrectio . Dicit illi Jesus: Resurget frater\ntuus. Dicit ei Martha: Scio quia resurget in resurrectione\ngenerali, in novissimo die. Dicit ei Jesus:\nEgo sum resurrectio et vita, quia sum vita, per me\nresurget; per me tunc resurget, si volo et nunc . Qui credit in me, vitam, etiam si mortuus fuerit corpore,\nvivet, ut vivit Abraham, Isaac et Jacob, quorum\nDeus sum, sicut vivorum. Credens in me, etiam\nmortuus, vivit; non credens in me, etiam vivus,\nmortuus est. Et omnis qui dum vivit in carne, credit\nin me, et si ad tempus moriatur secundum carnem,\nnon morietur in aeternum; quia vivet in anima, interim,\ndonec in corpore resurgat . Et cum haec dixisset\nadjecit: Credis hoc? Sciens Marthae fidem, quaesivit\nconfessionem; corde enim creditur ad justitiam,\n ore autem confessio fit ad salutem  . Ait illi: Utique,\nDomine, ego credidi, quia tu es Christus, Filius Dei\nvivi, qui pro salute mundi in hunc mundum venisti.",
      "voice": "Matthew"
    }
  ]
}