{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 4.</s>\n    <s>At this time, the Lord Savior, now a young man, performed miracles and healed sinners.</s><break time=\"500ms\"/>\n    <s>Indeed, the time of grace had arrived, and the virgin had given birth; Emmanuel had come down from the heavens to fulfill his work on earth.</s>\n    <s>Isaiah 28:21.</s>\n    <s>But his work was unfamiliar to him, as God was revealed, the healthy was wounded, and life itself died.</s>\n    <s>This is wisdom.</s>\n    <s>Whoever has understanding should divide into seven parts and even eight, so that injuries touch man, and miracles reveal the Lord.</s>\n    <s>Ecclesiastes 11:2.</s>\n  </p>\n  <p>\n    <s>By this time, Jesus, growing naturally, had reached his youthful years.</s>\n    <s>He had already been baptized by his forerunner and had fasted for 40 days, but afterward, he was hungry.</s>\n    <s>Matthew 3:16; 4:2.</s>\n    <s>Not in a shadowy, fantastical, or imaginary way, but truly, he bore our weaknesses.</s>\n    <s>Isaiah 53:4.</s>\n  </p>\n  <p>\n    <s>He had chosen many disciples from the province; by now, over 30 years old, he had turned water into wine.</s>\n    <s>From then on, with signs and miracles befitting the Son of God, he became renowned; diligently fulfilling his mission to heal the sick and save sinners.</s>\n    <s>For I have not come, he said, to call the righteous, but sinners.</s>\n    <s>Mark 2:17.</s>\n    <s>A doctor is not needed for those who are well, but for those who are sick.</s>\n    <s>Matthew 9:12.</s>\n    <s>For the Son of Man came to seek and to save what was lost.</s>\n    <s>Luke 19:10.</s>\n  </p>\n  <p>\n    <s>His fame spread throughout all of Syria, Galilee, and even to the seashore, Tyre, and Sidon.</s>\n    <s>Matthew 4:24.</s>\n  </p>\n  <p>\n    <s>One day, while preaching in Galilee about the kingdom of God, he compared the Jews to children playing, calling out: We played the flute for you, and you did not dance; we mourned to you, and you did not weep.</s>\n    <s>Matthew 11:17.</s>\n    <s>Soon after, he explained why he said this, remarking, John the Baptist came neither eating nor drinking, and they say, He has a demon; the Son of Man came eating and drinking, and they say: Look, a glutton and a wine drinker, a friend of tax collectors and sinners.</s>\n    <s>Luke 7:32, 33, 34.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. IV. Quod tunc temporis Dominus Salvator\njuvenis factus miracula fecerit, et peccatores sanaverit. Enimvero, jam nunc gratiae tempus advenerat,\njam per idem tempus virgo pepererat; jam enim\nEmmanuel de coelis advenerat, ut operaretur opus\nsuum (Isa XXVIII 21) in terris. Sed peregrinum\nerat opus ejus ab eo (Apoc XIII 23), ut Deus\naporiaretur, ut sanus vulneraretur ut vita moreretur. Hic est sapientia. Qui habet intellectum, det partes\nseptem nec non et octo (Eccle XI 2):  ut injuriae\ntangant hominem, miracula prodant Dominum. Jam\ntunc, naturalibus incrementis adolescens Jesus, juveniles\nattigerat annos . Jam praecursoris sui ministerio\nbaptizatus, quadraginta diebus jejunaverat,\nsed postea esuriit (Matth III 16; IV 2): non enim\numbratiliter, non phantastice, non imaginarie: sed\nvere languores nostros ipse portavit (Isa LIII 4). Jam\ndiscipulos sibi, de provincia, plurimos elegerat; jam\nannum plusquam tricesimum agens  aquas in vinum\nmutaverat. Ex tunc signis et miraculis, ut Dei\nFilium decebat, nobilissime claruit; agens sedulo,\npropter quod venerat, ut infirmos curaret, et peccatores\nsanaret . Non enim veni, inquit, vocare justos,\n sed peccatores (Marc II 17). Non est opus valentibus\nmedicus, sed male habentibus (Matth. IX,\n12). Venit enim Filius hominis quaerere, et salvum\nfacere quod perierat (Luc XIX 10). Et abiit opinio\nejus per totam Syriam, et in utramque Galilaeam, et\nusque in maritima, et Tyrum et Sydonem (Matth. IV,\n24). Una autem dierum, evangelizans in Galilaea\nregnum Dei, comparavit Judaeos his quibus pueri\nludentes clamant: Cecinimus vobis, et non saltastis:\nlamentavimus vobis, et non plorastis (Matth XI 17). Mox, cur hoc dixit exponens, Venit, inquit, Joannes\nBaptista, neque manducans, neque bibens, et dicunt,\nDaemonium habet: venit Filius hominis manducans,\net bibens, et dicunt: Ecce homo vorator, et\nbibens vinum, amicus publicanorum, et peccatorum\n (Luc VII 32 33 34).",
      "voice": "Matthew"
    }
  ]
}