{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>CHAPTER 22 - Where Christ was buried, and when Mary bought spices.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>There was a garden near the city, close to where Jesus was crucified.</s>\n        <s>In this garden, Joseph, a noble council member, had carved a tomb for himself from the reddish and white rock.</s>\n        <s>The tomb was tall enough that someone standing inside could barely touch the ceiling with an outstretched hand.</s>\n        <s>The entrance and door were on the east side, while the mausoleum, carved from the tomb's floor, was on the north side, measuring seven feet in length.</s>\n        <s>It was solid on top; the southern side was completely open.</s>\n    </p>\n    <p>\n        <s>The Savior's body, wrapped and prepared, was placed into the tomb from the east, into the mausoleum on the south side.</s>\n        <s>He lay on his back with his head to the west, his left side against the solid north, and his right side against the open south.</s>\n        <s>They completed these tasks quickly to avoid being caught by the evening of the first day of the week, leaving the tomb with many tears and great sorrow.</s>\n        <s>The men rolled a large stone to the entrance of the tomb and then returned home.</s>\n        <s>However, Mary Magdalene and her companions sat across from the tomb, mourning and weeping for the Lord.</s>\n    </p>\n    <p>\n        <s>After noting the location of the tomb, which they planned to visit often, they went to the city market and bought the finest spices and balms, storing them until the evening of the second day of the week.</s>\n        <s>Despite their inconsolable mourning and intense wailing, their deep grief couldn't erase the memory of their beloved faith.</s>\n        <s>It was the day of preparation, and the Sabbath was approaching.</s>\n        <s>The chief priests persuaded Governor Pilate to place guards at the tomb, claiming that otherwise, the last deception would be worse than the first.</s>\n        <s>To which he replied, \"The error is yours, both the first and the last; it should be enough for you that I agreed to his death; you have a guard, use it if you wish.\"</s>\n    </p>\n</speak>",
      "original_latin": "CAP. XXII.---Ubi Christus sepultus sit, et quando\nMaria emit aromata \nHortulus quidam erat in phastio  civitatis, juxta\nlocum ubi crucifixus est Jesus. In hoc horto, Joseph\nnobilis decurio, sibimet monumentum exciderat,\nrotundum, de subjacente rupe, rubicundi coloris et\nalbi; tantae altitudinis, ut super pavimentum, intro,\n consistens homo, manu extenta, vix culmen possit\nattingere (Joan XIX 1; Matth XXVII 60). Ab oriente\nerat introitus et ostium monumenti; ab aquilone\nmausoleum, super pavimentum monumenti, excisum\nde ipso pavimento, longitudinis septem pedum,\nnon superius patulum, sed solidum; ab australi vero\nparte latus apertum per totum . Conditum quoque\ncorpus Salvatoris et involutum, intulerunt ab\noriente in monumentum, ab australi vero parte in\nmausoleum; ubi supinum collatum \ncaput ad occasum habuit, sinistrum latus ad\naquilonis solidum, dexterum ad meridiei patulum . Quibus gestis, sub omni celeritate, ne prima eos\nsabbati vespera occuparet, exierunt de monumento\ncum multis lacrymis, et magno cordis dolore. Et\n viri quidem, qui aderant, advolverunt saxum magnum\nad ostium monumenti : moxque ad propria\nrecesserunt. Maria vero Magdalene, cum sociis suis,\n sedentes contra sepulcrum lamentabantur flentes Dominum. Inspecto denique diligentius situ monumenti,\nquod frequenter visere cogitabant, forum\ncivitatis, et pigmentarios adierunt, aromata pretiosissima\net balsama coemerunt, et quae apud se,\nusque in secundam sabbati vesperam reposuerunt. Nam quamvis inconsolabiliter lugerent, et validissimo\nejulatu lamenta congeminarent, non tamen\noblitterare potuit magnitudo moestitiae, memoriam\nreligionis amicae. Dies enim parasceve erat, et sabbatum\nillucescebat (Luc XXIII 54); persuaseruntque\npontifices praesidi Pilato, ut custodes adhiberet\nsepulcro: alioquin novissimus error pejor fieret\npriore. Quibus ille: Vester sit error prior et posterior;\nsufficiat vobis quod in ejus nece consensi\n vobis; vos custodiam habetis, adhibete si vultis .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <s>So, the Jews went and secured the tomb by sealing the stone and setting guards.</s>\n    <s>Matthew 27:64-66</s>\n</speak>",
      "original_latin": "Judaei igitur abeuntes, munierunt sepulcrum, signantes\nlapidem, cum custodibus (Matth. XXVII, 64,\n65, 66).",
      "voice": "Matthew"
    }
  ]
}