{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Chapter 24 - When Christ rises, an angel descends, and the Marys go to the tomb.</s><break time=\"500ms\"/>\n        <s>After the somber Sabbaths, a joyful day began; and as the sun rose straight from the lower parts of the east, it lit up the sky with a rosy dawn.</s>\n        <s>Meanwhile, the true sun of justice, Christ, rose victoriously from the dead <phoneme alphabet=\"ipa\" ph=\"ˈmæləkai\">Malachi</phoneme> 4:2, and at the time he chose, he rose immortal from the dead.</s>\n        <s>At that moment, a great earthquake occurred, and many bodies of the saints who had fallen asleep rose <phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> 28:2; <phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> 27:52.</s>\n    </p>\n    <p>\n        <s>Meanwhile, Mary Magdalene, a noble woman with ointment, had prepared her mixtures before dawn, filling her alabaster jars with the finest and most precious perfumes, so valuable they could be worth the world's price, and so plentiful they were more than enough to anoint the body.</s>\n        <s>Very early in the morning, while it was still dark, she hurried to the Savior's tomb with arms full of spices, as every moment felt too slow to her.</s>\n        <s>The fervor of love could hardly bear the night's delays.</s>\n        <s>Following Mary Magdalene were the other Marys, namely Cleophas, Salome, Joanna, Susanna, and others with them, each carrying the spices they had prepared.</s>\n    </p>\n    <p>\n        <s>The evangelists describe different times of visitation, not falsely or carelessly, but intentionally, as a sign of their devoted visits, for they frequently came and went, unable to stay away from the Savior's tomb for long.</s>\n    </p>\n</speak>",
      "original_latin": "CAP. XXIV.---Ubi Christus resurgit, angelus descendit,\nMariae occurrerunt ad monumentum. Et post sabbata tristia, felix dies illuxit; solque\nab inferioribus, rectum tramitem orientis ascendens,\net coelum irradians, roseam praemisit auroram;\ndum interim verus sol justitiae, Christus, ab inferis\nvictor ascendit (Malach IV 2), et hora qua voluit,\na mortuis immortalis resurrexit . In illa hora,\nterrae motus factus est magnus, et multa corpora sanctorum\nqui dormierant, surrexerunt (Matth. XXVIII,\n 2; Matth. XXVII, 52). Interea Maria Magdalena, balsamita\nnobilis, praeparatis ante diluculum confectionibus,\nprimis et praecipuis liquoribus pisticis,\nsua alabastra replevit, tam pretiosis ut pretium\nmundi digne condirent, tam copiosis ut condiendo\ncorpori abunde sufficerent. Et valde diluculo, nondum\n sublatis tenebris onustas habens ulnas aromatibus,\nad sepulcrum Salvatoris, celerrime properavit,\ncui omnis celeritas tarda videbatur. Fervor\nenim dilectionis aegre tulerat moras noctis. Sequebantur\nautem Salvatoris primiceriam Magdalenam\naliae Mariae, Cleophe videlicet, et Salome, et Joanna,\net Susanna, et caeterae quae cum eis erant, portantes\nsingulae quae paraverunt aromata. Diversa quidem\ntempora visitationis describunt etiam evangelistae,\nnon mendaciter, nec perfunctorie; sed ex industria,\npro sedulae visitationis indicio dum crebro currunt\net recurrunt, abeunt et redeunt, nec patiuntur a\nsepulcro Salvatoris diutius vel longius abesse .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    To ensure we stay true to the accounts of the evangelists, which is crucial, I've carefully recorded the exact words of each one after naming them. I did this because some commentators mix up and confuse the different accounts of angelic appearances, which the evangelists report differently. There's disagreement on whether Mary saw angels four times, three times, or just twice. It's as if it's impossible or inappropriate for God to have at least six angels present at such a significant event as the resurrection. For example, Matthew mentions one angel sitting outside, Mark notes another sitting inside, and John describes two angels seen only by Mary Magdalene.\n  </p>\n  <p>\n    In the Book of Matthew, Chapter 28, verse 1, we read: \"In the evening of the Sabbath, which dawns gloriously on the first day of the week, after the sequence of time had changed, Mary Magdalene and the other Mary came to see the tomb.\"\n  </p>\n  <p>\n    In the Book of Mark, Chapter 16, verse 1, it says: \"Very early on the first day of the week, Mary Magdalene, Mary the mother of James, and Salome came to the tomb. Christ, the sun of righteousness, had risen after His body was laid to rest. They asked each other, 'Who will roll away the stone for us from the entrance of the tomb?' because it was very large. As they approached the tomb, they saw that the stone had been rolled away, showing that the Savior had already come out, though the tomb's door was closed and the seal of the priest was intact; just as He entered the world through the closed womb of a virgin, keeping the seal of purity intact.\"\n  </p>\n  <p>\n    \"That's why the angel rolled away the stone and sat on it. The guards were so terrified of him that they became like dead men. His appearance was as frightening as lightning, and his clothes were as white as snow.\"\n  </p>\n</speak>",
      "original_latin": "Ne igitur, vel in modico, me a sensu evangelistarum\ntemere, quod absit, aberrare contingat, praemissis\n singulorum nominibus, ipsa verba singulorum scribere\ncuravi ; satius id fieri arbitratus, propter\nquosdam qui commentarios scribunt, qui visiones\nangelorum sic conglomerant, sic confundunt, quas\nsingulae evangelistae diverse referunt: ut visionem\nangelorum non quater, non ter, sed bis habuisse\nMarias vix consentiant; tanquam Deo esset impossibile,\nvel tantae solemnitati incongruum, saltem\nsex angelos, resurgenti Christo astitisse, vel mulieribus\napparuisse: unum foris sedentem secundum\nMatthaeum; alterum intus sedentem secundum\nMarcum; duos sedentes, soli Magdalenae visos,\nsecundum Joannem . Matthaeus (Matth XXVIII 1):\nVespere autem sabbati, quae pro gloria resurrectionis\nlucescit in prima sabbati, serie temporum\n permutata, venit Maria Magdalena, et altera\nMaria, videre sepulcrum. Marcus (Marc XVI 1):\nEt valde mane, una sabbatorum Maria Magdalena,\net Maria Jacobi et Salome venerunt ad monumentum,\norto jam sole justitiae, Christo, post occasum corporis\n. Et dicebant ad invicem: Quis revolvet nobis\n lapidem ab ostio monumenti? Erat quippe magnus\nvalde. Et cum appropinquarent monumento, respicientes\nviderunt revolutum lapidem (Matth. XXVIII, 2,\n3, 4), ut Salvatorem jam egressum esse ostenderet,\nclauso ostio monumenti, integro sigillo pontificis;\nqui mundum ingressus est, clauso utero virginis,\nsignaculo pudoris . Hujus rei gratia revolvit lapidem\net sedebat super eum. Prae timore autem ejus\nexterriti sunt custodes, et facti sunt velut mortui. Erat enim aspectus ejus sicut fulgur terribilis, vestimenta\nautem candida sicut nix."
    }
  ]
}