{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 46.</s>\n    <s>Where blessed Martha saw her sister's soul being carried to heaven by angels.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>During these events in Aquis, the capital of the ecclesiastical province of Narbonne,</s>\n    <s>at the same time, in the province of Vienne, in Tarascon, the most holy servant of the Lord Savior, Martha, was bedridden with a fever, yet she remained devoted to divine praises.</s>\n    <s>As she meditated on heavenly matters, she witnessed the choirs of angels carrying her sister Mary Magdalene's soul to heaven.</s>\n    <s>She called those around her to share what she had seen, asking them to rejoice with her, and exclaimed:</s>\n  </p>\n  <p>\n    <s>\"Oh most beautiful sister, what have you done?</s>\n    <s>Why have you not visited me, as you promised and instructed me?</s>\n    <s>Are you enjoying the embraces of the Lord Jesus without me, He who loved us so much because we loved much?</s>\n    <s>I will follow you wherever you go.</s>\n    <s>But for now, live eternal life, be happy forever, and remember your soul, not wanting to forget us.\"</s>\n  </p>\n  <p>\n    <s>Delighted by this vision, the holy woman longed more than ever to be free and with Christ, finding it difficult to remain in the flesh any longer, separated from her sister and the angels she had seen.</s>\n    <s>Knowing her departure was near, she advised, taught, and comforted the believers.</s>\n    <s>As the news spread that the servant of Christ was nearing her end, a great multitude of the faithful gathered and stayed with her until she was buried, with tents spread through the woods and fires burning all around.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. XLVI.---Ubi beata Martha sororis suae animam\nin coelos ferri vidit ab angelis. Quae dum geruntur apud Aquas, metropolim provinciae\nNarbonensis ecclesiasticae ,\neadem hora, in provincia Viennensi, apud Tharasconam,\nministra Domini Salvatoris Martha sanctissima,\nlecto febri detenta, divinis tamen laudibus intenta,\ndum coelestia meditaretur, vidit angelorum\nchoros sororis suae Mariae Magdalenae animam in\ncoelos ferentes. Vocatisque his, qui ei assidebant,\nretulit eis quid viderit; rogans eos sibi congratulari,\nexclamansque inquit: O pulcherrima soror, quid est\nquod fecisti? (Gen XII 18) Cur me, ut mihi promiseras\natque mandaveras, non visitasti? Ergone sine\nme frueris amplexibus Domini Jesu, qui nos se multum\n diligentes multum dilexit? Sequar te quocunque\nieris (Luc IX 57). Tu vero, interim, vivas vita\naeterna, valeasque sine fine felix , et animae tuae memoris,\nnon immemor esse velis. Hac igitur visione\nexhilarata sacrosancta virago, plus solito cupiebat\ndissolvi et esse cum Christo, aegre ferens diutius\npermanere\nin carne (Phil I 23 24), sororis suae, et angelorum\nquos viderat consortio carere. Sciensque se\nnuper migraturam, credentes admonet, erudit et\nconfortat. Cum igitur, fama ferente innotuisset, quod\nancillae Christi transitus immineret, convenit multitudo\nmagna fidelium (Act II 6), permanseruntque\ncum ea donec sepeliretur, extensis per nemora papilionibus,\nignibus undique accensis.",
      "voice": "Matthew"
    }
  ]
}