{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter 41: How Blessed Martha Lived in Tarascon</s><break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>After being driven away by God's power from the desert of Tarascon, where all the venomous creatures were gone, the most holy Martha chose to live there.</s>\n    <s>She turned a once hated and detested place into one that was livable, pleasant, and lovely.</s>\n    <s>There, she built a House of Prayer, as mentioned in the Book of Mark, Chapter 11, Verse 17, enriching it with virtues and miracles instead of useless feminine ornaments.</s>\n    <s>She lived there alone, as referenced in Lamentations Chapter 3, Verse 28, for seven years.</s>\n    <s>During this time, her diet consisted only of vegetable roots, green herbs, fruits, and tree produce.</s>\n    <s>However, she believed it was wrong to eat this meal more than once a day for herself, though not for others.</s>\n    <s>She didn't want her daily fasting to be a punishment without compassion or a burden to those living with her.</s>\n  </p>\n  <p>\n    <s>Always remembering her past hospitality, she was never without the poor, to whom she gladly gave whatever was brought to her.</s>\n    <s>She always shared her table with the needy, offering them necessary food with loving care and her usual kindness.</s>\n    <s>She provided for them with greater enthusiasm and more frequently than if she were serving herself, remembering that the one she used to serve on earth, who hungered and thirsted because he chose to, no longer needs material gifts as he used to; thus, he wished to be refreshed in the poor now.</s>\n  </p>\n  <p>\n    <s>The servant of Christ remembered what Christ would say to his own: that whatever you did for one of the least of my people, you did for me, as stated in the Book of Matthew, Chapter 25, Verse 40.</s>\n    <s>Therefore, as she once served the head of the Church, she now sought to provide for the members of Christ: always lovable to everyone and approachable to all.</s>\n  </p>\n  <p>\n    <s>And because God loves a cheerful giver, as mentioned in Second Corinthians Chapter 9, Verse 7, he provided for his servant with his usual mercy, so that an inexhaustible source of new abundance would arise, as referenced in Sirach Chapter 24, Verse 6, and the storerooms would be filled, as mentioned in Deuteronomy Chapter 28, Verse 8.</s>\n    <s>Even when emptied by daily generosity, without any worry of her own, the devotion of the faithful contributed even more, allowing her to give abundantly; for she, with her natural generosity, gave gladly.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. XLI.---Qualiter beata Martha apud Tarasconam\nconversata sit  \nProfugata denique, Dei virtute, ab eremo Tharascona,\nomni reptilium virulentia, elegit sibi mansionem\nin ea Martha sanctissima; locum prius odibilem\net detestabilem, habitabilem reddens, et amoenum\net amabilem. Factaque est sibi in ea Domus\norationis (Marc XI 17), quam virtutibus et miraculis,\nmagis quam muliebribus inutilibus ditare studuit\nornamentis: sedit ibi solitaria (Thren III 28) septem\nnnis. Omnis cibus ejus, tanto tempore, radices\nolerum, et herbae virentes, arborum fructus et\npoma. Hoc tamen edulio refici plusquam semel in\ndie, nefas ducebat, haec sibi: ad proximos autem\nnon sic. Ne enim jejunium suum quotidianum sibi\n esset, sine pietate, supplicium, secumque manentibus\nonerosum: hospitalitatis pristinae semper memor,\nsine pauperibus nunquam erat; quibus, quod sibi\nconferebatur, libentissime largiebatur. Semper egenos\nsuae mensae participes faciens, sibi quidem herbas,\nillis vero necessarias, pia sollicitudine et solita\npietate, exhibens escas, majori alacritate et studio\nfrequentiori, quam si sibimet vellet apponi sumendas,\nreminiscens quod ille, quem olim in terris exhibere\nsolebat, qui esuriit et sitivit, quia volebat: jam\nnon indiget temporalibus beneficiis, ut solebat; ideoque\nse, nunc, in pauperibus recreari volebat. Meminit\nancilla Christi quid suis dicturus sit Christus:\nquod uni ex minimis meis fecistis, mihi fecistis (Matth XXV 40). Et idcirco, ut olim ministravit capiti Ecclesiae,\n nunc providere studuit membris Christi:\nomnibus semper amabilis, universis affabilis. Et, quia\nhilarem datorem diligit Deus (II Cor IX 7), sic ancillae\nsuae solita miseratione providit, ut fons indeficiens\nnovae plenitudinis oriretur (Eccli XXIV 6), et\nabundaret in cellariis (Deut XXVIII 8), quotidiana clementia\nvacuatis, absque omni sua sollicitudine, dum\ndevotio fidelium eo magis conferebat, quod posset\ndare abundanter; quia ipsa, innata sibi liberalitate,\ndabat hilariter.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, he didn't send the rich away empty-handed. Many came to her, receiving benefits for both body and soul.\n    </p>\n    <p>\n        Her clothing was simple-just a sack and haircloth-worn for seven years, bound to her body with a knotted horsehair belt, so that worms would emerge from her decayed flesh.\n    </p>\n    <p>\n        Oh, incomparable patience! It was as if, while living in the flesh, she became food for worms.\n    </p>\n    <p>\n        She was always barefoot, her head covered with a white veil made from camel hair.\n    </p>\n    <p>\n        Her bed was made of tree branches and twigs, topped with a blanket, and she used a stone for a pillow.\n    </p>\n    <p>\n        Amid these hardships, a thousand times a martyr, the most holy Martha longed for heaven.\n    </p>\n    <p>\n        Her mind was completely devoted to God, lost in sacred prayers, and she stayed watchful all night.\n    </p>\n    <p>\n        Anyone she had once seen in her home with humility, she continuously adored on bended knees, worshiping him as he reigned in heaven.\n    </p>\n    <p>\n        She often traveled to cities and towns, preaching the faith of the Lord Savior to the people, and when she returned to her solitude, she brought back many new believers.\n    </p>\n    <p>\n        What she taught with words, she immediately confirmed with miracles and signs. With prayer alone, by laying on hands, she expelled demons from possessed bodies and performed every kind of virtue, empowered by the Holy Spirit.\n    </p>\n</speak>",
      "original_latin": "Sed nec divites dimittebat inanes\n(Luc I 53), quorum confluebant ad eam plurimi,\ncorporis animae beneficia reportantes. Vestis ejus\naspera, saccus et cilicium, tempore septenni, cingulo\nnodoso, de setis equinis, ad carnem astricta,\nita ut vermes ex putrida carne illius effluerent. O\n patientia incomparabilis, fieret, quod vivens in\ncarne, vermibus esca suis! Semper nuda pedes,\nalba tyara de pilis cameli velata caput. Lectus ejus\nstratus loco ramis arborum et sarmentis, licio superstrato,\ncervicalis lapide temporibus substrato. Has\ninter delicias, millies martyr, Martha sanctissima,\nmente coelos inhiabat. Animus ejus Deo deditus\nex toto in orationibus sacris erat perditus, et pernox. Quemque olim viderat in domo sua humilem,\nflexis infatigabiliter genibus, adorabat in coelo regnantem. Procedebat quoque frequenter ad urbes,\net oppida, evangelizans populis fidem Domini Salvatoris;\nplurimosque credentium manipulos, ad\nsuam solitudinem rediens, reportabat. Quod enim\nverbis docebat, prodigiis et signis incontinenti probabat;\nsola oratione quoque, adhibita manuum\nimpositione, daemonia obsessis corporibus expellendo,\net omne genus virtutum, in virtute sancti Spiritus,\nexercendo."
    }
  ]
}