{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Chapter 17: Martha is serving dinner, Lazarus is reclining, and Mary is anointing Jesus' feet.</s><break time=\"500ms\"/>\n        <s>Many of the Jews who came to Mary and saw what Jesus did began to believe in him.</s>\n        <s>However, some of them went to the Pharisees and reported what Jesus had done.</s>\n    </p>\n    <p>\n        <s>So the chief priests and the Pharisees gathered for a council, where Caiaphas, the high priest, prophesied that Jesus would die for the Jewish people.</s>\n        <s>From that day on, and likely before, they planned to kill him.</s>\n        <s>Jesus, however, no longer walked openly among the Jews. Instead, he went to a region near the wilderness, to a town called Ephraim, and stayed there with his disciples.</s>\n    </p>\n    <p>\n        <s>The Jewish festival of Passover was approaching.</s>\n        <s>The chief priests had ordered that if anyone knew where Jesus was, they should report it so he could be arrested.</s>\n        <s>(John chapter eleven, verses forty-five through fifty-six).</s>\n    </p>\n    <p>\n        <s>But Jesus, aware of their plot against him, returned to Bethany, near Jerusalem, like a lamb to the slaughter, six days before Passover, on the following Friday, to be sacrificed, crucified at the sixth hour; he who created all things in six days, formed man on the sixth day, and came in the sixth age to redeem man.</s>\n        <break time=\"500ms\"/>\n        <s>It was then the solemn day of the Sabbath, and they held a dinner for him there, in the house of Simon the leper.</s>\n        <s>(John chapter twelve, verse two; Matthew chapter twenty-six, verse six).</s>\n    </p>\n    <p>\n        <s>Simon, whom he had already cleansed from leprosy, was there.</s>\n        <s>So Jesus reclined, along with the twelve apostles and many who had gathered.</s>\n        <s>Lazarus was one of those reclining with him.</s>\n        <s>(John chapter twelve, verse two).</s>\n        <s>This was to prove that he was not a ghost, but truly alive.</s>\n    </p>\n    <p>\n        <s>And the blessed Martha, as usual, served the table with a generous hand, a cheerful face, and a generous spirit; while Mary Magdalene, foremost among Christ's servants, driven by great zeal and the ardor of Christ's love, which did not allow her to rest, took a pound of expensive ointment and, approaching the Savior with utmost reverence, anointed his feet as he reclined.</s>\n        <s>(John chapter twelve, verse three; Matthew chapter twenty-six, verse seven).</s>\n    </p>\n</speak>",
      "original_latin": "CAP. XVII.---Ubi ad coenam Martha ministrat, Lazarus\naccumbit, Maria pedes ungit. Multi autem ex Judaeis qui venerant ad Mariam,\net viderant quae fecit Jesus, crediderunt in eum. Quidam\nautem, ex ipsis, abierunt ad pharisaeos, et dixerunt\neis quanta fecit Jesus. Collegerunt ergo pontifices\net pharisaei consilium in unum, in quo Caiphas,\npontifex, prophetavit: Quod Jesus moriturus\nerat pro gente Judaeorum. Ab illo ergo die, non dubium\nquin et prius, sed ex tunc diffinitive, cogitaverunt\nut interficerent eum. Jesus autem non palam\n apud Judaeos (ambulabat), sed abiit in regionem\njuxta desertum, in civitatem quae dicitur Ephrem; et\nibi morabatur cum discipulis suis. Proximum autem\n erat Pascha, dies festus, Judaeorum. Dederunt autem\npontifices mandatum, ut si quis cognoverit ubi sit Jesus,\nindicet ut apprehenderent eum (Joan XI 45-56). Jesus vero, sciens eos conspirasse contra se, rediit\nBethaniam, juxta Jerosolymam , quasi agnus ad\nvictimam , ante sex dies Paschae, sequenti feria\nsexta, immolandus, sexta hora crucifigendus; qui\nsex diebus omnia creaverat, sexta die hominem formaverat,\nqui sexta aetate, ad redimendum hominem,\nadvenerat . Erat tunc dies solemnis sabbati, feceruntque\nei coenam, ibi, in domo Simonis leprosi\n(Joan XII 2; Matth XXVI 6), quem a lepra jam\npridem mundaverat . Discubuit ergo Jesus, et duodecim\napostoli, et multi qui convenerant. Lazarus,\nvero, unus erat ex discumbentibus cum eo (Joan. XII,\n 2), ut non phantasma, sed vere vivens probaretur . Et Martha quidem beatissima, more solito, ministrabat\nmensis, larga manu, vultu hilari, et animo\nliberali; Maria vero Magdalena, omnium ministrarum\nChristi primiceria, non oblita sui, quippe quam\nzelus ingens, et ardor amoris Christi, quiescere\nnon sinebat: accepit libram unguenti pretiosi, et\naccedens ad Salvatorem, cum summa reverentia,\nunxit pedes ipsius recumbentis (Joan. XII, 3; Matth.,\nXVI).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The ointment was genuine and pure, not mixed with other herbs or roots, unlike the usual practice of perfumers who often trick both the sense of smell and sight.</s>\n        <s>It was made from nard, a fragrant shrub that smells like a garden or cyperus.</s>\n        <s>Nard has a heavy and thick root, which is fragile but oily, with a rough taste, and small, dense leaves.</s>\n    </p>\n    <p>\n        <s>The ointment was also enhanced with spikes, as the tops of the nard spread into spikes, and perfumers value both the spikes and the leaves.</s>\n        <s>Indeed, the ointment from Christ's perfumer, Mary, wasn't made from the root of nard alone.</s>\n        <s>To make it even more precious, its fragrance and strength were boosted by adding the spikes and leaves.</s>\n    </p>\n    <p>\n        <s>Nard is essential in making ointments: thus, it was a precious ointment, Indian and more valuable than any other, worthy to be applied to the feet and head of the Lord, as testified by three evangelists: Matthew, Mark, and John.</s>\n        <s>Matthew 26; Mark 14:3; John 12:3.</s>\n    </p>\n    <p>\n        <s>Finally, after anointing the Savior's feet with the precious nard, she rubbed them all over with her hands and fingers, massaging them.</s>\n        <s>Then, she gently wrapped them with her hair, which was beautifully shiny.</s>\n        <s>Applying them to her chest and face, she wiped them sweetly; finally, embracing them, she cherished them for a long time before letting them go.</s>\n    </p>\n</speak>",
      "original_latin": "Erat autem unguentum illud fidele, pisticum,\nnon similibus herbis, aut radicibus adulteratum,\nut pigmentariorum mos est, convenientium fraudare\nodoratum simul et intuitum . Et erat ex nardo\ncompositum, frutice aromatica, quae situm redolet,\naut cyperum ; gravi et crassa radice fragilique,\n quamvis pingui, aspera sapore, folio parvo densoque,\nspicatum quoque erat unguentum: cacumina\nquippe nardi in aristas se spargunt; celebrantque\n pigmentarii spicas simul et folia. Unguentum quippe\npigmentariae Christi Mariae, non de radice nardi\nconfectum est; verum etiam, quo pretiosius esset,\nspicarum quoque et foliorum ejus adjectione, odoris\net virtutis ejus gratia erat cumulata . Nardus enim\net principalis est in unguentis: pretiosum igitur\nerat unguentum illud, Indicum, quo non est pretiosius,\nillum pedibus et capiti Domini dignum , ut\ntres evangelistae testantur, Matthaeus, Marcus atque\nJoannes (Matth XXVI; Marc XIV 3; Joan XII 3). Perfusis denique pedibus Salvatoris nardo pretioso,\nmanibus atque digitis circumquaque eos perliniens,\nconfricavit; ac denique, capillis suis quorum nitore\nformosa fuerat, eos suavissime circumvolvit;\npectorique simul et ori applicans, tersit dulcissime;\n denique, sibi astringens, fovit diutius, atque dimisit."
    }
  ]
}