{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    CHAPTER 7 - How Mary did something unheard of throughout the ages at the feet of Christ, and why Christ defended her against the Pharisee.\n  </p><break time=\"500ms\"/>\n  <p>\n    Mary entered the banquet, looked around, and saw the Son of the Virgin Mary reclining at a distance. Without hesitation, she prostrated herself, worshiped Him, and then approached the couch where the Savior lay. Standing confidently behind the Messiah, she regretted having strayed from His path and began to wet His feet with her tears, shed from eyes that once desired earthly things. She wiped His feet with her hair, which she had previously used to adorn herself. <break time=\"500ms\"/> She had misused her mouth for pride and lust, but now she kissed His feet and anointed them with the perfume she brought, feeling remorse for having used it for her own vanity.\n  </p>\n  <p>\n    The Pharisee who had invited the Lord to the meal was indignant and envious, showing no compassion for Mary, forgetting his own weaknesses. He criticized both her, who came seeking salvation, and the Savior, who came to help. He murmured to himself, \"Is this man really a Jew? Truly, if He were a prophet, He would know the past, present, and future, and certainly would know what kind of woman this is, whose service He accepts gratefully, without disdain.\"\n  </p>\n  <p>\n    Responding to the Pharisee's thoughts, God, the discerner of thoughts and examiner of intentions, said: <break time=\"500ms\"/> \"Simon, I have something to say to you.\" The Pharisee, smoothing his brow out of habit, spoke with a heart full of pretense, as if he had murmured nothing, and replied plainly, \"Teacher, say it.\" And the Lord said:\n  </p>\n  <p>\n    \"Two people were in debt to a certain moneylender. One owed 500 denarii, the other 50. When they could not pay, he forgave both. Which of them loves him more?\" To this, Simon, like a madman weaving a rope to entangle himself, not realizing the parable was about him, which could not be expressed more succinctly or clearly, said, \"I suppose the one who was forgiven more.\"\n  </p>\n</speak>",
      "original_latin": "CAP. VII.---Quod a saeculis inaudita obsequia circa\npedes Christi fecerit Maria, et quare eam Christus\ncontra Pharisaeum defendit. Ingressa denique Maria convivium, respexit: et\necce discumbentem eminus vidit Virginis Mariae Filium. Quem, mox prostrata, adoravit, et surgens\naccessit ad thorum reverenter, in quo Salvator accumbebat;\net stans, fiducialiter, retro secus Messiam,\na cujus semitis se deviasse dolebat oculos suos,\n quibus concupierat terrena, conterens, lacrymis coepit\nrigare pedes ejus; et capillis suis (Luc VII 38),\nquos ad compositionem exhibuerat vultus sui, pedes\ninvolvens, lacrymas tergebat. Ore quoque quo ad\nelationem vel ad lasciviam abusa fuerat, osculabatur\npedes ejus; et unguento quod attulerat, ungebat, quod\nse, sibi pro odore suae carnis adhibuisse dolebat . Ad haec indignatur et invidet pharisaeus, qui Dominum\ninvitaverat  ad prandium, nullaque naturae compassione\nMariae misertus, quin et propriae fragilitatis\noblitus, salvandam arguit, quia salvari venit, Salvatoremque,\nsubvenire ; et ait secum submurmurans:\nNum hic est Judaeus? Revera hic, si esset propheta,\npraeterita et praesentia, absens et intelligens, et futura\npraevidens prudenter, sciret pro certo quaenam\n qualisve fuerit haec, cujus obsequia gratanter acceptat,\na qua se tangi non dedignatur. His Pharisaei\ncogitationibus respondens discretor cogitationum et\nscrutator intentionum Deus : Simon, inquit, habeo\ntibi aliquid dicere. At ille pharisaicum supercilium,\nex more, complanans , in corde et corde locutus,\nquasi nil murmuris susurrasset, de plano   respondit: Magister, dic. Et Dominus:\nDuo debitores erant cuidam feneratori: unus eorum\ndebebat denarios quingentos, alius quinquaginta. Non\nhabentibus illis unde redderent, donavit utrisque. Quis\neum plus diligit? Ad haec, Simon ut maniacus , plectens\nsibi restem, qua intricetur, non perpendens\nde se dictum paradigma , quod nec compendiosius,\nnec liquidius exprimi posset: Aestimo, ait, quia cui\n plus donavit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    The Lord said to him, <break time=\"200ms\"/> \"You have judged correctly.\" <break time=\"500ms\"/> Then, turning away from the table and towards Mary, in whom he found more joy than at the meal, he showed her his lovely face and kindly looked at her with his most serene eyes. <break time=\"500ms\"/> However, before speaking to her, he stood up to defend her against the Pharisee. <break time=\"500ms\"/> Looking at her but speaking to him, he said, \"Do you see this woman?\" <break time=\"500ms\"/> Then, recalling the acts of washing, wiping, anointing, and kissing, he gratefully accepted them all while openly rebuking Simon for failing to do the same, addressing each act specifically: <break time=\"500ms\"/> \"I entered your house because you invited me, yet you did not provide water for my feet-a common courtesy for guests. <break time=\"500ms\"/> But she, with an unheard-of service, washed my feet with her own tears and wiped them with her hair, which is more precious than any towel. <break time=\"500ms\"/> You did not give me a kiss-a sign of affection-but from the moment she entered, she has not stopped kissing my feet. <break time=\"500ms\"/> You did not anoint my head with oil, which would be a sign of devotion; but she, with not just simple oil but with perfumed balm, anointed my feet. <break time=\"500ms\"/> Therefore, I tell you, her many sins have been forgiven, and rightly so, because she has shown great love. <break time=\"500ms\"/> But whoever is forgiven little, loves little; although one should not love the Lord any less, who is kept from sinning by God.\"\n</speak>",
      "original_latin": "Cui Dominus: Recte, inquit, judicasti. Moxque a mensa aversus, ad Mariam conversus, in\ncujus corde, jucundius quam in mensa, prandebat ,\ndesiderabilem vultum suum ei videndum praebuit,\net serenissimis oculis eam benignissime respexit. Verum, antequam ipsam alloqueretur, ad ejus defensionem\nse contra Pharisaeum erexit. Illam quidem\n intuens, illum vero alloquens sic: Vides, inquit, hanc\nmulierem? Moxque memoriter, et seriatim replicans\nobsequia ablutionis, extersionis, unctionis et osculorum,\ncuncta gratissime se acceptasse significans;\nipsum etiam Simonem, in eisdem et similibus, defecisse\npatenter exprobrans, singula opponens singulis:\nIntravi, inquit, domum tuam invitatus a te: tu\nvero aquam cisternae, vel fluvii, pedibus meis non\ndedisti; quod, proprio more, hospitibus exhiberi solet\nobsequium: Haec autem, obsequio a saeculis\ninaudito, propriis lacrymis pedes meos lavit, et, tersorio\n quo pretiosius nullum, capillis suis\ntersit. Osculum, dilectionis vel indicium, non dedisti:\nHaec autem non semel, aut saepe; ex quo intravit non\ncessavit osculari pedes meos. Oleo caput meum non\n unxisti: quod devotionis signum foret; haec autem,\nnon simplici oleo, sed mixto rore balsami unguento,\nunxit pedes meos. Propter quod, dico tibi: Remittuntur\nei peccata multa; et merito, quoniam dilexit multum. Cui autem minus dimittitur, minus diligit; quamvis\nDominum non minus diligere teneatur, qui, ne in\ndelicta decidat, a Deo tenetur ."
    }
  ]
}