{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter 6-Where Mary takes the alabaster and visits Simon's house.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>Mary quickly rose and took a vessel made of Indian alabaster, a type of white marble with various colored streaks, filling it with a precious and wonderfully fragrant ointment.</s>\n    <s>She deemed it worthy and honorable enough to be used on the feet of the prophet she planned to visit, who was rumored to be the Son of God and whom she had already begun to love deeply.</s>\n    <s>Mary had an abundance of spices, perfumes, balsam, and all kinds of fragrant liquids.</s>\n    <s>Since childhood, she used these sweet-smelling things to enhance her body's fragrance.</s>\n  </p>\n  <p>\n    <s>Carrying the fragrant vessel in her hands, because it is written not to appear empty-handed before the Lord, as mentioned in Exodus twenty-three fifteen and elsewhere, and bringing an even more valuable gift-a heart full of faith and hope for forgiveness-she wept bitterly, her heart crying out to God:</s>\n    <s>\"Woe is me,\" she said, \"for I have miserably wasted the years of my youth.</s>\n    <s>Look, Lord, and see how worthless I have become,\" a sentiment echoed in Lamentations one eleven.</s>\n    <s>\"My God, let my past wrongs be enough for me.</s>\n    <s>I renounce the temptations of the heart and flesh and worldly vanities; I detest wandering any longer, and I promise to change from now on.\"</s>\n  </p>\n  <p>\n    <s>Repeating these words to herself with a voice full of heart and conscience, she went to the feast where she knew the Son of God was reclining at the table.</s>\n    <s>This did not escape the notice of the One she approached, from whom no secret is hidden; indeed, with the sevenfold Spirit, He anticipated her coming, welcoming her with blessings of sweetness, as stated in Psalms twenty-one four, and drew her to Himself as she hastened.</s>\n  </p>\n  <p>\n    <s>Immediately, the seven demons were disturbed, forever banished, expelled, and removed from her heart and body, while the sevenfold Spirit filled her with good gifts.</s>\n    <s>Enriched by these, through faith she conceived good hope and gave birth to the most fervent love, for the outward sign of the sweet-smelling alabaster was a reflection of her inner burning sacrifice of repentance.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. VI.---Ubi alabastrum sumit, et domum Simonis\nadit Maria. Surgens ergo Maria quantocius, sumpsit vas aromatum,\nex alabastro Indico, quod est genus marmoris\ncandidi, variis coloribus intercincti , et replevit\nidem unguento electo, et praeelecto, mirabilis\nodoris, tam pretioso, ut, pedibus prophetae, quem\nadire cogitabat, quemque Dei Filium esse fama ferebat,\nquemque ardentissime jam amabat, digne et\nhonorifice adhiberi posse arbitraretur. Copia illi erat\nmagna spicarum, et specierum, balsami quoque, et\n omnis odoriferi liquoris. Adhibuerat sibi ab infantia\nhujusmodi suave spirantia, pro carnis suae multiplicanda\nfragrantia. Ferens igitur vas manibus odoriferum,\nquia scriptum est non licere in conspectu\nDomini vacuum apparere (Exod XXIII 15 et alibi);\nportansque, quod pluris est, pectus plenum fide, et\nspe veniae; ploransque secum amarissime, clamore\ncordis valido, quem Deus dulciter audit: Me miseram,\nait, miserabiliter enim annis adolescentiae\nabusa  sum, Vide, Domine, et considera\nquoniam facta sum vilis (Thren I 11). Deus meus,\nsufficiat mihi quod hucusque deliqui. Abrenuntio\ncordis et carnis illecebris, et saecularibus pompis;\ndetestor diutius errare, profiteor amodo emendare. Haec secum ore cordis et conscientiae ingeminans,\n ibat ad convivium, ubi discubuisse didicerat Dei Filium. Nec latuit hoc eum quem adibat, quem nullum\nlatet secretum; quinimo septiformi Spiritu praevenit\nad se venientem in benedictionibus dulcedinis (Psal XX 4), traxitque ad se properantem. Moxque septem\ndaemoniis perturbatis, et, perpetuo interdicto, ab\nejus corde et corpore exturbatis, ac sequestratis ,\nreplevit eam bonis donis septiformis Spiritus. His\nfecundata, per fidem concepit bonam spem, et peperit\nferventissimam charitatem, quoniam indicium\nerat exterius exennium  alabastri bene spirantis\ninterius, holocausti compunctionis ardentis .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        With a heavy conscience and a deep repentance for his past life, he was filled with a sincere devotion to God, strengthened by the hope of forgiveness. He then arrived at the Savior's banquet.\n    </p>\n</speak>",
      "original_latin": "His\ngravida conscientia, per plenam praeteritae vitae poenitentiam,\nonusta fetu gratissimae Deo devotionis \nquem animabat spes certa remissionis , pervenit ad\n prandium Salvatoris."
    }
  ]
}