{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>CHAPTER 31 - On Christ's ascension, with the apostles and Marys present.</p><break time=\"500ms\"/>\n  \n  <p>On the 40th day after His resurrection, the Savior, preparing to ascend to heaven, wanted to see those who were still in the world and be seen by them. He appeared to them while they were eating in the holy city and joined them at the table, eating with them to clearly demonstrate the truth of His physical resurrection.</p>\n  \n  <p>It was truly a sight of solemn joy, a meal to be remembered for all time, an occasion worthy of proclamation to both angels and humans. Sitting with the Son of God was His blessed and glorious mother, the Queen of Heaven, the Virgin Mary; the apostle and evangelist, prophet and virgin, John, whom Jesus loved more than the others; Mary Magdalene, a close friend of the Savior and a leader among His female followers; His devoted hostess Martha; Lazarus, whom He had raised from the dead; Mary of Clopas, Salome, Joanna, and Susanna were also present.</p>\n  \n  <p>Peter was there, who had recently walked on the sea near Tiberias, and during the meal, he affirmed his devotion to Christ three times. Also present were the gentle Andrew, James the brother of John, Philip the son of gentleness, and Thomas, the most eager to examine Christ's wounds. Bartholomew, the mediator of the apostolic group; Matthew, also known as Levi, the first writer of the Gospel; and James the son of Alphaeus, later the patriarch of Jerusalem, also known as Oblias and Justus, a Nazirite from birth; Simon the Zealot, and Judas the brother of James, also called Thaddeus and Corculus, were all there.</p>\n  \n  <p>Many others related to Christ by blood and kinship had gathered as well. By this time, they were already believers, even though it had been said before His passion that His brothers did not believe in Him.</p>\n  \n  <p>The Son of God graciously dined with them, and after addressing their disbelief, He said, <s>\"I will send the promise of my Father upon you; but you must stay in the city until you are clothed with power from on high.\"</s></p>\n</speak>",
      "original_latin": "CAP. XXXI.---De Christi ascensione, astantibus apostolis\net Mariis. Ascensurus in coelum Salvator, quadragesimo die\nresurrectionis suae, suos qui erant in mundo (Joan XIII 1; Matth XXVII 53) revisere, et ab eis videri volens,\nin sancta civitate comedentibus, apparuit (Marc\nXVI, 14); moxque discumbens, comedit cum eis: ut\nper effectum comestionis veritas patefieret carnis . Erat ergo videre festum solemnis laetitiae, prandium\n omni saeculo memorabile, convivium angelis et hominibus\npraedicabile. Discumbebat cum Dei Filio\nfelix et gloriosa mater ejus, coeli regina, Virgo Maria;\net quem prae caeteris diligevat Jesus (Joan XXI 7)\napostolus et evangelista, propheta et virgo, Joannes;\nspecialis quoque amica Salvatoris, et ministrarum\nejus primiceria, Maria Magdalena; et hospita ejus\ndevotissima Martha, et quem a mortuis revocaverat\nLazarus; Maria quoque Cleophae et Salome, et\nJoanna, et Susanna. Aderat et Petrus, nuper apud\nTiberiadem mariambulus , et inter prandendum,\nChristo trina confessione confoederatus ; Andreas\nquoque sanctorum mitissimus ; Jacobus quoque,\nJoannis frater; Philippus etiam, ipsius mansuetudinis\n filius, et Didymus ille Thomas vulnerum Christi\nvivacissimus perscrutator; nec non et Bartholomaeus,\napostolici numeri mediator ; et Matthaeus qui et\nLevi  primus scriptor Evangelii ; et consobrini\nDomini Salvatoris Jacobus Alphaei, Jerosolymorum\npostmodum patriarcha, qui et Oblias cognominatur\net Justus, a matris utero Nazareus ; et Simon Zelotes\n, et Judas Jacobi frater, qui et Thadaeus nuncupatur,\net Corculus ; et multi alii qui convenerant\nquique Christo erant consanguinitatis necessitudine\nfamiliares, et propinqui. Erantque tunc jam fidei\nparticipes, de quibus ante passionem dictum fuerat,\nneque enim fratres credebant in eum (Joan. VII, 5;\nMarc. XVI, 11). Cum iis prandere dignatus Dei Filius,\npost exprobrationem incredulitatis: Ego, inquit,\n mittam promissum Patris mei in vos; vos autem sedete\nin civitate quoadusque induamini virtute ex alto.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        You will be baptized with the Holy Spirit, not many days from now. <s>(Luke 24:49; Acts 1:5)</s>\n    </p>\n    <p>\n        He then gave them the responsibility of preaching, instructing that it should begin in Jerusalem, move through Judea and Samaria, and then, as the Jews turned away from the word of life, he directed the Gospel to be spread across the entire world, promising those who shared it the power of all signs. <s>(Mark 16:17)</s>\n    </p>\n    <p>\n        He spoke these and similar words to the leaders of his people while in the royal chamber. <s>(Psalm 113:7; Song of Solomon 1:11)</s>\n    </p>\n    <p>\n        After the meal, he got up and led his guests outside to Bethany, on the Mount of Olives, near Jerusalem, a walk of about 1,000 paces, the distance allowed on the Sabbath.\n    </p>\n    <p>\n        Finally, with the Queen of Heaven, Mary, the apostles, and around 120 disciples in attendance, he bid them farewell one last time. <s>(Luke 24:50; Acts 1:12, 15)</s>\n    </p>\n    <p>\n        \"Behold, I am with you,\" he said, \"until the end of the age.\" And, lifting his hands, he blessed them. <s>(Luke 24:50)</s>\n    </p>\n    <p>\n        Then, as they watched, he was lifted into the air and carried into heaven. Immediately, a very bright cloud appeared, taking the Savior into the sky, as the Queen of Heaven, the apostles, and Mary, beloved of God, looked on. <s>(Acts 1:9)</s>\n    </p>\n</speak>",
      "original_latin": "Baptizabimini enim Spiritu sancto, non post multos\nhos dies (Luc XXIV 49; Act I 5). Injungens eis denique\npraedicationis officium, primo Jerosolymis, et\nJudaeae, et Samariae dixit exhibendum; ac deinde,\nJudaeis vitae verbum respuentibus, per mundum universum\npraedicari praecepit Evangelium , promittens\nevangelizantibus efficaciam signorum omnium (Marc XVI 17). Haec et iis similia principibus populi sui locutus,\ndum esset rex in acubili suo (Psal CXII 7; Cant I 11), expleto convivio, surrexit; et egressus, eduxit\nconvivas suos foras in Bethaniam, in monte Oliveti,\nqui est juxta Jerusalem, mille passus iter, sabbati habens\niter. Denique, astante regina coeli, sociis Mariis,\n apostolis quoque et turba discipulorum fere centum\nviginti (Luc XXIV 50; Act I 12 15), ultimum eis\nvaledicens: Ecce ego vobiscum sum, ait, usque ad\nconsummationem saeculi. Et, elevatis manibus, benedixit\n eis (Luc XXIV 50): moxque videntibus illis\nelevatus est in aera, et ferebatur in coelum; adfuit\nillico nubes clarissima, susceptumque Salvatorem\ntulit in aethera, intuente regina coeli, apostolis, cum\ndilectrice Dei, sociis Mariis (Act I 9).",
      "voice": "Matthew"
    }
  ]
}