{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      CHAPTER 15 - When the Savior saw Mary weeping, he also wept.\n    </s><break time=\"500ms\"/>\n    <s>\n      After these words, Martha went quietly to her sister and said, \"The Teacher is here and is calling for you.\"\n    </s>\n    <s>\n      This shows that the Lord called Mary, though John didn't detail when or how he called her due to the narration's brevity.\n    </s>\n    <s>\n      So, upon hearing that the Lord was asking for her, Mary quickly got up and went to him.\n    </s>\n    <s>\n      Jesus hadn't yet arrived in the village but was still at the place where Martha had met him.\n    </s>\n    <s>\n      The Jews who were with her in the house, comforting her, saw Mary rise quickly and leave.\n    </s>\n    <s>\n      They assumed she was hurrying to the tomb to mourn, so they followed her, saying, \"She is going to the tomb to weep there.\"\n    </s>\n    <s>\n      When Mary reached the place where Jesus was and saw him, she fell at his feet and said, \"Lord, if you had been here, my brother would not have died, for in your presence, no illness ever dared to appear, as life usually resides with you.\"\n    </s>\n    <s>\n      Seeing Mary weeping, Jesus was deeply moved in spirit and troubled himself, as he chose to be troubled when he wanted to, a state no one else could impose on him.\n    </s>\n    <s>\n      Even today, when a sinner reflects on the good received from God and the wrongs returned to Him in exchange, their spirit is stirred and they feel remorse.\n    </s>\n    <s>\n      Faith stirs in a person when they rebuke themselves for their sins: Christ stirs in them, Christ is troubled, for faith in Christ, Christ is in the heart.\n    </s>\n    <s>\n      Jesus asked, \"Where have you laid him?\" They replied, \"Lord, come and see.\" And Jesus wept.\n    </s>\n    <s>\n      Oh, the depth of compassion! Oh, the sign of great love! Oh, the indication of an indescribable closeness!\n    </s>\n    <s>\n      Who could possibly estimate that mutual love, burning between the Lord Savior and his friend Mary at that moment, a sign we recognize in that sweet burning of tears!\n    </s>\n    <s>\n      I truly believe that love is incomprehensible to all human, and even angelic, creatures.\n    </s>\n    <s>\n      And Jesus wept. Oh, tears worthy of reverence, not to be mentioned without tears!\n    </s>\n  </p>\n</speak>",
      "original_latin": "CAP. XV.---Ubi Mariam plorantem videns Salvator,\nlacrymatus est. Post haec verba, abiit Martha, et vocavit sororem\nsuam suppressa voce, dicens: Magister adest, et vocat\n te. In quibus verbis ostenditur, quia Dominus\nMariam vocavit; quod Joannes tacuit, nisi quando\nvel quomodo Mariam vocaverit, narrationis brevitate\nservata . Maria, ergo, ut audivit se a Domino sciscitari,\nsurrexit cito, et venit ad eum. Nondum enim venerat\nJesus in castellum, sed erat adhuc in illo loco ubi\noccurrerat ei Martha. Judaei igitur, qui cum ea erant\nin domo, et consolabantur eam, cum vidissent Mariam\nquia cito surrexit, et exiit, putantes illam festinare,\nut doloris suis solatium lacrymis quaereret, secuti\nsunt eam dicentes  : Quia vadit ad monumentum,\nut ploret ibi. Maria ergo, cum venisset ubi erat\nJesus, videns eum cecidit ad pedes ejus, et dixit ei:\nDomine, si fuisses hic, non esset mortuus frater meus,\nte enim praesente, nulla unquam infirmitas ausa fuit\n apparere, apud quas vita consueverit hospitari. Jesus\nergo, ut vidit Mariam plorantem, infremuit spiritu, et\nturbavit seipsum: quia voluit, quando voluit, quem\nalius turbare non potuit. Sed et hodie, quando peccator\ncomputans quae bona Dei a Deo accepit, quae\nmala pro bonis Deo reddiderit, fremit in spiritum,\net compungitur, et conturbatur. Fremit vero fides\nin homine dum de peccatis increpat se: Christus\nfremit in eo, Christus turbatur, quia fides de Christo,\nChristus est in corde . Et dixit Jesus: Ubi posuistis\neum? Dicunt ei: Domine, veni et vide. Et lacrymatus\nest Jesus. O magnae pietatis affectum! o\nmagni amoris argumentum! o inaestimabilis familiaritatis\nindicium! quis aestimare sufficeret alternum\nillum, qui tunc inter Dominum salvatorem et\n ejus amicam Mariam fervescebat amorem, cujus indicium\nscimus illum dulcissimum lacrymarum ardorem! Credo, revera, amorem illum omni humanae,\nimo et angelicae creaturae incomprehensibilem. Et lacrymatus est Jesus. O lacrymas dignissimas reverentia,\net non sine lacrymis nominandas!",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Tears flowed from the purest eyes of the Son of God, dripped from his beautiful eyes, and touched his serene face. When he saw Mary crying, he groaned in spirit and was troubled.\n    </p>\n    <p>\n        <s>And Jesus wept.</s>\n        <s>For Jesus loved Martha, her sister Mary, and Lazarus.</s>\n        <s>The Jews remarked, \"See how he loved him.\"</s>\n    </p>\n    <p>\n        <s>But some of them asked, \"Couldn't he, who opened the eyes of the man born blind, have prevented this man from dying?\"</s>\n        <s>He could have, but he chose not to; because raising the dead is greater than healing the sick.</s>\n    </p>\n</speak>",
      "original_latin": "lacrymas\nFilii Dei, quae de purissimis pupillis ejus ebullierunt,\nquae de pulcherrimis ejus oculis distillaverunt,\n quae serenissimum vultum ejus irrigaverunt, cum\nvidens Mariam plorantem, infremuit spiritu, et turbavit\nseipsum! Et lacrymatus est Jesus. Diligebat\nenim Jesus Martham et sororem ejus Mariam, et Lazarum. Dixerunt igitur Judaei: Ecce quomodo amabat\neum. Quidam autem ex eis dixerunt: Non poterat\nhic, qui aperuit oculos caeci nati, facere ut hic\nnon moreretur? Potuit, sed noluit; quia plus est\nmortuum suscitare, quam infirmum sanare ."
    }
  ]
}