{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>CHAPTER 3. How Mary Abused the Gifts of Nature and Hard Work</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>Because beauty often doesn't go hand in hand with chastity, and wealth can be an enemy to self-control, the young woman, surrounded by luxury, started to take pride in her noble spirit and was drawn to worldly pleasures, as is common at her age.</s>\n        <s>Her youthful vigor, attractive appearance, and wealth began to erode her good morals.</s>\n        <s>Her beautiful body, playful spirit, and wrongful indulgence started to invite love.</s>\n        <s>The pride in her lineage, the beauty of her face, and her ample resources began to shake the modesty of her heart.</s>\n        <s>The warmth of her age, the temptations of the flesh, and her weaker nature completely overturned her bodily chastity.</s>\n    </p>\n    <p>\n        <s>Alas, what a pity!</s>\n        <s>Her gold lost its luster, and her greatest virtues were overshadowed by her love for earthly things.</s>\n        <s>The purest aspects of her industriousness were altered by the lure of carnal desires.</s>\n        <s>Drawn by seductive impulses, she leaned toward all things illicit, turning everything God had given her for virtue into indulgences of a life of ease.</s>\n        <s>She misused the sweetness of her spirit to the peril of her soul, the beauty of her body to the disgrace of her heart, and the vitality of her youth to the destruction of her purity.</s>\n    </p>\n    <p>\n        <s>All her beauty vanished from the daughter of Zion, and all that divine generosity was wasted as she sinned against the Lord even more grievously because of how much she owed Him.</s>\n        <s>But why dwell on these things any longer?</s>\n        <s>The soul of the young woman wandered; she briefly dwelt in worldly love.</s>\n        <s>She abused the pleasures of the flesh and returned to a place of dissimilarity.</s>\n        <s>Having strayed far from God, the young woman quickly squandered the gifts of nature and hard work.</s>\n        <s>But as soon as she realized she was suddenly deprived of divine virtues, recalling how many precious things she had lost and from whom she had received so much, she quickly hurried back to His grace.</s>\n    </p>\n</speak>",
      "original_latin": "CAP. III. Ut bonis naturae, simul et industriae, sit\nabusa Maria \nSed quia nitor  speciei castitati raro foederatur,\net rerum affluentia inimica solet esse continentiae:\ncoepit adolescentula, deliciis affluens (Cant VIII 5),\nut illa aetas assolet, animi nobilitate gaudere, carnis\nquoque voluptate trahi. Aetas virens, et forma decens,\n et copia divitiarum, bonos mores emollire;\nformosum corpus, lascivus animus, dulce malum,\namores spirare; decus generis, et decor oris, et\nres ampla, solet pudorem cordis exstirpare; calor\ndenique aetatis et incentiva carnis, et infirmiorum\nsexus, et corporis castitatem prorsus evertere. Heu,\nproh dolor! obscuratum est aurum (Thren IV 1),\noptimum bonorum ejus, amore terrenorum; mutatus\nest color optimus bonorum industriae ejus, nidore\ncarnalium desideriorum: dum illecebrosis motibus\nillecta, ad illicita quaeque fluctuans animo, ad lascivias\nlenocinantis vitae invertit quidquid ad honestatis\nargumentum illi Deus impartiit; dulcedine animi\nabusa in periculum animae, decore corporis ad dedecus\ncordis, virore adolescentiae ad exterminium\n castimoniae. Egressus est a filia Sion omnis decor ejus,\neffusum est in ea (Thren I 6; II 11) omne illud\nopus divinae munificentiae, dum tanto gravius in\nDominum deliquit, quanto graviora ei debuerat. Sed\nquid diutius in his moramur? Peregrinatus est animus\njuvenculae: in amore saeculi habitavit transitorie. Abusa est carnis oblectamentis, et rediit  in regionem dissimilitudinis; longe a Deo peregre\nprofecta, adolescentior (Luc XV 13) filia, naturae\nsimul et industriae bona in brevi dissipavit. Sed mox ut se divinarum virtutum subito destitutam\ncomperit, recolens quot pretiosa quae perdidit\net a quo tot et tanta percepit, velociter in gratiam\nejus festinavit redire.",
      "voice": "Matthew"
    }
  ]
}