{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter forty-three: Where blessed Martha turned water into wine at the dedication of her house.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>Around this time, throughout all the provinces of Gaul, especially in Vienne, Narbonne, and Aquitaine, there was a well-known rumor and a delightful scent of good reputation, like the aroma of a field blessed by the Lord.</s>\n    <s>Genesis twenty-seven, twenty-seven.</s>\n    <s>This stirred the hearts of all the people in these provinces towards faith in Christ and love for the handmaid of Christ, the most holy Martha.</s>\n  </p>\n  <p>\n    <s>Her sister, the most blessed Mary Magdalene, who should be named with the highest reverence, shared in her joy and celebration.</s>\n  </p>\n  <p>\n    <s>Maximinus, the archbishop and organizer and guardian of the most holy and contemplative life, who was eager to see and speak with the servant of Christ, traveled from his province of Narbonne to Vienne, and then to Tarascon.</s>\n    <s>Acts twenty-eight, twenty.</s>\n  </p>\n  <p>\n    <s>Similarly, Trophimus, the archbishop from the city of Arles, and Eutropius, the bishop from Orange, were drawn to Tarascon by the same intention, desire, and vow on the same day and hour.</s>\n    <s>Although none of them suspected the arrival of the others, they all met together, inspired by God, who arranges everything smoothly.</s>\n    <s>Wisdom eight, one.</s>\n  </p>\n  <p>\n    <s>The sacred woman welcomed them honorably, entertained them generously, and insisted they stay.</s>\n  </p>\n  <p>\n    <s>On the sixteenth day before the Kalends of January, which is the seventeenth day of the month of Kislev, called December by the Romans, they dedicated to the Lord Savior a church in the house of the most blessed Martha.</s>\n    <s>This was notable for her signs, virtues, and holy way of life.</s>\n  </p>\n  <p>\n    <s>After the dedication of the temple, when the bishops came to dinner, the most holy Martha served them with her wondrous and customary affection.</s>\n    <s>Many others who had gathered were also reclining at the table.</s>\n  </p>\n  <p>\n    <s>When the wine ran out, the hostess of the Lord Savior ordered water to be drawn in the name of Jesus Christ and generously served to all.</s>\n    <s>John two, three.</s>\n    <s>When the bishops at the feast tasted it, they realized that the water had been turned into excellent wine.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. XLIII.---Ubi beata Martha aquam in vinum\nconvertit, in dedicatione domus suae. Per idem tempus, per universas provincias Galliarum,\nmaximeque Viennensium, Narboniensium\net Aquitaniarum clarissimus rumor, et opinionis\nbonae suavissimus odor, sicut odor agri pleni cui benedixit\nDominus (Gen XXVII 27), omnium comprovincialium\nanimos ad Christi fidem, et ad ancillae\nChristi, sanctissimae Marthae, amorem excitabat. Congaudebat et congratulabatur ei soror ejus beatissima,\ncum summa reverentia nominanda, Maria\nMagdalena: sanctissimae, et contemplativae vitae ordinator\net custos, archiepiscopus Maximinus, qui\naccensus animo, ministram Christi videre et alloqui\n(Act XXVIII 20), a sua Narbonensi secunda in Viennensem\nprovinciam, usque ad Tharasconam ire\nperrexit. Simili modo Trophimum archiepiscopum,\n a civitate Arelatensi; sed et Eutropium pontificem,\nab Aurasicensi, Tharasconam advexit eadem\nintentio et voluntas, simile desiderium, et votum,\neadem die, et hora; cum tamen, tunc, nullus\neorum alterius suspicaretur adventum, convenerunt\ntamen pariter, inspirante Deo, qui disponit omnia\nsuaviter (Sap VIII 1). Suscepit eos honorifice sacrosancta\nvirago, exhibuit liberaliter, violenter retinuit;\net die sexta decima Kalendarum Januarii,\nquae est septima decima dies mensis casleu, qui Decembris\ndicitur apud Latinos , domum Marthae\nbeatissimae signis illius, et virtutibus, sanctaque ejus\nconversatione insignem, dedicaverunt Domino Salvatori\nbasilicam. Et post dedicationem templi, cum\nad coenam accessissent pontifices, ministravit eis,\n mira et consueta affectione, Martha sanctissima. Erant autem discumbentes multi qui convenerant. Et deficiente vino (Joan II 3), aquam in nomine\nJesu Christi hauriri et abundanter omnibus propinari\njussit hospita Domini Salvatoris. Quam ut\npontifices in convivio gustaverunt, in vinum optimum\naquam conversam senserunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>As a result, the priests agreed by a common decree that this day should be solemnly observed each year, in honor of the basilica's dedication and the miraculous transformation of water into wine.</speak>",
      "original_latin": "Statuerunt,\nigitur, communi decreto, pontifices diem illam,\nomnibus annis, venerabiliter observari: ob dedicationem\nbasilicae , et aquae in vinum mirabilem\nmutationem."
    }
  ]
}