{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "CAP. XI.---Ubi Regina coeli supervenit, et beata\nMarcella ventrem et ubera Virginis matris beatificavit. Ex tunc, peragrans saepe Salvator civitates, et\npraedia Galilaeae, assidue Magdalum repetebat; et\nhospitabatur, cum suo felicissimo comitatu, apud\nMartham, Mariamque; sororesque ministrabant ei\nofficiose, animo liberali, ad omnia necessaria de\nsuis facultatibus. Si quando vero, prout cura domestica\nexpetebat, domi residerent, Domino longius\nevangelizante, mittebant qui praeferrent Salvatori,\nsuisque, quidquid noverant expedire; quae etiam\nuni de duodecim, Scarioth, tradebantur; qui loculos\nhabens dominicos, ea quae mittebantur portabat (Joan XII 6), furtimque clanculo exportabat. Una autem\ndierum, daemoniaco a Salvatore curato, qui caecus\nsimul erat et mutus  (Matth XII 22): turbis concurrentibus,\n mirantibus, et in Dei laudes conclamantibus;\nPharisaeis vero blasphemantibus, et in\nBelzebub hoc factum calumniantibus. ; Salvatore\n econtra probabiliter asserente  se in digito\nDei daemonia ejicere : advenit illic, cum suis sororibus\net cognatis, Regina coeli, Filium Dei Salvatorem,\nvidere et alloqui. Quem cum, prae turba,\nnequirent adire, surrexit quidam, qui in januis erat,\net ait Salvatori, non fortuitu nec simpliciter, sed\ninsidiose, utrum spiritali operi carnem praeferret et\nsanguinem explorans: Ecce, inquiens, mater tua, et\nfratres tui foris stant, quaerentes te (Matth VII 46). Audiens haec Salvator supersedit exire; matrem se\nnosse dissimulans, non quo matrem negaret, sed\nquo responderet insidianti: Quae est, ait, mater\nmea, et qui sunt fratres mei? Et extendens manus\nin discipulos: Ecce, inquit, mater mea et fratres\nmei, per unctionem specialem; quicunque enim, in\n utroque sexu, fecerit voluntatem Patris mei, qui in\ncoelis est, ipse meus frater, et soror et mater est . Parit enim me, qui cordi audientis praedicat me;\nmater mea efficitur, per cujus vocem amor meus in\naliis generatur . Ad haec verba gavisa est multitudo\nvirorum et mulierum credentium.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>CHAPTER 11.---Where the Queen of Heaven appears, and the blessed Marcella blessed the womb and breasts of the Virgin Mother.</s>\n        <s>From then on, the Savior frequently traveled through the cities and fields of Galilee, often returning to Magdala.</s>\n        <s>He stayed with his joyful company at the home of Martha and Mary, and the sisters served him diligently and generously, providing all necessities from their own resources.</s>\n    </p>\n    <p>\n        <s>Whenever they stayed at home, as domestic duties required, and the Lord was preaching far away, they sent someone to deliver to the Savior and his companions whatever they knew would be useful.</s>\n        <s>These were also given to one of the twelve, Judas Iscariot, who had the Lord's money bag and carried what was sent.</s>\n        <s>(John twelve, verse six), secretly stealing from it.</s>\n    </p>\n    <p>\n        <s>One day, after the Savior healed a demon-possessed man who was blind and mute,</s>\n        <s>(Matthew twelve, verse twenty-two), the crowds gathered, marveling and praising God.</s>\n        <s>But the Pharisees were blaspheming, accusing him of doing this by Beelzebub.</s>\n        <s>The Savior, however, confidently claimed that he cast out demons by the finger of God.</s>\n    </p>\n    <p>\n        <s>Then the Queen of Heaven, together with her sisters and relatives, came to see and speak with the Son of God, the Savior.</s>\n        <s>Unable to reach him due to the crowd, someone at the door rose and said to the Savior, not by accident or simply, but insidiously, testing whether he would prioritize flesh and blood over spiritual work:</s>\n        <s>\"Look,\" he said, \"your mother and your brothers are standing outside, seeking you.\"</s>\n        <s>(Matthew twelve, verse forty-six).</s>\n    </p>\n    <p>\n        <s>Hearing this, the Savior remained seated, pretending not to recognize his mother, not to deny her, but to respond to the one testing him:</s>\n        <s>\"Who is my mother, and who are my brothers?\"</s>\n        <s>And stretching out his hand toward his disciples, he said, \"Look, my mother and my brothers, through special anointing; for whoever, in either gender, does the will of my Father in heaven, is my brother and sister and mother.\"</s>\n    </p>\n    <p>\n        <s>For whoever preaches me to the heart of the listener gives birth to me; she becomes my mother, through whose voice my love is generated in others.</s>\n        <s>At these words, the multitude of believing men and women rejoiced.</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Aderat ibidem,\ncum caeteris religiosis matronis, quae ministrabant\nSalvatori, Marcella, de qua superius diximus,\nbeatae Marthae procuratrix, et comitissa ,\nmulier magnae devotionis et fidei. Haec, mira sinceritate,\n Salvatoris Incarnationem credens, mira fiducia\nconfidens , Principumque et Pharisaeorum\nqui accedebant calumnias confundens, extollens vocem\nde turba dixit Salvatori: Beatus venter qui te\nportavit, qui tibi in carne valituro sementinam suae\ncarnis materiam ministravit; et beata ubera quae te\nlactaverunt, et, ex eadem suae carnis sementina\norigine, tibi nutriendo lac suggesserunt. Cui Salvator:\nNon solum, inquit, ut tu asseris, beata est\nmater quae me, qui Verbum Dei sum, ex sua carne\ngenuit, quae me suo lacte nutrivit, quinimo beati qui\naudiunt recipiunt, et concipiunt Verbum Dei in\nutero mentis suae  (Luc XI 27 28): memorato gratiarum\ndono  eodem gaudent; natumque per fidem\nsemen Verbi uberibus spei et charitatis enutriunt et\n custodiunt illud.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Among the devout women present with the Savior was Marcella, whom we mentioned earlier.</s>\n    <s>She was the caretaker and companion of the blessed Martha, a woman of great devotion and faith.</s>\n  </p>\n  <p>\n    <s>With remarkable sincerity, she believed in the Incarnation of the Savior and bravely stood against the accusations of the rulers and Pharisees who approached.</s>\n  </p>\n  <p>\n    <s>Raising her voice from the crowd, she said to the Savior:</s>\n    <s>\"Blessed is the womb that carried you, giving you flesh to grow, and blessed are the breasts that nursed you, providing milk to nurture you.\"</s>\n  </p>\n  <p>\n    <s>The Savior replied:</s>\n    <s>\"Not only is the mother who gave birth to me, the Word of God, blessed for nourishing me with her milk, but indeed blessed are those who hear, receive, and conceive the Word of God in the womb of their mind.\"</s>\n    <s>(<phoneme alphabet=\"ipa\" ph=\"luËk\">Luke</phoneme> 11:27-28).</s>\n  </p>\n  <p>\n    <s>They rejoice in the same gift of grace mentioned, and through faith, they nurture the seed of the Word with the sustenance of hope and love, and they protect it.\"</s>\n  </p>\n</speak>"
        }
    ]
}