{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter 30 - About the Three Oils: Feet, Head, and Body.</s><break time=\"500ms\"/>\n    <s>Mary Magdalene's precious oils were set aside, sold at a high price, and shared among the disciples of the Lord Savior.</s>\n    <s>The Son of God chose not to have them used on His deceased body, keeping them instead for His living Church.</s>\n    <s>For the Church of God is alive and consumes the living bread.</s>\n    <s>It is the beloved body of Christ, and to keep it from perishing, another body was sacrificed.</s>\n    <s>Mary dedicated her ointments to serve this body, specifically for the disciples, diligently offering to its members what was not given to the head.</s>\n  </p>\n  <p>\n    <s>The Savior, the source of mercy, understood that Mary's ointments prepared for Him were blended with both the essence of balsam and great kindness.</s>\n    <s>Thus, He chose to reserve them not for Himself, as He was already immortal and did not require mercy, but for His members, who needed kindness to alleviate their poverty.</s>\n  </p>\n  <p>\n    <s>Blessed is the soul that, alongside you, O blessed sinner and fervent lover of Christ, reflects on its past in the bitterness of its soul, embracing the feet of the judge and of mercy.</s>\n    <s>Like one filled with abundance, with the hope of forgiveness, it appeases the strict judge with the sacrifice of a contrite and humble heart and a troubled spirit, through the fire of pain and true repentance!</s>\n    <s>Such a soul receives the gift of understanding from God, with the Lord saying: Because I ate ashes like bread, incorporating the repentant with me, and mingled my drink with tears.</s>\n  </p>\n  <p>\n    <s>Even more blessed is the one who, with you, O wonderful contemplator and devoted servant, rises from the feet of embraced humanity to the head of divine desire, granting seven and also eight parts, attributing sufferings to man, ascribing miracles to God, and for all His blessings, offering God the sacrifice of praise, with a voice of joy and confession.</s>\n    <s>Offering the precious nard of many nations to God, the Father of mankind, from whom every good gift comes.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. XXX.---De tribus unguentis, pedum, capitis et\ncorporis. Reservata sunt igitur unguenta pretiosa Mariae\nMagdalenae, multoque pretio distracta et distributa\ndiscipulis Domini Salvatoris. Noluit ea expendi,\nFilius Dei, in suo corpore mortuo, ut servaret vivo. Vivit enim Ecclesia Dei, quae manducat panem vivum. Ipsa est charius corpus Christi, quod ne moriatur, morti\nillud alterum traditum est. Istius corporis usibus,\ndiscipulorum videlicet necessitatibus, aromata sua\ndicavit Maria, exhibens membris sedulo quod capiti\nnon licebat. Noverat Salvator, qui est fons pietatis,\npigmenta Mariae sibi praeparata, non solum rore balsami,\nsed et multae pietatis pinguedine permixta; ideoque\nnon sibi, qui jam immortalis, nullius, ut nudius\n pietate egebat, sed suis ea membris, quorum mendicitas\ndictorum pietate relevari indiget, reservari volebat. Beata illa anima quae tecum, o beata peccatrix, et\nardentissima Christi amatrix, recogitans omnes annos\nsuos in amaritudine animae suae (Isa. XXXVIII,\n15), amplectitur pedes judicis, et misericordiae, et sicut\nadipe et pinguedine repleta (Psal LXII 6), spe veniae,\nplacat districtum judicem, sacrificio cordis contriti\net humiliati, et spiritus contribulati (Psal L 18), in\nigne doloris et verae poenitentiae! Talis anima reportat\na Deo donum intelligentiae, Domino dicente: Quia\ncinerem tanquam panem manducabam, poenitentes\nmihi incorporans, et potum meum cum fletu miscebam\n(Psal CI 10). Multo vero beatior quae tecum,\n o mira contemplatrix, et devotissima ministratrix,\nascendens a pedibus amplectendae humanitatis ad\ncaput desiderabilis divinitatis , dat partes septem\nnec non et octo (Eccli XI 2), passiones homini attribuens,\nmiracula Deo ascribens, et pro universis beneficiis\nsuis, immolans Deo sacrificium laudis, in voce\nexsultationis et confessionis (Psal XLIX 14), nardum\n pisticum pretiosum  multarum gentium  offert Deo\nPatri hominum  a quo omne datum\noptimum (Jac.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Filled with the oil of devotion and fueled by the unending fire of divine love!</s>\n    <s>Such a soul receives grace upon grace from God, as the Lord says:</s>\n    <s>\"The sacrifice of praise will honor me\" Psalm 49:23.</s>\n    <s>For whoever glorifies me, I will glorify.</s>\n    <s>But those who despise me will be disrespected First Samuel 2:30.</s>\n  </p>\n  <p>\n    <s>Blessed is the joyful person who shows mercy and lends Psalm 112:5, who, along with you, O celebrated Balsamite and leader of the Savior, carries the spices of kindness in the heart, benefiting the entire body of Christ, offering themselves to the Almighty.</s>\n    <s>Who diligently seeks out the countless grains to relieve the needs of the poor.</s>\n    <s>Who pours out the balm of mercy on them, in whose heart charity will always burn like a fire on the altar Leviticus 6:12, which neither the frost of greed can freeze nor the wind of vanity can blow out!</s>\n  </p>\n  <p>\n    <s>Such a person becomes like God through God's transformation.</s>\n    <s>For nothing pleases God more than living in such a way that one's goodness benefits the community.</s>\n  </p>\n  <p>\n    <s>These reflections on the three ointments of Christ's special friend, for the feet, the head, and the body, with which she served the Son of God in her love, are enough for the great lover, the wonderful contemplator, the happy fragrant one, to ponder.</s>\n    <s>Happy is the one who hears about these things from Mary Magdalene, believes joyfully, and remembers with devotion!</s>\n    <s>Even happier is the one who, while piously admiring these things about Mary, affectionately venerates her and passionately emulates her!</s>\n    <s>Indeed, the happiest is the one who is so moved by Mary's best fragrances, so delighted, that they imitate her way of life, are impressed by her conduct, are intoxicated by her spirit of devotion, and partake in the best part she chose Luke 10:42.</s>\n  </p>\n</speak>",
      "original_latin": "I), impinguatum in oleo devotionis,\nfervens inexstinguibili igne divinae dilectionis! Talis\nanima reportat a Deo gratiam pro gratia, Domino\ndicente: Sacrificium laudis honorificabit me (Psal XLIX 23). Qui enim glorificat me, glorificabo eum. Qui autem contemnunt me, erunt ignobiles (I Reg. II,\n30). Beatissimus autem est jucundus homo, qui miseretur\net commodat (Psal III 5), qui tecum, o Balsamita\ncelebris et primiceria Salvatoris, pigmenta pietatis\nquae toti corpori Christi prosint pixide pectoris\nportans, Omnipotenti se tribuit; qui spicas, quarum\nnon est numerus, pauperum penurias, diligenter inquirit;\nqui eis balsamum misericordiae infundit, in\n cujus corde charitas, ut ignis in altari semper ardebit\n(Levit VI 12) , quae nec gelu philargyriae  constringere,\nnec ventus vanitatis poterit exsufflare! Talis homo mutatione Dei efficitur deus. Nihil enim\nmutatione deiparat , quam si aliquis ita vivat ut\nbonum ejus in commune proficiat. Haec de tribus\nunguentis specialis amicae Christi, pedum scilicet,\ncapitis et corporis, quibus amori suo Dei Filio ministravit,\nmagna dilectrix, mira contemplatrix,\npigmentaria felix, philosophari sufficiat. Felix qui\nhaec de Maria Magdalena dulciter audit, feliciter\ncredit, et devotissime recolit! Felicior vero qui dum\nhaec Mariae pie miratur, et affectuose veneratur, etiam\nardentissime aemulatur! Felicissimus plane qui optimis\n odoribus Mariae sic afficitur, sic delectatur, ut\nexemplum conversationis ejus imitetur, ut conversationis\nejus formae imprimatur, ut ejus devotionis\nspiritu debrietur, ut optimae partis quam elegit (Luc X 43) particeps efficiatur.",
      "voice": "Matthew"
    }
  ]
}