{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>CHAPTER 50 - On the passing and burial of the holy Archbishop Maximinus.</p><break time=\"500ms\"/>\n  \n  <p>We've shared the religious life and precious death of the venerable servant of the Son of God, our Lord and Savior, the most holy Martha. Now, let's briefly recount the wonders that occurred after her sacred passing, either through her or around her. We'll save for a new beginning the life full of virtues and the passion of her brother, the blessed Lazarus, bishop and martyr. We'll also mention the miracles performed through Mary Magdalene, beloved of God. First, let's briefly recount the passing of the most holy Archbishop Maximinus.</p>\n  \n  <p>As the time approached, revealed to him by the Holy Spirit, that he would leave this life to receive the reward for his labors from the merciful judge, he arranged for his burial place to be prepared within the basilica. This basilica, which we've mentioned before, was beautifully constructed above the most holy remains of the blessed Mary Magdalene. He requested that his sarcophagus be placed next to the mausoleum of the beloved of God.</p>\n  \n  <p>After his holy passing, when his sacred body was honorably placed there by the faithful, the site became adorned with miraculous powers, providing spiritual and physical benefits to those who sought them through their intercession. This place was later held in such reverence that no king, prince, or anyone with worldly grandeur dared to enter the church to seek favors without first laying down their arms, setting aside all beastly fierceness, and entering with complete humility and devotion.</p>\n  \n  <p>No woman, regardless of her status, order, or dignity, ever presumed to enter this most sacred temple out of any rashness.</p>\n  \n  <p>The monastery is called the Abbey of Saint Maximinus, built in the County of Aix, and is richly endowed with all things and honors. The blessed Bishop Maximinus passed away on June 8th and was joyfully crowned in heaven.</p>\n</speak>",
      "original_latin": "CAP. L.---De transitu et sepultura sancti archiprasulis\nMaximini. Hucusque de venerabilis ministrae Filii Dei, Domini\nSalvatoris, Marthae sanctissimae vita religiosa,\net morte pretiosa, quae gesta sunt narrasse sufficiat. Nunc igitur quae post sacrum ejus transitum, per\nipsam, vel circa ipsam, facta sunt prodigia; vitam\nquoque virtutibus plenam, et passionem fratris ejus\n beati Lazari, pontificis et martyris, novo principio\nreservantes; quae per dilectricem Dei Mariam Magdalenam\nfacta sunt miracula, referre curabimus\nbreviter, ac primo sanctissimi archipraesulis Maximini\ntransitum perstringemus. Qui  imminente\ntempore quo, sancto sibi revelante Spiritu, ab hac\nluce se subtrahi cognovit, mercedem laborum suorum\na pio judice recepturus, intra basilicam , quam superius, super\nbeatae Mariae Magdalenae membra sanctissima, cum\nopere mirifico, construxisse retulimus, jussit sepulturae\nsuae locum praeparari, ac juxta beatae , dilectricis Dei mausoleum,\nsarcophagum   suum collocari. In quo, post sanctum\nejus transitum, sacro illius corpore a fidelibus\nhonorifice deposito, magnis miraculorum virtutibus,\nambo decorant locum; interventu suo, petentibus\n animae et corpori , praestando\nsalubria  . Qui locus, postea, tantae religionis est habitus,\nut nullus regum, aut principum, nec aliquis,\nsaeculari pompa praeditus, ecclesiam illorum, beneficia\npetiturus, ingredi audeat donec prius, depositis\narmis, omnique   belluina posthabita ferocitate, demum,\ncum omni humilitatis devotione, introeat  . Femina,\nvero, nulla, unquam, alicujus temeritatis audacia\nin illud sanctissimum templum ingredi praesumpsit,\ncujuscunque conditionis, ordinis, aut dignitatis\nhaberetur. Vocatur autem monasterium illud: Sancti\nMaximini abbatia, quod est constructum in praefato\nAquensi Comitatu, rebus omnibus, honoribusque ditatum\nvalde. Transiit autem beatus pontifex Maximinus,\nsexto Idus Junii, in coelis  feliciter coronatus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n<p>Here ends the life of Blessed Mary Magdalene and her sister, Saint Martha.</p><break time=\"500ms\"/>\n</speak>\n",
      "original_latin": "Explicit vita beatae Mariae Magdalenae et sororis suae sanctae Marthae.",
      "voice": "Matthew"
    }
  ]
}