{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 8 - Where Christ forgives Mary's sins and dismisses her in peace.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>After saying this, the Savior realized He had brought Mary immense joy and happiness.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"sɑːlm\">Psalm</phoneme> 50:9.</s>\n    <s>She heard her acts of service to Christ being acknowledged and appreciated.</s>\n    <s>She felt even greater joy knowing that her gifts of devotion were valued more than Simon's meal.</s>\n    <s>But her greatest joy came from understanding that the sparks of her love were recognized by God and that her sins were being considered for forgiveness.</s>\n  </p>\n  <p>\n    <s>Comforting her with incredible cheerfulness and indescribable sweetness, as she wept and continued to kiss His feet tirelessly, He said to her:</s>\n    <s>\"Your sins are forgiven.\"</s>\n    <s>For the passion of your love has erased the tarnish of all your sins.</s>\n    <s>Hearing this, those dining with them were scandalized and began to say to themselves, \"Who is this who even forgives sins?\"</s>\n    <s>For this is the work of God alone.</s>\n    <s>However, the Savior left those pondering such things to themselves and turned to Mary, saying:</s>\n    <s>\"Your faith, with which you believed you would receive what you sought diligently, has saved you; go in peace.\"</s>\n  </p>\n  <p>\n    <s>Strengthened by this most blessed oracle, Mary worshiped the Savior and, filled with indescribable joy, left the gathering and went to her own place, carrying the sevenfold Spirit in her heart.</s>\n    <s>The flow of her tears was not stopped, but diminished.</s>\n    <s>For what had been tears of bitterness from punishment became tears of joy from received pardon.</s>\n  </p>\n  <p>\n    <s>Then the river's flow made Mary's mind glad, the city of God, then the Most High sanctified His dwelling within her.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"sɑːlm\">Psalm</phoneme> 46:5.</s>\n    <s>From then on, there was neither a vice of the mind nor of the body in her.</s>\n    <s>From then on, she was chaste as none more chaste!</s>\n    <s>From then on, she overcame nature, and even nature itself yielded to her.</s>\n    <s>From then on, she so eliminated her faults that every part of her was good, with no part of evil.</s>\n  </p>\n  <p>\n    <s>Such is Mary, whom it is good to know and worthy to speak of.</s>\n    <s>This is the only praise I offer her, yet I confess I am unable to speak of her worthily.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. VIII.---Ubi Mariae Christus peccata remittit, et\nin pace dimittit. His dictis, intelligens Salvator dedisse se auditui\nMariae gaudium, et laetitiam magnam (Psal L 9);\nsiquidem in eo quod obsequia, quae Christo exhibuerat,\nenumerari  et approbari audiebat; majorem\nautem, quod devotionis suae exenia, Simonis prandio\n praeferri noverat; maximam vero, in eo quod dilectionis\nsuae scintillas vividas, Deo videri, et de peccatorum\nsuorum remissione tractari, didicerat. Alacritate\nmirabili, et dulcedine ineffabili consolans\nflentem, item, et sua vestigia infatigabiliter osculantem,\nait illi: Remittuntur tibi peccata. Ardor enim\namoris tui enullavit  aeruginem  omnis\n delicti tui. Quo audito, scandalizati sunt qui\nsimul discumbebant convivae, et coeperunt dicere intra\nse: Quis est hic qui etiam peccata dimittit? Hoc\nenim opus solius Dei est. Verum illos talia secum\nversantes, sibi reliquit Salvator; ad Mariam conversus:\nFides tua, inquit, qua te impetraturam credidisti,\nquod officiose petisti , te salvam fecit; vade in\npace. Hoc felicissimo oraculo confortata Maria, adoravit\nSalvatorem, moxque gaudio ineffabili plena,\nconvivium egressa, secessit in sua, septiformem Spiritum\nin pectore portans; lacrymarum impetu non\nquidem represso, sed minutato. Quae enim prius\nfuerant amaritudinis ex poena, factae sunt laetitiae ex\npercepta venia. Tunc fluminis impetus   laetificat\nmentem Mariae, civitatem Dei , tunc sanctificavit tabernaculum\n suum Altissimus (Psal XLV 5) in illa . Ex tunc, non animi vitium vel corporis ullum fuit in\nilla. Ex tunc, pudica qua nulla pudica magis! Ex\ntunc vicit naturam, cessit et ipsa sibi. Ex tunc, mores\nsuos sic eliminavit, ut in ea quaeque pars boni\nsit, portio nulla mali. Talem Mariam quam scire bonum,\ntam dicere dignum. Hoc solum laudibus ejus\nego defero dignum, quod me diffiteor dicere digna\nposse.",
      "voice": "Matthew"
    }
  ]
}