{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>CHAPTER 38: How Blessed Mary Engaged in Preaching and Contemplation at the City of Aix.</s>\n        <s>Upon entering the city of Aix, Blessed Maximinus spread the seeds of heavenly teaching in the hearts of the Gentiles.</s><break time=\"500ms\"/>\n        <s>He dedicated himself day and night to preaching, prayer, and fasting, aiming to guide the unbelieving people of that region towards the knowledge and worship of Almighty God.</s>\n    </p>\n    <p>\n        <s>After the evangelical preaching had fostered a new growth of faith, the blessed bishop Maximinus, leading the Church of Aix, shone with many and varied miraculous powers.</s>\n        <s>Alongside him, the glorious and special follower of the Lord Savior dedicated herself to heavenly contemplation in that same Church.</s>\n    </p>\n    <p>\n        <s>As a true and passionate lover of the Redeemer, and the most prudent chooser of the best part-which, as God testifies, was never taken from her since she acquired it at the feet of Christ-Mary, with a hunger for the Word of God, stirred and refreshed her mind in a marvelous way.</s>\n        <s>Drawn by the sweetness of her beloved Lover, intoxicated with a desire for the cup of the Lord, she gathered herself entirely within and elevated herself beyond.</s>\n        <s>Dissolved by the warmth of the purest love, she tasted inner joys.</s>\n        <s>Still on earth, she walked in heavenly realms, mentally strolling among the angels.</s>\n        <s>This was her way.</s>\n    </p>\n    <p>\n        <s>Concerned also for the salvation of others, for whose sake she had come to the Western ends of the world, she sometimes set aside the sweetness of contemplation to preach to unbelievers or to comfort believers with her gentle spirit.</s>\n        <s>She instilled sweet words into the souls of her listeners.</s>\n        <s>For it was from the abundance of the heart that the mouth spoke, as it says in First Corinthians, chapter twelve, verse thirty-four.</s>\n        <s>This is why all her preaching was truly divine contemplation.</s>\n    </p>\n</speak>",
      "original_latin": "CAP. XXXVIII.---Qualiter beata Maria apud Aquensem\nmetropolim, tum praedicationi, tum contemplationi\nvacaverit. Beatus igitur Maximinus Aquensem metropolim\ningressus, doctrinae coelestis semina gentilium cordibus\ninspargebat,  die noctuque, praedicationi et\norationi et jejunio insistens, ut populum ipsius regionis\nincredulum ad agnitionem et cultum Dei omnipotentis\nperduceret. Postquam vero, praedicatione\nevangelica, nova fidei seges excrevit, beatus praesul\nMaximinus, Aquensi Ecclesiae praesidens, multis et\ndiversis miraculorum virtutibus effulsit. Cum quo\ngloriosa et specialis Domini Salvatoris, in eadem\nEcclesia, supernae contemplationi vacans, quippe quae\nrevera erat Redemptoris ardentissima dilectrix,\noptimae partis prudentissima electrix, quae, teste\nDeo, nunquam ei ablata est, ex quo eam ad pedes\nChristi adepta est, Maria Verbi Dei mentis esuriem,\nmiro modo, excitabat et excitando reficiebat; dilecti\ndilectoris sui allecta dulcedine, in Domino desiderio\n poculi ebriata , se totam secum colligens, et\nerigens se super se, castissimi amoris calore soluta,\ninterna gaudia degustabat; in terris adhuc posita,\naethereis spatiando  choris, inter angelos mente\ndeambulans. Haec secum. De proximorum quoque\nsalute sollicita, propter quos occidentales orbis\nfines adierat, contemplationis dulcedinem quandoque\nseponens, incredulis interim praedicabat, vel credentes\nin fine confortabat melliflua mente, mellita verba\nauditorum animis instillans. Nam ex abundantia\ncordis os loquebatur (Matth XII 24), unde etiam\nomnis illius praedicatio vere divina erat contemplatio.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n<p>She always presented herself to sinners as an example of conversion, to those doing penance as a sure sign of forgiveness, to the faithful as a model of mercy, and to all Christians as a demonstration of God's compassion.</p>\n\n<p>She showed the eyes with which she had wept so much that her tears washed the feet of Christ. With those same eyes, she was the first to see Jesus risen from the dead.</p>\n\n<p>She showed the hair with which she first dried his feet after washing them with her tears, and later wiped his feet again when she anointed them with costly perfume during the supper.</p>\n\n<p>She showed her mouth and lips, which had kissed the feet of Jesus;  not just when he was alive, but even after he died and when he rose from the dead; over and over again.</p>\n\n<p>She showed the hands and fingers with which she first held, washed, and anointed the feet of the Almighty God. She anointed them again with pure nard and even poured the rest of the perfume over the head of the Son of God.</p>\n\n<p>Why mention each act one by one? Which of the Gospel writers remains silent about Mary Magdalene’s merits? Which of the apostles was closer to the Lord? Who drank in his teaching more eagerly?</p>\n\n<p>It is right, then, that just as she was sent as the apostle to the apostles to announce Christ’s resurrection, and became a prophet of his ascension, so also she should become a preacher of the faith for all believers across the world.</p>\n\n<p>This was known by the One who saw and approved her devotion when she anointed his head, saying: \"She has done a good work for me. Truly I tell you, wherever this gospel is preached in the whole world, what she has done will also be told in memory of her.\" (Matthew 26:10-13; Mark 14:9)</p>\n</speak>\n",
      "original_latin": "Se ipsam semper proponebat peccatoribus\nexemplum conversionis, poenitentibus spem certam\nremissionis, fidelibus formam miserationis, et omni\n populo Christiano argumentum divinae miserationis:\noculos ostendens, quorum fluentis Christi vestigia\nrigavit, quibus etiam Christum resurgentem a mortuis\nprima vidit; capillos quoque quibus lotos lacrymis\nsuis pedes primo siccavit, secundo in coena\nnardo pretioso perunctos extersit; os simul et labia,\nquibus non solum viventis, sed et mortui, et a mortuis\nresurgentis, millies et millies osculata est vestigia;\nmanus et digitos quibus Dei omnipotentis pedes\nprimo tenuit, et lavit, atque perunxit; hos denuo\npistico nardo perfudit, residuumque nardi super\nverticem Filii Dei effudit. Quid singula memorem? quis evangelistarum Mariae Magdalenae merita tacet? quis apostolorum Domino familiarius adhaesit? quis\neorum doctrinae ipsius fluenta avidius hausit? Oportet igitur, ut sicut anastasis Christi apostola\ndestinata est ad apostolos, et ascensionis ejus prophetissa,\nsic et credentium in toto orbe fieret\nevangelista. Hoc noverat ille, qui ejus, in unctione\ncapitis sui, cernens et approbans devotionem:\nBonum opus operata est in me; amen dico vobis,\nubicunque praedicatum fuerit hoc Evangelium, in toto\nmundo, et quae haec fecit, narrabitur in memoriam\nejus (Matth XXVI 10 13; Marc XIV 9)",
      "voice": "Matthew"
    }
  ]
}