{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    CHAPTER 47 - Where Christ and Magdalene, His friend, appeared to blessed Martha.\n  </p><break time=\"500ms\"/>\n  <p>\n    On the seventh day at evening, He instructed them to light seven candles and three lamps. Around midnight, as they were overcome by heavy sleep, they all fell asleep. <s>Suddenly, a strong gust of wind rushed in with a mighty spirit, extinguishing all the candles and lamps.</s> <s>Understanding this, the servant of Christ, making the sign of the cross, prayed against the snares of demons.</s> <s>Then she woke the guards and asked them to relight the lamps.</s> \n  </p>\n  <p>\n    While they hurried and delayed for a long time, suddenly a light from heaven shone down. In that light, the apostle of Christ the Lord Savior, Mary Magdalene, appeared, holding a fiery torch in her right hand. She immediately lit the seven candles and three extinguished lamps with her heavenly light. Standing by her sister's bed, she said: \"Greetings, holy sister.\"\n  </p>\n  <p>\n    Immediately, her sister replied: \"Look, as you instructed me through the blessed bishop Maximinus, I have visited you in the body while you live in the body. Behold, your beloved, the Lord Savior is here to call you from this valley of misery, just as He appeared to me before my transition, inviting me to the palace of His glory. Come now, and do not delay.\"\n  </p>\n  <p>\n    She said: \"The Lord is joyfully approaching.\" As He came closer, gazing at Martha with the most gentle face, He said: \"To whom you have most devotedly ministered from your resources; to whom you have offered the most gracious hospitality; to whom after my passion, in my members, you have done many good deeds, behold, I am here. To whom long ago, prostrated, you said: 'I believed that you are the Christ, the Son of the living God, who has come into this world.' Come now, my hostess, come from exile; come, you will be crowned.\"\n  </p>\n  <p>\n    Hearing this, she tried to rise and follow the Savior immediately.\n  </p>\n</speak>",
      "original_latin": "CAP. XLVII.---Ubi Christus et Magdalena, ejus\namica, apparuerunt beatae Marthae. Septima igitur sequenti die advesperascente, praecepit\neis, ut luminaribus accensis cereis septem,\ntribusque lampadibus . Et circa\nnoctis medium, sopore gravi (Joan I 5) vigiles oppressi,\nobdormierunt undique. Cum ecce turbinis\nimpetus irruens in spiritu vehementi (Psal XLVII 8),\ncereos omnes et lampades exstinxit. Hoc intelligens\nancilla Christi, signo crucis edito, contra insidias\ndaemonum oravit. Dehinc custodes excitavit, ut luminaria\nreaccenderent rogavit. Currentibus illis,\ndiuque morantibus, ecce subito lumen coelitus fusum\nradiavit; et in ipso lumine apostola Christi Domini\n Salvatoris, Maria Magdalena, facem igneam dextera\ngerens, apparuit; quae mox septem cereos, et tres\nlampades exstinctas, suo coelesti lumine accendit. Tum deinde, lectulo sororis suae assistens: Salve,\ninquit, soror sancta. Et mox a sorore resalutata:\nEcce, inquit, ac mihi per beatum pontificem Maximinum\nmandasti, te, dum vivis in corpore, in corpore\nvisitavi. Et, en dilectus tuus (Cant II 9 10),\nDominus Salvator adest, ut te ab hac miseriarum\n valle vocet (Joan XI 28); sicut et me, ante meum\ntransitum, mihi apparens, accersivit ad suae claritatis\npalatium. Veni igitur, et ne moreris (Psal. LXIX,\n6). Dixit: Domino ingredienti jucunde occurrit, qui\naccedens propius, placidissimoque vultu Martham\nintuens: Cui tu, inquit, dudum devotissime de tuis\nfacultatibus ministrasti; cui gratissima hospitia exhibuisti;\ncui post passionem meam, in membris\nmeis, multa bona fecisti, Ecce adsum (Genes. XLVI,\n11); cui olim prostrata dixisti: Ego credidi quia tu\nes Christus Filius Dei vivi, qui in hunc mundum venisti\n(Joan XI 27). Veni igitur, hospita mea, veni\nde exsilio; veni, coronaberis (Cant IV 8). Haec illa audiens,\nerigere se, et surgere nitebatur, et sequi Salvatorem\nincontinenti.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The Savior said, \n            Wait, \n            because I am going to prepare a place for you, and I will come again and take you to myself, so that where I am, you may also be with me \n            <break time=\"500ms\"/> \n            (John Fourteen:2-4).\n        </s>\n    </p>\n    <p>\n        <s>\n            He spoke and then disappeared; but his sister, \n            Saint \n            Mary, did not appear either. However, the light that came with them remained.\n        </s>\n    </p>\n    <p>\n        <s>\n            Then the guards came, and they were amazed at the lamps, which they had left extinguished, now shining with an unusual light.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cui Salvator: Exspecta, inquit,\n quia vado parare tibi locum, et iterum veniam,\net accipiam te ad meipsum: ut ubi sum ego, tu quoque\nsis mecum (Joan XIV 2 3 4). Dixit, disparuitque;\nsed et soror ejus sancta Maria non comparuit;\nlux tamen permansit, quae cum illis apparuit. Tunc\ndeinde vigiles advenerunt, et luminaria, quae exstincta\nreliquerant, insolito lumine radiantia mirati sunt.",
      "voice": "Matthew"
    }
  ]
}