{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "CAP. XXV.---Ubi Maria Petrum et Joannem adduxit;\net angelus foris, angelus intus alloquitur. Joannes: Maria Magdalena veniens mane, cum\nadhuc tenebrae essent, ad monumentum, vidit lapidem\n sublatum a monumento (Joan XX 1). Et verita corpus\nejus sublatum esse, velut, ipsis tam chari capitis,\nindicata, reliquiis, mente consternatur, aestuat,\nanxiatur. Recurrensque cito, venit ad Simonem Petrum,\net ad alium discipulum quem diligebat Jesus :\nut, aut secum quaererent, aut secum dolerent. Et\nait: Tulerunt Dominum meum de monumento, et\nnescimus ubi posuerunt eum . Hic, ubi dicit: Tulerunt\nDominum de monumento; in graecis codicibus\nadditur: Meum, propensiori charitatis vel famulatus\naffectu . Exiit ergo Simon Petrus, et ille alius\ndiscipulus; et abierunt videre quod audierant. Currunt\ndiscipuli, Maria sequitur. Uterque discipulus\ningreditur monumentum, cernunt linteamina, cernunt\nsudarium, separatim involutum; et viderunt vacuum\n sepulcrum, et crediderunt sublatum Dominum, ut\n Maria dixerat. Redierunt ergo discipuli in sua, unde\ncucurrerant . Maria autem, illis abeuntibus, in\neodem loco fortiores fixit affectus ; stabatque foris\nad monumentum, tabescens lacrymis, anxia desiderio. Turbata, mente et oculis, dolore et lacrymis,\nChristum quaerendo flebat; et flendo quaerebat, cujus\ndesiderio anhelabat. Quaerebat sedulo, quaerebat\nubique circumspiciens, et interrogans; et non inveniens,\nin proprios se oculos, lacrymis vindicabat,\nqui desiderium animae suae quaerebant, nec inveniebant. Videbant nec agnoscebant. Sed hoc postmodum\nadierunt et reliquae religiosae matronae, mente\nconsternatae, et lacrymis vacantes. Nec diutius tulit\nangelus, qui super lapidem quem ab ostio monumenti\nrevolverat, foris, sub clivo, a dextris ingredientium,\n sedebat; sed moeroris earum misertus,\ndiligentius eas consolari, et ne paveant exhortari,\nfamiliariter coepit affari . Matthaeus (Matth.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter 25 - Where Mary brought Peter and John; and an angel speaks outside, an angel speaks inside.</s>\n  </p>\n  <p>\n    <s>John: Mary Magdalene came early in the morning, while it was still dark, to the tomb and saw the stone had been taken away from the tomb. <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> twenty verse one.</s>\n    <s>Afraid that his body had been taken, she was distressed and anxious over the loss of such a beloved figure.</s>\n    <s>Quickly returning, she went to Simon Peter and the other disciple whom Jesus loved, hoping they would search with her or share in her grief.</s>\n    <s>She said, \"They have taken my Lord from the tomb, and we don't know where they have put him.\"</s>\n    <s>Here, where she says, \"They have taken my Lord from the tomb,\" the Greek texts add \"my\" to show a greater affection of love or service.</s>\n  </p>\n  <p>\n    <s>So Simon Peter went out, and the other disciple, and they went to see what they had heard.</s>\n    <s>The disciples ran, and Mary followed.</s>\n    <s>Both disciples entered the tomb, saw the linen cloths, and the cloth that had been on Jesus' head, lying separately; they saw the empty tomb and believed that the Lord had been taken away, as Mary had said.</s>\n    <s>Then the disciples returned to their homes from where they had come.</s>\n  </p>\n  <p>\n    <s>But Mary, staying behind, fixed her emotions more strongly in the same place; she stood outside the tomb, weeping with tears and longing.</s>\n    <s>Troubled in mind and eyes, she wept while searching for Christ, driven by her desire for him.</s>\n    <s>She searched diligently, looked everywhere, and asked around; not finding him, she punished her own eyes with tears, those eyes that were searching for the desire of her soul but could not find him.</s>\n    <s>They saw but did not recognize him.</s>\n    <s>Later, other devout women, also troubled in mind and full of tears, joined her.</s>\n  </p>\n  <p>\n    <s>The angel, who had rolled away the stone from the entrance of the tomb and was sitting outside on the right side as you entered, could not bear their sorrow any longer.</s>\n    <s>Feeling compassion for their grief, he began to comfort them more closely and urged them not to be afraid, speaking to them familiarly.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"mæθ.ju\">Matthew</phoneme> continues.</s>\n  </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "XXVIII,\n5): Respondens autem angelus dixit mutieribus:\nNolite timere; scio enim quod Jesum, qui crucifixus\nest, quaeritis. Non est hic: surrexit enim, sicut dixit;\nImpossibile enim est, non fieri quod dixit. Et jussit\neas intrare in monumentum, et inde in loco\nubi positus erat Dominus: et si meis verbis non creditis,\noculis vestris credite . Marcus (Marc XVI 5):\nEt introeuntes in monumentum, viderunt juvenem\nsedentem in dextris, ad meridianam partem loci\nillius, ubi positum fuerat corpus Jesu , coopertum\nstola candida, et obstupuerunt: qui ait illis: Nolite\nexpavescere; neque enim pavere debetis: concives\n vestri sunt quos videtis . Vos caelibes, nos coelicolae;\n vos ministrae, nos nuntii unius ejusdemque Domini. Jesum quaeritis substantialiter salutarem, Nazarenum,\nnudius tertius crucifixum  : surrexit, non\nest hic, qui tamen et ubique est . Stabant autem\nMariae, intra monumentum, quod intraverant, ab\noriente, ante sepulcrum, sedebat angelus ante eas,\nin dextris sepulcri. Et extenta manu, mausoleum\ncorpore vacuum quasi digito eis demonstrans, Ecce,\nait, locus, ubi posuerunt eum principes Judaeorum,\net nobilis decurio, et alii qui eum devote sepelierunt. Sed quia revera surrexit a mortuis: Ite, dicite\ndiscipulis ejus qui, eo comprehenso, timuerunt,\net relicto eo, omnes fugerunt; et Petro, qui caeteris\nfugientibus, a longe secutus est eum; ac postea\ncum eum e tertio negasset, Christusque negantem\nmisericorditer respexisset, egressus de atrio principis\nsacerdotum, flevit amare : eis, inquam, ne\nvel ex fuga vel ex negatione desperent, dicite, quia\n surrexit. Et ecce praecedit vos in Galilaeam. Ibi eum\nvidebitis, sicut dixit vobis. At illae exeuntes fugerunt\nde monumento: invaserat enim eas tremor et pavor, et\nnemini quidquam dixerunt: timebant enim.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>The angel said to the women, \"Do not be afraid; I know you're looking for Jesus, who was crucified.</s>\n    <s>He is not here; he has risen, just as he said he would.</s>\n    <s>What he promised has indeed happened.\"</s>\n    <s>He invited them to enter the tomb and see the place where the Lord had been laid.</s>\n    <s>\"And if you don't believe my words, believe what you see with your own eyes.\"</s>\n  </p>\n  <p>\n    <s>In the Gospel of Mark, Chapter 16, Verse 5, it narrates:</s>\n    <s>As they entered the tomb, they saw a young man sitting on the right side, dressed in a white robe, and they were amazed.</s>\n    <s>He said to them, \"Do not be alarmed; you should not be afraid, for those you see are your fellow citizens.</s>\n    <s>You are servants, we are messengers of the same Lord.</s>\n    <s>You seek Jesus, the Savior from Nazareth, who was crucified three days ago; he has risen, he is not here, yet he is everywhere.\"</s>\n  </p>\n  <p>\n    <s>Mary and the others stood inside the tomb, which they had entered from the east, in front of the sepulcher.</s>\n    <s>The angel sat before them at the right of the sepulcher.</s>\n    <s>Extending his hand, he pointed with a finger to the now empty tomb, saying, \"Look, this is the place where the leaders of the Jews, a noble centurion, and others who buried him with devotion, laid him.</s>\n    <s>But since he truly has risen from the dead, go and tell his disciples, who were afraid when he was arrested and fled, leaving him; and Peter, who followed him from afar when the others fled, and after denying him three times, was looked upon mercifully by Christ, causing him to weep bitterly after leaving the courtyard of the high priest.</s>\n    <s>Tell them, I say, so they do not despair from either fleeing or denying, that he has risen.</s>\n    <s>And he is going ahead of you into Galilee.</s>\n    <s>There you will see him, just as he told you.\"</s>\n  </p>\n  <p>\n    <s>But the women, leaving the tomb, fled in fear and trembling and said nothing to anyone because they were afraid.</s>\n  </p>\n</speak>"
        }
    ]
}