{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>CHAPTER 21.</p><break time=\"500ms\"/>\n    <p>Christ is crucified with Mary standing by. He is taken down and wrapped in burial cloths with Mary present. <s>As the Song of Solomon, chapter 8, verse 6, says, \"Love is as strong as death.\"</s> <s>The Lord's suffering is witnessed, and Mary's devotion remains unwavering.</s> <s>Christ is led to be crucified, and Mary follows, showing her love through her tears.</s></p>\n    <p><s>Christ is lifted onto the cross, and Mary cries out in anguish.</s> <s>As Christ is nailed to the cross, Mary's soul is pierced with the thorns of sorrow.</s></p>\n    <p><s>Christ is mocked by the chief priests, ridiculed by soldiers, insulted by thieves, and blasphemed by passersby shaking their heads and shouting \"Woe.\" Meanwhile, he prays to the Father for those who are crucifying him, as recorded in the Book of Matthew, chapter 27, verse 40.</s></p>\n    <p><s>Amidst all this, how immense was Mary's sorrow? What sobs and sighs as she witnessed the suffering of her beloved among thieves!</s> <s>Yet she endured seeing such harsh, prolonged, and beloved torments of the Lord.</s></p>\n    <p><s>Imagine her bitterness and anxiety when she heard the Messiah cry out from the cross, \"I thirst.\" When she saw a sponge soaked with vinegar, absinthe, myrrh, and gall placed on a reed, offered to his lips, and when he tasted it, he refused to drink!</s></p>\n    <p><s>Mary's sorrow was renewed when she heard God's Son bid her farewell from the cross.</s> <s>He entrusted her care to Saint John, then twenty-three years old; cried out \"Eloi\"; declared \"It is finished\"; commended his spirit into the Father's hands; and, with a loud cry, chose to breathe his last.</s></p>\n    <p><s>After the sun was eclipsed, after three hours of darkness, the temple veil torn, the earthquake, the rocks split, the tombs opened, and the centurion and crowd departed, she saw soldiers sent to break the legs of the still-living thieves:</s> <s>Who can deny that Mary was intensely afraid for the breaking of her Lord's legs?</s></p>\n</speak>",
      "original_latin": "CAP. XXI.---Ubi Christus crucifigitur, Maria astante;\ndeponitur et involvitur, Maria praesente. Fortis ut mors dilectio (Cant VIII 6): cernitur\n Domini passio, nec cessat Mariae devotio; ducitur\nChristus ad crucifigendum. Maria sequitur; et ploratibus\nprobat affectum. Christus in cruce levatur;\nMaria ejulat, et cruciatur. Christus in cruce clavis\nconfigitur; Mariae anima moeroris aculeis perforatur:\n Christus a pontificibus illuditur, a militibus irridetur,\na latronibus convicia patitur , a praetereuntibus\ncapita moventibus, et vah conclamantibus\nblasphematur ; dum ipse interim Patrem pro suis\ncrucifigentibus deprecatur (Matth XXVII 40). Quanta\ninter haec omnia, fuit in mente Mariae tristitia, qui\nsingultus, quot suspiria, dum dilecti dilectoris sui,\ninter latrones pendentis, dolores cerneret! Sed tamen\ncernere sustinuit tam dilecti, tam duros, tam\ndiuturnos, Domini, cruciatus. Quanta amaritudine\net anxietate debriata est cum audiret Messiam de\ncruce clamantem: Sitio; cum videret spongiam,\nabsinthio aceto, et myrrha, et felle intinctam,\narundini imponi, spongiae hyssopi calamum imprimi,\nspongiam arundine ori ejus apponi, hyssopi calamum\n labiis ejus applicari, et cum gustasset bibere nollet ! Tunc demum moeror Mariae recendit  cum\naudiret Dei Filium de cruce valedicere Matri suae;\ncuram matris sancto Joanni committere, qui tunc\nerat annorum viginti trium; Eloi congeminare;\nconsummatum est exclamare; in manus Patris animam\ncommendare; clamore tandem valido, quando\nvoluit, exspirare. Et post solis deliquium, post\ntrium horarum tenebras, post diruptum templi velum,\npost terraemotum, post petras scissas, post\naperta monumenta, post centurionis et totius multitudinis\nabscessum; cum videret missos milites, adhuc\nviventium latronum crura frangere: quis negat\nMariam, Domini sui crurifragio, vehementissime timuisse?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Right after this, a deep sadness enveloped the scene.</s>\n        <s>One of the soldiers pierced the Savior's side with a spear.</s>\n        <s>From His cold heart, blood and water flowed.</s>\n        <break time=\"500ms\"/>\n        <s>Mary was so grateful for the arrival of the noble Joseph of Arimathea and Nicodemus, a leader.</s>\n        <s>They brought one hundred pounds of myrrh and aloes to prepare for the Lord's funeral.</s>\n        <break time=\"500ms\"/>\n        <s>She watched gladly as the nails were removed from the Savior's hands and feet.</s>\n        <s>The body was taken down, anointed, and wrapped in linen, with a cloth around the head.</s>\n        <break time=\"500ms\"/>\n        <s>All this happened as Mary stood by, watching, mournfully and inconsolably lamenting.</s>\n    </p>\n</speak>",
      "original_latin": "Cujus e vestigio immensum crevit moestitia,\n cum unus ex militibus latus Salvatoris perforavit\nlancea, et continuo, de frigidi pectoris penetralibus,\nfluxit sanguis et aqua. O quam gratus fuit\nMariae adventus nobilis viri Joseph  ab Arimathia,\net Nicodemi principis, cum centum libris myrrhae\n et aloes , ad exsequias Domini praeparantis ! Quam libenter intuita est clavos extrahi\nde manibus, et pedibus Salvatoris; corpus\ndeponi, et condiri; linteis corpus, caput sudario involvi! Gesta sunt haec omnia, Maria astante, Maria\nintuente, Maria miserabiliter et inconsolabiliter lamentante."
    }
  ]
}