{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter Thirty-Nine: Where Blessed Martha Preached, and About the Miracles of Both Sisters.</s><break time=\"500ms\"/>\n    <s>Blessed Martha, along with her companions, shared the message of the Lord Savior with the people in the city of Avignon and Arles, as well as the villages and towns along the Rhone in the province of Vienne.</s>\n    <s>She openly testified about what she had witnessed around Him and what she had learned from His teachings.</s>\n    <s>She supported her teachings on divine powers with her own miracles.</s>\n    <s>Whenever the chance arose, after praying and making the sign of the holy cross, she received the grace of healing, as described in First Corinthians Chapter Twelve, Verse Thirty:</s>\n    <s>cleansing lepers, healing the paralyzed, raising the dead, and aiding the blind, mute, deaf, lame, weak, and sick.</s>\n    <s>This was Martha.</s>\n  </p>\n  <p>\n    <s>Similarly, Mary performed miracles with remarkable ease to reinforce the faith of her words and to inspire belief in her listeners.</s>\n    <s>There was a venerable beauty in both their faces, an honesty in their behavior, and a graceful eloquence in their words that was very persuasive.</s>\n    <s>It was rare, if ever, that anyone left their preaching without being moved to belief or tears.</s>\n    <s>Who would not be inspired with love for the Lord Savior in their presence, or moved to tears by reflecting on their own struggles?</s>\n  </p>\n  <p>\n    <s>Their lifestyle was characterized by simplicity, and their attire by modesty and religious devotion.</s>\n    <s>Although Mary no longer cared much for food and clothing after she lost the physical presence of the Lord Savior, those who supported her and showed her great affection were generous matrons.</s>\n  </p>\n  <p>\n    <s>From this also came the apocryphal tale, if it is indeed entirely apocryphal:</s>\n    <s>just as it is common for witches to mix more honey so they can secretly offer gall.</s>\n    <s>From there, perhaps, came the story that she was daily lifted into the air by angels, then set down again by angels, and that she was refreshed by heavenly food served by angels.</s>\n    <s>If this is understood mystically, it is not entirely unbelievable.</s>\n    <s>For truly and without doubt, she was frequently refreshed by the sight of angels, supported by their services, and comforted by their conversations.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. XXXIX.---Ubi beata Martha praedicaverit, et\nde miraculis utriusque sororis. Beata quoque Martha, cum sociis suis, apud\nurbem Avenicorum et Arelatensium, et quae circa\nRhodanum erant villas, et oppida, in provincia\nViennensi, evangelizabat populis Dominum Salvatorem,\nquae circa ipsum viderat, quaeque ab ejus ore\ndidicerat, publice contestans; quodque de divinis\n virtutibus praedicabat, propriis miraculis astruebat. Aderat ei, cum opportunitas exigebat, praemissa\noratione, et signo sanctae crucis edito, gratia curationum\n(I Cor XII 30), leprosos mundandi, paralyticos\ncurandi, mortuos suscitandi, caecis, mutis,\nsurdis, claudis, debilibus et aegrotis beneficia praestandi. Haec Martha. Simili modo, Maria ineffabili\nfacilitate miracula faciebat, ad fidem dictorum\nastruendam et fidem auditorum provocandam. Erat\nautem in utriusque earum vultu veneranda venustas,\nhonestas in moribus, in verbis promptissima gratia\nad suadendum. Vix, vel nunquam, inveniebatur\naliquis, qui ab earum praedicatione incredulus recederet,\nvel sine fletu; qui non ab earum facie inflammaretur\nDomini Salvatoris amore, vel propriae miseriae\n consideratione lacrymaretur. Erat in earum victu\nparcimonia, in habitu cum honestate religio; quanquam\nMaria de alimento et vestiario parum curaverit,\npostquam Domini Salvatoris praesentiam perdidit\ncorporalem, cum tamen ei affatim providentes necessariis,\nquae cum ea erant eique adhaerebant mira affectione\nmatronae. Inde etiam illud inolevit apocryphum,\nsi tamen ex toto apocryphum: cum mos sit veneficis\nmiscere abundantius mel, ut propinent latentius fel;\ninde, inquam, forte inolevit illud apocryphum, quod\nquotidie ab angelis in aethera sustolleretur, quod ab\nangelis denuo deponeretur, quod cibis supercoelestibus,\nquos angeli ministrarent, reficeretur. Hoc si\nmystice intelligatur, non omnino incredibile est. Revera enim, et sine dubio, angelorum frequentissime\n refovebatur aspectu, relevabatur obsequiis, et\nmulcebatur alloquiis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      It was truly fitting, and indeed remarkable, that in a wonderful and unprecedented way, God, the God of all consolation \n      Second Corinthians 1:3, would comfort Mary, who herself showed extraordinary and unparalleled devotion on earth.\n    </s>\n    <s>\n      However, the claim that after the Savior's ascension, she immediately fled to the wilderness of Arabia, hid in a cave without clothing, never saw a man afterward, was visited by a certain priest asking for clothing, and other such tales, are completely false and borrowed from the fabrications about the deeds of the repentant Egyptian.\n    </s>\n    <s>\n      Even those who invented the story admit to their deceit at the start by attributing their narrative to Josephus, the very learned historian, even though Josephus never mentioned Mary Magdalene in his writings.\n    </s>\n    <s>\n      Let this be enough about these matters.\n    </s>\n  </p>\n  <p>\n    <s>\n      Now, let's return to the sequence of the narrative and, setting aside for now the contemplation of Mary, continue with the acts and miracles of her most blessed sister, Martha.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Decuit enim, et certe decuit,\nut miro modo et a saeculis inaudito Mariam consolaretur\nDeus totius consolationis (II Cor I 3), cui ipsa\nMaria, mira et a saeculo inaudita praebuit obsequia\ndevotionis in terris. Caeterum, quod post Salvatoris\nascensionem, statim in eremum Arabiae fugerit, quod\nin specu sine veste latuerit; quodque, postea,\nvirum nunquam viderit; quod a presbytero, nescio\nquo, visitata, vestem petierit, et caetera hujusmodi,\nfalsissima sunt, et a fictoribus fabularum, de gestis\npoenitentis Aegyptiacae, mutuata. Quin, et ipsi, in\ninitio fabulae suae, mendacii se accusant, Josepho,\ndoctissimo historiographo, narrationem suam\nascribentes, cum Josephus, in libris suis, nunquam\nMariae Magdalenae meminerit . Et de iis haec\nsufficiant. Nunc, ad narrationis ordinem revertamur,\n et seposita interim contemplatione Mariae, actus et\nmiracula sororis ejus Marthae beatissima prosequamur.",
      "voice": "Matthew"
    }
  ]
}