{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>Chapter 12 - Where Christ Liberates the Sinner</p><break time=\"500ms\"/>\n  <p>\n    <s>\n      On the fourth day of the Feast of Tabernacles, Jesus went up to the temple to teach. \n    </s>\n    <s>\n      When evening came, he left with his disciples and went to the Mount of Olives, to Bethany, the village of Mary and Martha, where his friend Lazarus lived and where he stayed.\n    </s>\n    <s>\n      Because they had earned his friendship, they often hosted him, both in Magdala, a town in Galilee, and in Bethany beyond the Jordan, as well as in Bethany near Jerusalem.\n    </s>\n    <s>\n      Truly blessed and happy are those who were worthy to host such a guest, feeding on the bread of angels, by whom they were also fed!\n    </s>\n  </p>\n  <p>\n    <s>\n      On the eighth day of the Feast of Tabernacles, the Savior came down from Bethany early in the morning to the temple. All the people gathered around him, and he sat down to teach them.\n    </s>\n    <s>\n      Here, we'll briefly recount how mercifully and wisely he saved a certain sinful woman from the danger of death, even if it seems we are going a bit far.\n    </s>\n    <s>\n      The Savior was very pleasing to the people because he advocated mercy and compassion.\n    </s>\n    <s>\n      But the Pharisees always plotted against him and were envious because he welcomed sinners.\n    </s>\n  </p>\n  <p>\n    <s>\n      Seeking to catch him in something he might say that could be criticized or condemned, they brought to him a woman caught in adultery, thinking, \"Let's test him on justice to see if he speaks against it, as he preaches mercy.\"\n    </s>\n    <s>\n      If he says the adulteress should be stoned, the people will scorn his teaching, against which he will have given his judgment.\n    </s>\n    <s>\n      If he says she should be released, we will shout: Enemy of the law, contrary to Moses, enemy of God, guilty of death, and should be stoned with the adulteress.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Approaching him, they said, \"Teacher, this woman was just caught in adultery. In the law, Moses commanded us to stone such women; what do you say?\"\n    </s>\n    <s>\n      To this, the wisdom of God, God himself, did not immediately judge nor respond; instead, as he sat with a stern face, he leaned down and wrote in the ground with his finger the sins of those who accused the sinner.\n    </s>\n    <s>\n      For he himself had no sins of his own to write.\n    </s>\n  </p>\n</speak>",
      "original_latin": "CAP. XII.---Ubi peccatricem liberat Christus. Et, die quarto scenopegiarum , ascendit Jesus\nin templum, et docebat. Vespere autem facto, egressus\ncum discipulis, ascendit in montem Oliveti, in\nBethaniam, castellum Mariae et Marthae, ubi erat\nLazarus amicus ejus, apud quem hospitabatur. E\nquo enim ejus familiaritatem meruerunt, et hospitem\neum assidue habuerunt, tum in Magdalo, civitate\n Galilaeae, tum in Bethania, trans Jordanem, tum in\nJudaea, in Bethania, juxta Jerusalem. O vere felices,\nmultumque beati, qui tantum hospitem meruerunt habere,\npascentes panem angelorum, a quo et ipsi pascebantur! Octavo enim, die scenopegiarum, descendens\na Bethania, Salvator venit diluculo in templum,\net omnis populus venit ad eum, et sedens docebat eos\n(Joan VIII 2). Ubi, quam misericorditer, quamque\nprudenter, quamdam peccatricem mulierem a mortis\npericulo liberavit, quamvis excessum facere videamur,\nbreviter referemus. Placebat populis Salvator\nvehementissime, quoniam misericordiam  commendabat\net pietatem. Pharisaei vero semper insidiabantur\nei, et invidebant, quia peccatores suscipiebat. Et quaerentes capere ex ore ejus aliquid quo\n vel juste vituperari, vel damnari deberet, adduxerunt\nei mulierem tunc in adulterio deprehensam, dicentes\nintra se: Tentemus eum de justitia, an contra eam\ndicat, ut misericordiae praedicator. Si dicat lapidandam\nadulteram, populus contemnet doctrinam ejus,\ncontra quam dederit sententiam. Si dixerit dimittendam,\nconclamabimus: Hostis legis, contrarius\nMoysi, inimicus Dei, reus est mortis, et cum adultera\nlapidandus . Et accedentes: Magister, inquiunt,\nhaec mulier modo deprehensa est in adulterio:\nin lege autem Moyses mandavit nobis hujusmodi\nlapidare; tu ergo quid dicis? Ad haec sapientia Dei,\nDeus, non statim judicavit, sed nec statim respondit;\nsed adverso ut sedebat vultu, inclinans se, deorsum\ndigito scribebat in terra illorum peccata, qui peccatricem\n accusabant. Propria enim peccata, quae scriberet,\nnon habebat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        The Savior provided us with a valuable example here: when we hear about someone's wrongdoings, we shouldn't rush to judge immediately. Instead, we should first examine ourselves with a discerning eye to see if we've committed similar or worse actions, or if we might be capable of doing so.\n    </p>\n    <p>\n        Meanwhile, the Pharisees were pressing for his judgment, already anticipating and mocking, thinking he couldn't escape: believing he would have to choose between justice or mercy.\n    </p>\n    <p>\n        But there is no wisdom, no understanding, no advice against the Lord. <break time=\"500ms\"/> Proverbs 21:30.\n    </p>\n    <p>\n        So Christ stood up to give his judgment, teaching that those who wish to condemn the guilty must be upright themselves. He stood up and, with mercy intact, judged with justice: \"Let the one among you who is without sin be the first to throw a stone at her.\"\n    </p>\n    <p>\n        After wisely delivering this judgment, he bent down again and wrote on the ground, turning away so the Pharisees could leave; he knew they would rather leave than ask more questions.\n    </p>\n    <p>\n        By bending down and writing again after giving the judgment, he also teaches us to humbly examine our conscience with fear not only before we judge but even after, to avoid deserving a harsher sentence. They left, enveloped in confusion like a cloak; thus, mercy and misery stood alone. <break time=\"500ms\"/> Psalm 109:29.\n    </p>\n    <p>\n        Finally, the Savior stood up to offer a merciful judgment, having first given a just one: \"Woman,\" he asked, \"where are your accusers? Did I perhaps drive them away? Has no one condemned you?\"\n    </p>\n    <p>\n        She replied, \"No one, Lord; for none of them is without sin, but you, who are without sin, if you wish, you can condemn me.\"\n    </p>\n    <p>\n        To which the Savior said: \"No one? Neither do I condemn you for the past; go, be careful in the future, and do not sin anymore.\"\n    </p>\n</speak>",
      "original_latin": "Dedit nobis Salvator in hoc\nnimis utile exemplum, alicujus malis auditis, non\nstatim judicare, sed prius digito discretionis , nos\nmet discutere, an forte in similia, vel deteriora\n lapsi simus, vel labi possemus. Instabant interim\nPharisaei, sententiam ejus quaerentes, jam praemussitantes\n, jam cachinnantes,\neum nullo modo posse evadere: quippe vel contra\njustitiam, vel contra misericordiam judicaret. Verum\nnon est sapientia, non est prudentia, non\nest consilium contra Dominum (Prov XXI 3). Erexit ergo se Christus, daturus sententiam: docens\nrectos esse debere eos qui condemnare volunt\nreos; erexit se, et, salva misericordia, judicavit\njustitiam : Qui sine peccato est vestrum, primus\nin illam lapidem mittat. Sic data prudenter\nsententia, iterum se inclinans, scribebat in terra:\nvultum alio vertens, ut liberum esset Pharisaeis\nexire ; quos sciebat tunc malle longius abesse,\n quam plura interrogare. Nos quoque docet, qui,\ndata sententia, iterum inclinat et scribit, ut non\nsolum antequam judicemus, sed etiam post datam\nsententiam, cum tremore, humiliter investigemus\nconscientiam, ne forte deteriorem meruerimus\nsententiam . Abierunt illi, induti ut diploide confusione;\nremansit ergo misericordia et miseria , in\nmedio stans (Psal CVIII 29). Erexit denique se Salvator,\ndaturus sententiam misericordiae, qui prius\nerectus dederat sententiam justitiae: Mulier, inquit,\nubi sunt qui te accusabant? An forte ego fugavi\neos? Nemo te condemnavit? quae dixit: Nemo, Domine;\nquia nullus eorum sine peccato, sed tu, qui\nsolus es sine peccato, si vis, potes me condemnare. Cui Salvator: Nemo, inquit? Nec ego te condemnabo\n pro praeteritis ; vade, cave de futuris, et amplius\nnoli peccare .",
      "voice": "Matthew"
    }
  ]
}