{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 2: How Martha Managed the Estates as the Head of the Household; and About Mary's Nature</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>As I mentioned earlier, they were noble by birth and distinguished by their connections.</s> \n    <s>They inherited a significant amount of property, including estates, money, and servants, which encompassed a large part of the city of Jerusalem and three estates:</s> \n    <s>Bethany in Judea, as mentioned in the Book of John, Chapter Eleven, Verse Eighteen, about two miles from Jerusalem;</s> \n    <s>Magdala in Galilee, situated on the left side of the Sea of Galilee, two miles from Tiberias;</s> \n    <s>and Bethany beyond the Jordan, also in Galilee, where John was baptizing, as noted in the Book of John, Chapter One, Verse Twenty-eight, and Chapter Ten, Verse Forty.</s> \n  </p>\n  <p>\n    <s>Living together in harmony, they enjoyed abundance.</s> \n    <s>However, both the brother and sister wanted Martha, as the eldest, to oversee all the affairs and estates.</s> \n    <s>She did not misuse this responsibility arrogantly but handled it with a brave spirit and a generous heart.</s> \n    <s>Without a husband, she thrived in purity.</s> \n    <s>She was sweet and loving to her family, gentle and approachable to the poor, and, in general, compassionate and generous to everyone.</s> \n    <s>In short, she was a woman to be respected and admired by all, because she was noble by birth, wealthy, celebrated for her beauty, glorious in her purity, hospitable, generous, and gracious to everyone; this was Martha.</s>\n  </p>\n  <p>\n    <s>But Mary, when she reached marriageable age, shone with stunning physical beauty, exceedingly lovely, with graceful body lines, a charming face, wonderful hair, and an incredibly pleasant demeanor and gentle mind.</s> \n    <s>Her charming mouth and the grace of her lips, as mentioned in Proverbs, Chapter Twenty-two, Verse Eleven, were like the mixed color of roses and lilies' whiteness.</s> \n    <s>Her beauty and grace were so remarkable that she was said to be a unique and wonderful creation of God's craftsmanship.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. II Quod Martha, in praediis, matrifamilias gesserit\nvicem; et de indole Mariae. Et cum, ut praedixi, genere nobiles erant, et propinquitate\nillustres, jure haereditario multam patrimoniorum\nsummam possidebant, praediorum quoque\n et pecuniarum nec non et famularum copiam,\nscilicet et civitatis Jerosolymae partem maximam, et\ntria praedia: Bethaniam in Judaea (Joan XI 18),\nduobus fere milliaribus a Jerosolyma, et Magdalum\nin Galilaea , super sinistram Maris Genezareth, sitam\nin concavo montis, duobus milliariis a Tiberiade;\net Bethaniam trans Jordanem, itidem in\nGalilaea, ubi erat Joannes baptizans (Joan. I,\n28; X, 40). In omnibus his unanimiter degentes,\ndeliciis affluebant: rerum tamen summam et praediorum\nomnium, ut primogenitam, habere Martham\nvoluerunt, et frater et soror. Quibus illa non insolenter\nabusa, sed in femineo pectore virilem\ngerens animum, liberaliter est usa. Virili namque\n carens consortio, continentiae florebat titulo; ad\nsuos dulcis et amabilis, ad pauperes mitis et affabilis,\nad omnes denique misericors et liberalis. Et, ut breviter\ndicam, omnibus erat reverenda et veneranda femina,\neo quod genere esset nobilis et facultatibus copiosa,\npulchritudine celebris et pudicitia gloriosa, hospitalis\net dapsilis, et omnibus gratiosa; haec Martha. Verum Maria, ubi nubiles subiit annos, formositate\ncorporis pulcherrima splendens, speciosa nimis,\n enituit, decenti membrorum ductu, vultu venusta,\nmira caesarie, lepore gratiosissima, melliflua mente;\ncujus oris decor et gratia labiorum (Prov. XXII,\n11), ut mistus rosis candor liliorum. Formae denique\net pulchritudinis gratia tanta resplenduit, ut\nsingulare, atque mirificum opificis Dei diceretur\nfigmentum",
      "voice": "Matthew"
    }
  ]
}