{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>Chapter 35.</p>\n  <p>Summary: How beloved the friend of Christ was to the Queen of Heaven and the holy apostles.</p><break time=\"500ms\"/>\n  <s>This holy woman was cherished by the glorious Mother of God and the holy apostles, both in love and honor, because of her profound and magnificent closeness with the Lord and Savior.</s>\n  <s>They loved her more fervently, knowing that the Son of God, their divine master, had shown her great affection.</s>\n  <s>They honored her more insistently, realizing that the Creator and Redeemer of the world had honored her greatly.</s>\n  <s>They consoled her more attentively, having seen God, the source of all comfort and solace, regularly comfort her through angels and Himself with love.</s>\n  <s>(Second Corinthians 1:3; Romans 15:5).</s>\n  <break time=\"500ms\"/>\n  <s>They constantly recalled and often preached to the people about how she turned from worldly vanity to the discipleship of the Savior.</s>\n  <s>They presented her repentance to sinners, for whom Christ wished to die, as an example of conversion, encouraging sinners to repent.</s>\n  <s>And since repentance without the hope of forgiveness is fruitless and superficial, even punishable, they highlighted Mary's faith and trust to demonstrate the certainty of forgiveness, so that penitents might find comfort.</s>\n  <break time=\"500ms\"/>\n  <s>However, simply turning away from evil is not enough to be dear to God; one must also do good. They presented Mary's life as a model of holiness, offering guidance and an example of good behavior.</s>\n  <s>(Psalm 37:27; Luke 1:77).</s>\n  <s>So that they might be drawn to the fragrance of her virtues and be transformed in faith.</s>\n  <s>(Song of Solomon 1:3).</s>\n  <break time=\"500ms\"/>\n  <s>But because the hope of perfect conduct and the fruit of pious living is heavenly favor and abundant reward, they used Mary to illustrate divine mercy, so that all might rejoice in her example.</s>\n</speak>",
      "original_latin": "CAP. XXXV.---Recapitulatio: quam grata fuerit\namica Christi Reginae coeli sanctisque apostolis. Erat autem haec sancta virago gloriosae Dei genitrici,\net sanctis apostolis, amori pariter et honori:\npropter multimodam, et magnificam, et inaestimabilem,\nquam cum Domino Salvatore habuerat, familiaritatem. Diligebantque eam ferventius, quam Dei\nFilium, divinum et magistrum suum, dilexisse sciebant\nevidentius; honorabant instantius, quam Creatorem\net Redemptorem mundi honorasse noverant\ncircumlatius; consolabantur attentius, quam Deum\ntotius consolationis et solatii (II Cor I 3; Rom XV 5), et per angelos et per seipsum consolari consuetum\n viderant amabilius. Recolebant assidue et\npraedicabant populis frequenter, qualiter a saeculari\nvanitate ad discipulatum Salvatoris conversa fuerit,\net proponebant ejus poenitentiam peccatoribus, pro\nquibus Christus mori voluit, exemplum conversionis,\nut resipiscerent peccatores. Et quia si spes\nveniae desit, infructuosa et perfunctoria imo et plectibilis\nest poenitentia, adhibebant Mariae fidem et\nfiduciam ad probandum spem certam remissionis, ut\nrespirarent poenitentes. Verum, quia non satis Deo\ncharus est, qui declinat a malo, nisi apponat facere\nbonum (Psal XXXVI 27), exponebant speculum totius\nsanctimoniae vitam Mariae, ad dandam scientiam\n(Luc I 77), et formam bonae conversationis, ut\nin odorem unguentorum ejus currerent (Cant I 3) et\nmutarentur fideles . Sed quia perfectae conversationis\nspes, et piae conversationis fructus est superna\npropitiatio et copiosa remuneratio, assumebant Mariam\n ad asserendum argumentum divinae miserationis;\nut de ea gratularentur omnes.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The apostles often remembered the deep devotion of his sister, the most holy Martha, in serving the holy Savior, attending to their own needs, and her heart full of generosity and kindness.\n        </s>\n        <s>\n            They spoke to the people about how familiar, gracious, and beloved these two devoted sisters were to the Son of God, more than any other women; how deeply they loved him, how sweetly God loved them, how kindly he often visited their home, and how affectionately they provided for him and themselves from their own resources.\n        </s>\n    </p>\n    <p>\n        <s>\n            They confidently sent a message to him from their brother: <break time=\"500ms\"/> \"Look, the one you love is sick.\"\n        </s>\n        <s>\n            And he lovingly revealed their brother's death to his apostles, saying, <break time=\"500ms\"/> \"Lazarus, our friend, is asleep.\"\n        </s>\n        <s>\n            Seeing them weep, he wept compassionately, mourning with them, so much so that the Jews said, <break time=\"500ms\"/> \"See how he loved him,\" with the disciple whom Jesus loved above others affirming this: <break time=\"500ms\"/> \"The Lord Jesus loved Martha, and her sister Mary, and Lazarus\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> 13:23, 21:7, 20, 11:5.\n        </s>\n    </p>\n    <p>\n        <s>\n            The apostles decided to make this house of Christ's friends, Lazarus, Mary, and Martha, a house of prayer <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"mɑrk\">Mark</phoneme> 11:1.\n        </s>\n        <s>\n            They remembered how the Son of Almighty God and the Virgin Mother often walked, sat, reclined, slept, stayed overnight, prayed, and performed many miracles there; and how with his holy presence, stay, and residence, the Savior himself sanctified and dedicated it.\n        </s>\n    </p>\n    <p>\n        <s>\n            As the number of believers grew, they appointed the holy Lazarus as the bishop of his own city in the same basilica.\n        </s>\n        <s>\n            Later, during the Jewish persecution, he went to Cyprus to preach the word of Christ; there he served as the first bishop and lived for 24 years after his resurrection.\n        </s>\n        <s>\n            The memory of him and his sisters is also reverently commemorated on the 17th of December at Bethany, even to this day.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sororis quoque\nejus sanctissimae Marthae devotionem ininvestigabilem\nerga sancti Salvatoris obsequia, et suas ipsorum\nnecessitates, et animum totius liberalitatis et benignitatis\ngratia plenum, frequentissime memorabant\napostoli, publice populis praedicantes, quam familiares,\nquam gratiosae, quam acceptabiles fuerint\nFilio Dei, prae cunctis mulieribus, hae duae devotae\nsorores; quam intimo amore eum dilexerint, quam\ndulciter a Deo dilectae fuerint, quam benigne earum\nhospitia frequentaverit, quam affectuose sibi suisque\nad omnia necessaria de suis facultatibus ministraverint;\nquam confidenter ei a fratre suo mandaverint:\nEcce quem amas infirmatur; quam amabiliter\n ipse fratris earum obitum suis revelans apostolis:\nLazarus, ait, amicus noster dormit; quam misericorditer,\nflentes eas videns, fleverit; et cum lacrymantibus\nlacrymatus sit: ita ut Judaei dicerent: Ecce\nquomodo amabat eum, adstipulante in hoc ipsum\ndiscipulo quem prae caeteris diligebat Jesus: Diligebat\nDominus Jesus Martham, et sororem ejus Mariam et\nLazarum (Joan XIII 23 XXI 7 20 XI 5). At hanc\nquoque domum amicorum Christi, Lazari videlicet,\nMariae et Marthae, domum orationis (Marc XI 1),\nfieri statuerunt apostoli; in qua Dei omnipotentis,\net Virginis Matris Filium, frequentissime deambulasse,\nsedisse, recubuisse, dormiisse, pernoctasse,\norasse et multa miracula fecisse, recolebant; quamque\nsua sancta inhabitatione, mansione et perendinatione,\n Salvator ipse sanctificaverat et dedicaverat. Ipsumque sanctum Lazarum, crescente numero\nfidelium, in eadem basilica  ordinaverunt episcopum\npropriae civitatis. Qui postmodum saeviente\npersecutione Judaica, praedicans verbum Christi\nCyprum abiit; ibique primus pontifex sedit, vixitque\nviginti quatuor annis post suam resurrectionem. Ejus quoque et sororum ejus memoria, XVI\nKalendas januarii, apud Bethaniam, usque in praesens,\nvenerabiliter recolitur."
    }
  ]
}