{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter Forty-Eight: Where, when, and how, and with whom present, the blessed Martha departed from her body.</s><break time=\"500ms\"/>\n    <s>At dawn, she asked to be placed outside under the open sky.</s>\n    <s>Every moment felt slow to her, as if that morning were delayed by a thousand years.</s>\n    <s>Straw was spread under a leafy tree, and on the straw was a sackcloth, with a cross made from ashes on it.</s>\n    <s>As the sun rose, the servant of Christ was brought out and laid over the ashes, and, at her request, an image of the crucified Savior was set before her.</s>\n  </p>\n  <p>\n    <s>After resting for a bit, looking at the crowd of faithful, she asked them to pray for her passing to be hastened.</s>\n    <s>As they wept abundantly, she lifted her eyes to heaven and said:</s>\n    <s>\"O guest, why, Lord Savior, why do you delay?\"</s>\n    <s>\"When will I come and appear before your face?\"</s>\n    <s>\"Since you spoke to me at dawn, my soul has melted away.\"</s>\n    <s>\"From then on, with longing for you, all my limbs stiffen, my nerves grow numb, my bones waste away, my marrow fades, and all my insides wither.\"</s>\n    <s>\"Do not let me be disappointed, Lord, in my hope.\"</s>\n    <s>\"My God, do not delay, Lord, do not linger.\"</s>\n  </p>\n  <p>\n    <s>As she pondered these things, she remembered how Christ had died on the cross at the ninth hour, and that she had once brought with her from Jerusalem the account of Christ's passion written in Hebrew.</s>\n    <s>She called for Saint Parmenas, asking for it to be brought and read aloud to her, to ease the weariness of her waiting.</s>\n    <s>It happened as she hoped.</s>\n    <s>While she listened to the account of her beloved's suffering, read in her own language, tears of compassion fell, and she began to weep; for a moment, she forgot her own passing, focusing entirely on the story of the passion.</s>\n    <s>She listened until the part where Christ, commending his spirit into the hands of the Father, breathed his last; she sighed deeply and passed away.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. XLVIII.---Ubi, et quando, et qualiter, et quibus\npraesentibus, beata Martha migravit a corpore. Ubi dies illuxit, jussit se extra subdio poni. Omnis\nenim celeritas tarda videbatur, matutinum illud\nmille annorum moram habere. Sternuntur paleae\nsub arbore frondosa, super paleas cilicium, in quo\n fit crux ex cinere. Et dum sol oritur, ancilla Christi\neffertur, ac super cineres disponitur, ipsaque petente,\ncrucifixi Salvatoris imago ante faciem ejus\nerigitur. Ubi dum paulisper quievisset, respiciens\nfidelium multitudinem, rogavit ut suis precibus ejus\ntransitum accelerari peterent. Quibus ubertim flentibus,\nilla erigens oculos ad coelum: O, inquit,\nhospes, quare, Domine Salvator, quid est quod moraris\n(Act XXII 16)? Quando veniam, et apparebo ante\nfaciem tuam? Ex quo mihi diluculo locutus es, anima\nmea liquefacta est (Psal XLI 5; Cant V 6). Ex tunc\ndesiderio tui, omnia membra mea rigescunt, nervi stupescunt,\nossa tabescunt, medullae fatiscunt, et omnia\ninteriora mea arescunt. Non confundas me, Domine,\nab exspectatione mea. Deus meus, ne tardaveris, Domine,\n ne moreris (Psal. CXVIII, 116; Psal. XXXIX, 18;\nPsal. LXIX, 6). Hujusmodi meditanti, venit in mentem\nquod olim viderit qualiter Christus in cruce\nhora nona expiraverit; quodque seriem passionis\nChristi, Hebraice editam, secum olim ab Jerosolimis\nattulerit. Et accersito sancto Parmena, hanc proferri,\net coram se recitari rogavit: ut vel sic suae exspectationis\ntaedium temperaret. Nec secus accidit,\nquam speravit. Dum enim, ea quae viderat olim dilectoris\n sui supplicia seriatim, propria lingua legentem\naudiret, obortis ex compassione lacrymis, coepit\nflere; oblitaque, interim, suae migrationis, fixit intentionem\ntotam in tenore passionis. Audito donec\nquod Christus, in manus Patris spiritum commendans,\nspiritum emisit (Luc XXIII 46); suspiravit graviter,\net expiravit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    He passed away in the Lord on July 29, just eight days after his sister, Saint Mary Magdalene, on a Friday at 3 PM, in his sixty-fifth year. His body was respectfully laid to rest and wrapped, and his companions, who had traveled with him from the East and remained faithfully by his side until that day, brought him into his own church.\n  </p>\n  <p>\n    Among these companions were Saint Parmenas, Germanus, Sosthenes, and Epaphras, who were all companions of Saint Trophimus, the Archbishop of Arles. Also with them were his servant Marcella, and Euchodia and Syntex.\n  </p>\n  <p>\n    These seven held a three-day vigil during his funeral, with a multitude of people gathering from all around. They kept watch over the holy body in praise of God until the third day, with candles lit in the church, lamps in the houses, and fires in the woods.\n  </p>\n</speak>",
      "original_latin": "Dormivit autem in Domino quarto kalendas\naugustas, octavo die post transitum sororis\nsuae sanctae Mariae Magdalenae, sexta feria, hora\ndiei nona, anno sexagesimo quinto aetatis suae. Corpus\ncum digno honore conditum, et involutum, in\necclesia propria intulerunt socii ejus, qui cum ea ab\nOriente venerunt, et usque in diem illum ei perseveranter\nadhaeserunt: sanctus, scilicet, Parmenas,\nGermanus quoque, et Sostenes et Epaphras, qui\n fuerant sancti Trophimi, Arelatensis archiepiscopi,\ncomites; Marcella quoque ministra ejus, et Euchodia\net Syntex. Hi septem triduanas vigilias in ejus\nexsequiis egerunt cum multitudine concurrentium\nundique populorum, qui usque in diem tertium, circa\ncorpus sanctum in Dei laudibus excubabant;\naccensis cereis in ecclesia, lampadibus per domos,\nignibus per nemora.",
      "voice": "Matthew"
    }
  ]
}