{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Prologue.<break time=\"500ms\"/> To the most beloved follower of Christ, deeply cherished by Him, the most blessed Mary Magdalene, known for her contemplative life, and her esteemed sister, Martha, a devoted servant of Christ, celebrated for her active life, along with their revered brother Lazarus, noted for his friendship with Christ and his resurrection.\n    </s>\n    <s>\n      The Catholic Church worldwide faithfully believes and honors these figures, not based on modern traditions, but according to the authentic testimonies of the four Gospels, proclaimed long ago as if from the very beginnings of our faith.\n    </s>\n    <s>\n      Therefore, this devotion, endorsed by such divine oracles, requires no human praise.\n    </s>\n    <s>\n      Whoever has ears to hear, let them hear what the Spirit says to the churches.\n      <break time=\"500ms\"/>\n      As written in the Gospel of Matthew, chapter nine, verse fifteen, and the Book of Revelation, chapter two, verse seventeen.\n    </s>\n    <s>\n      Through the words of the blessed John the Evangelist, we learn about the greatness of love, the abundance of familiarity, and the sweetness between the Son of the glorious Virgin and His friends, Martha, Mary, and their brother Lazarus.\n    </s>\n    <s>\n      As it is written: \"I love those who love me,\" from the Book of Proverbs, chapter eight, verse seventeen.\n    </s>\n    <s>\n      The Lord Jesus loved Martha, her sister Mary, and Lazarus, as stated in the Gospel of John, chapter eleven, verse five.\n    </s>\n    <s>\n      This is the testimony borne by John, as noted in the Gospel of John, chapter one, verses nineteen to thirty-two.\n    </s>\n    <s>\n      The testimony given by the disciple whom Jesus loved above all others, as mentioned in John, chapter twenty-one, verse seven.\n    </s>\n    <s>\n      This is the testimony given by the apostle who reclined on the Lord's chest at the supper, as described in John, chapter thirteen, verse twenty-five, and chapter twenty-one, verse twenty.\n    </s>\n    <s>\n      This is the testimony borne by the evangelist to whom Christ entrusted His Virgin Mother from the cross.\n    </s>\n    <s>\n      Truly blessed and genuinely fortunate are those to whom such magnificent, illustrious, and clear testimony is given by the holy Gospel.\n    </s>\n    <s>\n      To illustrate this more clearly, I find it worthwhile to recount the various categories of the evangelists who agree on this matter, and then discuss, with truthful style, what our fathers have passed down in their writings about what happened to His friends after the Savior's ascension.\n    </s>\n  </p>\n</speak>",
      "original_latin": "PROLOGUS. Dulcissimae dilectricis Christi, et a Christo plurimum\ndilectae, cum summa reverentia nominandae,\nbeatissimae Mariae Magdelenae, vitam contemplativam,\nnec non et gloriosae sororis ejus, ministrae\nChristi, Marthae, vitam activam , scilicet, et venerabilis\nfratris earum Lazari, amicitiam, et per Christum\nresurrectionem, non ex modernorum  traditione\nnuper inventam, scilicet ex quatuor Evangeliorum\nauthenticis testimoniis, jam olim ab ipsis, ut\nita dicam, fidei nostrae crepundiis publice praedicatam,\npie credit et colit catholica, per totum orbem,\nEcclesia. Non igitur humani oris indiget praeconio,\nquae tam divinis oraculis est approbata devotio. Qui\nhabet aures audiendi, audiat quid Spiritus dicat Ecclesiis\n (Matth IX 15; Apoc II 17), per os beati\nJoannis evangelistae, de magnitudine amoris, de multitudine\nfamiliaritatis, de abundantia dulcedinis,\nquae inter glosiosae Virginis Filium et ejus amicas,\nMartham et Mariam, et fratrem earum Lazarum,\nmutuo versabatur. Juxta illud: Ego diligentes me\ndiligo (Prov VIII 17). Diligebat, inquit, Dominus\nJesus Martham et sororem ejus Mariam et Lazarum\n(Joan XI 5). Hoc est testimonium quod perhibuit\nJoannes (Joan I 19-32), quod perhibuit ille discipulus\nquem prae caeteris diligebat Jesus (Joan. XXI,\n7). Hoc est testimonium quod perhibuit apostolus\nqui supra pectus Domini in coena recubuit (Joan. XIII,\n25; XXI, 20); quod perhibuit evangelista cui de\n cruce Christus Matrem Virginem virgini commendavit. Vere felices, revera beati, quibus tam magni\nficum, tam praeclarum, tam evidens testimonium\nperhibuit sanctum Evangelium. Ad quod enucleatius\nostendendum, operae pretium aestimo multifarias\nevangelistarum categorias  quibus in hoc ipsum\nconsonant, enarrare; ac deinde, quae post Salvatoris\nascensionem, circa ejus amicos gesta sunt, nobis\npatres nostri tradiderunt, et in suis etiam reliquerunt\nscriptis, stylo veraci disserere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        To make this clearer, let's take a step back and briefly revisit what the ancient histories say about their origins and lineage. We'll also delve into their rise and education, along with their diligence and character, all to praise the Lord Savior and honor and glorify His friends.\n    </p>\n</speak>",
      "original_latin": "Quod ut\nliquidius prosequamur, paulo altius repetentes quid\nde eorum origine et genere, quid de ortu et institutione,\nquid de industria et indole veteres narrant\nhistoriae, compendiose referre conabimur, ad laudem\nDomini Salvatoris, et honorem et gloriam amicorum\n ejus."
    }
  ]
}