{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    Chapter Forty-Two - Where Blessed Martha Revived a Young Man Drowned in the Rhone.\n  </p><break time=\"500ms\"/>\n  <p>\n    In Avignon, a city in the province of Vienne, just outside the city gates, in a picturesque spot between the waves of the Rhone River and the city's fortifications, Blessed Martha was seated one day, preaching the word of life to crowds of citizens and healing the sick.\n  </p>\n  <p>\n    A young man on the opposite side of the Rhone noticed the gathering and wanted to hear the word of God. Without a bridge or boat available, he was driven by the desire to listen and witness the miracles. Relying on his swimming skills, he stripped off his clothes and entered the waters of the Rhone, beginning to swim. Everyone on the other side of the Rhone watched him Luke 4:20, when suddenly he was overwhelmed by the swelling waves of the turbulent Rhone and drowned.\n  </p>\n  <p>\n    A clamor rose from the crowd; acknowledging the young man's devotion, they lamented his misfortune. The entire populace shared the same thought, wish, and prayer: that fishermen and nets be sent out swiftly to search for the young man's body, hoping that by the mercy of the Lord Savior, it might be found.\n  </p>\n  <p>\n    The next day, at the ninth hour, after much effort, the body was found, retrieved, and brought to the most holy Martha. The entire city gathered for this spectacle Acts 13:41. The city's nobles, both men and women, earnestly pleaded, kneeling before Christ's servant, to witness the wonders of Christ the Savior in the resurrection of this young man. She agreed with a grateful heart, on the condition that all present would commit themselves to the Christian faith. Everyone cried out with one voice: We will believe that the Lord Savior is the true Son of God and God Himself, who chose you as His servant.\n  </p>\n  <p>\n    Upon hearing this, Blessed Martha, rejoicing and confident in the Lord Savior's compassion and power, prostrated herself in tears and prayed; the people, moved by her example, did the same. With loud cries Genesis 27:38, they implored the mercy of Almighty God to show His power in this miracle for the honor and glory of His name Psalm 79:9.\n  </p>\n</speak>",
      "original_latin": "CAP. XLII.---Ubi beata Martha juvenem Rhodano\nsubmersum resuscitavit. Apud Avennionem, Viennensis provinciae civitatem,\nante fores urbis, in loco amoeno, inter Rhodani\n fluctus et urbis propugnacula, civium turmis vitae\nverbum evangelizans, et aegros sanans, sedebat Martha\nbeatissima, una dierum. Et juvenis, qui erat\ntrans Rhodanum, videns circa populorum frequentiam,\net volens audire verbum Dei, cum ei nec pontis,\nnec scaphae opportunitas adesset; tamen hinc\naviditate ductus audiendi, et videndi miracula, industriae\ndenatandi confidens, pericia \nexspoliat se, et Rhodani fluentis sese committens,\ncoepit natare. Omnium civium trans Rhodanum\noculi intendentes erant in eum (Luc IV 20), cum subito\naestuantis Rhodani turgentibus intercipitur undis;\nsubmersusque necatus est. Clamor popularis\nattollitur, juvenis devotio approbatur, infortunium\ndeploratur. Quid multa? Totius populi hic erat animus;\n haec voluntas: hoc votum: ut missis piscatoribus,\net sagenis, omni industria corpus juvenis\nrequiratur, si forte Domini Salvatoris misericordia\ncontingeret inveniri. In crastinum hora diei nona,\nmulto sudore quaesitum, inventum, allatum, et Marthae\nsanctissimae est oblatum. Convenit universa civitas\n(Act XIII 41) ad spectaculum hoc. Nobiliores urbis,\nin utroque sexu, obsecrant et obtestantur, flexis\ngenibus, ancillam Christi, ut Christi Salvatoris\nmagnalia liceret eos cernere, in juvenis hujus resuscitatione. Annuit illa, gratissimo ut erat animo:\nsi tamen omnes qui aderant Christianae fidei manus\ndarent. Conclamant omnes una voce: Credemus\nDominum Salvatorem, verum Dei Filium, et\nDeum esse, qui te talem elegit famulam. Ad haec,\n exhilarata Martha beatissima, et de Domini Salvatoris\npietate et potestate confidens, prosternitur cum\nlacrymis et orat; prosternuntur et populi, ipsa\nmovente; atque ejulatu magno (Gen XXVII 38)\nomnipotentis Dei implorant clementiam, ut ad honorem\net gloriam nominis sui, suam in hoc miraculo\ndignetur excitare potentiam (Psal. LXXVIII, 9; Psal.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        After finishing the prayer, the servant of Christ stood up. Approaching the body, she said, \n        \"In the name of the Lord Savior Jesus Christ, Son of God, rise, young man, and tell us how much kindness the Redeemer has shown you.\"\n    </p>\n    <p>\n        At this command, with his soul returning, the young man came back to life and sat up \n        Acts 3:6; Luke 8:39; Luke 7:15; Acts 9:40 \n        and immediately confessed his belief in Christ and was baptized.\n    </p>\n    <p>\n        After the great joy of the rejoicing crowds, he returned home healthy and unharmed. \n        Seeing this, all the people shouted together: Jesus Christ is the true God, and there is no other God besides Christ \n        Judith 9:19.\n    </p>\n    <p>\n        From then on, the reputation of Martha, the most holy servant of Christ, was celebrated everywhere; \n        she was loved by men and honored by women.\n    </p>\n</speak>",
      "original_latin": "LXXIX, 3). Completa oratione, surrexit ancilla Christi,\net accedens ad corpus: In nomine, inquit, Domini\nSalvatoris Jesu Christi Filii Dei, surge, juvenis, et\nnarra nobis quanta tibi fecerit benignitas Redemptoris. Quid multis moror? Ad hanc vocem, redeunte\nanima, revixit juvenis, et resedit (Act III 6; Luc VIII 39; Luc VII 15; Act IX 40), moxque in Christum\nse credere confessus est, et baptizatus est. Et\npost multam populorum congaudentium laetitiam,\nsanus et incolumis ad propria remeavit. Quod videntes\npopuli conclamaverunt omnes unanimiter:\nChristum Jesum verum Deum esse, nec esse alium\npraeter Christum Deum (Judit IX 19). Ex tunc,\nMarthae ministrae Christi sanctissimae fama celeberrima\nin ore omni; ex tunc, virili sexui amori et\nfemineo fuit honori."
    }
  ]
}