{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        CHAPTER 19 - When the crowd met Christ, Christ wept, was hungry, and why He returned to Bethany daily.\n    </p><break time=\"500ms\"/>\n    <p>\n        A large crowd of Jews found out that Jesus was in Bethany. Driven by curiosity rather than love, they came not for Jesus, but to see Lazarus, whom Jesus had raised from the dead. The chief priests even plotted to kill Lazarus because many Jews were leaving them to believe in Jesus because of him <break time=\"500ms\"/> as if He who raised someone dead for four days couldn't raise someone who had been killed.\n    </p>\n    <p>\n        The next day, the Savior, riding on a donkey, with palm branches and praises from the people, descended from the Mount of Olives. Seeing the city, He wept over it. Entering the city, He went to the temple, drove out the money changers and merchants, healed the blind and the lame, and debated with the chief priests.\n    </p>\n    <p>\n        After shedding many tears for the doomed city, a symbol of a perishing soul, after hearing the shouts of praise, <phoneme alphabet=\"ipa\" ph=\"hoʊˈsænə\">Hosanna</phoneme> to the Son of David, after processions with cloaks, flowers, and branches laid on the road, after performing many miracles, and after everyone saw the divine brilliance on His face, which scared away the merchants, and after long discussions and teachings, He found nowhere to rest His head despite the many gathered for the festival.\n    </p>\n    <p>\n        Looking around to see if anyone would invite Him to stay as evening approached, He was in such poverty and never sought to flatter anyone, that in such a large city, He had no place to stay. He left for the Mount of Olives with the twelve apostles, so that what He lacked in Jerusalem, He could find in Bethany, lodging with blessed Lazarus and his sisters.\n    </p>\n    <p>\n        The next day, as He went out, He was hungry because He chose to be; seeing a fig tree by the road, He went to see if it had any fruit. Finding nothing but leaves, He cursed it, saying, \"May no fruit ever come from you again.\" And He spent the whole day teaching in the temple.\n    </p>\n</speak>",
      "original_latin": "CAP. XIX.---Ubi turba Christo occurrit, Christus flevit,\nesurit, et quare quotidie Bethaniam rediit. Cognovit igitur turba multa ex Judaeis quod Jesus\nesset Bethaniae, et curiositate duce, non charitate,\nvenerunt  , non propter Jesum, sed ut Lazarum viderent,\nquem suscitavit Jesus. Cogitaverunt autem principes\nsacerdotum ut et Lazarum interficerent: quia multi\npropter illum abibant ex Judaeis, et credebant in Jesum\n(Joan XII 9; Matth XXI 7; Marc II 7; Luc XIX 35), quasi non posset suscitare occisum, qui\n suscitaverat quatriduanum . In crastinum autem\nsedens asello Salvator, cum ramis palmarum, et laudibus\npopulorum, a monte descendens Olivarum,\nvidens civitatem, flevit super illam . Ingressus urbem,\ntemplum adiit , indeque trapezitas et mercatores\nejecit, caecos et claudos curavit, et cum pontificibus\ndisputavit. Et post tot lacrymas, pro peritura\nurbe, in signum periturae animae, fusas , post tot\nlaudes conclamantium: Hosanna filio David (Matth XXI 15); post processionis pompas, sternentium vestes,\nflores et frondes in via; post tot miracula; post\nvisum ab omnibus fulgorem divinitatis in facie ejus,\na cujus timore negotiatores fugerunt ; post diuturnam\ndenique disputationem et doctrinam non invenit\nubi caput reclinaret (Luc IX 58), in tot populis,\n qui ad diem festum convenerant. Et, circumspectis\nomnibus, si quis eum ad hospitium invitaret, cum jam\nvespera esset  (Marc I 11), tantae paupertatis erat,\net ita nulli unquam ullatenus voluit adulari, ut in\ntanta urbe nullum hospitium, nullam habuit mansionem,\nexiit in monte Oliveti, cum duodecim apostolis:\nut quod Jerosolymis non habebat, haberet\nin Bethania, apud beatum Lazarum et sorores ejus\nhospitium . Et alia die exiens, esuriit (Matth. XXI,\n17), quia sic voluit; et videns secus viam ficulneam,\nvenit quaerens si quid fructus inveniret in ea. Et nihil\ninveniens, nisi folia, maledixit ei: Nunquam, inquiens,\nnascatur ex te fructus in sempiternum (Marc X 19). Et erat tota die docens in templo.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    As evening came, he went back to Bethany to be with Martha and Mary. The next morning, Tuesday, he returned to the city with the apostles. They saw that the fig tree he had cursed had withered.\n  </p>\n  <p>\n    The Savior used this as an example to teach the apostles about praying with confidence, assuring them that they could achieve whatever they ask for, even if it seems as impossible as moving mountains.\n  </p>\n  <p>\n    When evening arrived, he left the city and returned to his usual lodging. On Wednesday, at dawn, he went back to the temple and spoke extensively to his apostles about the end of the world. Meanwhile, Judas Iscariot promised the chief priests to betray Jesus to them.\n  </p>\n  <p>\n    The Lord Jesus concluded the day's teachings by telling his disciples: You know that in two days, the Passover of the symbolic lamb will take place, and then the true Lamb, the Son of Man, will be handed over to be crucified on the third day. \n    <break time=\"500ms\"/>\n    <s>\n      Mark Chapter 13, Matthew Chapter 24, John Chapter 14, verse 10, and Matthew Chapter 26, verses 1 to 2.\n    </s>\n  </p>\n  <p>\n    He said this; and when evening returned, he left the temple and went back to Bethany, intending to spend his last moments with his friends and servants, Lazarus, Mary, and Martha, like a young deer, Song of Solomon Chapter 2, verse 9, which returns to its resting place in the evening after wandering during the day.\n  </p>\n  <p>\n    Thus, the Savior, preparing to suffer and ascend, returned to the house of obedience in Bethany, showing that he values obedience above all from his friends.\n  </p>\n</speak>",
      "original_latin": "Redeunte\n vespera, rediit Bethaniam, ad Martham et Mariam. Denuo mane, tertia feria, urbem repetiit, et cum eo\napostoli; videruntque, et ecce ficus, cui maledixerat,\naruit. Docuitque Salvator apostolos hoc exemplo\norandi, et fiduciam impetrandi quidquid fiducialiter\npetierint, etiamsi montes transferri velint . Et facto\nvespere relicta urbe repedavit ad familiare hospitium. Quarta vero feria, diluculo templum repetens,\nmulta de fine saeculi suis locutus est apostolis, dum\ninterim Judas Scarioth spopondit pontificibus, ut\nproderet illis Jesum . Interea Dominus Jesus consummavit\nillius diei sermones, sic dicens discipulis\nsuis: Scitis quia post biduum hoc, quod est hodie et\ncras, pascha fiet agni typici, et statim verus Agnus\nFilius hominis tradetur ut tertia die crucifigatur\n (Marc XIII; Matth XXIV; Joan XIV 10; Matth XXVI 1 2). Dixit; vesperaque redeunte, reliquit\ntemplum, rediitque Bethaniam, ultimum cum suis\nministris et amicis Lazaro, Maria et Martha habiturus\nhospitium , more hinnuli cervorum (Cant. II,\n9), qui quocunque per diem decesserit vespera redeunte\npristinum redit ad lectulum . Sic Salvator,\net passurus et ascensurus, in Bethaniam domum\nrediit obedientiae, insinuans quod a suis amicis super\nomnia obedientiam quaerit .",
      "voice": "Matthew"
    }
  ]
}