{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 20. Where Christ, after having dined, is betrayed and led away in chains: the apostles flee, and Peter denies while Mary clings to Christ.</s><break time=\"500ms\"/>\n    <s>On the first day of unleavened bread, as stated in Matthew 26:17, he said farewell to his beloved hosts, Lazarus, Mary, and Martha, for the last time.</s>\n  </p>\n  <p>\n    <s>When evening came, he dined in Jerusalem with his twelve disciples.</s>\n    <s>This dinner was renowned as a blessed meal, during which he washed his apostles' feet and transformed bread and wine into his body and blood.</s>\n    <s>This was followed immediately by the betrayal and suffering of the Savior.</s>\n  </p>\n  <p>\n    <s>He was betrayed with a kiss by one of his apostles in the garden across the brook Kidron, to the cohort and servants of the chief priests, who brought lanterns, torches, and weapons.</s>\n    <s>When he was led away in chains, all his disciples abandoned him and fled, as mentioned in Matthew 26:56.</s>\n    <s>However, Mary Magdalene's devotion did not waver.</s>\n  </p>\n  <p>\n    <s>Then, as described in Job 19:20, her bones clung to her skin, because while Judas betrayed, Peter denied, and the ten apostles fled, Mary Magdalene, beside him, always found the strength of the Redeemer.</s>\n    <s>Who can express the sorrow of her heart and the bitterness of her mind?</s>\n    <s>Her heart burned as she watched her beloved being betrayed with a kiss, bound in chains, and taken to the palace of the high priest Annas.</s>\n  </p>\n  <p>\n    <s>There he was accused, questioned, judged, declared guilty of death, spat upon, slapped, blindfolded, struck, and blasphemed.</s>\n    <s>Who can recount Mary's lamentations and the tears with which she followed her beloved from the high priest's house to the governor Pontius's praetorium, and then from the governor's praetorium to King Herod's palace?</s>\n  </p>\n  <p>\n    <s>Who can explain Mary's sobs and various cries of grief, with which she was overwhelmed while he was accused by the chief priests at Herod's place, questioned by the king, scorned by the soldiers, mocked by the crowd, and then, dressed in a white robe, sent back to the governor's court?</s>\n  </p>\n</speak>",
      "original_latin": "CAP. XX.---Ubi Christus, postquam coenavit, proditus\nvinctusque abducitur: apostoli fugiunt: Petrus\nnegat, Maria Christo adhaeret. Prima autem die azymorum (Matth XXVI 17)\nquinta  charissimis hospitibus\n suis, Lazaro, Mariae et Marthae ultimum valedicens:\nvespere facto, coenam fecit Jerosolymis, cum suis\nduodecim discipulis. Coena illa celebris, coena beata\nfuit, in qua suis apostolis pedes lavit, ex pane et\nvino corpus suum et sanguinem fecit. Secuta est\n incontinenti ,\nSalvatoris proditio et passio. Prodiit cum per osculum,\nunus ex suis apostolis, in horto trans torrentem\nCedron, cohorti et ministris pontificum, quos\nconduxerat, cum laternis et facibus et armis. Cumque\nvinctus abduceretur, discipuli ejus, relicto eo,\nomnes fugerunt (Matth XXVI 56). Mariae vero Magdalenae\ndevotio non defecit. Tunc pelli suae consumptis\ncarnibus adhaesit os Salvatoris (Job XIX 20),\nquia Juda prodente, Petro negante, et fugientibus\ndecem apostolis: Mariam Magdalenam, juxta se,\nsemper invenit fortitudo Redemptoris. Quis exprimat\ndolorem cordis ejus, et mentis amaritudinem? aestuabant praecordia ejus, dum cerneret dilectum\nsuum, osculo tradi, catenis vinciri, et ad pontificis\n Annae palatium abduci. Ibidemque accusari, interrogari,\njudicari, reum mortis conclamari, conspui,\nexalapari , oculos velari, colaphizari\net blasphemari. Quis memoret lamenta Mariae,\net lacrymas quibus prosecuta est dilectum\nsuum a domo pontificis ad praesidis Pontii praetorium,\nac deinde a praetorio praesidis ad palatium\nHerodis regis? Quis singultus Mariae, et varios ejulatus\nexplicet, quibus debriata est, dum apud Herodem\na pontificibus accusaretur, a rege interrogaretur,\na militibus sperneretur, ab exercitu illuderetur,\net indutus veste alba, ad praesidis audientiam remitteretur?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Who can recall Mary's tears without shedding tears themselves?\n        </s>\n        <s>\n            She wept deeply as she saw him standing before the courts, remaining silent despite the accusations against him.\n        </s>\n        <s>\n            The priests accused him relentlessly, and the governor tried for a long time to find a reason to release him.\n        </s>\n        <s>\n            He demonstrated his innocence in every possible way and pleaded earnestly, hoping that, at least in honor of the Passover, he might be set free.\n        </s>\n    </p>\n    <p>\n        <s>\n            But the priests objected, asking for the release of the thief Barabbas, and shouted for Jesus to be crucified.\n        </s>\n        <s>\n            Mary's sorrow deepened when she saw her Lord stripped, tied to the column, and his body lacerated by whips.\n        </s>\n        <s>\n            Even the column itself bears witness to this, showing clear signs of the Lord's blood to this day for those who see it.\n        </s>\n    </p>\n    <p>\n        <s>\n            Then Mary's sadness and anguish intensified when Pilate granted the priests' request.\n        </s>\n        <s>\n            The soldiers gathered the entire cohort, mockingly dressing Christ in purple, crowning him with thorns, and giving him a reed for a scepter.\n        </s>\n        <s>\n            They saluted him mockingly, gave him vinegar and gall to drink, struck his head with the reed, spat on his face, and finally took off the scarlet cloak and dressed him in his own clothes again.\n        </s>\n        <s>\n            And carrying his cross, he left the city, crowned with thorns.\n        </s>\n    </p>\n    <p>\n        <s>\n            The Queen of Heaven followed him, along with her sisters, Mary Magdalene, and the other women who mourned and lamented for him.\n        </s>\n        <s>\n            These were the ones who had followed him not only from Galilee but also from Judea and Jerusalem.\n        </s>\n        <s>\n            Turning his eyes and face to the women who loved him, Jesus said: \"Daughters of Jerusalem, do not weep for me, but weep for yourselves and for your children; for if they do this when the wood is green, what will happen when it is dry?\"\n        </s>\n    </p>\n    <p>\n        <s>\n            John Nineteen: Seventeen; Luke Twenty-three: Twenty-seven; Mark Fifteen: Forty; Matthew Twenty-seven: Fifty-five; Luke Twenty-three: Twenty-eight.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quis sine lacrymis, lacrymas Mariae\nrecolat, quas fudit uberrime, dum videret eum tribunalibus\nastare, accusatum tacere, pontifices constanter\n accusare, praesidem diutius excusare, et pro\nejus liberatione laborare, innocentem eum omnimodis\ncomprobare plurimis precibus postulare: ut\nsaltem, pro reverentia diei paschalis, liceat eum\nabire , pontifices vero contradicere, pro latrone\n Barabba preces porrigere, de Jesu conclamare:\nCrucifige, crucifige? Tunc dolor Mariae renovatus\nest, cum videret Dominum suum exui, ad columnam\nreligari, et flagris toto corpore laniari: quod etiam\ncolumna ipsa testatur, ad quam ligatus est Dominus,\nquae usque hodie cernentibus dominici sanguinis\ncerta signa demonstrat. Tunc moestitia Mariae,\net mentis amaritudo incanduit, cum Pilatus adjudicavit\npetitionem fieri pontificum, et milites totam\ncohortem convocaverunt, Christum purpuratum,\nspinis coronatum, arundinem pro sceptro manu tenentem,\nironice adoraverunt, irrisione salutaverunt ,\naceto et felle potaverunt; caput ejus arundine\npercusserunt, in faciem ejus exspuerunt ac\ndemum chlamydem ei coccineam abstulerunt, et\n propriis indutum vestibus induxerunt. Et bajulans\nsibi crucem, exivit urbem spinis coronatus. Sequebatur\neum regina coeli ejusque sorores, et Maria Magdalena,\ncaeteraeque matronae, quae plangebant et lamentabantur\neum, quaeque non solum de Galilaea,\nsed de Judaea et de Jerosolymo secutae fuerant eum. Conversus autem Jesus ad amantes se feminas oculos\net ora reflexit, et ait: Filiae Jerosolymi, nolite\nflere super me, sed super vosmetipsas flete, et super\nfilios vestros; quia si me viridi ligno hoc faciunt, in\narido quid fiet (Joan XIX 17; Luc XXIII 27; Marc XV 40; Matth XXVII 55; Luc XXIII 28) ?"
    }
  ]
}