{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Chapter 16: Where Christ prays and raises Lazarus.</s><break time=\"500ms\"/>\n        <s>Jesus, deeply moved again, came to the tomb.</s>\n        <s>If you're burdened by the habit of sinning, let yourself be moved too, if you wish to come back to life.</s>\n        <s>It was a cave with a stone placed over it.</s>\n        <s>Jesus said, \"Take away the stone.\"</s>\n        <s>Martha replied, \"Lord, by now he smells; he's been dead for four days.\"</s>\n        <s>Jesus said to her, \"Didn't I tell you that if you believe, you will see the glory of God?\"</s>\n    </p>\n    <p>\n        <s>And what is the glory of God?</s>\n        <s>Where sin increased, grace increased all the more.</s>\n        <s>Romans Chapter 5, verse 20:</s>\n        <s>\"And that she loves more to whom more is forgiven.\"</s>\n        <s>Luke Chapter 7.</s>\n    </p>\n    <p>\n        <s>So they took away the stone.</s>\n        <s>Jesus looked up and said, \"Father, I thank you for hearing me.\"</s>\n        <s>\"I knew that you always hear me; but I said this for the benefit of the people standing here, that they may believe that you sent me.\"</s>\n    </p>\n    <p>\n        <s>After saying this, he called out in a loud voice.</s>\n        <s>He called out loudly because it's hard for someone weighed down by bad habits to rise.</s>\n        <s>And in Zechariah Chapter 5, verse 7: \"Wickedness sits on a lead talent.\"</s>\n    </p>\n    <p>\n        <s>Therefore, he called out in a loud voice, he was moved, he was troubled, and he wept.</s>\n        <s>And he said, \"Lazarus, come out.\"</s>\n    </p>\n    <p>\n        <s>And immediately, the one who had been dead came out, his hands and feet bound with strips of cloth, and his face wrapped with a cloth.</s>\n        <s>Similarly, a sinner is bound in inner darkness by the hardening of the mind; and in the outer darkness, there will be the deserved future damnation.</s>\n    </p>\n    <p>\n        <s>But Christ first freed him from the bond of death on his own; then he immediately commanded the apostles to set him free from the outside.</s>\n        <s>And he said to them, \"Unbind him and let him go\" (John 11:44).</s>\n    </p>\n    <p>\n        <s>For I have said, \"You are gods\" (Psalm 82:6); and you shall not speak ill of gods, and a servant who wishes to be free shall be brought to the gods (Exodus 22:28; 21:6).</s>\n    </p>\n    <p>\n        <s>Therefore, those who attribute the forgiveness of sins solely to God, denying human participation in it, are mistaken.</s>\n        <s>They go against God's command by detracting from the gods, taking away the power given to them by God.</s>\n        <s>Only God is good; only God works wonders; only God forgives sins.</s>\n        <s>Matthew Chapter 19, verse 17; Psalm Chapter 72, verse 18.</s>\n    </p>\n</speak>",
      "original_latin": "CAP. XVI.---Ubi Christus orat et Lazarum resuscitat. Jesus ergo, rursum fremens in semetipso, venit\nad monumentum. Fremat et in te, quicunque es qui\npremeris peccandi consuetudine, si vis reviviscere . Erat autem spelunca, et lapis suppositus erat ei  ,\nait Jesus: Tollite lapidem. Dicit ei Martha: Domine,\njam fetet, quatriduanus est. Dicit ei Jesus:\nNonne dixi tibi, quoniam si credideris, videbis gloriam\nDei  ? Et quae est gloria Dei ? Quod ubi\nabundavit delictum, superabundavit gratia (Rom. V,\n20); et quod illa magis diligat cui plus dimittitur\n(Luc VII). Tulerunt ergo lapidem. Jesus autem, elevatis\nsursum oculis, dixit: Pater, gratias tibi ago,\nquia audisti me. Ego autem sciebam, quia semper me\naudis; sed propter populum qui circumstat, dixi:\nUt credant, quia tu me misisti. Haec cum dixisset,\nvoce magna clamavit. Voce magna clamavit: quia\n difficile surgit, quem moles malae consuetudinis premit ;\net apud Zachariam: Iniquitas sedet super\ntalentum plumbi  (Zach V 7). Ideo, voce magna\nclamavit, ideo fremit, ideo turbatus est, ideo lacrymatus\nest. Et ait: Lazare, veni foras. Et statim\nprodiit qui mortuus fuerat, ligatus manus, et pedes\ninstitis; et facies illius erat sudario ligata . Sic, sic\npeccator ligatur, in tenebris interioribus, obduratione\nmentis; et in tenebris exterioribus erit debito\nfuturae damnationis . Sed quem prius, per se, a\nvinculo mortis, Christus intus absolvit; statim apostolos\nde foris solvere praecepit. Et dixit eis: Solvite\neum et sinite abire (Joan XI 44): Ego enim\ndixi: Dii estis (Psal LXXXI 6); et Diis non detrahes;\net Servum ut liber fiat applicabis ad deos\n (Exod XXII 28; XXI 6). Errant, igitur, qui dimittere\npeccata ita soli Deo tribuunt, ut in eo participare\nhominem negent . Et contra Dei vetitum diis\ndetrahunt, qui eis a Deo datam potestatem tollunt. Solus Deus bonus est; solus Deus facit mirabilia;\nsolus Deus peccata dimittit (Matth. XIX, 17; Psal. LXXI, 18; Luc.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Without God, no one is good.</s> \n        <s>Without God, no one can perform miracles.</s> \n        <s>Without God, no one can forgive sins.</s> \n        <s>No one is good except God alone; no one can do miracles except God alone; no one can forgive sins except God alone.</s> \n    </p>\n    <p>\n        <s>Therefore, it's incorrect to say about the righteous Joseph: A good and just man. Luke Chapter 23, Verse 50.</s> \n        <s>Or about the blessed man: He performed miracles in his life. Ecclesiasticus Chapter 31, Verse 9.</s> \n        <s>Or about Christ, who says: Whose sins you forgive, they are forgiven them. John Chapter 20, Verse 23.</s> \n    </p>\n    <p>\n        <s>No.</s> \n        <s>Instead, it's God himself acting through man; indeed, it's much better and truer that man acts through God.</s> \n        <s>For God did not tell Peter: What is already bound in heaven, you will bind on earth afterward, but the opposite. Matthew Chapter 16, Verse 19.</s> \n        <s>Therefore, Peter's judgment follows the judgment of heaven.</s> \n    </p>\n    <p>\n        <s>Thus, when the Lord gives a man the power to forgive sins, it means God himself forgives sins through the man.</s> \n        <s>If a person truly repents of their sins but can't reach confession, I confidently declare that the high priest completes with them what the mortal could not; and with the Lord, it's considered done what the person truly wished for but couldn't fulfill: provided that it wasn't contempt that excluded confession, but necessity that prevented it.</s><break time=\"500ms\"/>\n    </p>\n</speak>",
      "original_latin": "V, 21); sine Deo, nemo bonus: sine\nDeo, nemo facit mirabilia: sine Deo, nemo potest\npeccata dimittere. Nemo bonus, nisi solus Deus;\nnemo facit mirabilia, nisi solus Deus; nemo potest\ndimittere peccata, nisi solus Deus. Mentitur igitur,\nqui dicit de justo Joseph: Vir bonus et justus (Luc XXIII 50); qui de beato viro: Fecit enim mirabilia\n in vita sua (Eccli XXXI 9 ); vel Christus, qui dicit:\nQuorum remiseritis peccata remittuntur eis (Joan XX 23). Non. Imo, ipse Deus facit quod per eum\nhomo facit; imo multo melius et verius, homo facit\nquod per eum Deus facit. Non enim dixit Deus Petro:\nQuod solutum fuerit in coelo prius, tu solves\nin terra postea (Matth XVI 19), sed e converso. Sententiam ergo Petri non praecedit, sed subsequitur\nsententia coeli. Non est ergo aliud Domini,\ndare homini potestatem dimittere peccata, nisi\nipsum Deum, per hominem, peccata dimittere. Quod\nsi homo peccatorum suorum vere poeniteat, nec\ntamen ad confessionem pervenire possit , confidenter\npronuntio: quod cum eo summus sacerdos complet,\nquod mortalis non potuit; et apud Dominum,\n factum constat, quod homo quidem vere voluit, sed\nnon valuit adimplere: si tamen confessionem non\ncontemptus exclusit, sed impedivit necessitas .",
      "voice": "Matthew"
    }
  ]
}