{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>Chapter 5 - How the News of Christ's Miracles Changed Mary's Mind</p><break time=\"500ms\"/>\n  <p>Then, behold, the Savior was invited to a meal by a certain Pharisee named Simon, as mentioned by our evangelist Luke 7:36. I believe this man was a citizen of Magdala and closely connected to the blessed Martha through affection and kinship. As He reclined in Simon's house with many gathered around, news of His arrival quickly spread throughout the city. Word was that a holy, kind, gentle, modest, pious, and merciful man was present. He was friendly to the humble, approachable to sinners, beloved by the repentant, a supporter of sobriety, and a lover of chastity. Some even believed Him to be the Son of God and the Christ.</p>\n  <p>This news also reached the ears of Mary, the young woman I mentioned earlier, who was known as \"Turrensian\" because of her estate in Magdala, which means \"Tower.\" As previously mentioned, she lost her modesty due to her exceptional beauty and influenced others with her appearance, youthful age, and wealth, leading a life that was contrary to good morals. Her numerous vices led people to say she was possessed by seven demons.</p>\n  <p>Upon hearing about the arrival of this compassionate prophet, she turned inward and reflected deeply on herself. She recalled all her past transgressions, both natural and acquired, from her childhood years. Lamentations 1:7. As she pondered this, Lamentations 3:21, she realized how far she was from God and from her true self, and she began to weep.</p>\n  <p>God, who sees all, moved her to deep repentance. Mark 14:72. He urged her to flee from impending judgment. Psalm 59:5. \"Unless you are converted,\" He warns, \"He has sharpened His sword, bent His bow, and prepared the instruments of death.\" Psalm 7:13-14.</p>\n  <p>Immediately, by the sudden and free impulse of the Holy Spirit, who breathes when and where He wills. John.</p>\n</speak>",
      "original_latin": "CAP. V.---Quod fama miraculorum Christi mentem\nMariae mutavit. Tum ecce invitatur Salvator ad prandium, a quodam\npharisaeo, quem Simonem nominat noster\nevangelista (Luc VII 36); Magdali Castri, ut credo,\ncivis erat iste, beatae Marthae confoederatus multa\ndilectione, et consanguinitate. In cujus domo, cum\ndiscumberet, cum multis, qui convenerant, fama\nadventus ejus totam extemplo urbem implevit. Fama\nhujus erat: adesse ibidem virum sanctum et benignum,\nsuavem ac modestum, pium et misericordem;\npraeterea familiarem humilibus, affabilem peccatoribus,\namabilem poenitentibus, fautorem sobrietatis,\namatorem castitatis; quique Dei Filius et Christus\nesse a quibusdam crederetur. Hic quoque rumor\n salutaris pervenit ad aures adolescentulae,\ncujus supra memini, Mariae, quam a Magdalo, praedio\nproprio, quod sonat Turrem, cognominatam\nconstat esse Turrensem . Haec, ut praediximus, pulchritudinis\nsuae eximietate, pudicitiam propriam\namiserat, alienam expugnaverat; formaque decenti,\net aetate virenti, et rerum copia affluenti, bonis moribus\nbellum induxerat usquequaque, ita ut, ob\ninnumerositatem vitiorum, septemplici daemonio\noccupata diceretur . Haec, igitur, hauriens fidem\nex audita fama ejus quem advenisse didicerat, piissimi\nprophetae, conversa ad se, retorsit in se oculos\ninteriores; et statuens se ante se, recordata est\npraevaricationis omnium desiderabilium suorum, quae\nhabuerat (Thren I 7) ab annis infantiae, naturalium\n scilicet et industriae. Haec recolens in corde suo\n(Thren III 21), invenit se longe esse a Deo, sibique\n longe dissimilem; et coepit flere. Potavit eam vino\ncompunctionis (Marc XIV 72), Deus , cui omne\npatet, ut fugeret a facie arcus (Psal LIX 5). Nisi\nconversi fueritis, inquit, gladium suum vibravit,\narcum suum tetendit, et in eo paravit vasa mortis\n(Psal VII 13 14). Illico, gratuito et repentino instinctu\nSpiritus sancti, qui, quando vult, et ubi vult,\nspirat (Joan.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <s>He breathes where He wills and how much He wills; He shows mercy to whom He wills and hardens whom He wills.</s>\n    <s>Romans 9:18</s>\n    <p>\n        <s>The inspired young woman speaks to herself:</s>\n        <s>\"Know yourself, Mary,\" she says, \"and remember what you were, what you are now, and what you will be.</s>\n        <s>Be ashamed that you have completely fallen into disgrace, and regret that you have misused yourself.</s>\n        <s>Grieve that you have lost your own purity, and lament that you have been a scandal to those around you.</s>\n        <s>Mourn that you have ignored the Lord for so long, and be ashamed that you have responded poorly to God's best gifts.</s>\n        <s>Do not do this carelessly or only occasionally, because life is short and death is certain, but the time of death is uncertain.</s>\n        <s>Health is deceitful, and beauty is vain.</s>\n        <s>A woman who fears the Lord will be praised, and her works will praise her on the day of her death.</s>\n        <s>Proverbs 31:30</s>\n    </p>\n    <p>\n        <s>Therefore, Mary, fear eternal destruction; look to the supreme judge; anticipate the Lord as accuser; detest your former life and hasten to improve.</s>\n        <s>Thus, through wisdom, the hawk takes flight, spreading its wings to the south.</s>\n        <s>Job 39:26</s>\n    </p>\n</speak>",
      "original_latin": "III, 8): qui, quem vult, et, quantum\nspirat; qui, cujus vult, miseretur, et quem vult indurat\n(Rom IX 18): inspirata juvencula semet secum\nalloquens: Cognosce, inquit, Maria, temetipsam,\net memento quid fueris, quidque nunc sis,\nquidve futura sis. Erubesce te totam ignobiliter degenerasse,\net poeniteat te abusam esse, dole te pudicitiam\npropriam perdidisse, et plange te proximis\n scandalo fuisse. Geme te Dominum diutius contempsisse,\net pudeat te optimis Dei donis pessime\nrespondisse, quod ne perfunctorie facias, vel horarie,\npropende quia vita brevis est, et mors certa,\nhora vero ejus incerta; fallax sanitas, et vana est\npulchritudo, mulier timens Dominum ipsa laudabitur,\net laudabunt eam, in die mortis, opera ejus\n(Prov XXXI 33). Tu ergo, Maria, time interitum\naeternum; respice judicem supernum; praeveni Dominum\naccusatorem; detestare vitam priorem, accelera\nmeliorem. Sic, sic, per sapientiam, plumescit\naccipiter, expandens alas suas ad austrum (Job\nXXXIX, 26) .",
      "voice": "Matthew"
    }
  ]
}