{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 34.</s>\n    <s>About Pentecost and the Holy Spirit, the communal life of the early Church, and Mary's contemplation.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>After the vision and words of the angels, the apostles worshipped at the spot where the feet of the Lord Savior once stood.</s>\n    <s>They accompanied the Queen of Heaven back to Jerusalem with great joy.</s>\n    <s>Upon entering the temple, they praised and blessed the Lord.</s>\n    <s>They went up to the upper room with Mary, the Mother of God, along with other holy women and Christ's relatives, and devoted themselves to prayer in unity.</s>\n    <s>There were about 120 of them together.</s>\n    <s>(Luke 24:52; Psalm 132:7; Acts of the Apostles 1:1 and following).</s>\n  </p>\n  <p>\n    <s>After Saint Matthias was added to the apostles, the day of Pentecost arrived.</s>\n    <s>The Holy Spirit descended at the third hour of the day, taking a physical form as tongues of fire with a mighty sound.</s>\n    <s>They began to speak in the languages of all nations and to prophesy.</s>\n    <s>(Acts of the Apostles 2:1 and following).</s>\n  </p>\n  <p>\n    <s>Whatever language any of those 120 men and women spoke, it appeared to each listener that the speaker was speaking in their own language.</s>\n    <s>There were religious people from every language and nation under heaven residing in Jerusalem, celebrating the feast.</s>\n    <s>Among these, 5,000 immediately believed, followed by countless others.</s>\n  </p>\n  <p>\n    <s>All who believed were together and shared everything in common.</s>\n    <s>Those who owned lands and houses sold them and laid the proceeds at the apostles' feet.</s>\n    <s>(Acts of the Apostles 2:44; Acts of the Apostles 4:34).</s>\n  </p>\n  <p>\n    <s>Lazarus, a friend of the Lord Savior, along with his sisters Mary and Martha, owned significant wealth and property in Jerusalem, Bethany of Judea, Magdala, and Bethany of Galilee.</s>\n    <s>They sold everything and brought the proceeds to the feet of the chief of the apostles.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. XXXIV.---De Pentecoste et Spiritu sancto, et de\nvita canonica primitivae Ecclesiae; et de contemplatione\nMariae. Denique post visionem et verba angelorum, adorantes\napostoli in loco ubi steterunt pedes Domini\nSalvatoris, reginam coeli redeuntem in Jerusalem\ncomitati sunt  cum gaudio magno; templumque ingressi\nsunt, laudantes et benedicentes Dominum. Et\nin caenaculum ascendentes, cum genitrice Dei, sociisque\nMariis caeterisque sanctis mulieribus (Luc XXIV 52; Psal CXXXI 7; Act I 1 et seq ), et Christi\ncognatis, in multa laetitia, unanimes orationi vacabant :\nerant enim pariter fere centum viginti (Act I 15). Et subrogato, in numero apostolorum, sancto\nMathia, advenit dies Pentecostes; descenditque Spiritus\n sanctus, hora diei tertia, corporali specie, super\neos, in linguis igneis cum vehementi sonitu; et\ncoeperunt loqui linguis  omnium gentium (Act. II, 1\net seq. ), et prophetizare. Qualibet enim lingua loqueretur\nquis quaeve, de illis centum viris et mulieribus,\nomni audienti, cujuscunque linguae esset, sua illum\nillamve lingua loqui videbatur . Erant enim tunc\nhabitantes in Jerusalem, et diem festum operantes \nviri religiosi, ex omni lingua et natione, quae sub coelo\nest. Ex quibus crediderunt incontinenti quinque millia\n, ac deinceps innumerabiles . . . . Omnes qui credebant\nerant pariter, et habebant omnia communia;\nquotquot enim possessores agrorum et domorum erant,\nomnia sub pretio redegerunt, et ad pedes apostolorum\npretium posuerunt (Act II 44; Act IV 34). Lazarus etiam, amicus Domini Salvatoris, cum\n Maria et Martha sororibus, cum multam patrimoniorum\net divitiarum copiam possiderent, tam Jerosolymis\net in Bethania Judaeae, quam apud Magdalum\net in Bethania Galilaeae: universa venundantes, ad\nvestigia principis apostolorum pretium obtulerunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>Noble women and widows also served with remarkable devotion and fitting affection towards the Queen of Heaven, the glorious Virgin Mary, Mother of God. They offered, according to the customs of their country, services to the holy apostles of Christ and were honored for it.</p>\n    <p>These women were close and devoted to the Lord and Savior, especially Mary Magdalene, the special friend of the Son of God and leader of the women who served Him, known as the apostle to the apostles. They also included the most blessed Martha, the hostess of Christ and daughter of His generosity, as well as the Lord's aunts, Mary of Clopas, Salome, Joanna, and Susanna, who were His servants and kin to the Queen of Heaven, described by the evangelists as her sisters.</p>\n    <p>Due to this dedication, a complaint arose from some Jews from Greece, as the widows from Galilee and Judea were given precedence in the daily service of the saints. <s>As it is written in the Acts of the Apostles, Chapter 6, Verse 1 and following.</s> When this was brought to the attention of the apostles' leader, a council was convened, and seven deacons were selected and appointed over food distribution, including those serving at the tables: Stephen, Philip, Parmenas, Timon, Prochorus, Nicanor, and Nicholas. <s>As it is written in the Acts of the Apostles, Chapter 6, Verse 5.</s> Stephen quickly became renowned for his miracles and was soon crowned with martyrdom.</p>\n    <p>However, all the disciples of the Savior, along with the deacon Philip, were expelled from Jerusalem, except for the apostles who stayed with the Queen of Heaven and the noble women who served them. <s>As it is written in the Acts of the Apostles, Chapter 8, Verse 1.</s></p>\n    <p>Mary Magdalene remained devoted to the glorious Virgin Mary as the Queen of Heaven and Mother of the eternal King, serving her with remarkable affection and dedicating herself to heavenly contemplation. She often deserved to be comforted and refreshed by the angelic visions and visits that her mistress constantly enjoyed. As the servant and special friend of her Son, our God and Lord, Jesus Christ, His vision and conversation were often revealed to her.</p>\n    <p>She continuously meditated on the memory of Christ's abundant sweetness, <s>as it is written in the Book of Psalms, Chapter 145, Verse 7</s> and in contemplating Him, the fire of love was kindled.</p>\n</speak>",
      "original_latin": "Matronae quoque nobiles et viduae ministrabant, mirabili\ndevotione, et condigna affectione, coeli reginae,\ngloriosae Virgini, Dei genitrici Mariae; et exhibebant,\npatrio more, obsequia sanctis apostolis Christi,\nhonorabanturque . Quondam Domino Salvatori\nfamiliares fuerant et devotae, Maria videlicet Magdalena,\nspecialis amica Filii Dei, et ministrarum ejus\nprimiceria, apostolorum apostola; nec non hospita\nChristi, beatissima Martha, ipsius liberalitatis filia;\net materterae Domini, Mariae Cleophae, et Salome, et\n Joanna, et Susanna, ministrae ejus, et cognatae reginae\ncoeli, quas evangelistae sorores illius appellant . Ob id zelo incalescente , ortum est murmur eorum\nqui de Graecia venerant Judaeorum, eo quod iis quae\nde Galilaea et Judaea erant matronis post ponerentur\nviduae eorum, in quotidiano ministerio sanctorum \n(Act VI 1 seq) Quo cognito, princeps apostolorum\ncoegit concilium; septemque diaconos elegit, eosque\nmensis praeposuit, et iis qui ministrabant mensis:\nStephanum et Philippum, Parmenam et Timonem,\nProchorum et Nicanorem et Nicolaum (Act VII). Claruit illico miraculis Stephanus beatissimus,\nmoxque martyrio coronatus est. Sed et omnes\ndiscipuli Salvatoris cum Philippo diacono  ab\nJerosolymis ejecti sunt, praeter eos qui cum coeli\n regina erant apostolos, et quae ministrabant eis\n illustres matronas (Act VIII). Maria vero Magdalena\ngloriosae Virgini Mariae ut coeli reginae, et matri regis\naeterni, ineffabili devotione adhaerebat; ministrans\nei, ut pedisequa, affectione mirabili, et supernae\ncontemplationi cum illa vacans: angelicis visionibus\net visitationibus, quibus illa assidue fruebatur, ut\ndomina; haec frequenter foveri, refocillari meruit,\nut ejus ancilla, et Filii ejus, Dei et Domini nostri,\nJesu Christi, specialis amica; quorum visione et\nalloquio crebrius revelata, solito more, memoriam\nabundantiae suavitatis Christi (Psal CXLIV 7), dilecti\ndilectoris sui, incessanter ruminabat; et in meditatione\nejus exardescebat ignis amoris (Psal."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter thirty-eight, verse four.</s>\n    <s>An unquenchable fire consumed her daily, like a burnt offering, filled with an insatiable desire for her Redeemer.</s>\n  </p>\n</speak>",
      "original_latin": "XXXVIII, 4), ignis inexstinguibilis quo concremabat\nseipsam quotidie in holocaustum, desiderio inexplebili\n sui Redemptoris."
    }
  ]
}