{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 1 - The origins and family background of the Savior's friends, Mary, Lazarus, and Martha.</s><break time=\"500ms\"/>\n    <s>Near Jerusalem, on the Mount of Olives, about 15 furlongs from the holy city and facing the sunrise, you'll find Bethany.</s>\n    <s>This village is well-known among the evangelists as the home of Mary Magdalene, Lazarus, and Martha.</s>\n    <s>It holds great significance due to the physical presence of the Lord Savior, as noted in the Gospel of John, chapter 11, verse 1.</s>\n    <s>Bethany is famous for its hospitality, celebrated for its feasts, noted for miracles, remembered for tears, impressive in processions, distinguished by its relics, and remarkable for the Ascension.</s>\n    <s>From this village came the esteemed hostess and devoted servant of the Son of God, our Lord Jesus Christ, the most blessed Martha, as mentioned in the books of Matthew, chapters 21 and 26; Mark, chapters 11 and 14; Luke, chapters 19 and 24; and John, chapters 11 and 21.</s>\n    <s>Her noble mother, Eucharia, was descended from the illustrious royal lineage of the Israelites.</s>\n    <s>Her father, Theophilus, a Syrian by birth, also had a distinguished lineage and title, and was well-known for his noble administration.</s>\n    <s>Indeed, as a leading figure among the satraps of the province, which was highly regarded, he was celebrated as a leader and ruler of all of Syria and the entire coastal region.</s>\n    <s>Later, he became even more significant as a disciple of Christ, inspired by Christ's teachings to leave behind worldly burdens and humbly follow in His footsteps.</s>\n    <s>The sister of the blessed Martha, born of the same mother, was a remarkably beautiful woman named Mary, and their brother, known for his excellent character and youthful energy, was named Lazarus.</s>\n    <s>These three excelled in intelligence and diligence, acquiring a deep understanding of Hebrew literature in their childhood.</s>\n    <s>Their natural talents and commitment to the arts were matched by their integrity; each of them exhibited a remarkable beauty in appearance, charming manners, and delightful eloquence in speech.</s>\n    <s>They seemed to compete with each other in looks, manners, and grace, each striving to surpass the others in excellence.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. I.---Ubi et ex qua prosapia nati sunt amici\nSalvatoris, Maria et Lazarus et Martha. In territorio Jerosolymitano, in monte Oliveti,\nquindecim stadiis a sancta civitate , contra ortum\nsolis, sita est Bethania, nominatissimum apud evangelistas\ncastellum  Mariae Magdalenae, Lazari et\nMarthae , Domini Salvatoris frequentia corporali\nnobilissimum (Joan XI 1) , hospitiis dedicatum,\nconviviis celebre, miraculis illustre, lacrymis memorosum\n, processione magnificum,\nvestigiis insigne, ascensione spectabile. Ex\nhoc municipio orta est venerabilis hospita et devotissima\nministra Filii Dei Domini nostri Jesu Christi,\n Martha beatissima (Matth. XXI, 17; XXVI, 6;\nMarc. XI, 1, 11, 12; XIV, 3; Luc. XIX, 29; XXIV,\n50; Joan. XI, 1, 18; XXI, 1). Mater ejus nobilissima,\nnomine Eucharia, ex gentis Israeliticae regali\nprosapia inclytum genus duxit. Pater ejus Theophilus,\nnatione Syrus, non solum genere illustrem, verum\netiam titulo spectabilem et administratione clarissimam\nnobilitatis lineam traxit. Siquidem inter\nSatrapas provinciae primatum gerens, quod filii hujus\nsaeculi habent pro magno, totius Syriae et universae\nmaritimae regionis dux inclytus et princeps\nfuit. Postmodum vero, quod pluris, ad praedicationem\nChristi factus discipulus Christi, relictis saeculi\nfascibus, humiliter secutus est vestigia Christi. Erat\nautem beatae Marthae soror uterina mirae pulchritudinis,\n nomine Maria, et frater egregiae indolis et\nfloridae juventutis, nomine Lazarus. Vigebant in iis\ntribus ingenium, simul et industria bona, et adepta\nin puerilibus annis litterarum Hebraicarum plena\nscientia. Bona naturae, industriamque artium , cumulavit\nhonestas; in singulis enim inveniebatur\ncorporum miranda venustas, et morum acceptissima\ngratia, et eloquiorum gratissima luculentia; adeo ut\nviderentur ad invicem et specie, et moribus, et gratia,\naemula sibi probitate certare.",
      "voice": "Matthew"
    }
  ]
}