{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 45: Where the blessed Mary sees Christ; she departs and is buried.</s><break time=\"500ms\"/>\n    <s>Meanwhile, the blessed Mary Magdalene, dedicated to heavenly contemplation and holding onto the best part she chose, as noted in the Gospel of Luke chapter ten, verse forty-two, though still physically on earth, found her mind wandering through the delights of paradise, nourished by an indescribable sweetness, as much as is permitted to mortals.</s>\n  </p>\n  <p>\n    <s>But who can truly capture the depth of the sighs that drew her, or the prayers she, a friend of the Savior, breathed, even as she already enjoyed the company of angels?</s>\n    <s>With what longing, I ask, did she burn, yearning to be with Christ, as expressed in the letter to the Philippians chapter one, verse twenty-three, to see Him, whom she had once seen humble in the form of a servant, now reigning in majesty, as described in Philippians chapter two, verse seven.</s>\n  </p>\n  <p>\n    <s>Finally, as the moment approached for her most holy soul to be freed from the flesh and enter those courts she longed for, where she fainted, as mentioned in Psalm eighty-four, verse three, to be more fully joined with the Lord, the Son of God, the Lord Savior appeared to her. She saw her heart's desire: Christ Jesus Himself, surrounded by a multitude of angels, kindly and mercifully calling her to the glory of the heavenly kingdom, as stated in Revelation chapter three, verse twenty-one.</s>\n  </p>\n  <p>\n    <s>\"Come, my beloved, and I will place you on my throne; for the king has desired your beauty, fairer in form than the sons of men,\" as noted in Psalm forty-five, verses twelve and three.</s>\n    <s>So that you, who diligently served His earthly needs while He lived among men, as mentioned in Baruch chapter three, verse thirty-eight, may joyfully and exultantly receive from Him the rewards of heavenly life, among the choirs of angels, forever.</s>\n  </p>\n  <p>\n    <s>The special friend of the Lord and apostle of the Savior passed away on the twenty-second of July, with angels rejoicing. She became a co-heir of heavenly powers and worthy to enjoy the glory of eternal brightness with them, seeing the King of the Ages in His beauty, as described in Isaiah chapter thirty-two, verse seventeen.</s>\n  </p>\n  <p>\n    <s>Her most holy body was laid in a wonderful mausoleum by the blessed Maximinus, the bishop, embalmed with various spices. Then, over her blessed remains, he built a basilica of honorable architecture.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. XLV.---Ubi beata Maria Christum videt; migrat\net sepelitur. Interea, beata Maria Magdalena supernae  contemplationi\nvacans, et partem optimam, quam elegit\n(Luc X 42) conservans, licet adhuc in terris\ncorpore peregrinaretur, mente tamen paradisi\namoenitatem deambulabat , et illa ineffabili dulcedine,\nquantum fas mortalibus, pascebatur. Quis autem\nexplicare sufficiat quibus trahebatur suspiriis;\nquibus amica Salvatoris anhelabat  votis, quamvis hic jam angelorum\nfrueretur frequentia; quibus, inquam, desideriis\nardebat, cupiens esse cum Christo (Philip I 23);\nut quem viderat in servili forma humilem (Ibid II 7),\n in majestate cerneret regnantem . Appropinquante\ntandem tempore, quo ejus sanctissima anima carnis\nergastulo solveretur et  illa atria,\nquae concupiscebat, et in quae deficiebat (Psal LXXXIII 3), ingrederetur, Dominoque plenius jungeretur,\napparuit ei Filius Dei Dominus Salvator, viditque\ndesiderium suum: ipsum scilicet  Christum Jesum, cum multitudine angelorum,\nad coelestis regni gloriam, pie et misericorditer\nad se vocantem (Apoc III 21): Veni, dilecta mea,\net ponam te in thronum meum; quia concupivit rex\nspeciem tuam, speciosus forma prae filiis hominum\n(Psal XLIV 12 3); ut cui, in terris cum hominibus\nconversanti (Baruc III 38), temporalis vitae subsidia\nofficiosa sedulitate ministrasti ,\nab ipso coelestis vitae praemia, inter choros\n angelorum gaudens et exultans, sine fine percipias\n. Transiit autem specialis\namica Domini, et apostola Salvatoris,  undecimo\nKalendas Augusti, laetantibus angelis: coelestium virtutum\ncohaeres effecta, dignaque cum illis sempiternae\nclaritatis gloria perfrui, REGEMQUE SAECULORUM IN DECORE\nSUO VIDERE (Isai XXXII 17). Cujus sanctissimum\n corpus, beatus Maximinus\nantistes, diversis conditum aromatibus, in mirifico\ncollocavit mausoleo; ac, deinde super beata membra,\nhonorificae architecturae construxit basilicam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        His tomb, crafted from white marble, illustrates how he earned forgiveness for his sins in the house of Simon, as well as the kindness he showed during the burial of the Lord.\n    </p>\n</speak>",
      "original_latin": "Monstratur autem sepulcrum ejus, ex candido marmore,\ncontinens in se sculptum qualiter, in domo Simonis,\ndelictorum veniam promeruit; simul officium\nhumanitatis, quod circa Domini \nsepulturam devota exhibuit."
    }
  ]
}