{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>CHAPTER 44 - Where blessed Martha greets Mary, introduces the leaders, and foretells the day of her passing.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>Following the passing of blessed Martha, a miraculous event led to the tradition of celebrating the feast of her passing on the day her house was dedicated.</s>\n        <s>They also celebrated the martyrdom of Saint Lazarus, the bishop, her brother.</s>\n        <s>This mirrors what we observe with blessed John the Baptist, and the apostles of Christ, John, James, Simon, and Jude, along with many other martyrs.</s>\n        <s>Their martyrdoms are celebrated not on the days they suffered, but on the days their churches were dedicated or when their relics were discovered.</s>\n    </p>\n    <p>\n        <s>Finally, the blessed bishops, servants of Christ, bid farewell, entrusting themselves to her holy merits and prayers.</s>\n        <s>After exchanging blessings, they parted ways.</s>\n        <s>Acts fifteen verse thirty-nine.</s>\n    </p>\n    <p>\n        <s>The blessed virgin greeted her sister, the venerable and universally renowned Mary Magdalene, earnestly asking her to visit while she was still alive.</s>\n        <s>When the chief bishop conveyed this to the blessed lover of God, she returned the greeting to her sister and agreed to the request, although it was fulfilled not in the body, but after the body.</s>\n        <s>This shows that the saints of God remember their own after the body, fulfilling what they promised in the body.</s>\n    </p>\n    <p>\n        <s>During that time, a fierce persecution by the pagans arose in the province of Aquitaine, and many Christians were exiled.</s>\n        <s>Among them, Frontinus, the bishop of Perigueux, and George of Velay sought refuge with the most blessed Martha in Tarascon.</s>\n        <s>She welcomed them with kindness and generosity as a sign of charity and ensured they were honorably cared for until they could return to their own dioceses.</s>\n    </p>\n    <p>\n        <s>Finally, as they were preparing to return, the servant of Christ said a final farewell:</s>\n        <s>\"O bishop of Perigueux, know that I will depart from this body of death after the completion of the next year.\"</s>\n        <s>Romans seven verse twenty-four.</s>\n        <s>\"I beseech you, if it pleases you, may your holiness come to bury me.\"</s>\n        <s>To which the bishop replied: \"I, daughter, will be present at your service, God willing, with life as my companion.\"</s>\n    </p>\n</speak>",
      "original_latin": "CAP. XLIV.---Ubi beata Martha Mariam salutat,\net praesules exhibet, et sui transitus diem imminere\npraedicit  \nPost transitum beatae Marthae, hujus occasione miraculi,\nmos inolevit ut, die dedicationis ejus domus,\netiam festivitatem celebrarent transitus ejus; simul\net passionem sancti Lazari, episcopi, fratris ejus;\nquod et de beato Joanne Baptista , et de apostolis\nChristi Joanne et Jacobo, Simone et Juda, martyribusque\nquamplurimis, usque hodie fieri videmus; ut\nnon in diebus quibus passi sunt, sed in diebus quibus\ndedicatae sunt ecclesiae eorum, vel inventae eorum\nreliquiae, celebrentur passiones eorum. Valedicentes\ndenique ancillae Christi beatae antistites, commendantes\nse sacrosanctis meritis illius et precibus,\n data et accepta invicem benedictione, ab invicem discesserunt\n(Act XV 39). Salutavit autem beata virgo\nsororem suam venerabilem et universo mundo praedicabilem,\nMariam Magdalenam: rogans obnixe, ut\neam, dum viveret, visitare dignaretur. Quod ubi\nbeatae dilectrici Dei retulit archipraesul, salutatione\nsororem resalutavit, quodque petebatur concessit;\nquamvis illud non in corpore, sed post corpus, impleverit. Unde datur intelligi, sanctos Dei suorum\nmeminisse, post corpus, quibus exhibent quod in\ncorpore promiserunt. Inolevit per idem tempus, in\nprovincia Aquitaniae, persecutio saeva gentilium,\nmultique Christianorum trusi sunt in exsilium. Inter\nquos Frontinus, Petragoricencis episcopus, et Georgius\nVeliacencis Tharasconam ad beatissimam\nMartham confugerunt, quos illa in signum charitatis\n benigne admittere, magnifice exhibere; ac donec\nad proprias dioeceses redire permitterentur, honeste\nstuduit retinere. Quibus tandem ad propria properantibus,\nultimum valedicens ancilla Christi: O,\ninquit, praesul Petragoricensis, noveris me proximo\nanno completo migraturam de corpore mortis hujus\n(Rom VII 24); obsecro, si placet, adveniat sanctitas\ntua ad me sepeliendam. Cui antistes: Ego, ait,\no filia, tuis obsequiis adero, Deo volente, vita comite\n(Genes.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        The priests returned to their own places \n        Acts \n        21:6, \n        and the most blessed Martha gathered her people and told them that the day of her passing would come in a year. \n    </p>\n    <p>\n        As she lay on her noble bed made of twigs, she suffered from fevers almost all year, much like gold tested in the furnace by fire \n        Wisdom \n        3:6.\n    </p>\n</speak>",
      "original_latin": "XVIII, 10, 14). Redierunt ergo pontifices\nin sua (Act XXI 6), suosque ad se convocans Martha\nbeatissima, diem transitus sui imminere post\nannum praedixit eis; lectoque suo illo nobili de sarmentis\ndecumbens, toto illo fere anno, febribus urebatur,\nut aurum in fornace igne probatur (Sup III 6).",
      "voice": "Matthew"
    }
  ]
}