{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>Chapter 10: In this chapter, Christ is welcomed by Martha into her home, and he defends Mary for prioritizing spiritual matters.</p><break time=\"500ms\"/>\n  <p>Around this time, the Savior was transfigured in Galilee on Mount Tabor. As the days of his journey were drawing to a close, he set his sights firmly on Jerusalem, determined to go to the place where he had chosen to suffer, with unwavering resolve.</p>\n  <p>On his way, he entered a certain village, specifically Magdala, known for being the home of Mary Magdalene. There, Martha welcomed him into her home and wholeheartedly prepared a lavish meal and offered hospitality. Accompanying the Lord were twelve apostles, seventy-two disciples, and a large group of noble women.</p>\n  <p>While Martha was busy managing the household tasks that needed attention, her very holy sister chose to sit at the Savior's feet, listening to his words rather than assisting with the serving duties. Martha then approached the Savior and said, \"Lord, don't you care that my sister has left me to serve alone? Tell her to help me.\"</p>\n  <p>Upon hearing this, Mary did not respond to her complaining sister, leaving her defense to the Savior, who was already enjoying her contemplative presence. \"In the shadow of him whom I desire, I sit, and the fruit of his mouth is sweet to my taste,\" as it says in the Song of Solomon.</p>\n  <p>Recalling these things in my heart, I will have hope, as mentioned in Lamentations.</p>\n  <p>The Savior replied, \"Martha, Martha, you are anxious.\" The repetition of her name shows his love. He loved her greatly for her charitable actions, just as he loved Mary for her devotion to contemplation.</p>\n  <p>\"You are anxious,\" he said, \"about household tasks and are troubled by many things, necessary for the sick and afflicted. However, above all, one thing is necessary: to remain constantly close to God. This is the best part. This your sister, Mary, has chosen, and it will not be taken away from her; her contemplation, love, and desire have already begun faithfully here and will never fade; indeed, they will be perfected in heaven.\"</p>\n</speak>",
      "original_latin": "CAP. X.\nUbi Christum Martha hospitio recepit,\nChristus Mariam philosophantem   excusat. Per idem tempus, transfiguratus est Salvator in\nGalilaea in monte Thabor. Et cum complerentur dies\nperegrinationis ejus, faciem suam firmavit ut iret in\nJerusalem (Luc IX 51): imperterrita mente, locum\nquo pati decreverat petens. Et dum iret, intravit in\nquoddam castellum (Luc X 38): castellum Magdalum\nvidelicet, Mariae Magdalenae possessione et nomine\ninsigne. Ibi eum Martha hospitio recepit, totisque\nanimi votis, apparatum hospitii et convivii opulentiam\npraeparavit. Erant autem cum Domino Salvatore\nduodecim apostoli, et septuaginta duo discipuli,\net matronarum nobilium multitudo. Dum igitur,\ncirca ea quae cura domestica expetebat Martha sollicitaretur,\n soror ejus sanctissima elegit sedere secus\npedes Salvatoris, et audire verbum illius, magis quam\nsorori, circa frequens ministerium satagenti, solatium\npraestare. Accedit, igitur, Martha coram Salvatore,\net ait: Domine, non est tibi curae, quod soror mea reliquit\nme solam ministrare? Dic ergo illi ut me adjuvet. Audiens haec Maria non respondit sorori conquerenti,\nsed defensionem suam commisit Salvatori, in\nsuae contemplationis convivio jam prandenti. Sub\numbra, inquiens, illius quem desidero sedeo , et\nfructus oris illius dulcis gutturi meo  (Cant II 3). Haec recolens in corde meo, ideo sperabo (Thren. II,\n21). Et respondens Salvator, Martha, inquit, Martha,\nsollicita es. Repetitio nominis indicium est dilectionis . Nam et ipsam pro eleemosynis piae actionis,\n sicut et Mariam, pro studio contemplationis,\nmiro diligebat affectu. Sollicita es, inquit, in procurandis\nrebus domesticis, et turbaris erga plurima,\n infirmis et afflictis necessaria. Porro, prae caeteris,\nunum est necessarium: Deo jugiter adhaerere. Haec\noptima pars est. Haec soror tua, Maria, elegit, quae\nnon auferetur ab ea, cujus contemplatio, amor et\ndesiderium, hic jam incoepit fideliter, nec unquam\ndeficiet; quinimo in coelis perficietur finaliter .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        He spoke and then sat down with the twelve apostles, the seventy disciples, and the devout women. \n    </p>\n    <p>\n        Martha, ever generous, was busy serving the tables, as she always did. \n    </p>\n    <p>\n        Marcella, the steward of her household and an exceptional woman, was there, along with Susanna and Joanna, whose husband managed the kingdom of Antipas, the tetrarch of Galilee.\n    </p>\n</speak>",
      "original_latin": "Dixit, discubuit, pariterque duodecim apostoli, et\nseptuaginta, religiosaeque matronae; ministrabat\nmensis, larga manu, more suo, Martha, beatissima;\net domus suae procuratrix, et egregia Marcella, et\nSusanna, et Joanna, cujus vir dapifer erat, et\nprocurator regni Antipae, tetrarchae Galilaeae ."
    }
  ]
}