{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Chapter thirty-six: The Division of the Apostles, and the Twenty-Four Elders and Friends of Christ.\n    </s><break time=\"500ms\"/>\n    <s>\n      After the martyrdom of the blessed Stephen, the first martyr, Saul was called to faith from heaven <break time=\"500ms\"/> Acts 9.\n    </s>\n    <s>\n      However, he was not called Paul until twelve years later.\n    </s>\n  </p>\n  <p>\n    <s>\n      Those scattered with Philip and the other companions of Saint Stephen traveled around, preaching the kingdom of God, until they reached Antioch.\n    </s>\n    <s>\n      There, a great church of disciples was gathered <break time=\"500ms\"/> Acts 11.\n    </s>\n    <s>\n      It was there that the name \"Christians\" originated.\n    </s>\n    <s>\n      The blessed Peter established the patriarchal chair there, and later, after ordaining Evodius as patriarch, he returned to Jerusalem to join the co-apostles.\n    </s>\n    <s>\n      By the command of the Savior, they preached exclusively to the twelve tribes for twelve continuous years in the land of promise <break time=\"500ms\"/> Hebrews 11.\n    </s>\n  </p>\n  <p>\n    <s>\n      In the thirteenth year after the Ascension, James, the brother of John, was killed by the sword; Peter was imprisoned.\n    </s>\n    <s>\n      Saul, driven by the Holy Spirit, was given apostleship to the Gentiles and received the name Paul.\n    </s>\n    <s>\n      In the fourteenth year, the apostles were divided <break time=\"500ms\"/> Acts 12:2; Acts 13:2.\n    </s>\n  </p>\n  <p>\n    <s>\n      The East was assigned to Thomas and Bartholomew; the South to Simon and Matthew; the North to Philip and Thaddaeus; the central part of the world to Matthias and James; the provinces of the Mediterranean Sea to John and Andrew; the Western kingdoms to Peter and Paul.\n    </s>\n  </p>\n  <p>\n    <s>\n      Around the same time, Paul went to Jerusalem to see Peter <break time=\"500ms\"/> Galatians 1:18; Galatians 2:9.\n    </s>\n    <s>\n      He exchanged the right hand of fellowship with James, John, and Peter.\n    </s>\n    <s>\n      After that, he went with his co-apostle Barnabas to Syria and Illyricum to preach the Gospel.\n    </s>\n    <s>\n      Peter, about to leave the East for Rome, appointed preachers of the Gospel to the regions of the West that he could not visit himself.\n    </s>\n    <s>\n      He chose from among the more noble in Christ and the older disciples of Christ.\n    </s>\n    <s>\n      To the region of Gaul, which has seventeen provinces and as many bishops; to the region of Spain, which has seven provinces and the same number of teachers.\n    </s>\n  </p>\n</speak>",
      "original_latin": "CAP. XXXVI.---Divisio apostolorum, et viginti quatuor\nseniorum et amicorum Christi. Et post martyrium beati Stephani, protomartyris,\nad fidem de coelo vocatus est Saulus (Act IX); non\ntamen ante annos duodecim dictus est Paulus . Et\nqui dispersi erant cum Philippo, et caeteris sociis\nsancti Stephani, circuibant, evangelizantes regnum\n Dei, donee venerunt Antiochiam; ibi congregata\nest Ecclesia magna discipulorum (Act XI). Ibi cepit\noriginem nomen Christianorum; ibi beata Petro\nposita est cathedra patriarchatus, in qua, postmodum,\nordinato Evodio patriarcha , rediit Jerosolymam\nad coapostolos, qui ex praecepto Salvatoris,\nduodecim continuis annis, in terra repromissionis\n(Hebr XI), solis duodecim tribubus praedicabant . Et anno tertiodecimo ascensionis, occisus est Jacobus,\nfrater Joannis, gladio; et Petrus incarceratus;\net Saulus, a Spiritu sancto, apostolatum gentium,\net Pauli nomen sortitus. Anno vero quarto decimo\nfacta est divisio apostolorum (Act XII 2; XIII 2) ;\nOriens cessit Thomae et Bartholomaeo; Meridies Simoni\net Matthaeo; Aquilo Philippo et Thadaeo; medium\n mundi Mathiae et Jacobo; Mediterranei maris\nprovinciae Joanni et Andreae; Occidentis regna Petro\net Paulo. Paulus enim, per idem tempus, venit\nJerosolymam videre Petrum (Gal I 18; Gal II 9 );\ndextrasque societatis apostolicae dedit, et accepit a\nJacobo, et Joanne et Petro; indeque, cum coapostolo\nsuo Barnaba, in Syriam et Illyricum, ut evangelizaret,\nperrexit; et Petrus Orientem relicturus,\nRomamque iturus, designavit regionibus Occidentis\nquas ipse adire non poterat, Evangelii praedicatores,\nde nobilioribus in Christo, et antiquioribus discipulis\nChristi; in regionem Galliarum, cujus sunt\nprovinciae decem et septem, et totidem pontifices;\nin regionem Hispaniarum, cujus sunt provinciae\nseptem, doctores totidem .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>Among these twenty-four elders, the foremost leader was Maximinus, chosen from the seventy disciples of the Lord Savior. He was an exceptional teacher, renowned for his miraculous grace, and after the apostles, he stood as a standard-bearer of the Christian faith.</p>\n  \n  <p>Blessed Mary Magdalene formed a close bond with him, ensuring that wherever the Lord called him, she would not be separated from his company. The Queen of Heaven had already been assumed into heaven, and in her service, Mary, devoted to contemplation, experienced the delights of paradise.</p>\n  \n  <p>The division of the ten apostles had already taken place, and they had stayed together for a long time in pious devotion. However, with the Jews' envy inciting persecution in the Church, Herod beheaded the apostle James, imprisoned Peter, and expelled believers from their lands.</p>\n  \n  <p>In the midst of this persecution, the faithful scattered, seeking different regions of the world assigned to them by the Lord, to steadfastly preach the word of salvation to those unaware of Christ. As they departed, noble matrons and widows who had ministered to them in Jerusalem and the East joined them, unwilling to part from the special friend of the Lord Savior and the leader of His ministers.</p>\n  \n  <p>Among them was the venerable hostess of the Son of God, the most blessed Martha, who followed in her sister's footsteps, with her most reverend brother Lazarus then serving as a bishop in Cyprus. Accompanying her was the blessed Marcella, a woman of great devotion and faith, a servant of the blessed Martha, who had said to the Lord: <break time=\"500ms\"/> \"Blessed is the womb that bore you\" <break time=\"500ms\"/> Luke 11:27.</p>\n  \n  <p>Also present was Saint Parmenas, a deacon full of faith and the grace of God Acts 6:8, to whose care the most blessed Martha entrusted herself in Christ, just as Saint Mary did with Saint Maximinus the bishop.</p>\n</speak>",
      "original_latin": "Horum viginti quatuor\nseniorum, primus erat et primicerius, de numero\nseptuaginta discipulorum Domini Salvatoris, doctor\negregius, miraculorum omnium gratia illustris, et\n post apostolos Christianae militiae signifer, praeelectus,\n Maximinus. Hujus religioni atque sanctitati\nbeata Maria Magdalena charitatis vinculo se conjunxit:\nut quocunque Dominus eum vocaret, ab ejus comitatu,\nseu contubernio, non separaretur. Jam enim\ncoeli regina assumpta erat in coelum, in ministerio\ncujus, contemplationi vacans, paradisi deliciis interfuerat;\njam decem apostolorum facta erat divisio,\ncum quibus tam diu pia devotione permanserant,\ndonec, invidia Judaeorum in Ecclesia persecutionem\nconcitante, Jacobum apostolum Herodes decollaret,\nPetrumque incarceraret; et credentes a\nfinibus suis propelleret. Hac ergo persecutionis procella\nsaeviente, dispersi fideles, diversa terrarum loca,\nsibi a Domino delegata, petierunt, ut verbum salutis\n gentibus Christum ignorantibus constanter praedicarent. Quibus abeuntibus, consociaverunt se nobiles\nmatronae et viduae quae Jerosolymis et in Oriente\neis ministraverant, nec ferentes a consortio specialis\namicae Domini Salvatoris, et omnium ministrarum\nejus primiceriae, longius separari. Inter quas\nvenerabilis hospita Filii Dei Martha beatissima, reverendissimo\nfratre ejus Lazaro tunc apud Cyprum\npontificante, sororis suae vestigia secuta est; simul\net beata Marcella, mulier magnae devotionis et fidei,\nbeatae Marthae pedisequa, quae Dominum salutans\ndixerat: Beatus venter qui te portavit (Luc XI 27). Aderat et sanctus Parmenas, diaconus plenus fide,\net gratia Dei (Act VI 8), cujus custodiae et curae\nsese commendavit in Christo Martha beatissima,\nsicut et sancto Maximino pontifici sancta Maria.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n        With a wonderful divine plan, they embarked on a journey to the western regions of the world. The aim was not only to spread the praise and memory of the Gospel of blessed Mary and her sister across the globe, but also to ensure that the western region, like the East, would be illuminated by their physical presence and sacred relics.\n\n</speak>",
      "original_latin": "Admirabili ergo divinae dispositionis consilio, iter\nad occidentales orbis plagas dirigunt: ut videlicet\n non solum per Evangelium beatae Mariae sororisque\nejus laus et memoria toto orbi innotesceret; verum\netiam, sicut Oriens exemplo devotae conversationis\nearum felix exstitit, sic plaga occidentalis corporali\nearum praesentia et sacrosanctis earum reliquiis\nillustraretur.",
      "voice": "Matthew"
    }
  ]
}