{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 9 - Where Mary, along with her female companions, gladly and diligently served.</s><break time=\"500ms\"/>\n    <s>After this, as the Lord Savior traveled through cities and villages with the twelve apostles, he preached about the kingdom of God, and noble women followed him.</s>\n    <s>Among them was the leader, a special friend of the Lord Savior, Mary Magdalene, along with Joanna, Susanna, and many others who supported the Lord and the apostles with their resources, responding with great affection and diligent devotion, as they had received benefits from him.</s>\n    <s>He had healed them from evil spirits and illnesses.</s>\n  </p>\n  <p>\n    <s>For the daughter of Jairus, a leader, who was twelve years old, he said, <phoneme alphabet=\"ipa\" ph=\"ˈtɑːliθə kuˈmi\">Talitha cumi,</phoneme> and raised her from the dead.</s>\n    <s>He also commanded that she be given something to eat.</s>\n    <s>Accepting the faith of the Syrophoenician woman, he cleansed her daughter from a demon.</s>\n    <s>He cured the woman with the issue of blood by the touch of his garment's hem and highly praised her faith.</s>\n  </p>\n  <p>\n    <s>She was a citizen of Caesarea Philippi and was called Martha.</s>\n    <s>Her house is still visible there; in front of it stands a pedestal, prominently placed, with a bronze image of the woman, depicted as if kneeling and stretching out her palms in supplication.</s>\n    <s>Next to her is another bronze statue of a man, dressed in a robe, offering his right hand to the woman.</s>\n    <s>At the feet of this statue grows a certain herb, of a unique kind, which grows up to the hem of the bronze garment.</s>\n    <s>When the herb reaches the top of the hem, it gains the power to heal all diseases and ailments; so that, with just a small sip of the soaked healing herb, they are driven away.</s>\n    <s>It holds no power at all if it is picked before it grows to the top of the bronze hem.</s>\n  </p>\n  <p>\n    <s>They say this statue is made in the likeness of the face of the Lord Jesus Christ.</s>\n    <s>It's not surprising that such a woman, having received benefits from the Savior, would strive to offer this as a memorial gift.</s>\n    <s>This is still observed by Christians today, albeit from a pagan custom, and they honor those whom they consider worthy of honor in this way.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. IX.---Ubi Maria cum sociis mulieribus gratanter\net sedulo ministravit. Post haec, iter faciente Domino Salvatore per civitates\net castella, cum duodecim apostolis, et evangelizante\nregnum Dei: sequebantur eum nobiles matronae,\n inter quas erat primiceria, specialis amica Domini\nSalvatoris, Maria Magdalena, et Joanna, et Susanna,\net aliae multae quae ministrabant de facultatibus suis\nDominicis usibus , et apostolorum necessitatibus,\n mira affectione, et sedula pietate, acceptis ab eo beneficiis\nrespondentes, pia devotione . Curaverat\nquippe eas a spiritibus malignis, et infirmitatibus. Ad\nfiliam Jairi principis, duodennem , Talitha cumi,\ninquiens, mortuam suscitavit (Marc V); jussitque ei\ndari manducare . Syrophaenissae fidem acceptans,\nfiliam ejus a daemonio mundavit (Luc VIII). Emoroydam\n tactu fimbriae curavit, et fidem ejus vehementissime\ncommendavit . Haec Caesareae Philippi \ncivis, et Martha dicta est. Domus ejus, ibi, usque\nnunc, cernitur; prae cujus foribus, stat basis, in loco\neditiori, in qua mulieris ipsius, velut genibus provolutae\npalmasque suppliciter tendentis, imago aere\nvidetur expressa; astat ei alia aere fusa statua, habitu\nviri, stola compte circumdati, dexteram mulieri\n porrigentis. Hujus ad pedes statuae, nascitur ex base\nherba quaedam, nova specie, quae excrescere usque\nad fimbriam stolae illius indumenti aerei solet. Quam\ncum summo vertice crescens herba contigerit, vires\ninde ad depellendos omnes morbos, languoresque\nconquirit; ita ut ex haustu exiguo madefacti salutaris\ngraminis, depellantur; nihil omnino virium gerentis,\nsi antequam aereae fimbriae summitatem crescendo\ncontigerit, decerpatur. Hanc statuam ad\nsimilitudinem vultus Domini Jesu Christi formatam\ntradunt. Et nihil mirum, si pro beneficiis, quae a Salvatore\nconsecuta est mulier hujusmodi, velut munus\nmemorale, studuit offerre. Quod usque hodie, quamvis\nex gentili consuetudine, a christicolis indifferenter\nobservatur, et ita solent honorare quos honore\n dignos duxerint.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>The symbols of the ancients are preserved as a sign of honor for them and love for those who come after us. <break time=\"500ms\"/> Eusebius, Church History, translated by Rufinus.</speak>",
      "original_latin": "Insignia enim veterum reservari ad\nmemoriam posterorum, illorum honoris, horum amoris,\nindicium est (Euseb. Hist. eccles., ex Rufini\ntranslat. )."
    }
  ]
}