{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>CHAPTER 26 - Where Mary Magdalene alone first sees two angels sitting, and then Christ.</s>\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>John: But Mary Magdalene stood outside the tomb crying, as stated in John, Chapter 20, verse 11.</s>\n        <s>She mourned more because he had been taken from the tomb than because he had been crucified.</s>\n        <s>Indeed, she had no memory of her beloved, whose living presence she had lost, even in his relics.</s>\n    </p>\n    <p>\n        <s>She wept inconsolably, fearing she had lost him forever, the one whom the soldiers who crucified him and the Jews who sealed the tomb had left to her.</s>\n        <s>Yet she didn't believe herself, having seen the empty tomb before dawn, nor the apostles, who had searched with her.</s>\n        <s>Nor the apostles she told about his being taken, nor the women companions who often searched in vain, nor the angels who said he wasn't there but had risen.</s>\n    </p>\n    <p>\n        <s>She bent over, weeping, and looked into the tomb, truly led by his instinct and inspiration, urging her to seek him, inflamed by the fire of his love.</s>\n        <s>By his teaching, she thought it wasn't easy to believe the apostles, the women, or even her own eyes.</s>\n        <s>And she saw two angels in white sitting, one at the head and one at the feet, where the body of Jesus had been.</s>\n    </p>\n    <p>\n        <s>They said to her, \"Woman, why are you crying?\"</s>\n        <s>Mary, thinking they were asking and not unaware of her tears, replied, \"Because they have taken my Lord, indicating a part from the whole; and I don't know where they have put him.\"</s>\n        <s>\"And this adds to my sorrow, as I do not know where to find the comforter of my grief.\"</s>\n    </p>\n    <p>\n        <s>After saying this to the angels, bending at the entrance, for the tomb's doorway was low, and one could only see inside by stooping, she stood up again, turned toward the sunrise, and saw the Lord Jesus standing in the garden.</s>\n        <s>And she did not know that it was Jesus.</s>\n    </p>\n</speak>",
      "original_latin": "CAP. XXVI.---Ubi sola Maria Magdalena duos angelos\nsedentes, et deinde Christum, prima videt. Joannes: Maria autem Magdalena stabat ad monumentum\nforis plorans (Joan XX 11), magis moerens\npro eo quia sublatus erat de sepulcro, quam quod fuerat\nsuspensus in cruce; quae quidem dilecti dilectoris\nsui, cujus vitalem praesentiam perdiderat, nec\nmortui memoriam, in ullis ejus reliquiis, retinebat . Flebat igitur inconsolabiliter quia quem milites\ncrucifigentes, et Judaei sepulcrum signantes, sibi\nreliquerant, irrecuperabiliter se amisisse timebat;\nnec sibimet tamen, quae ante lucem vacuum viderat\n mausoleum; neque apostolis, qui eum secum quaesierant;\nnec apostolis, quibus nuntiaverat ablatum;\nnec sociis mulieribus, qui cum saepe quaerendo frustratae\nfuerant; nec angelis, a quibus non eum ibi\nesse, sed resurrexisse, audierat, credens; inclinavit\nse, dum fleret, et prospexit in monumentum: ejus revera\ninstinctu et inspiratione, qui eam ad se quaerendum\nincitabat , qui ejus mentem igne amoris sui\ninflammabat; quo docente nec apostolorum, nec mulierum,\nnec etiam suis propriis oculis, facile credendum\nesse putabat; et vidit duos angelos, in albis, sedentes,\nunum ad caput, et unum ad pedes, ubi positum\nfuerat corpus Jesu. Dicunt ei: Mulier, quid ploras? Quibus, Maria existimans eos quaerere, nec nescios\ncausam lacrymarum: Quia tulerunt Dominum meum,\nut a toto partem significem ; et nescio ubi posuerunt\neum. Et hoc ad augmentum moeroris mei, cum ignorem\nubi quaeram consolatorem mei doloris . Haec\n cum ad angelos, inclinata ad ostium, dixisset Maria;\nhumilis enim erat janua monumenti, nec nisi humiliato\nlocum sepulcri, interius, videre licebat; erecta\ndenuo, conversa est retrorsum, ad solis ortum: et\nvidit Dominum Jesum stantem, in horto, et non sciebat\nquia Jesus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        She loved deeply the one she longed for, whom she had searched for a long time. Because she hadn't found him, she was losing hope of ever finding him. As a result, she saw him but didn't recognize him. It seemed she could rightly say that prophetic phrase: \n        <s>\"My eyes are dim with weeping\" (Job 16:17), because the one who comforted me was far from me.</s>\n    </p>\n    <p>\n        Jesus said to her, \n        <s>\"Woman, why are you crying? Whom are you looking for?\"</s>\n        Upon hearing this, Mary was filled with desire. Expressing her sorrow with broken words, she respectfully responded to the one she thought was the gardener. She didn't say why she wept or whom she sought, as it is natural for those who love deeply to assume that what they love is on everyone's mind. She prepared herself to carry away the one she believed had been taken: \n        <s>\"Sir,\" she said, \"if you have carried him away, tell me where you have put him, and I will take him.\"</s>\n    </p>\n    <p>\n        Oh love, as strong as death! Truly, for one who loves, nothing is difficult. The strength of love, with which Mary burned for Christ, convinced her that she could carry the Savior's body, wrapped with a hundred pounds of aloes and myrrh, all by herself.\n    </p>\n    <p>\n        At this, the Savior, who had come to comfort Mary, was further ignited by her search for him. He could no longer bear to hide, seeing her longing and hearing her lament. Her spirit was almost exhausted from the magnitude of her longing and the depth of her sorrow, while the one she was searching for was present but concealed from her sight and revealed himself to the unseen. He called her by name, with the abundance of his sweetness (Psalm 31:20), saying, \n        <s>\"Mary, recognize me, from whom you are recognized. I know you by name (Exodus 32:12), I know who you are, and what you want: Here I am, do not cry, here I am whom you seek.\"</s>\n    </p>\n    <p>\n        Instantly, the bitterness of Mary's sorrow ceased, as the comforting voice of her friend and the sweetness of her Lord sounded. She recognized the familiar voice, felt the usual sweetness with which she was accustomed to being called, \n        <s>\"Mary.\"</s>\n        And immediately, with her face lowered, she worshipped him with reverence and, as a disciple, greeted her Master, saying, \n        <s>\"Rabboni\" (which means Teacher) (John 20:16).</s>\n    </p>\n</speak>",
      "original_latin": "Amabat enim valde quem desiderabat,\ndiutius quaesierat; et quia non invenerat, jam\na spe reperiendi languebat, et idcirco videbat, et\nnon cognoscebat ; ut merito illud propheticum dicere\nvideretur: Caligaverunt oculi mei a fletu meo\n(Job XVI 17), quia elongatus est a me, qui consolabatur\nme. Dixit ei Jesus: Mulier, quid ploras? quem quaeris ? Quo audito, Maria incanduit desiderio;\net gemitus ingeminans, semifractis verbis,\ninterroganti, quem hortulanum existimabat, venerabiliter\n, respondit, non dicens\n cur fleret, vel quem quaereret, naturali more multum\namantium, qui quod ipsi amant cogitant, neminem\nnon cogitare sperant  , sed parans humeros\nut reportaret quem asportatum credebat:\nDomine, inquit, si tu sustulisti eum, dicito mihi ubi\nposuisti eum; et egomet eum tollam. O fortis ut mors\ndilectio! vere amanti nihil difficile. Vires amoris,\nquo in Christum ardebat, persuadebant Mariae corpus\nSalvatoris, centum libris aloes et myrrhae circumlitum,\nse solam posse portare. Ad haec Salvator,\ncum Mariam quam consolari venerat, magis accenderet\nquaerendo quem quaereret; non ferens latere\ndiutius, et anhelantem aspicere, et ejulantem audire;\njam enim usque ad defectum spiritus increverat, ex\nmagnitudine desiderii, multitudo doloris, dum praesens\nipse, quem quaerebat, se celabat videnti, et\n ostendebat non videnti: vocavit ex nomine, in multitudine\ndulcedinis suae (Psal XXX 20), dicens: Maria,\nagnosce me a quo recognosceris. Novi te ex nomine\n(Exod XXXII 12), scio quae sis , et quid velis:\nEcce me, ne plores, ecce me quem quaeris. Quievit\nillico Mariae moerentis amaritudo, ut sonuit consolatus\namici, et Domini dulcedo. Agnovit amicam\nvocem, sensit solitam suavitatem, qua vocari consueverat,\nMaria. Moxque, demisso vultu, supplicitei\nadorans, Magistrum discipula salutavit dicens:\nRabboni (quod dicitur Magister) (Joan. XX,\n16) ."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Approaching to humble herself at Christ's feet, as she had done on the ninth day, she embraced them.\n        </s>\n        <s>\n            She heard from the Lord: \n            <break time=\"500ms\"/>\n            \"Do not touch me, for I have not yet ascended to my Father. \n            <break time=\"300ms\"/>\n            Do not touch me with physical embraces, for you do not yet believe that I have escaped the chains of death. \n            <break time=\"300ms\"/>\n            You who seek the living among the dead. \n            <break time=\"300ms\"/>\n            Instead, touch me first with the embraces of the heart, firmly holding faith in my resurrection. \n            <break time=\"500ms\"/>\n            For I have not ascended to the Father in your heart, you who do not believe that I have risen or that I am equal to God the Father.\"\n        </s>\n        <s>\n            Hearing this, Mary no longer doubted, but believed in Christ, drawing faith from hearing the voice of the Lord she longed for and from seeing the face she desired. \n        </s>\n        <s>\n            The mustard seed that the good gardener Jesus had sown in her heart quickly took root and grew into a great tree \n            <break time=\"500ms\"/>\n            Matthew thirteen, thirty-one; \n            Luke thirteen, nineteen \n            <break time=\"500ms\"/>\n            of unwavering faith.\n        </s>\n        <s>\n            She undoubtedly believed that Christ, the Son of God, whom she loved while alive, was truly God, that He had truly risen from the dead, whom she had seen dying, and that He was truly equal to God the Father, whom she had sought lying in the tomb.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et accedens, ut se ad Christi vestigia humiliaret,\net pedes ut nudius nona die fecerat,\namplectitur; audivit a Domino: Noli me tangere:\nnondum enim ascendi ad Patrem meum. Noli me\n tangere, amplexibus corporis: nondum enim credis\nme evasisse compedes mortis, quae viventem quaeris\n cum mortuis. Quin potius, tange me prius amplexibus\ncordis, firmiter tenens fidem meae anastasis. Non enim ascendi ad Patrem in corde tuo, quem\nnec surrexisse, nec Deo Patri credis aequalem . Audiens haec, Maria non diutius dubitavit, sed credit\nChristo, cujus hauriens fidem ex auditu Domini\ndesideratae vocis, et ex visu faciei desiderabilis:\nnam granum sinapis, quod in cordis ejus horto bonus\nhortulanus seminaverat Jesus, illico radicatum, crevit\nin arborem magnam (Matth. XIII, 31; Luc. XIII,\n19) firmissimae fidei; crediditque indubitanter, quem\nvidebat Christum Filium Dei, verum esse Deum,\nquem dilexerat viventem ; vere a mortuis resurrexisse,\nquem viderat morientem; vere Deo Patri\naequalem esse, quam quaesierat in sepulcro jacentem.",
      "voice": "Matthew"
    }
  ]
}