{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>CHAPTER 23.---When Christ Rested, How Mary, and About the Preparation of Spices, and the Narration of Times.</s><break time=\"500ms\"/>\n        <s>It was a significant day, that Sabbath John 19:31, when, after enduring so much suffering, the body of Christ rested in the hope of resurrection Psalm 16:10, without any trace of corruption.</s>\n    </p>\n    <p>\n        <s>Mary Magdalene observed the Sabbath as usual, remaining silent, yet not entirely silent Luke 23:56, for the sobs of her heart and the tears in her eyes were not fitting for the Sabbath.</s>\n        <s>But when the much-awaited evening of the Sabbath arrived, with Joanna, Susanna, and their fellow Marys by her side, she began to prepare and mix the chosen and pre-selected spices and balm with the finest powders of all perfumes Song of Solomon 3:6.</s>\n    </p>\n    <p>\n        <s>This woman possessed the courage of men, as she completed the task that King Solomon sang of in her honor.</s>\n        <s>Her hands dripped with myrrh, her fingers covered in the finest myrrh and aloe, along with all the best ointments Song of Solomon 5:5; 4:13.</s>\n    </p>\n    <p>\n        <s>Tears flowed continuously as she mixed, drawn from the richness of her heart, the memory of her beloved, and as her heart burned with the fire of love, the remaining oil of kindness flowed from her eyes.</s>\n        <s>One could see the dew of her eyes moistening the spices, gradually shaken with sobs, as tears mixed with the spices, her hands wet from the showers of maidens, drops flowing from her eyelashes, dearer than any drop and cassia, and undoubtedly more pleasing to God.</s>\n    </p>\n    <p>\n        <s>Indeed, she made the night of the Lord's resurrection famous, bright, and radiant, with her acts of devotion, becoming a glorious perfumer of the Savior, alongside her companions, so that from that point on, God, the creator of times, wished for the order of times to be narrated and for the day to follow.</s>\n    </p>\n</speak>",
      "original_latin": "CAP. XXIII.---Quando sabbatizaverit Christus, qualiter\nMaria, et de praeparatione aromatum, et narratione\ntemporum. Erat autem magnus dies illi sabbati (Joan XIX 51)\nquo, post tot, et tanta tormenta, caro Christi requievit,\nin spe resurrectionis (Psal XV 10), absque\nlabe omnis corruptionis . Sabbatizavit igitur Maria\nMagdalena, ex more, sabbato, siluitque sine silentio\n(Luc XXIII 56): singultus enim praecordiorum, et\nfletus oculorum non congruunt sabbatismo. At, ubi\ndesiderata advenit vespera sabbati, astantibus\n Joanna et Susanna, sociisque Mariis, aromata electa\net praeelecta conterere, et balsamum coepit miscere\nspeciebus opimis universi pulveris pigmentarii (Cant III 6). Cernere erat in muliere mares animos, dum\nopere compleret quod rex Salomon in ejus persona\ncecinerat. Manus meae distillaverunt myrrham, digiti\nmei pleni sunt probatissima myrrha et aloe, et\nuniversis primis unguentis (Cant V 5; IV 13). Erumpebant jugiter lacrymae inter miscendum, de\npinguedine cordis, ex recordatione dilecti dilectoris,\net incalescente pectore ad ignem amoris, reliquatus\nab intus adeps pietatis emanabat per oculos. Videres, oculorum rore, spicas humectas, gradatim\nexcussas, singultibus, lacrymas aromatibus immixtas,\nmanus ejus madidas pupullarum pluviis,\nguttas ex palpebris ejus profluentes, omni gutta et\ncasia chariores, et Deo certe gratiores. Sane adeo\ncelebrem, ita claram, tamque fulgidam, fecit noctem\n dominicae resurrectionis, operibus suae devotionis,\npraeclara pigmentaria Salvatoris, cum\nsociis suis, ut, ex tunc, ordinem temporum narrari\nvoluerit Deus. creator temporum, nectique diem\nsuccedere .",
      "voice": "Matthew"
    }
  ]
}