{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            CHAPTER 40. Where Blessed Martha Freed the Province of Vienne from a Tarasque.\n        </s><break time=\"500ms\"/>\n        <s>\n            Between Arles and Avignon, cities of the province of Vienne, along the banks of the Rhone, there was a wilderness of barren shrubs and river gravel, infested with wild beasts and poisonous reptiles.\n        </s>\n        <s>\n            Among these venomous creatures, a terrible dragon roamed, incredibly long and massive.\n        </s>\n        <s>\n            It breathed out deadly smoke, emitted sulfurous sparks from its eyes, hissed with a piercing sound from its mouth, and roared horribly with hooked teeth.\n        </s>\n        <s>\n            The dragon tore apart anything that crossed its path with its claws and teeth, and anything that came too close was killed by the stench of its breath.\n        </s>\n        <s>\n            It's unbelievable how many livestock and shepherds it devoured and how many people it drove to death with its foul odor.\n        </s>\n    </p>\n    <p>\n        <s>\n            One day, while the blessed woman was preaching God's word to the gathered crowds, the conversation turned entirely to the dragon.\n        </s>\n        <s>\n            Some people earnestly pleaded, while others, as usual, tested her, saying that if there was any power in her Christ, she would show it, for it was not possible for any human effort to remove this dragon.\n        </s>\n        <s>\n            To which she replied: <break time=\"500ms\"/> \"If you are ready to believe, all things are possible to the one who believes\" Mark 9:23.\n        </s>\n        <s>\n            Promising their faith soon after, she gladly led the people, boldly approached the dragon's lair, subdued its ferocity with the sign of the cross, tied her own belt around the dragon's neck, and, seeing the people watching from afar, said:\n        </s>\n        <s>\n            \"Why are you afraid? Look, I am holding the serpent, and you still hesitate; come forward bravely in the name of the Lord Savior, and cut this poisonous beast into pieces.\"\n        </s>\n        <s>\n            She spoke, forbidding the dragon with great power from harming anyone with its breath or teeth.\n        </s>\n        <s>\n            Then rebuking the crowds of little faith Matthew 8:26 and urging them to strike with confidence, she indeed subdued the dragon immediately, but barely encouraged the crowds.\n        </s>\n    </p>\n</speak>",
      "original_latin": "CAP. XL.---Ubi beata Martha Viennensem provinciam\na Tarasco liberavit. Inter Aretatem et Avennicum, Viennensis provinciae\ncivitates, circa Rhodani ripas, inter infructuosa\nfruteta et glareas fluminis, ferarum reptiliumque\nvirulentorum eremus erat. Ibi inter caetera venenosa\nanimantia, draco terribilis oberrabat, incredibilis\nlongitudinis, et magnae molis; fumum pestiferum\nflatu, scintillas sulphureas oculis, sibilos stridentes\nore, rugitusque horribiles aduncatis dentibus,\nproferens ; quidquid incidisset in eum ungulis et\ndente dilanians; quidquid propius accessisset\n anhelitus sui fetore mortificans. Incredibile est quot\npecora, pastoresque voraverit; quantam hominum\nmultitudinem, malo odore moribundos, ad mortem\ncompulerit. Una dierum, evangelizante Dei verbum\nbeatissima turbis quae convenerant, incidit sermo qui\ntunc erat omnis de dracone, quibusdam quidem\ndevote obsecrantibus, quibusdam vero, ut assolet,\ntentando, dicentibus ut: Hic  si qua esset Christi\nsui virtus ostenderet beata virago; nec enim posset\nfieri ut ulla humana industria draco iste de medio\ntolleretur. Quibus illa: Si, inquit, parati estis credere,\nOmnia possibilia sunt credenti (Marc IX 22). Mox fidem promittentes, populos ipsa gratulanter\npraecessit; cubilia draconis constanter adiit; signo\ncrucis edito, feritatem ejus compescuit; zona\n sua propria collum draconis cinxit, populosque,\na longe prospectantes, intuens: Quid est, ait, quod\ntrepidatis? ecce serpentem teneo, et vos adhuc\ncunctatis; accedite fortiter in nomine Domini Salvatoris,\nhancque virulentam belluam in frusta conscindite. Dixit, hincque draconi ne flatu cuiquam vel\ndente noceret, potenti virtute interdicens; inde\nturbas modicae fidei (Matth VIII 26) increpans,\natque ad feriendum constanter provocans, draconem\nquidem illico compescuit, turbas vero vix animavit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Finally, using their weapons and strength, they tore the beast apart piece by piece.</s>\n    <s>They were amazed by the faith and steadfastness of the blessed Martha.</s>\n    <s>Without any fear, she held the massive beast still with her fragile belt as it was being cut down.</s>\n  </p>\n  <p>\n    <s>Before, that place in the wilderness was known as the Black Hearth.</s>\n    <s>From that moment on, it was called Tarascon, named after the dragon, Tharascus.</s>\n  </p>\n  <p>\n    <s>Upon seeing or hearing about the miracle, the people of the Viennese province believed in the Lord Savior and were baptized.</s>\n    <s>They glorified God through the miracles of His servant.</s>\n    <s>From then on, because of her exceptional merits, Martha was loved and honored by all the provincials.</s>\n  </p>\n</speak>",
      "original_latin": "Armis denique ac viribus insistentes, bestiam frustatim\ndiscerpserunt, fidem et constantiam Marthae\nbeatissimae admirantes, quod tam immanem belluam,\ntam facile, absque ullo pavore, zona sua fragili,\ndum truncaretur, teneret immobilem. Vocabatur\n prius locus ille eremi, niger focus; ex tunc Tharascona\ndictus est a dracone, qui Tharascus dicebatur. Atque ita, viso vel audito miraculo, Viennensis\nprovinciae populi crediderunt Domino Salvatori, et\nbaptizati sunt, glorificantes Deum in miraculis\nancillae suae; quae, ex tunc, pro meritis suis praecipuis,\ncunctis provincialibus et amori exstitit et\nhonori."
    }
  ]
}