{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    CHAPTER 49 - Where, when, and how she was buried by the Lord Savior and Saint Frontinus, even though he was not physically present.\n  </p><break time=\"500ms\"/>\n  <p>\n    On Saturday, a significant burial site was prepared for her at her own basilica, which had been dedicated by the bishops. On the following Sunday, at the third hour of the day, everyone gathered to properly embalm the holy body, just before August 1.\n  </p>\n  <p>\n    Suddenly, at that same hour, in the city of Perigueux in Aquitaine, as Saint Frontinus, the bishop, was about to celebrate Mass, he dozed in his chair while people waited. Christ appeared to him and said: \"Son, come and fulfill your promise to be present at the funeral of Martha, my hostess.\"\n  </p>\n  <p>\n    As soon as he spoke, in the blink of an eye <break time=\"500ms\"/> as described in First Corinthians chapter 15, verse 52, they appeared in Tarascon, holding books in hand, within the church: Christ at the head, the bishop at the feet, standing. They alone placed the body in the tomb, astonishing everyone present. They left after completing the funeral rites.\n  </p>\n  <p>\n    One of the clergy followed them, asking the Lord who he was or where he came from. The Lord did not respond; instead, he handed over the book he was holding. The cleric returned to the tomb and showed the book to everyone; on each page, it read: \"Martha, the hostess of Christ, will be remembered forever; she will not fear bad news,\" as written in Psalm 111, verse 6. This was the only content in the book.\n  </p>\n  <p>\n    Meanwhile, in Perigueux, a deacon woke the bishop, noting that the time for the sacrifice was passing and the people were growing weary. The bishop replied: \"Do not be disturbed, as stated in Acts chapter 20, verse 10, nor be weary for having waited so long. For I have just been caught up in spirit, whether in the body or out of the body, I do not know: God knows, as written in Second Corinthians chapter 12, verses 2 and 3, to Tarascon, with the Lord Savior, to bury his most holy servant, Martha, as I promised her when she was alive. Now send someone to fetch our ring and the golden gloves, which I placed in the hands of the sacristan while I laid the holy body in the tomb.\"\n  </p>\n  <p>\n    The people were amazed upon hearing this and sent messengers to Tarascon.\n  </p>\n</speak>",
      "original_latin": "CAP. XLIX.---Ubi, et quando, et qualiter sepulta\nest a Domino Salvatore, et sancto Frontino antistite,\ncorporaliter tamen absente. Et die sabbati, parata est ei sepultura insignis ad\npropriam ejus, quam pontifices dedicaverunt, basilicam. Die vero dicta Dominica, hora diei tertia,\n congregati aderant omnes, ut corpus sanctum congruo\ncondirent, pridie Kalendas Augusti. Cum ecce,\neadem hora, apud Petragoricas, Aquitaniae civitatem,\nMissas celebraturo pontifici sancto Frontino,\npopulos exspectanti et in cathedra dormitanti, apparuit\nChristus et ait illi: Fili, veni, imple quod promisisti,\nexsequiis Marthae hospitae meae te affuturum. Dixit; moxque pariter in ictu oculi (I Cor. XV,\n52) apparuerunt apud Tharasconam, libellos in\nmanu tenentes, in ecclesia: Christus capiti, praesul\npedibus, astantes; ipsi soli corpus in mausoleum\nlocantes , mirantibus cunctis qui aderant. Egrediuntur,\ncompletis exsequiis. Sequitur eos unus ex\nclero, quaerens a Domino quis esset, vel unde venisset. Cui Dominus nihil respondit; sed codicem\n quem tenebat dedit. Clericus ad sepulcrum rediit;\ncodicem cunctis ostendit; in singulis paginis, sic\nlegit: In memoria aeterna erit Martha, hospita Christi;\nab auditione mala non timebit (Psal CXI 6). Nihil aliud continebatur in codice. Interea apud\nPetragoricas, levita pontificem excitat: horam sacrificii\npraeterire, populum fatigari, suggerens. Cui\npraesul: Nolite, inquit, turbari (Act XX 10), nec\ntaedeat vos diutius exspectasse. Ego enim, nunc,\n raptus sum in spiritu, sive in corpore, sive extra\ncorpus, nescio: Deus scit (II Cor XII 2 3), Tharasconam,\ncum Domino Salvatore, ministram ejus\nMartham sanctissimam, ut viventi pollicitus sum,\nmortuam sepelire. Mittite igitur nunc qui annulum\nnostrum, et chirothecas criseas referat, quas in manus\nsacristae posui, dum corpus sanctum in mausoleo\ncomposui. Miratur haec audiens populus, mittit\nTharasconam nuntios tenus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>The people of Tarascon wrote to those in Perigueux about the unknown day and hour of the burial, and how a venerable person, along with their well-known bishop, attended the funeral.</p>\n    <p>They mentioned the booklet and its title, in case the bishop might have overlooked it. The ring received by the sacristan was returned, while one glove was kept as a testament to the great miracle.</p>\n    <p>Some of those who served the ministers of the Savior returned to the East, spreading the word of God's kingdom. Notably, Epaphras, Saint Marcella, and the blessed Syntyche, who was buried in Philippi and mentioned by the Apostle, ended her life in blessed peace. Parmenas, filled with faith and grace, achieved the glory of martyrdom. Germanus and Euchodia, bringing comfort to the faithful, assisted the blessed apostles, along with Saint Clement and their other co-workers, whose names are recorded in the book of life.</p>\n    <p>In the basilica of the most blessed Martha, from the day of her passing, countless miracles occurred. The blind, deaf, mute, lame, paralyzed, withered, leprous, possessed, and those suffering from various ailments received all kinds of healings.</p>\n    <p>The king of the Franks and the Germans, Clovis, the first to embrace the Christian faith, was moved by the multitude and magnitude of the miracles of the most holy Martha, and he traveled to Tarascon. Upon touching the saint's tomb, he was freed from the severe kidney illness he had been suffering from miserably. In gratitude for such great power, he offered to God, sealed with his ring, land covering three leagues around the church of the most holy Martha, on both sides of the Rhone, including villages, fortresses, and forests, all of which the sacred woman possesses to this day with perpetual immunity.</p>\n    <p>Thefts, robberies, sacrileges, or false judgments are immediately and severely punished there by the judgment of God, to the praise of the Lord Savior.</p>\n</speak>",
      "original_latin": "Rescribunt Tharasconenses\nPetragoricensibus diem et horam sepulturae\nejus ignotam; et venerabilem cum eorum pontifice,\nquem bene noverant, exsequiis ejus interfuisse personam;\net de libello, et titulo libelli, ne forte hoc episcopum\nlatuisset; et annulum quod receperat sacrista\nremitti alteramque chirothecam; altera in testimonium\n tanti miraculi retenta. Qui autem ministraverant\nministrae Salvatoris, quidam redierunt in\nOrientem, evangelizantes regnum Dei: Epaphras\nvidelicet, cum sancta Marcella, et Syntyche beata,\nquae Philippis dormit sepulta, de qua Apostolus scribit. Syntex beato fine quievit: Parmenas (Act. VI,\n5) plenus fide, et gratia Dei, martyrii gloriam adeptus;\nGermanus et Euchodia consolationi fidelium\noperam dantes, beatis apostolis auxilio fuerunt, cum\nsancto Clemente, et caeteris coadjutoribus eorum,\nquoram nomina sunt in libro vitae (Philip IV 2). In\nbasilica vero Marthae beatissimae, a die dormitionis\nejus, miracula sine numero contigerunt: caecis, surdis,\nmutis, claudis, paralyticis, aridis, leprosis, daemoniacis\nvariisque passionibus fatigatis, sanitates\n omnimodae provenerunt. Francorum et Teutonicorum\nrex, Clodoveus, Christianae fidei ferens insignia\nprimus, miraculorum Marthae sanctissimae multitudine\net magnitudine motus, Tharasconam venit;\nmoxque, ut tumbam sanctae tetigit, gravi morbo renum,\nquo miserabiliter laboraverat, liberatus\nest. Dedit Deo in testimonium tantae virtutis, et\nsuo annulo signavit, terram trium leucarum in girum\necclesiae Marthae sanctissimae, ex utraque parte\nRhodani, cum villis, et castris, et silvis; quae omnia\nusque hodie immunitate perpetua possidet sacrosancta\nvirago. Furta, vero, vel rapinae, aut sacrilegia,\nseu falsa judicia, subito Dei judicio, horribiliter puniuntur\nibidem incontinenti, ad laudem Domini\nSalvatoris.",
      "voice": "Matthew"
    }
  ]
}