{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    Chapter 27 - Where Christ sends Magdalene to the apostles as a messenger.\n  </p><break time=\"500ms\"/>\n  <p>\n    Finally persuaded, the Savior, with the enduring warmth of his special friendship that never ceased to glow in the heart of his dear friend, knowing well-since nothing is hidden from him-that he had already ascended to the Father in the heart of his faithful follower, appointed her as the messenger to the apostles of his ascension. This was a fitting reward of grace and glory, granting her the first and foremost honor, rightfully recognizing her as the standard-bearer among all his servants. Recently, he had made her the herald of the resurrection, and he said to her:\n  </p>\n  <p>\n    <s>\n      \"Go to my brothers, and tell them: This is what the Lord says: I ascend to my Father by nature, and your Father by grace; to my God under whom I am a man, and your God.\"\n      John 20:17\n    </s>\n    <s>\n      \"Among whom I am the mediator.\"\n    </s>\n  </p>\n  <p>\n    He said this, and immediately vanished from her sight. Yet, elevated by such a great and foremost honor and grace from the Son of God, the Lord and Savior, and illuminated by his first and most excellent appearance, she was the most intimate, devoted, and beloved by God among all women, second only to the unique Virgin Mother of God. Without delay, she fulfilled the duty of apostleship she had been honored with.\n  </p>\n  <p>\n    Indeed, she quickly went to the apostles and said to them:\n    <s>\n      \"Rejoice with me, all who love the Lord, because the one I was seeking has appeared to me; and while I was weeping at the tomb, I saw my Lord. He said to me: 'Go to my brothers, and tell them: This is what the Lord says: I ascend to my Father, who begot me before the ages; and to your Father, who adopted you as his sons. To my God, because I descended; and to your God, because you have ascended.'\"\n    </s>\n    <s>\n      \"Behold, the life that was taken from the world through Eve is restored and announced through the Virgin Mary. Then Eve, with a poisonous drink, intoxicated her husband in paradise; now Magdalene offers the cup of eternal life to the apostles. Eve first tasted the serpent's poison\"\n      Job 20:14\n      \"in the garden of delights; Mary first saw the conqueror of death in the garden of the tomb.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "CAP. XXVII.---Ubi Magdalenam Christus ad apostolos\nmittit apostolam. Persuasus denique Salvator, suavissima praerogativa\npristini, qui in primiceriae suae et specialis\namicae pectore nunquam ardere desierat, amoris;\nsciens certissime, quippe quem nullum latet secretum,\nse, in corde credentis pigmentariae suae, jam ad\nPatrem ascendisse; ascensionis suae eam ad apostolos\ninstituit apostolam, digna mercede gratiae et gloriae,\nprimoque et praecipuo honoris privilegio, digne\npro meritis omnium ministrarum suarum remunerans\nsigniferam, quam ante modicum instituerat resurrectionis\nevangelistam, et ait illi: Vade ad fratres\nmeos, et dic eis: Haec dicit Dominus: Ascendo\n ad Patrem meum per naturam, et Patrem vestrum\nper gratiam ; ad Deum meum, sub quo sum homo,\n et Deum vestrum (Joan XX 1), inter quos et ipsum\nmediator sum. Dicit, moxque evanuit ex oculis ejus. At illa tanta, tamque praecipua dignitate honoris et\ngratiae sublimata, ab ipso Dei Filio Domino Salvatore;\nprimaque et praecellentissima ejus apparitione\nsola illustrata, ut pote in omni femineo sexu, post\nsingularem virginem Dei genitricem, Deo familiarissima,\ndevotissima, atque charissima, apostolatus officio\nquo honorata fuerat fungi non distulit, quinimo\nincontinenti propere venit ad apostolos et ait illis:\nCongratulamini mihi, omnes qui diligitis Dominum,\nquia quem quaerebam apparuit mihi; et dum flerem\nad monumentum, vidi Dominum meum; et haec dixit\nmihi: Vade ad fratres meos, et dic eis: Haec dicit\nDominus: Ascendo ad Patrem meum, qui me ante\n saecula genuit; et ad Patrem vestrum, qui vos sibi\nfilios adoptavit. Ad Deum meum, quia descendi; et\nad Deum vestrum, quia ascendistis . Ecce vita quae\nper Evam mundo ablata est, quaeque per Virginem\nMariam nuntiatur, reddita. Tunc toxico potorio Eva\nvirum in paradiso debriavit; nunc aeternae vitae calicem\napostolis Magdalena propinavit . Hausit Eva fel\naspidis (Job XX 14) prima in horto deliciarum ;\nvidit Maria victorem mortis, prima, in horto exsequiarum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Eve persuaded her husband with the serpent's promise: \n    <s>\"You will be like gods, knowing good and evil\" \n    Genesis 3:5.</s>\n  </p>\n  <p>\n    Mary announced the resurrection of the Messiah to her fellow apostles: \n    <s>\"I have seen the Lord,\"</s> and foretold the ascension: \n    <s>\"And he said to me: I am ascending to my Father and your Father\" \n    John 20:18.</s>\n  </p>\n  <p>\n    Mary was a far more truthful prophetess than Eve; the latter servant was much better than the first. \n    <s>This is the change of the right hand of the Most High \n    Psalm 76:11.</s>\n  </p>\n  <p>\n    She had come to the tomb carrying spices to anoint the dead, and upon finding him alive, she joyfully changed her role to serve the living Savior, offering the apostles the balms of true life.\n  </p>\n  <p>\n    The fact that the Savior appeared first to Mary Magdalene, as we have explained according to \n    John, is also confirmed by the evangelist \n    Mark. \n    <s>Jesus, rising early on the first day of the week, appeared first to Mary Magdalene \n    Mark 16:9.</s>\n  </p>\n  <p>\n    And since we read about many Marys, lest we think there were also many Magdalenes, as some have suggested, he adds a notable act and a certain sign: From whom he had cast out seven demons.\n  </p>\n  <p>\n    Not only did she see the risen Lord first, but she was also the first to announce it to the apostles, affirming: \n    <s>She went and announced to those who had been with Jesus, who were mourning and weeping; and they, hearing that he was alive and had been seen by her, did not believe.</s>\n    When she couldn't persuade them, she returned to the tomb, hoping, as it happened, to see the Lord again.\n  </p>\n</speak>",
      "original_latin": "Eva proprio viro persuasit, serpentis promissione:\nEritis sicut dii scientes bonum et malum (Gen III 5). Maria, suis coapostolis evangelizavit Messiae\nresurrectionem: Quia vidi Dominum, et prophetavit\nascensionem: Et haec dixit mihi: Ascendo ad\nPatrem meum, et Patrem vestrum (Joan XX 18). Longe verior prophetissa Maria, quam Eva; longe\nmelior novissima, quam prima pincerna. Haec mutatio\ndexterae Excelsi (Psal LXXVI 11). Quae ad sepulcrum\nvenerat aromatibus onusta pigmentaria, ut\nmortuum condiret, inveniens vivum, libenter mutavit\nofficium, quo fungi cogitaverat; pincerna viventis\nSalvatoris, verae vitae balsama propinavit apostolis. Quod autem primo soli Mariae Magdalenae\napparuerit Salvator, ut secundum Joannem exposuimus,\ntestatur et evangelista Marcus. Surgens Jesus\nmane, prima sabbati, apparuit primo Mariae Magdalenae\n (Marc XVI 9). Et quoniam multas Marias legimus,\nne etiam plures Magdalenas, ut quidam voluerunt,\nputemus, adjungit celebre beneficium, et certum\nindicium: De qua ejecerat septem daemonia. Quaeque, non solum prima resurgentem viderit, sed\netiam prima apostolis evangelizaverit testatur, subjungens: Illa vadens nuntiavit iis qui cum Jesu fuerant,\nlugentibus et flentibus; et illi audientes, quia\nviveret, et visus esset ab ea, non crediderunt. Quibus\nilla cum persuadere non posset, recurrit ad monumentum,\nsperans, ut contigit, denuo videre Dominum.",
      "voice": "Matthew"
    }
  ]
}