{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    Chapter 33: How the friend of Christ was troubled by His absence.\n  </p><break time=\"500ms\"/>\n  <p>\n    Despite the celebrated glorifications of Christ, Mary Magdalene felt immense public joy over the glory of her Lord and Redeemer. Yet, inwardly, she grieved deeply over the physical absence of her beloved.\n  </p>\n  <p>\n    <s>\n      It's natural and necessary to feel deeply about friends: experiencing joy when they are present, and sorrow when they are absent.\n    </s>\n    <s>\n      The depth of love for those who leave is shown by the tears of those who remain; the joy of being together is felt by the pain of separation.\n    </s>\n  </p>\n  <p>\n    <s>\n      Only Mary felt what lovers usually feel when parted, although she hadn't lost her Lover, but sent Him ahead to prepare a place for her.\n    </s>\n    <s>\n      During meals, walks, and conversations, she had sweetly and delightfully listened to the Savior. She had gazed intently at the Son of the Virgin, whose face she could never get enough of, who is fairer than the children of men.\n      Psalm 45:2.\n    </s>\n  </p>\n  <p>\n    <s>\n      Who could dare to estimate?\n    </s>\n    <s>\n      What about after the final farewell and solemn words of blessing, when He was suddenly lifted into the air?\n    </s>\n    <s>\n      What about when, taken up by a cloud of light, piercing the depths of the sky, she followed Him with unwavering eyes? What about when, received into open heaven, He was no longer visible?\n    </s>\n    <s>\n      Luke 24:50, 51.\n    </s>\n  </p>\n  <p>\n    <s>\n      I can hardly believe she stood there for long, if at all; rather, she fainted and collapsed with a heavy heart, her body cold and pale. As her heart warmed again, tears welled up, and she wept profusely.\n    </s>\n    <s>\n      Could Mary, I ask, remember her beloved Lover, the Lord Jesus, without sorrow or tears?\n    </s>\n    <s>\n      Could she from that point on have a moment without pain, a moment without delay, an hour without weeping, even though she knew she should not grieve, especially when she remembered His promise: that He would go to prepare a place for them and return to take them to Himself, so that where He is, they may also be?\n    </s>\n    <s>\n      John 14:3.\n    </s>\n  </p>\n  <p>\n    <s>\n      Reflecting on this in her heart, she turned her mourning into joy.\n    </s>\n    <s>\n      Lamentations 3:21.\n    </s>\n    <s>\n      John 16:20.\n    </s>\n  </p>\n</speak>",
      "original_latin": "CAP. XXXIII.---Qualiter amica Christi aegre tulit\nabsentiam ejus. Verum, inter tam celebres glorificationes Christi,\nMaria Magdalena laetabatur quidem propalam ineffabiliter\nde Domini et Redemptoris sui gloria; dolebat\ntamen interius inaestimabiliter de dilecti dilectoris\nsui corporali absentia. Naturale est enim, naturale,\ninquam, et necesse erga amicos affici, cum adsunt,\n delectabiliter et jucunde; cum absunt, lacrymabiliter\net moleste. Immensitatem amoris erga recedentem\nmetiuntur lacrymae remanentis; quantus fuerit\namor praesentium, sentitur ex molestia separatorum. Sola tamen Maria patiebatur quod pati solent amantes,\ncum se amittunt, cum nec amiserit amatorem,\nsed praemiserit, ut sibi praeparet mansionem. Denique\ninter prandendum, inter eundum, inter loquendum,\nquam dulciter, quam delectabiliter Salvatorem\naudierit, quam irreverberatis luminibus filium Virginis\naspexerit cujus vultu exsatiari nequivit, qui\nest speciosus forma prae filiis hominum (Psal XLIV 3),\nquis audeat aestimare? quid, post ultimum vale; post\nbenedictionis verba solemnia, elevatis subito manibus,\nferebatur in aera? quid, cum lactea nube susceptum,\n aetheris interiora penetrantem, irrepercussa\nacie sequeretur oculorum? quid, cum patenti coelo\nreceptus, videri ultra non potuit? (Luc XXIV 50 51) Stetisse eam diutius, vel vix, vel minime credo; defecisse\npotius, et anhelo spiritu concidisse; congelatisque\nmembris, appalluisse; rursumque recalescente\npectore, obortis lacrymis, uberrime flevisse. Possetne, quaeso, Maria meminisse dilecti dilectoris\nsui, Domini Jesu, sine moerore, sine lacrymis? Possetne,\nex tunc, tempus esse sine dolore, momentum\nsine mora, hora sine fletu, quanquam sciret sibi non\nesse dolendum, praesertim cum promissionis ejus\nrecordaretur: iturum se parare suis locum, rediturum\nse ut acciperet eos ad seipsum, ut ubi sit ipse\net ipsi sint secum? (Joan XV 1) Haec recolens secum\n in corde suo (Thren III 21), luctum convertit in\ngaudium (Joan.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            While continually contemplating, he saw the <phoneme ph=\"sʌn\">Son</phoneme> of God present in spirit. This tempered his longing for physical presence, allowing him to rest sweetly in the cherished memory of Him.\n        </p>\n        <p>\n            After many sighs, long desires, and a deep hunger for the most blissful vision, he was fulfilled by the sight of his beloved's face. This allowed him to embrace the sweetest and most delightful moments in the bed of eternal contemplation.\n        </p>\n    \n</speak>",
      "original_latin": "XVI, 20); dum per contemplationem\nassiduam Dei Filium sibi praesentem cernens in spiritu\n(I Cor V 3), praesentiae corporalis desiderium\ntemperabat, in memoria ejus mellea requiescens\nsuaviter; donec post multa suspiria, post longa desideria,\npost diutinam felicissimae visionis esuriem,\nvultu dilecti sui satiata, in aeternae contemplationis\nthoro suavissimis ac dulcissimis ejus amplexibus\ncolla donaret."
    }
  ]
}