{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "CAP. XXIX.---Recapitulatio: quam grata fuerint\nChristo obsequia Mariae, et in praesenti remunerata. Nec praetermittendum, quod non immerito multi\nmirantur, quin potius repetendum altius, et cum\n multa dulcedine spiritus recolendum diligentius, singula\nobsequia quae dilectori suo, Domino Salvatori,\nexhibuit Maria Magdalena, non ut aliorum sanctorum\nsolent, tacite accepta, et aeternae mercedi secretis\nreservata esse apud Patrem luminum, qui videt\nin abscondito (Jacob I 17; Matth VI 4), retribuenda,\nverum incontinenti, ipsius oris Salvatoris propalata,\nlaudata et magnificata; et si forte quisquam\nea depravare, vel accusare praesumpserit, illico excusata\n , et approbata; ita ut, juxta illud\nMarci evangelistae (Marc X 30): centuplo hic in\npraesenti receperit gratiam pro gratia (Joan I 16),\ndonec in coelestibus frueretur sempiterna gloria. Immeritoque\nsanctissima sorore ejus de ea conquerente,\nsub umbra illius, quem diligebat, sedit, et fructus\n oris ejus, dulces gutturi suo (Cant II 3), colligens,\nGustavit, et vidit quam suavis est Dominus\n(Psal XXXIII). Hauriens praeclara aviditate venas\nvitae (Prov X 11), ex fonte pectoris ejus, qui multiplicavit\nlocupletare eam divitiis spiritualibus, rivos\n intellectus ejus et pectoris inebrians stillicidiis eloquiorum\nsuorum in quibus sanctas affectiones germinans,\nlaetabatur haec sancta virago, multiplicante\nDeo genimina devotionis illius (Psal LXIV 10 11). Multae enim filiae congregaverunt divitias (Prov. XXXI,\n29), primiceria vero ministrarum ejus, Magdalena,\nsupergressa est universas. Hinnulo cervorum (Cant II 9 15), cujus spiritus non requiescit nisi super\nhumilem et quietum, parans in pectore suo recubitum,\nubi cubet et spatietur, pascat (Cant I 6) et\npascatur , et devotionis ejus obsequiis debrietur.",
            "cleaned_english_translation": "<speak>\n    <p>Chapter 29 - Summary: How pleasing Mary's service was to Christ, and how it was rewarded even in the present.</p>\n    <p>It's worth noting-as many rightly wonder, and should deeply reflect upon with much spiritual sweetness-the individual acts of service that Mary Magdalene showed to her beloved Lord and Savior. Unlike the services of other saints, which are quietly accepted and reserved for eternal rewards by the Father of lights, who sees in secret, hers were immediately proclaimed, praised, and magnified by the mouth of the Savior. If anyone dared to criticize or accuse them, they were quickly defended and approved.</p>\n    <p>As it is written in the Gospel of Mark: she received, here and now, grace upon grace, until she enjoyed eternal glory in heaven. When her most holy sister complained about her, she sat under the shadow of the one she loved and gathered the sweet fruits of his words. She tasted and saw how sweet the Lord is.</p>\n    <p>Eagerly drawing from the life-giving channels from his heart, who enriched her with spiritual wealth, intoxicating her understanding and heart with the trickling of his words in which holy affections were germinated, this holy woman rejoiced as God multiplied the fruits of her devotion.</p>\n    <p>Many daughters have gathered riches, but Magdalene, the chief among his servants, surpassed them all. Like a young deer, whose spirit rests only upon the humble and quiet, preparing a resting place in her heart where he may lie down, roam, feed, and be fed, and be delighted by her devoted service.</p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "His igitur omissis, quibus praegustavit mira contemplatrix\nquae sit sanctorum gloria, adorans jam tunc\nvera gaudia quibus nunc fruitur in patria; illud memorare\nlibet, quod primo peccatrix, in domo Simonis\n pharisaei, rigavit lacrymis, tersit capillis, oculis\nfovit, unguento perfudit pedes Domini; nec secundum\nsententiam Simonis repulsa, sed plena peccatorum\nremunerata recessit in sua, septiformi Spiritus\ngratia repleta. Felix plane retributio inauditi a\nsaeculis obsequii! Item secundo, sancta dilectrix, in\ndomo Simonis leprosi, alabastrum fregit, nardum\neffudit super pedes et caput Domini, nec, juxta Judae\nproditoris judicium, unguentum perdidit; sed gratiam\net gloriam, laudumque praeconia, ex ore omnipotentis\nDei, et aeternae memoriae per Evangelium\npromissionem, promeruit . Nunc quoque tertio balsamita\ncelebris, non minori, etiam majori forte devotionis\naffectu, aromata pretiosissima condiendo\ncorpori Christi parans et properans; quamvis, propositum\n ejus non spernens, sed anticipans, Salvator\nresurrexit; non tamen remunerationis suae minus\naccepit mercedem. Multiplici enim divinae dignationis\npraemio ditata est, dum prima apparitione sola glorificata\nest; dum apostolatus honore sublimata est;\ndum anastasis Christi evangelista instituta est; dum\nprophetissa ascensionis ad apostolos destinata est.",
            "cleaned_english_translation": "<speak>\n    <p>\n        So, setting aside the experiences where the contemplative woman had a glimpse of the saints' wondrous glory, she was already adoring the true joys she now enjoys in her eternal home.\n    </p>\n    <p>\n        It's heartwarming to recall that first, as a sinner in the house of Simon the Pharisee, she washed the Lord's feet with her tears, dried them with her hair, caressed them with her eyes, and anointed them with perfume. \n        <break time=\"500ms\"/>\n        Contrary to Simon's judgment, she wasn't rejected; instead, she left forgiven for her sins and filled with the sevenfold grace of the Spirit. \n        <break time=\"500ms\"/>\n        Indeed, it was a joyful reward for such an unprecedented act of service!\n    </p>\n    <p>\n        Once more, the devoted follower, in the house of Simon the leper, broke an alabaster jar and poured nard over the Lord's feet and head. \n        <break time=\"500ms\"/>\n        According to Judas the betrayer, the perfume was wasted, but she gained grace and glory, receiving praise from Almighty God and the promise of eternal remembrance through the Gospel.\n    </p>\n    <p>\n        Now, for the third time, the renowned perfumer, with no less, and perhaps even greater, devotion, prepared the most precious spices to anoint the body of Christ and hurried to do so. \n        <break time=\"500ms\"/>\n        Although the Savior, respecting her intention, had already risen, she still received a great reward for her devotion. \n        <break time=\"500ms\"/>\n        She was enriched with many divine favors, being honored as the first to see the risen Christ; \n        <break time=\"500ms\"/>\n        elevated to the honor of apostleship; \n        <break time=\"500ms\"/>\n        made the evangelist of Christ's resurrection; \n        <break time=\"500ms\"/>\n        and appointed as the prophetess of the ascension to the apostles.\n    </p>\n</speak>"
        }
    ]
}