{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      CHAPTER 37 - How the Twenty-Four Elders Came to Gaul and Spain.\n    </s><break time=\"500ms\"/>\n    <s>\n      Setting sail on the sea with the devoted servant of God, Mary Magdalene, her blessed sister Martha, Saint Maximinus the archbishop, and the revered Parmenas the archdeacon, along with bishops Trophimus and Eutropius and other leaders of the Christian mission, they departed from Asia, driven by the east wind.\n    </s>\n    <s>\n      As they journeyed between Europe and Africa, through the Tyrrhenian Sea, they bypassed the city of Rome and all of Italy on their right, along with the Alps, which stretch from the Ligurian Gulf to the Gallic Sea, ending in the Adriatic Sea to the east.\n    </s>\n    <s>\n      They successfully arrived on the right side, in the province of Vienne in Gaul, at the city of Marseille, where the Rhone flows into the Gallic Sea.\n    </s>\n    <s>\n      There, invoking God, the great ruler of the world, they divided the provinces of the region as the Spirit guided them; and soon they ventured out, preaching everywhere, with the Lord working alongside them, confirming their words with accompanying signs.\n    </s>\n    <s>\n      For the king of virtues gave the word to those who evangelized with great power, granting to the house of God the spoils of the strong man armed.\n    </s>\n    <s>\n      Saint Maximinus was given Aix, the metropolis of the second province of Narbonensis, where blessed Mary Magdalene completed her pilgrimage; Paul received Narbonne, the metropolis of the first province of Narbonensis; Austregisilus received Bourges, the metropolis of the first province of Aquitaine; Irenaeus received Lyon, the metropolis of the first province of Lugdunensis; Gatianus received Tours, the metropolis of the third province of Lugdunensis; Sabinus and Potentianus received Sens, the metropolis of the fourth province of Lugdunensis; Valerius received Trier, the metropolis of the first province of Belgica; Feroncius received Besancon, the metropolis of the largest province of the Sequani; Eutropius received Saintes, a city of the second province of Aquitaine, with its current metropolis being Bordeaux; Trophimus received Arles, then the metropolis of the province of Vienne.\n    </s>\n    <s>\n      These ten provinces of Gaul embraced their preaching.\n    </s>\n  </p>\n</speak>",
      "original_latin": "CAP. XXXVII.---Qualiter viginti quatuor seniores\nGallias et Hispanias sortiti sunt. Igitur aequoris undas ingressi, cum gloriosa Dei \nMaria Magdalena, ac sorore ejus Martha beatissima,\nsanctus archipraesul Maximinus, et beatus Parmenas,\narchidiaconus, episcopi quoque Trophimus,\nEutropius, nec non et reliqui duces Christianae militiae,\nflante Euro, Asiam relinquentes, inter Europam\n et Africam, per mare Tyrrhenum, et circum\nversus descendentes, urbem Romam totamque Italiam\na dextris relinquentes, nec non et Alpes, quae,\na Ligustico sinu et mari Gallico exsurgentes, orientem\nversus sinu Ligustico  terminantur in mari\nAdriatico,  prospero cursu applicuerunt a dextris,\nin provincia Galliarum Viennensi, apud civitatem\nMassiliam, ubi mari Gallico Rhodanus recipitur. Ibi, invocato magno mundi principe Deo (II Mach XII 25), provincias regionis ad quam eos Spiritus\nappulerat inter se, eodem inspirante, partiti sunt;\nmoxque profecti praedicaverunt ubique, Domino cooperante\net sermonem confirmante, sequentibus signis\n(Marc XVI 20). Sed enim rex virtutum dilecti dilecti\ndedit verbum evangelizantibus virtute multa, qui speciei\n domus Dei dedit dividere spolia fortis armati\n(Psal LXVII 12 13). Sortitus est sanctus archipraesul\nMaximinus Aquensem, metropolim provinciae\nNarbonensis secundae, in qua beata Maria Magdalena\ncomplevit cursum peregrinationis suae; Paulus Narbonam,\nmetropolim provinciae Narbonensis primae;\nAustregisilus Bituricam, metropolim Aquitaniae primae;\nHirenaeus Lugdunum, metropolim Lugdunensis\n(primae; Gatianus Turonem metropolim Lugdunensis)\n tertiae; Sabinus et Potentianus Senonas,\nmetropolim Lugdunensis quartae; Valerius Treverim,\nmetropolim Belgicae primae; Feroncius Bisuntium,\nmetropolim provinciae maximae Sequanorum;\nEutropius Sanctonas, urbem Aquitaniae secundae,\ncujus nunc metropolis est Burdegalis; Trophimus\nArelatem, tunc metropolim provinciae Viennensis. Hae decem provinciae Galliarum iis praedicantibus\ncrediderunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Other teachers didn't preach in the remaining seven provinces, but rather in seven cities within those provinces: \n        <s>Eutropius in Aurasicum, a city in the province of Vienne;</s> \n        <s>Frontinus in Perigueux, a city in Aquitaine the Second;</s> \n        <s>George in Velia, a city in Aquitaine the First;</s> \n        <s>Julian in Le Mans, a city in Lyon the Third;</s> \n        <s>Martial in Limoges, another city in Aquitaine the First;</s> \n        <s>Saturninus in Toulouse, in Narbonne the First, where he was martyred by being thrown from the Capitol for his faith in Christ;</s> \n        <s>Parmenas in Avignon, in the province of Vienne, departed with the venerable servant of the Lord Savior, Saint Martha, and also his servant Marcella.</s>\n    </p>\n    <p>\n        <s>Epaphras and Sosthenes, Germanus and Euchodia, and Syntex were associated with other cities:</s>\n        <s>Rouen, in the province of Lyon the Second, which is now known as Normandy;</s> \n        <s>Mainz, in its province, Germany the First;</s> \n        <s>Cologne, in its province, Germany the Second;</s> \n        <s>Martigny, in the province of the Alps Graiae and Pennine;</s> \n        <s>Auch, the metropolis of its province Novempopulania;</s> \n        <s>Ebreduna, the metropolis of its province the Maritime Alps;</s> \n        <s>Reims, the metropolis of its province Belgium the Second, were set aside for other teachers.</s>\n    </p>\n    <p>\n        <s>The names of those sent by the apostles to Spain are as follows: Torquatus, Thesiphus, Secundus, Indalecius, Caecilius, Esicius, and Euphrasius.</s>\n        <s>These seven united the seven provinces of Spain with the Christian faith.</s>\n    </p>\n</speak>",
      "original_latin": "Caeteri doctores, non reliquis septem\n provinciis, sed septem civitatibus provinciarum,\npraedicaverunt: Eutropius apud Aurasicum, civitatem\nprovinciae Viennensis; Frontinus apud Petragoras,\nurbem Aquitaniae secundae; Georgius apud\nVeliacum, urbem Aquitaniae primae; Julianus apud\nCenomanum, urbem Lugdunensis tertiae; Martialis\napud Lemovicas, urbem Aquitaniae primae; Saturninus\napud urbem Tolosam, Narbonensis primae, in\nqua praecipitatus est de Capitolio, pro Christi fide;\nParmenas apud urbem Avenicorum, provinciae\nViennensis, cum venerabili ministra Domini Salvatoris\nMartha sancta, recedit; Marcella quoque ministra\nejus. Epaphras et Sosthenes, Germanus et\nEuchodia, et Syntex. Rothomagus, cum sua provincia\nLugdunensi secunda, quae nunc est Normannia;\n Maguntia, cum sua provincia, Germania prima;\nColonia, cum sua provincia, Germania secunda;\nOctodurus cum sua provincia, Alpium Graiarum et\nPenninarum; Auxitana metropolis cum sua provincia\nNovempopulania; Hebreduna metropolis cum\nsua provincia Alpium maritimarum: Remi metropolis,\ncum sua provincia Belgica secunda, aliis doctoribus\nreservatae sunt. Eorum vero qui ad Hispanias\nab apostolis destinati sunt haec sunt nomina: Torquatus,\nThesiphum, Secundus, Indalecius, Caecilius,\nEsicius, Euphrasius. Ii septem Hispaniarum\nprovincias septem Christianae fidei conjunxerunt."
    }
  ]
}