{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    CHAPTER 18 - Where Mary anoints Christ's head, Judas grumbles, and Christ praises. \n  </p><break time=\"500ms\"/>\n  <p>\n    The act of anointing by Mary, one of the Savior's closest followers, seems small compared to what comes next. After anointing his feet, her heart, ignited by the immense love he inspired in her, led her to serve him with deep trust and confidence in God. She often participated in such matters, I'm sure. Worshiping the Savior, she approached his sacred head with reverence, a head adored by angels, archangels, principalities, and powers. \n  </p>\n  <p>\n    Running her fingers through the hair of the Almighty, she broke an alabaster jar and poured the remaining nard over the head of the Son of God. <break time=\"500ms\"/> Then, gently rubbing her hands through his hair, she anointed his curls with drops of nard, spreading the sacred liquid from his forehead to his temples and around his neck with the grace of a noble perfumer. \n  </p>\n  <p>\n    In this way, Mary completed her acts of pious devotion, fulfilling what King Solomon once sang in the Songs of Love: <break time=\"500ms\"/> \"While the king was at his table, my nard gave forth its fragrance.\" The fragrance of Mary's hair, hands, and lips was remarkable from contact with Christ's feet, whose scent of ointments surpasses all spices! <break time=\"500ms\"/> The house was filled with the aroma of the ointment, and the world with the fame of her deed. \n  </p>\n  <p>\n    The grace of the Holy Spirit was abundant in Mary's mind, given to her from above by the Father of lights, allowing her to enjoy such intimacy with the Son of God. Her devotion to Almighty God's Son was pleasing, her love sweet, her service acceptable, as the evangelists testify: <break time=\"500ms\"/> Judas Iscariot was indignant, sensing the sweet lingering scent on the Lord Savior's feet and head, and with a traitor's mind and voice, he exclaimed: <break time=\"500ms\"/> \"Why this waste? This ointment could have been sold for a large amount and given to the poor.\"\n  </p>\n</speak>",
      "original_latin": "CAP. XVIII.---Ubi Maria Christi caput ungit, Judas\nfremit, Christus laudat. Parva est haec, apud Dominum Salvatorem, primiceriae\nipsius familiaritas, respectu sequentium. Pedibus quippe delibutis, accenso animo immensi\namoris igne, quem in ea ille accendebat, cui ministrabat,\nausu ex partae familiaritatis confisa, et bene\nde Deo confisa: ut pote in talibus, ni fallor, saepius\nadmissa; adorans Salvatorem, ad caput ejus accessit\nsacrosanctum reverenter, angelis et archangelis,\nprincipalibus et potestatibus reverendum. Et discriminata\ndigitis Caesarie Dei omnipotentis: fregit alabastrum,\n et effudit nardi residuum super verticem\nFilii Dei (Matth XXVI 7; Marc XIV 3). Dehinc crines\nconfricans manibus, cincinnos ejus guttis nardi\ndebriavit ; et sacri liquoris effluentiam, usque ad\nfrontem, et tempora, colli quoque confinia, delicatissimis\ndigitis suis, ut balsamita nobilis, accuratissime\ndilatavit. Complevit itaque, Maria, operibus piae devotionis,\nquod rex Salomon in persona ejus, olim\n cecinerat in Canticis amoris: Dum esset in accubitu\nsuo nardus mea dedit odorem suum (Cant I 11) . Quanta tunc fuit Mariae fragrantia capillorum, manuum\net labiorum, ex contactu pedum Christi, cujus\nodor unguentorum super omnia aromata (Cant. IV,\n10)! Nam et domus impleta est ex odore unguenti,\net mundus fama facti . Quanta tunc fuit in mente\nMariae abundantia charismatum Spiritus sancti,\nquando ei desursum datum est a Patre luminum (Joan XII 3), tanta perfrui familiaritate Filii Dei! Quam\ngrata fuerit denique Dei omnipotentis Filio Mariae\ndevotio, quam dulcis amor, quam acceptum obsequium,\nevangelistae testantur: qui Judam Scarioth \nindignatum dicunt, dum sentiret quam dulce spiraverint\npedes, et caput Domini Salvatoris balsamo\n reliquato, et proditoris animo et voce pariter proclamasse:\nUtquid perditio haec? Potuit enim unguentum\nistud venundari multo, et dari pauperibus (Matth XXVI 8).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        He was furious with Mary, fulfilling what David said: \n        <s>\"The sinner will see and be angry; he will gnash his teeth and waste away\" Psalm 37:12.</s>\n    </p>\n    <p>\n        He was consumed by the midday demon, like a pestilence in darkness \n        Psalm 91:6, hiding his greed behind a show of concern for the poor.\n    </p>\n    <p>\n        He said this not out of care for the poor, but because he was a thief, in charge of the Lord's money bag, \n        taking what was meant for the Savior and secretly stealing it.\n    </p>\n    <p>\n        The Lord no longer wanted to endure the traitor's complaints. Instead of calling out his greed, \n        he praised the woman who loved him, even his perfumer, hinting at his impending death: \n        <s>\"Leave her alone,\" he said, \"so that she may keep it for the day of my burial,\"</s> \n        subtly indicating he knew Mary would soon come with spices to anoint his body.\n    </p>\n    <p>\n        Although she didn't complete this in action, she did so in devotion:\n        <s>what you desire and cannot do, God counts as done.</s>\n    </p>\n    <p>\n        Everyone at the feast was amazed, focusing on Mary, admiring her closeness and presence, \n        taking in the fragrance of the nard and recognizing her love and devotion.\n    </p>\n    <p>\n        Some, persuaded by Judas's words, not with his intent, but with simple hearts caring for the poor, \n        were angry with her, saying \n        (Matthew 26:8; Mark 14:4; John 12:5): \n        <s>\"Why wasn't this perfume sold for 300 denarii and given to the poor?\"</s>\n    </p>\n    <p>\n        To this, the Savior immediately responded: \n        <s>\"Leave her alone, why are you bothering her? She has done a good deed for me: \n        you will always have the poor with you, and you can do good for them whenever you want, \n        but you will not always have me. She did what she could; she anointed my body beforehand for burial: \n        she has prepared me for burial; by pouring this perfume on my body, she has anticipated the service of my burial. \n        Truly, I tell you: wherever this gospel is preached throughout the world, \n        what Mary has done will also be told, in memory of her\" \n        (Mark 14:6-9; Matthew 26:12-13).</s>\n    </p>\n</speak>",
      "original_latin": "Et fremebat in Mariam ut impleretur in eo\nquod David dicit: Peccator videbit, et irascetur; dentibus\nsuis fremet et tabescet (Psal III 9). Plenus erat\ndaemonio meridiano, simul et negotio perambulante in\ntenebris (Psal XC 6), qui avaritiae suae sentimenta \ncura pauperum palliabat. Dixerat enim hoc, non\nquia de egenis pertinebat ad eum, sed quia fur erat\net loculos habens dominicos, ea quae Salvatori mittebantur,\nministerio portabat, fur exportabat . Nec\ndiutius ferre voluit Dominus fremitum proditoris, nec\ntamen arguit eum avaritiae, sed dilectricis, etiam\npigmentariae suae, laudes accumulans, seque nuperrime\n moriturum insunuans: Sine illam, inquit, ut in\ndiem sepulturae meae servet illud, latenter innuens, se\npraescire Mariam cum aromatibus nuper venturam\nungere corpus suum. Quod quamvis non compleverit\nin re, complevit in devotione: quod enim vis, et\nnon potes, factum Deus computat. Erant autem\nomnium in convivio oculi admirantes, et animi intendentes\nin Mariam: familiaritatem ejus, et carnalitatem\n   admirantes, odorem nardi haurientes dilectionem\nejus et devotionem approbantes. Quorum quidam\npersuasi sermonibus Judae, non tamen eo animo\nquo ille, sed simplici oculo, propter curam pauperum,\nindignati sunt adversus eam, dicentes (Matth. XXVI. 8;\nMarc. XIV, 4; Joan. XII, 5): Quare unguentum hoc non\nvenit trecentis denariis, et datum est egenis ? Quibus\nillico se Salvator opponens: Sinite eam, inquit, quid illi\nmolesti estis? Bonum opus operata est in me: Semper enim\npauperes habebitis vobiscum, et, cum volueritis, potestis\nillis benefacere, me autem non semper habebitis. Quod\nhabuit haec, fecit; praevenit ungere caput meum in sepulturam:\nad sepeliendum me fecit; mittens hoc unguentum\nin corpus meum, officium sepulturae meae\npraeveniens . Amen dico vobis: Ubicunque praedicatum\n fuerit Evangelium hoc, in universo mundo, narrabitur\nquod haec fecit mihi Maria, in memoriam\nejus (Marc XIV 6 7 8; Matth XXVI 12).",
      "voice": "Matthew"
    }
  ]
}