{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter 13 - Where Lazarus is sick and dies; and Christ is summoned.</s><break time=\"500ms\"/>\n    <s>In the middle of winter, on the fifteenth day of the month of Kislev, the Feast of Dedication took place in Jerusalem.</s>\n    <s>The Savior was walking in the temple on Solomon's porch, where He was preaching and saying, \"I and the Father are one.\" The Jews picked up stones to stone Him.</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 10:22, 30.</s>\n    <s>But He escaped from their hands and went again across the Jordan to Bethany in Galilee, the village of Mary and Martha, where John the Baptist had first baptized; and He stayed there.</s>\n  </p>\n  <p>\n    <s>Meanwhile, His friend Lazarus was sick in Bethany of Judea, the village of his sisters Mary and Martha.</s>\n    <s>So his sisters sent a message across the Jordan to the Savior in Bethany, saying, \"The one you love is sick.\"</s>\n    <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 11:1, 2.</s>\n    <s>They believed it was enough to inform the beloved of the illness of his friend: our friend is Lazarus, whom He loves, and He will not easily abandon the one He loves dearly.</s>\n  </p>\n  <p>\n    <s>Upon hearing this, the Savior said, \"This sickness is for a miracle, not for death, but for the glory of God, so that the Son of God may be glorified through it.\"</s>\n    <s>Jesus loved Martha, her sister Mary, and Lazarus.</s>\n    <s>He was sick, they were sad, all were beloved; but by whom were they loved?</s>\n    <s>Jesus loved them, the Savior of the sick, indeed even the raiser of the dead, and the consoler of the sorrowful.</s>\n    <s>O fortunate and glorious generation!</s>\n  </p>\n  <p>\n    <s>Although the Truth says, \"I love those who love me,\" it is rare to find in the Scriptures those faithful ones who are specifically named as beloved by the Lord.</s>\n    <s>So when the Savior heard that Lazarus was sick, He delayed going; He delayed helping, so that He might bring him back from death.</s>\n    <s>And then He stayed where He was in Bethany of Galilee for two days, so that the four days might be completed.</s>\n    <s>Meanwhile, a terrible fever was consuming Lazarus's body.</s>\n    <s>The doctors could do nothing, the medicines were of no use; thus, there was no remedy for the sick one, unless the Lord willed to heal him.</s>\n    <s>His sisters sat by the young man's bed, promising the arrival of Jesus, assuring the man struggling for breath of health.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. XIII.---Ubi Lazarus languet et moritur; Christusque\nmandatur. Hieme vero jam mediante, die quintodecimo\n mensis casleu, facta sunt encaenia in Jerosolymis  ;\net ambulabat Salvator in templo in porticu Salomonis,\nubi, cum praedicaret, et diceret: Ego et Pater\nunum sumus, sustulerunt lapides Judaei, ut lapidarent\neum (Joan X 22 30). At ille exivit de manibus\neorum, et abiit iterum trans Jordanem in Bethaniam\nGalilaeae, castellum Mariae et Marthae, ubi Baptista\nJoannes fuerat baptizans primum; et mansit illic. Cum ecce interim amicus ejus Lazarus languens\nerat in Bethania Judaeae, castello itidem Mariae\net Marthae sororum ejus. Miserunt ergo sorores ejus\ntrans Jordanem , ad Salvatorem in Bethaniam,\ndicentes: Ecce quem amas infirmatur (Joan. XI,\n1, 2). Sufficit, inquiunt, nuntiare dilecto dilecti\nlanguorem: amicus noster est, Lazarum amat, nec\n facile deseret quem dulciter amat . Audiens haec\nSalvator: Infirmitas haec, inquit, erit ad miraculum,\nnon ad mortem ; sed pro gloria Dei, ut glorificetur\nFilius Dei per illam. Diligebat autem Jesus\nMartham et sororem ejus Mariam et Lazarum. Ille\nlanguens, illae tristes, omnes dilecti; sed a quo dilecti? Diligebat eos Jesus, languentium Salvator,\nimo etiam mortuorum suscitator, et tristium consolator . Diligebat enim Jesus Martham, et sororem\nejus Mariam, et Lazarum. O felix et gloriosa\ngeneratio! quamvis enim Veritas dicat: Ego diligentes\nme diligo, raro tamen inveniuntur, in Scripturis,\nfideles qui a Domino diligi specialiter designentur\nex nomine. Ut igitur audivit Salvator quia Lazarus\ninfirmabatur, distulit ire; distulit subvenire; ut\n faceret eum a morte redire. Et tunc quidem mansit\nubi tunc erat in Bethania Galilaeae, duobus diebus, ut\nquatriduum impleretur . Interea dira febris corpus\nLazari urebat. Medici nil poterant, medicamenta\nnil proderant; nihil igitur aegro remedii, nisi Dominus\nvelit ei mederi. Assident juvenis lecto sorores,\nadventum Jesu pollicentes, virum spiranti sanitatem\npromittunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally, as the heat from the chest dries up due to the fever's power, the vital spirit evaporates. The young man is mourned by the holy sisters, who tear their clothes and embrace his lifeless body. You could see their cheeks wet with blood, their eyes darkened with tears, and the air filled with cries of mourning.\n    </p>\n    <p>\n        After the funeral rites are performed, the body is carried out in a grand procession. Lazarus is laid to rest in a marble tomb, and tears wet the stone that seals it. Because he was of noble lineage, and even more noble in character-innocent in actions, wise in words, generous with his hand, and liberal in spirit-the more noble people of Jerusalem came to Bethany to console him and also attended his funeral.\n    </p>\n</speak>",
      "original_latin": "Vapore denique pectoris vi febrium desiccato,\nvitalis spiritus evaporat. Plorant juvenem,\n scissis induviis, sanctae sorores; complexae mortuum\nincumbunt cadaveri. Cernere erat genas sanguine\nmadentes, fletibus oculos tenebratos, ejulatibus\naera plena funeris. Denique factis exsequiis, celebri\npompa corpus effertur; clauditur marmore\nLazarus quodam; lapis quo clauditur lacrymis\nirrigatur. Et quoniam nobilis erat progenie, moribusque\nnobilior, actu innocens, verbo discretus,\nmanu largus, animo liberalis, advenerant Bethaniam,\nad consolandum eum, nobiliores Jerosolymorum,\nqui etiam exsequiis ejus interfuerunt.",
      "voice": "Matthew"
    }
  ]
}