{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 32. About those who ascended with Christ, and the excellence of John the Baptist, Christ's forerunner.</s><break time=\"500ms\"/>\n    <s>So, when Christ ascended on high, as mentioned in Ephesians 4:8, he brought up from the underworld the captives, the thousands of rejoicing souls of the first humans, as noted in Psalm 68:18, and all who were pleasing to God from the beginning of the world, as stated in Wisdom 9:19.</s>\n  </p>\n  <p>\n    <s>He did not want to ascend alone, just as he did not want to rise alone.</s>\n    <s>The witnesses of his resurrection, whose tombs were opened when the Lord was crucified, as described in Matthew 27:50-53, rose again with him.</s>\n    <s>Afterwards, when the Lord appeared in Jerusalem, they appeared to many, and when the Lord ascended into heaven, they ascended with him.</s>\n  </p>\n  <p>\n    <s>They would not have been true witnesses of the resurrection if they had risen only in appearance, as shadows, or in imagination, and not in reality.</s>\n    <s>The army of angels met the triumphant King and were sent immediately to their Lord on the Mount of Olives, where, standing with those watching him ascend into the heavens, along with the Queen of Heaven, the apostles, and the holy women, they announced his return:</s>\n    <s>\"He will come in the same way as you saw him go into heaven,\" as mentioned in Acts 1:11.</s>\n  </p>\n  <p>\n    <s>Let it not seem absurd that we have recounted this with diligence and included it in the deeds of blessed Mary Magdalene, because she participated with full devotion in all these events.</s>\n    <s>Just as she was aware of the resurrection in the garden, she was also a witness of the ascension on the mountain.</s>\n    <s>As she announced the resurrection to the apostles, she also prophesied the future ascension to them.</s>\n    <s>Standing with the apostles as he ascended, she pointed out the one ascending, like a finger pointing, more than a prophetess.</s>\n  </p>\n  <p>\n    <s>From her remarkable conversion to Christ and incomparable closeness to him, she is celebrated throughout the world.</s>\n    <s>Just as he, through his life in the wilderness and holiness from the womb, is incomparable to all the saints.</s>\n    <s>John says he is unworthy to untie the strap of his sandal, as stated in Luke 3:16: see great humility.</s>\n    <s>Mary wet his feet with her tears, hands, hair, eyes, and ointments, washed, dried, cherished, and anointed them: see wonderful closeness.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. XXXII.---De his qui Christo ascenderunt,\net de excellentia Baptistae Christi Joannis. Ascendens ergo Christus in altum (Ephes IV 8),\nquam ab inferis abduxit, in coelos evexit captivitatem,\nmillia laetantium animas protoplastorum (Psal. LXVII,\n18), et omnium qui placuerunt Deo, a mundi exordio\n(Sap IX 19). Solus enim ascendere noluit, quippe\nqui nec solus resurgere voluit. Sed et testes resurrectionis\nejus, quorum monumenta, crucifixo Domino,\n aperta sunt (Matth XXVIII 50 53); et qui cum eo\nresurgente resurrexerunt; et postea Jerosolvmis, apparente\nDomino, multis apparuerunt, ascendente Domino\nin coelos simul ascenderunt . Veri etenim testes\nresurrectionis non essent si fantastice, si umbratiliter,\nsi imaginarie, non vere, surrexissent. Occurrit regi\ntriumphanti exercitus angelorum, quorum Domino\nincontinenti destinantur in monte Olivarum, qui illic\nstantibus, coelosque penetrantem intuentibus, cum\ncoeli regina, apostolisque, sanctis mulieribus, suum\ndenuntiarent reditum: Sic veniet, dicentes, quemadmodum\nvidistis eum euntem in coelum (Act I 11). Haec nos diligentius retulisse, et beatae Mariae\nMagdalenae gestis inseruisse, nemini videatur absurdum,\nquia iis omnibus tota devotione interfuit; sicut\n resurrectionis conscia in horto, sic ascensionis\ntestis in monte; sicut anastasim jam factam apostolis\nevangelizavit, sic ascensionem futuram eis prophetavit;\net ascendenti astans cum apostolis, ascendentem\n quasi digito demonstrans, demonstravit,\nBaptistae Joannis instar , plusquam prophetissa. Ex\nadmirabili conversione ad Christum, et incomparabili\nfamiliaritate ad Christum, omni mundo celebris;\nsicut ille conversatione in eremo, et sanctitate ab\nutero, sanctis omnibus incomparabilis. Joannes corrigiam\ncalceamenti ejus solvere se dicit indignum\n(Luc III 16): ecce magna hmilitas ; Maria pedes\nejus lacrymis, manibus, crinibus, oculis, unguentis,\nrigavit, lavit, siccavit, fovit, perfudit: ecce mirabilis\nfamiliaritas.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <s>The one who baptized Christ trembled and did not dare to touch the holy head of God.</s>\n    <s>Matthew three, fourteen.</s>\n    <s>She, on the other hand, poured ointment over the Lord's head, the most precious head, indeed more precious than all the wealth of the world.</s>\n    <s>The deeds of both are recorded by the four evangelists.</s>\n    <s>They wrote about him because he heard the Father's voice and saw the Holy Spirit.</s>\n    <s>They wrote about her because she, with incredible devotion, served the Son of the Virgin Mother with her resources, stood by Him during His crucifixion, anointed Him, was the first to see Him risen from the dead, and held Him.</s>\n    <s>He was honored by Christ, and his angelic life was praised.</s>\n    <s>Matthew eleven, seven, ten.</s>\n    <s>She was defended when the Pharisee murmured, excused when Martha complained, praised when Judas grumbled, and sent as an apostle to the apostles themselves.</s>\n    <s>The Baptist was the greatest among those born of women.</s>\n    <s>Matthew eleven, eleven.</s>\n    <s>Equal to the highest after the King of Heaven, or superior to all; Magdalene, among the daughters of men, was equal to the highest after the Queen of Heaven, inferior to none.</s>\n</speak>",
      "original_latin": "Ille Christum baptizans contremuit,\nnec est ausus tangere sanctum Dei verticem (Matth III 14) : haec super ipsum mundi pretium, caput\nDomini pretiosissimum, valde pretiosum, ipsa pretiosior,\nfudit unguentum . Istius, sicut et illius,\n gesta quatuor scribunt evangelistae, in quibus ille\nquia Patris vocem audivit, quia Spiritum sanctum\nviderit; ista, quod filio Virginis matris, mira affectione,\nde suis facultatibus assidue ministravit; quod\ncrucifixo, et condiendo astiterit; quod resurgentem\na mortuis prima viderit, et tenuerit, commendatur. Illum Christus magnificavit, et vitam ejus angelicam\ncommendavit (Matth XI 7 10); istam, Pharisaeo\nmurmurante, defendit; Martha conquerente, excusavit;\nJuda fremente, laudavit, atque apostolis ipsis\napostolam destinavit. Baptista inter natos mulierum\n(Ibid V 11), post regem coeli, superioribus aequalis,\nvel cunctis superior ; Magdalena inter filias hominum,\npost coeli reginam , superioribus aequalis,\nnulli inferior.",
      "voice": "Matthew"
    }
  ]
}