{
  "chunks": [
    {
      "original_latin": "DE SECUNDA DIE. ",
      "cleaned_english_translation": "<speak>\nOn the Second Day <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      God also said: Let there be a firmament. This is because of the stability of the firmament or the separation between the higher and lower waters.\n    </s>\n    <s>\n      However, we believe that the nature of the waters there is not vaporous but solid and icy, to mitigate the heat of the stars and prevent them from scorching God's creations below.\n    </s>\n    <s>\n      But how can there be any waters where we would least expect them? Because the authority of this Scripture surpasses any human understanding.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, we must question the consistency of the heavens. The Lord speaks of one firmament, but the Apostle testifies that he was caught up to the third heaven. \n    </s>\n    <s>\n      What can we conclude, except that tiny drops gather to form a collection, and due to their weight, the air cannot support them, causing them to fall as rain.\n    </s>\n    <s>\n      Therefore, we understand that the sky is between the waters above and the waters below, with the air between the moist vapors where clouds form and the seas below.\n    </s>\n  </p>\n  <p>\n    <s>\n      The second heaven, which we perceive with the spirit, is where that disc full of animals descended to Peter in a vision.\n    </s>\n    <s>\n      The third heaven, which we know with the mind, is so secret and remote, or entirely purified and removed from the senses of the flesh, that those in that heaven can see the very substance of God, the Word through which all things were made, ineffably in the love of the Holy Spirit.\n    </s>\n  </p>\n  <p>\n    <s>\n      And God said: Let there be a firmament in the midst of the waters, and let it divide the waters from the waters.\n    </s>\n    <s>\n      Therefore, the Spirit of God should be written as being present, as if someone asked Him how it was made, He would rightly respond.\n    </s>\n    <s>\n      God said: Let there be, that is, what was in the eternal Word of God to be made. Then He begins to narrate each thing made.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Dixit quoque Deus: Fiat firmamentum. Idem propter\nfirmamentum stabilitatis, sive propter intransgressibilitatem\nsuperiorum atque inferiorum aquarum. Naturam tamen aquarum illic jam non vaporali\ntenuitate, sed glaciali soliditate pendere aestimamus,\npropter siderum naturas mitigandas, ne creaturas\nDei subterpositas nimio ardore concrement. Quomodo\nautem quaelibet aquae ibi sint, ubi eas minime\ndubitemus? Quia major est Scripturae hujus auctoritas,\nquam omnis humani ingenii capacitas. De coelorum\nautem consistentia quaerenda est ratio. Dominus\nhic unum firmamentum factum commemorat, Apostolus\nautem se in tertium coelum raptum fuisse\ntestatur. Quid ergo dicamus, nisi quia conglobatae\nminimae guttae in unum faciunt collectionem unam,\net propter gravitatem ponderis non eas suffert aer\n sustinere, sed ejus ponderis ad imum defundendo\ndat locum. Haec est pluvia. Ergo aer inter vapores\nhumidos, unde desuper nubila globentur, et maria\nsubterfusa volunt intelligere coelum esse inter aquam\net aquam. Secundum vero coelum, quod spiritu cernimus,\nunde animalibus plenus discus ille ad Petrum\nin exstasim mentis descendit. Tertium vero coelum,\nquod mente cognoscimus, ita secretum atque remotum\nvel omnino mundatum, vel a carnis sensibus\nabreptum, ut ea quae in illo coelo sunt ipsam Dei\nsubstantiam Verbum, per quod facta sunt omnia, in\ncharitate Spiritus sancti ineffabiliter videre valeant. Et dixit Deus: Fiat firmamentum inter medium\naquarum, et dividat aquas ab aquis. Spiritus ergo Dei\nscribendus aderat, quasi quis ab eo requireret, quomodo\nfactum sit recte responderit. Dixit Deus: Fiat,\nid est, quod in Verbo Dei aeterno erat ut fieret. Deinde incipit narrare unumquodque factum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When we hear, \"And so it was done,\" we understand that the created thing did not exceed the boundaries set by the Word of God.\n        </s>\n        <s>\n            However, when we hear, \"God saw that it was good,\" we understand that it pleased Him in His gracious Spirit. It wasn't that it was unknown and only pleased Him after it was made. Rather, it pleased Him in such a way that it remained exactly where He intended it to be.\n        </s>\n    </p>\n    <p>\n        <s>\n            Regarding the shape of the heavens, it should be briefly stated that our authors knew the truth. However, the Spirit of God who spoke through them did not wish to reveal anything that wasn't useful for salvation.\n        </s>\n        <s>\n            Concerning the debate that often arises about the shape of the heavens—whether it is like an extended skin, a sphere, or a vault—we do not see anything that prevents an extended skin from being curved like a vault or extended into a round cavity like a sphere.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cum\naudivimus, Et sic factum est, intelligimus factam creaturam\n non excelluisse perscriptum in Verbo Dei terminos\ngeneris sui; cum vero audivimus: Vidit Deus\nquia bonum est, intelligimus in benigno Spiritu ejus,\nnon quasi incognitum post factum placuisse, sed potius\nin ea bonitate placuisse, ut maneret factum, ubi\nplacebat ut fieret. De figura autem coeli breviter dicendum\nest, hoc scisse auctores nostros, quod veritas\nhabet; sed Spiritum Dei qui super eos loquebatur\nnoluisse ostendere nullo salute profuturo utilia. De\nea autem contentione, quae inter plures de figura\ncoeli fieri solet, utrum in modum extensae pellis, an\nsphaerae vel camerae consistat, non videmus quod\nprohibeat pellem extensam in modum camerae curvari,\nvel quasi sphaerae in rotundum sinum extendi."
    }
  ]
}