{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      God said, \"Let there be lights in the sky to divide the day from the night, and let them serve as signs for seasons, days, and years. Let them shine in the sky and give light to the earth.\" And it was so.\n    </s>\n    <s>\n      God made two great lights: the greater light to govern the day and the lesser light to govern the night, along with the stars.\n    </s>\n    <s>\n      He placed them in the sky to shine on the earth, to govern the day and the night, and to separate light from darkness.\n    </s>\n    <s>\n      And God saw that it was good. There was evening and there was morning, marking the fourth day.\n    </s>\n  </p>\n  <p>\n    <s>\n      According to the Word of God and the begotten Wisdom, this was first made in the spiritual creation, that is, in the angels. Then the lights themselves were made to serve as signs and seasons.\n    </s>\n    <s>\n      It's clear that the mention of time beginning on the fourth day is somewhat obscure, as if the previous three days could have passed without time, even though they had the time of their creation. These three days did not have the distinction of stars.\n    </s>\n    <s>\n      The greater light governs the day because we know that the day cannot shine without the light of the sun. Similarly, the night, when the stars appear, cannot be illuminated as it is by the presence of the moon.\n    </s>\n  </p>\n  <p>\n    <s>\n      There is also the question of whether these principal lights of the sky have equal power but appear larger or smaller to our eyes due to different distances in the sky. Just as the sky was made first, it had to be adorned first.\n    </s>\n    <s>\n      The stars were made on the fourth day. By their shining, the lower habitation on earth is illuminated, ensuring that its inhabitants are not led into a dark dwelling.\n    </s>\n    <s>\n      Thus, with the movements that follow, the weak bodies of the lower parts are restored to rest. With the sun's circuit, the alternation of day and night occurs, allowing for the alternation of sleeping and waking.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Dixit autem Deus: Fiant luminaria in firmamento\ncoeli, ut dividant diem ac noctem, et sint in signa et\ntempora et dies et annos, et luceant in firmamento coeli,\net illuminent terram. Et factum est ita. Fecitque Deus\n duo magna luminaria: luminare majus, ut praeesset diei,\net luminare minus, ut praeesset nocti, et stellas, et posuit\neas in firmamento coeli, ut luceant super terram, et\npraeessent diei ac nocti, et dividerent lucem ac tenebras. Et vidit Deus quod esset bonum, et factum est vespere\net mane dies quartus. Ut quod ibi erat in Verbo Dei\nsecundum genitam Sapientiam. Deinde factum est in\ncreatura spiritali, hoc est in angelis. Deinde facta\nsunt ipsa luminaria, ut essent in genere proprio, ut\nsint in signa et tempora. Quis non videat quam obscure\npositum sit quarta die coepisse tempora, quasi\nsuperius illud triduum sine tempore praeterire potuisset,\nquae suae tamen creationis tempus habuerunt,\nquia mutuo creatura nomen accepit, siderum tamen\ndistinctione illud triduum non habuerunt. Luminare majus, ut praeesset diei, quia diem clarescere\nnon posse cognoscimus, nisi solis lumine adjuvetur,\nnec noctem stellis apparentibus, si luna\ndesit, quemadmodum illius praesentia illustratur. Quaerunt tamen utrum ista praecipua coeli luminaria\n aequaliter valeant, sed diversa intervalli distantia\nterrae oculis nostris majora minoraque appareant,\nquia sicut prius coelum factum est, ita prius ornandum\nerat. Quarta die fiunt sidera, quibus lucescentibus\nsuper terram habitatio illustratur inferior, ne\nhabitatores ejus in tenebrosam habitationem inducerentur. Ideo succedentibus motibus, infirma inferiorum\ncorpora quieti reparantur, factum est circumeunte\nsole diei noctisque vicissitudo propter\nvicissitudinem dormiendi vel vigilandi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      But that night wasn't without beauty. It was adorned by the light of the moon and stars, comforting those who travel and work at night out of necessity, and gently consoling the animals that cannot bear the sun's light.\n    </p>\n    <p>\n      When it says, \"God said, 'Let there be,'\" we understand that Scripture refers back to the eternity of God's Word. It did not recreate anything that wasn't already created in the Word of God.\n    </p>\n    <p>\n      Therefore, God didn't say \"Let there be this or that\" as many times as it's written in this book. He begot one Word in which He said everything before each individual thing was made.\n    </p>\n    <p>\n      And let them be for signs and seasons: not according to heretics or philosophers who follow vain signs, but according to the truth of the signs. Signs and seasons pertain to the moon and the stars of the sky.\n    </p>\n    <p>\n      We must inquire whether the sky revolves in a circle or if the stars move around. It is understood that the stars move around, but the sky stands firm.\n    </p>\n    <p>\n      And there was evening and morning, the fourth day. Why did He name evening and morning but not mention the night? What else can we say night is, but the absence of light, which seemed to remain between evening and morning? Or because the first light signified the creation of angels, who, by contemplating their Creator with harmonious love, continuously praise the Creator forever without the blindness of ignorance?\n    </p>\n    <p>\n      However, they clearly understood at the beginning and end of the work what is called evening and morning. And again, according to the spiritual sense.\n    </p>\n  \n</speak>",
      "original_latin": "Nox autem\nilla ne indecora remaneret, luna vel siderum luce\ndecorata est, ut ipsos homines consolaretur, quibus\niter carpentibus etiam operantibus nocturna necessitas\ncompellit, vel animalia, quae solis lucem ferre\nnon possunt, aequanimiter consolentur. Quando vero\ndicit: Dixit Deus Fiat, intelligimus Scripturae\nintentionem ad aeternitatem Verbi Dei recurrentem,\nnon enim invenit aliqua recreanda quam in Verbo\nDei non invenisset creata; non ergo toties dixit\n Deus Fiat illa, vel illa, quoties in hoc libro reperitur\nscriptum. Unum enim Verbum ille genuit, in quo\ndixit omnia, priusquam facta sunt singula. Et sint in\nsigna et tempora: non secundum haereticos vel\nphilosophos, qui vana signa sectantur, sed secundum\nveritatem signorum. Signa autem et tempora ad\nlunam vel ad sidera coeli pertinere dicuntur. Inquirendum\nest si coelum in gyro versatur, an sidera\ncircumeunt. Id intelligendum est, quod sidera circumeunt,\ncoelum autem firmiter stat. Et factum est vespere et mane dies quartus. Cur\nvespere vel mane nominavit, de nocte autem nihil\nindicavit? Quid ergo aliud noctem dicamus, nisi absentiam\nlucis, quae inter vesperam et mane restare\nvidebatur; an quia prima lux angelicam significavit\ncreationem, qui contemplando creatorem suum, cum\nconcordissima charitate sine caecitatis ignorantia\nCreatorem in perpetuum laudare non cessant? Sed\ntamen initio operis et fine lucide cognoverunt quod\n vespere et mane vocatur. Et iterum secundum sensum\nspiritalem."
    }
  ]
}