{
  "chunks": [
    {
      "original_latin": "ITEM RECAPITULATIO SEX DIERUM",
      "cleaned_english_translation": "<speak>\nRecapitulation of the Six Days  \n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the sixth day, the earth brings forth living creatures. When our flesh abstains from dead works, it gives birth to living virtues, according to its kind—that is, by imitating the lives of the saints. As the Apostle says: Be imitators of me <phoneme alphabet=\"ipa\" ph=\"faɪrst kəˈrɪnθiənz\">First Corinthians</phoneme> 4.</s>\n  </p>\n  <p>\n    <s>We indeed live according to our kind when we imitate holy men in good deeds, as if they were our neighbors.</s>\n    <s>Then the earth produced beasts, representing men in the power of things, or in the ferocity of pride. Similarly, it produced cattle, representing faithful men living in simplicity, and serpents, representing harmless holy men who, through the liveliness of their cunning, discern good from evil. To the extent that it is lawful, they explore earthly things by crawling, through which they understand eternal things. Not those poisonous ones who place themselves in the earthly desires of this world.</s>\n  </p>\n  <p>\n    <s>After this, God made man in His own image—a perfect man who, not by imitating any of the holy men, but by contemplating the very truth, acts justly, so that he understands and follows the very truth, in whose image he was created.</s>\n    <s>This man also received dominion over the fish of the sea, the birds of the sky, and the cattle, wild animals, and creeping things, because anyone who has become spiritual and made like God, according to the Apostle, judges all things, but he himself is judged by no one <phoneme alphabet=\"ipa\" ph=\"faɪrst kəˈrɪnθiənz\">First Corinthians</phoneme> 15.</s>\n  </p>\n  <p>\n    <s>As for what follows: He made them male and female, He shows them to be spiritual and obedient in the Church.</s>\n    <s>For just as a woman is subject to a man, so is the less perfect person obedient to the spiritual and perfect man, as the Apostle says: We ask you, brothers, to recognize those who labor among you and are over you in the Lord <phoneme alphabet=\"ipa\" ph=\"faɪrst θɛsəˈloʊniənz\">First Thessalonians</phoneme> 5.</s>\n    <s>They are told: Be fruitful and multiply, whether in languages or in spiritual degrees of understanding, so that they may rule through the intellect of reason over all carnal disturbances, as if over irrational animals.</s>\n  </p>\n</speak>",
      "original_latin": " Post haec sexta die producit terra animam vivam,\nquando caro nostra abstinens ab operibus mortuis,\nviva virtutum germina parturit: secundum genus\nscilicet suum, id est, vitam imitando sanctorum, sicut\nait Apostolus: Imitatores mei estote (I Cor. IV). Secundum\nnostrum quippe genus vivimus, quando in\nopere bono sanctos viros, quasi proximos imitamur. Deinde produxit terra bestias, homines in potentia\n rerum, sive ferocitate superbiae; similiter et pecora,\nhomines fideles in simplicitate viventes; serpentes\nquoque, innoxios sanctos scilicet viros, astutiae vivacitate\nbonum a malo discernentes, et, in quantum\nfas est, reptando scrutantes terrena, per quae intelligant\nsempiterna, non illos venenosos qui se in\nhujus mundi terrenis cupiditatibus collocant. Post\nhaec fecit Deus hominem ad imaginem suam, perfectum\nscilicet virum, qui non quemlibet sanctorum\nvirorum imitando, sed ipsam veritatem contemplabiliter\nintuendo operatur justitiam, ut ipsam intelligat\net sequatur, ad cujus imaginem factus est veritatis. Iste etiam accepit potestatem piscium maris, et\nvolatilium coeli pecorumque, ferarum quoque et repentium,\nquia spiritalis quisquis effectus, et Deo\nsimiliter factus, secundum Apostolum, judicat omnia,\nipse autem a nemine judicatur (I Cor. XV). Quod vero\nsequitur: Masculum et feminam fecit eos, spiritales in\nEcclesia et obedientes ostendit. Quia sicut viro subdita\n est mulier, sic spiritali et perfecto viro obediens\nest is qui minus perfectus est, sicut Apostolus\nait: Rogamus vos, fratres, ut cognoscatis eos qui in\nvobis laborant et praesunt vobis in Domino (I Thess. V). Dicitur enim eis: Crescite et multiplicamini, sive in\nlinguis, sive in spiritalibus intelligentiae gradibus, ut\ndominentur rationis intellectu omnium carnalium\nperturbationum, quasi insensibilium animantium.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    All plants that produce seeds and all fruit trees, which have been given to humans as food, are faithful, and they share their offerings with the saints. Hence, the Apostle says: \n    <break time=\"500ms\"/>\n    \"For if the Gentiles have shared in their spiritual blessings, they ought to also be of service to them in material things.\"\n    <break time=\"500ms\"/>\n    <p>\n        <s>These are the fruitful trees.</s>\n    </p>\n    <p>\n        <s>In these stages, it's as if there are evenings where the perfection of each work is completed, and mornings where the next works begin.</s>\n        <s>In the seventh, after these works, which are like the six days of creation, man hopes for the rest of the mind, established in the spiritual paradise, signifying a blessed life.</s>\n    </p>\n    <p>\n        <s>Here, the fountain of wisdom is divided into four parts of virtue, where one can eat the grace of the tree of life, and pick useful teachings of morals, like the fruits of trees.</s>\n        <s>Paradise is indeed the life of the blessed; the four rivers are the four virtues; its trees are all useful teachings; the fruits of the trees are the morals of the pious; the tree of life is the wisdom from which all good things come, as written by Solomon:</s>\n    </p>\n    <break time=\"500ms\"/>\n    <s>\"The tree of life is for those who take hold of her; those who hold her fast will be blessed.\"</s>\n    <break time=\"500ms\"/>\n    <s>(Proverbs 3).</s>\n    <break time=\"500ms\"/>\n    <p>\n        <s>The tree of the knowledge of good and evil is the transgression of the command.</s>\n    </p>\n    <p>\n        <s>The works of the six days, as they are spiritually understood in the Church, have been explained so far, and now we must add what they signify in the figure of the world.</s>\n        <s>God completed all His works in six days and rested on the seventh.</s>\n    </p>\n    <p>\n        <s>The six ages of humankind in this world, through the succession of times, suggest God's works:</s>\n        <s>the first is from Adam to Noah; the second, from Noah to Abraham; the third, from Abraham to David; the fourth, from David to the Babylonian exile; the fifth, from the Babylonian exile to the humble coming of our Lord Jesus Christ; the sixth, which is now ongoing, until the world ends, until the Most High comes for judgment.</s>\n    </p>\n    <p>\n        <s>The seventh is understood to be the rest of the saints, which indeed does not have an evening, because it is closed by no end.</s>\n    </p>\n</speak>",
      "original_latin": "Omnem autem herbam seminalem, et omne lignum\nfructuosum, quod hominibus datum est in escam,\nfideles sunt, et de oblationibus suis sanctorum communicantes. Unde Apostolus ait: Nam si in spiritalibus\nparticipes facti sunt gentiles, debent et in carnalibus\nministrare eis (Rom. XV). Haec sunt fructifera ligna. In\nistis ergo gradibus tanquam in quibus diebus vespera\nest, ipsa perfectio singulorum operum, et mane inchoatio\nsequentium septimo; post istorum itaque\nquasi sex dierum opera bona valde, sperat homo\nquietem mentis constitutus in spiritali paradiso, quo\nsignificatur vita beata, ubi fons est sapientiae divisus\n in quatuor partes virtutum, ubi edat ligni vitae gratiam,\nubi utiles disciplinas morum, quasi fructus\nlignorum carpat. Est namque paradisus vita beatorum;\nquatuor flumina, quatuor virtutes; ligna ejus,\nomnes utiles disciplinae; lignorum fructus, mores\npiorum; lignum vitae, ipsa bonorum omnium mater\nsapientia est, de qua scriptum est Salomone dicente:\nLignum vitae est his qui apprehendunt illam, et qui\ntenuerit eam, beatus (Proverb. III). Lignum scientiae\nboni et mali, transgressio est mandati. Experimentum\nhactenus sex dierum opera, qualiter in Ecclesia\nspiritaliter intelligantur, explicata sunt, deinde quod\nin figuram saeculi significent, subjiciendum est. Sex diebus consummavit Deus omnia opera sua, et\nseptimo requievit. Sex aetatibus humanum genus in hoc saeculo, per\nsuccessiones temporum Dei opera insinuant: quarum\nprima est ab Adam usque ad Noe; secunda, a\nNoe usque ad Abraham; tertia, ab Abraham usque\n ad David; quarta, a David usque ad transmigrationem\nBabylonis; quinta, a transmigratione Babyloniae\nusque ad humilem adventum Domini nostri Jesu\nChristi; sexta, quae nunc agitur, usque quo mundus\nfiniatur, donec Excelsus veniat ad judicium. Septima\nvero intelligitur in requie sanctorum, quae scilicet\nvesperam non habet, quia eam jam nullus terminus\nclaudit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  Let's briefly go through these ages of the world and highlight their mystical differences by recounting their timeline.\n  <break time=\"500ms\"/>\n\n  <p>\n    In the first age, there was light, with man in paradise. During this era, God separated the children of light, known as the sons of God, from the children of men, much like separating light from darkness. The evening of this day was marked by the flood.\n  </p>\n  <break time=\"500ms\"/>\n\n  <p>\n    The second age was like a firmament between the waters: the ark floated between the rain and the seas. The evening of this age was marked by the confusion of languages.\n  </p>\n  <break time=\"500ms\"/>\n\n  <p>\n    In the third age, God separated His people from the nations through Abraham, distinguishing them like dry land from the waters. This was to bring forth the sprouting of herbs and trees, symbolizing the spiritual saints and the fruit of the Holy Scriptures. The evening of this age was marked by the sin and wickedness of the evil king Saul.\n  </p>\n  <break time=\"500ms\"/>\n\n  <p>\n    The fourth age began with David, when God set lights in the firmament of the heavens. This represented the splendor of the kingdom like the excellence of the sun, and the light of the synagogue like the light of the moon, with its leaders as stars. The evening of this age was marked by the sins of the kings, which led to the people's captivity in Babylon.\n  </p>\n  <break time=\"500ms\"/>\n\n  <p>\n    In the fifth age, during the Babylonian exile, it was as if animals in the waters and birds in the sky were created, because the Jews began to live among the nations like in the sea. They had no stable place, like flying birds. The evening of this age was marked by the multiplication of sins among the Jewish people, to the point where they were so blinded that they couldn't even recognize their Lord.\n  </p>\n  <break time=\"500ms\"/>\n\n  <p>\n    Now, the sixth age is upon us with the coming of our Lord Jesus Christ. Just as on the sixth day the first man Adam was formed from the dust of the earth in the image of God, so in this sixth age, the second Adam, that is, Christ, was born of the Virgin Mary.\n  </p>\n</speak>",
      "original_latin": "Pergamus ergo breviter per has mundi aetates,\net replicantes ordinem temporum eorum quae\nmystice differentias distinguamus. Primo enim saeculo\nfactum est tanquam lux, homo in paradiso; in qua\naetate filios Dei lucis nomine dividit Deus a filiis hominum,\nquasi a tenebris; fitque hujus diei vespera\ndiluvium. Secundum saeculum factum est, quasi firmamentum\ninter aquam et aquam: arca utique illa\nquae natavit inter pluviam et maria. Hujus vespera fit\nconfusio linguarum. Tertium saeculum factum est,\nquando separavit populum suum a gentibus per\nAbraham, discernens eum quasi aridam ab aquis, ut\n proferret germen herbarum atque lignorum, id est,\nspiritales sanctos et fructum sanctarum Scripturarum. Hujus vespera fuit peccatum et malitia pessimi regis\nSaul. Inde quartum saeculum coepit a David, quando\nconstituit Deus luminaria in firmamento coeli, id est,\nsplendorem regni tanquam solis excellentiam, et in\nlunae speciem lumen obtemperantem tanquam synagogam,\net stellas principes ejus: cujus aetas fit vespera\nin peccatis regum, quibus gens illa meruit captivari\nin Babyloniam. Porro quinto saeculo, id est,\nin transmigratione Babyloniae, facta sunt quasi animalia\nin aquis, et volatilia coeli, quia tunc Judaei inter\ngentes tanquam in mari vivere coeperunt. Nec habebant\nstabilem locum tanquam volantes aves. Hujus diei\nquasi vespera est multiplicatio peccatorum in populo\nJudaeorum, quando sic excaecati sunt, ut etiam Dominum\nsuum non possent agnoscere. Jam sextum\nsaeculum fit in adventu Domini nostri Jesu Christi. Nam sicut in illa die sexta primus homo Adam de limo\n terrae ad imaginem Dei formatus est, sic in ista sexta\nsaeculi aetate secundus Adam, id est, Christus, de\nMaria virgine natus est."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      He is a living soul, here in a life-giving spirit.\n    </s>\n    <s>\n      Just as a living soul was made on that day, so now, those desiring eternal life.\n    </s>\n    <s>\n      Just as on the sixth day the earth brought forth kinds of serpents and beasts, so in this sixth age of the world, the Church has generated peoples seeking eternal life.\n    </s>\n  </p>\n  <p>\n    <s>\n      This meaning was also shown to Peter in a vision.\n    </s>\n    <s>\n      Just as on that day male and female were created, so in this sixth age of the world, Christ and the Church are revealed.\n    </s>\n  </p>\n  <p>\n    <s>\n      Just as man is set over the beasts, serpents, and birds of the sky on that day, so Christ is set over the peoples, nations, and tribes in this age, to be ruled by Him.\n    </s>\n    <s>\n      Whether they are given to carnal desires like beasts, obscured by earthly curiosity like serpents, or lifted by pride like birds.\n    </s>\n  </p>\n  <p>\n    <s>\n      Just as man and the animals with him are fed with seed-bearing plants, fruit-bearing trees, and green herbs on that day, so in this age the spiritual man, a good minister of Jesus Christ, is spiritually fed with the elements of the Holy Scriptures and the divine law.\n    </s>\n    <s>\n      To conceive fruitful thoughts and words like seed-bearing plants, partly for the benefit of human conduct, like fruit-bearing trees, and partly for the strength of faith, hope, and charity into eternal life, like green herbs, which do not wither under the heat of tribulations but are nourished by spiritual food.\n    </s>\n    <s>\n      So he is fed with these foods to understand many things.\n    </s>\n  </p>\n  <p>\n    <s>\n      The carnal, that is, the immature in Christ, like God's flock, believe many things they cannot yet understand, but they all have the same foods.\n    </s>\n  </p>\n  <p>\n    <s>\n      May the evening of this age not find us, for it is about this that the Lord says: \n      <break time=\"500ms\"/>\n      \"When the Son of Man comes, will he find faith on earth?\" \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 18:8.\n    </s>\n    <s>\n      After this evening, morning will come when the Lord Himself will come in glory.\n    </s>\n  </p>\n  <p>\n    <s>\n      Then those to whom it was said: \n      <break time=\"500ms\"/>\n      \"Be perfect, as your Father in heaven is perfect\" \n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> 5:48, will rest with Christ from all their works.\n    </s>\n    <s>\n      For such people do very good works.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ille in anima vivente, hic in\nspiritu vivificante; et sicut in illo die fit anima viva,\nsic et in isto saeculo vitam desiderantes aeternam;\net sicut in illa sexta die serpentum et ferarum genera\nterra produxit, ita et in hac sexta aetate saeculi gentes\nvitam appetentes aeternam Ecclesiam generavit. Quem etiam sensum vas Petro ostensum manifestavit,\net quemadmodum in illa die creatur masculus et femina,\nsic in ista sexta saeculi aetate manifestatur\nChristus et Ecclesia. Et sicut praeponitur homo in\ndie illa pecoribus, serpentibus et coeli volatilibus,\nita Christus in hac aetate gentibus, populis et nationibus,\nut ab eo regantur, vel carnali concupiscentia\ndediti sicut pecora, vel terrena curiositate obscurati\nquasi serpentes, vel elati superbia quasi aves. Et sicut in illo die pascitur homo et animalia, quae\ncum illo sunt, herbis seminalibus et lignis fructiferis,\net herbis viridibus; sic in ista aetate spiritalis homo,\n qui bonus minister est Jesu Christi, cum populo spiritaliter\npascitur sanctarum Scripturarum elementis\net lege divina ad concipiendam fecunditatem rationum\natque sermonum tanquam herbis seminalibus,\npartim ad utilitatem morum conversationis humanae,\ntanquam lignis fructiferis, partim ad vigorem fidei,\net spei, et charitatis in vitam aeternam, tanquam herbis\nviridibus, quae nullo aestu tribulationum arescunt,\nsed spiritalibus cibis, sic istis alimentis pascitur ut\nmulta intelligat. Carnalis autem, id est, parvulus in\nChristo tanquam pecus Dei, ut multa credat quae intelligere\nnecdum potest, tamen eosdem cibos omnes\nhabent. Hujus autem aetatis quasi vespera utinam nos\nnon inveniat, illa est enim de qua Dominus dicit:\nPutas veniens Filius hominis inveniet fidem super terram\n(Luc. XVIII)? Post istam vesperam fiet mane,\ncum ipse Dominus in claritate venturus erit. Tunc\nrequiescent cum Christo ab omnibus operibus suis,\nhi quibus dictum est: Estote perfecti, sicut Pater\n vester qui in coelis est (Matth. V). Tales enim faciunt\nopera bona valde."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      After such works, rest is to be expected on the seventh day, which has no evening. These are the generations of the heavens and the earth when they were created, in the day that the Lord God made the heavens and the earth, and every plant of the field before it was in the earth, and every herb of the field before it grew.\n    </p>\n    <p>\n      We must investigate whether all these things were made in one day or over six days, as Scripture recounts. If they were made over six days, how does the Holy Scripture say: He who lives forever created all things at once, <phoneme alphabet=\"ipa\" ph=\"ˈɛk.lɪˌsiː.æstɪ.kəs\">Ecclesiasticus</phoneme> 18? Because He created all things at once according to the substance of things. However, according to their form, He did not create all things at once.\n    </p>\n    <p>\n      Just as a mother nursing her infant waits for it to grow strong, so the Lord waited for the slowness of human understanding. In the beginning, all things were created with Him, but they did not immediately appear in form when He said: In the beginning, God created the heavens and the earth <sub alias=\"Genesis\">Genesis</sub> 1. Then all things, as we said, were made with Him—whatever arose from the heavens and the earth—although He wished to divide them into forms over six days.\n    </p>\n    <p>\n      As it says on the fourth day, He placed the stars in the sky, yet on the first day they were made in the sky with Him, which appeared in form on the fourth day. Just as many things are hidden in a grain of seed—root, bark, leaves, fruit, and many other things that come from the tree—so all these things were first hidden with God, which later came into form.\n    </p>\n    <p>\n      Therefore, He made all things at once, as the Lord said: My Father is working until now, and I am working <sub alias=\"John\">John</sub> 5. Although He created all things at once, He still governs daily, in watering, planting, building, and other matters.\n    </p>\n    <p>\n      Just as a man who works a field, if he leaves it, it remains uncultivated, so the world created by God cannot exist without God's governance. According to the apostle Paul: Neither he who plants nor he who waters is anything, but only God who gives the growth <sub alias=\"First Corinthians\">First Corinthians</sub> 3.\n    </p>\n  \n</speak>",
      "original_latin": "Post talia enim opera speranda est\nrequies in die septimo, qui vesperam non habet. Istae\ngenerationes coeli et terrae, quando creatae sunt in die\nquo fecit Dominus Deus coelum et terram, et omne\nvirgultum agri, antequam oriretur in terra, omnemque\nherbam regionis priusquam germinaret; inquirenda\nest ratio si ista omnia in uno die facta\nfuerunt, aut per sex dies, sicut Scriptura hic\ncommemorat; et si per sex dies facta fuerunt,\nquomodo ergo sancta Scriptura dicit: Qui vivit in\naeternum, creavit omnia simul (Eccli. XVIII), quia ille\nsecundum substantiam rerum simul omnia creavit. Nam secundum speciem formae non simul creavit\nomnia. Nam sicut mater nutriens infantem in gremio\nsuo exspectat ut convalescat, ita et Dominus\ntarditatem humani ingenii exspectavit. Nam in principio\napud eum omnia creata fuerunt, sed non statim\nin specie venerunt, quando dixit: In principio creavit\n Deus coelum et terram (Gen. I). Tunc omnia, sicut\ndiximus, apud ipsum facta sunt, quaecunque de coelo\net de terra orta fuerunt, quamvis per sex dies secundum\nspeciem dividere voluisset. Sicut dicit quarto\ndie in coelo sidera posuisse, tamen primo die apud\nipsum in coelo facta sunt, quod die quarto in speciem\nvenit; quia sicut in grano seminis multa occultantur,\nradix, cortex, folia, fructus, vel multa alia quae de\nipsa arbore veniunt, ita apud Deum ista omnia prius\noccultabantur, quae postea in specie venerunt. Ergo\nsic simul omnia, quomodo dixit Dominus: Pater meus\nusque modo operatus est, et ego operor (Joan. V). Quia\nquamvis tunc omnia creasset simul, quotidie tamen\ngubernat, in rigando, in plantando, in aedificando,\nvel in caeteris rebus. Nam sicut homo qui agrum\nexercet, si illum dimittit, incultus remanet, ita et\nmundus creatus a Deo sine Dei gubernatione esse\nnon potest, secundum apostolum Paulum: Neque\nqui plantat, neque qui rigat, est aliquid, sed qui incrementum\n dat Deus (I Cor. III).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    There are also others who interpret these seven days as the seven gifts of the Holy Spirit. These gifts are the spirit of wisdom and understanding, the spirit of counsel and strength, the spirit of knowledge and piety, and the spirit of the fear of the Lord. <lang xml:lang=\"en-US\">(Isaiah 11)</lang>\n\n    <p>\n        It is said that through the spirit of wisdom, God made heaven and earth. Through the spirit of understanding, He created the firmament and separated the waters. With the spirit of counsel, He divided the waters from the dry land and made the earth produce vegetation. Through the spirit of strength, He placed lights in the firmament to divide day from night. Using the spirit of knowledge, He adorned the waters with creatures and the air with birds. Through the spirit of piety, He populated the earth with animals and created man. Finally, through the spirit of the fear of the Lord, He sanctified His work on the seventh day.\n    </p>\n\n    <p>\n        Thus, we too should embody these seven gifts of the Holy Spirit within ourselves. Through the spirit of wisdom, we should meditate on heavenly things and forsake earthly ones, or separate light from darkness, meaning our perfect works from the darkness of the wicked. With the spirit of understanding, we should create a firmament between virtues and vices, ensuring we do not fall into vices. Through the spirit of counsel, we should distinguish the reprobate people from the soul that knows God's words. With the spirit of strength, we should place lights in the firmament, symbolizing the love of God and neighbor, for as Saint John said, \"Whoever hates his brother is a murderer.\" <lang xml:lang=\"en-US\">(First John)</lang>\n    </p>\n</speak>",
      "original_latin": "Sunt autem et alii qui\nhic istos septem dies, septem dona gratiae Spiritus\nsancti intelligere volunt, id est, spiritus sapientiae et\nintellectus, spiritus consilii et fortitudinis, spiritus\nscientiae et pietatis, spiritus timoris Domini (Isai. XI). Dicit vero per spiritum sapientiae fecisse Deum\ncoelum et terram, et per spiritum intelligentiae fecisse\nfirmamentum, et separasse aquas ab aquis, per\nspiritum consilii separasse aquas ab arida, et germinare\nterram fecisse; per spiritum fortitudinis posuisse\nluminaria in firmamento coeli, ut dividerent\ninter diem et noctem; per spiritum scientiae ornare\naquas de reptilibus, et aerem de volatilibus; per spiritum\npietatis vestire terram de animalibus, et hominem\ncreare, vel caetera quae sequuntur; per spiritum\ntimoris Domini, die septimo, opus suum sanctificasse. Ita et nos debemus ista septem dona gratiae Spiritus\nsancti in nos imitari, et per spiritum sapientiae coelum\net terram facere, id est, coelestia meditari, et terrena\n derelinquere, vel lucem a tenebris separare, id est,\nopera nostra perfecta a tenebris pravorum; et per\nspiritum intelligentiae debemus facere firmamentum\ninter aquas superiores et inferiores, id est, disciplina\nsancta inter vitia et virtutes, ut non declinemus ad\nvitia; per spiritum consilii debemus aquas separare\nab arida, id est, homines reprobos ab anima scienti\nverba Dei; per spiritum fortitudinis debemus ponere\nluminaria in firmamento coeli, id est, dilectionem\nDei et proximi, quia dixit sanctus Joannes:\nQui odit fratrem suum, homicida est (I Joan.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>Through the spirit of knowledge, we must fill the waters with creatures that crawl, and from the depths of our hearts, send our voices to heaven, just as fish leap from the water and birds soar through the sky. Similarly, we should always elevate our thoughts to higher things.</p>\n  \n  <p>Through the spirit of piety, we should act with simplicity and wisdom to distinguish good from evil and produce the fruits of good deeds. By doing so, we follow the examples of the saints and the truth itself, in whose image we were created.</p>\n  \n  <p>Through the spirit of the fear of the Lord, we should rest in the peace of eternal life, for it is written: <break time=\"500ms\"/> \"The fear of the Lord is the beginning of wisdom\" <break time=\"500ms\"/> (Psalm 110).</p>\n  \n  <p>Why did He not place morning on the first day or evening on the seventh day? He did not place morning because He foresaw that man would sin in paradise, and the night of ignorance would follow him. He did not place evening on the seventh day because He foresaw that man would return to grace through the coming of the Savior.</p>\n  \n  <p>In the beginning, did night follow day, or day follow night? Night followed day. And now, after the coming of the Savior, day follows night, symbolizing that man fell when he transgressed, and night, representing sin, followed him. But after the Savior's coming, day follows night because He restored us to grace and, through His death, transferred us from death to life, which we had lost through the fault of our first parent, Adam.</p>\n  \n  <p>Night followed him because holy men were confined to the underworld until the coming of the Lord. Now, day follows us because after His resurrection, all the saints who leave their bodies go to Christ. What we lost in Adam, we regained through Jesus Christ.</p>\n</speak>",
      "original_latin": "III); per\nspiritum scientiae debemus aquas ornare de reptilibus,\net caetera de arcana cordis nostri vocem ad\ncoelum mittere, sicut pisces de pinnulis suis in altum\nsaltum tribuunt, et volucres coeli in aere volitant;\nita et nos sensum nostrum ad superiora semper levare\noportet; per spiritum pietatis debemus facere\npecora, serpentes, vel caetera, id est, ut simplicitatem\nac prudentiam habeamus discernendi bonum et malum,\net fructum bonorum operum agamus, qualiter\n valeamus imitari sanctorum exempla, vel ipsam veritatem,\nad cujus imaginem facti sumus; per spiritum\ntimoris Domini debemus requiescere in requie\nvitae aeternae, quia scriptum est: Initium sapientiae timor\nDomini (Psal. CX). Quare in primo die non posuit\nmane, vel in septimo die vesperam? Ideo mane\nnon posuit, quia praevidit hominem peccantem in paradiso,\net nox ignorantiae eum secuta fuit; et in\nseptimo ideo non posuit vesperam, quia praesciebat\neum ad veniam reversum fuisse per adventum Salvatoris. Et in principio, si nox sequebatur diem, aut\ndies noctem? id est, nox diem sequebatur. Et modo\npost adventum Salvatoris dies sequitur noctem, quod\ndesignavit hominem lapsum, quando transgressus\nfuit, et nox eum secuta fuit, id est, peccatum. Post\nadventum vero Salvatoris dies sequitur noctem, quia\nille reparavit nos ad veniam, et per suam mortem\ntranstulit nos de morte ad vitam, quod perdidimus\nper primi culpam parentis nostri Adam. Illum sequebatur\n nox, quia homines sancti claustra inferni penetrabant,\nusque ad adventum Domini; et nos modo\nsequitur dies, quia post resurrectionem ejus omnes\nsancti de corpore exeuntes ad Christum pergunt,\nquia quod in Adam perdidimus, per Jesum Christum\nrecepimus.",
      "voice": "Matthew"
    }
  ]
}