{
  "chunks": [
    {
      "original_latin": "DE PRIMA ",
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The First Day</s><break time=\"1s\"/>\n  </p>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In the beginning, God created the heavens and the earth.</s>\n    <s>This chapter is the head of all books.</s>\n    <s>All divine Scripture is divided into two parts: the Old Testament and the New Testament.</s>\n  </p>\n  <p>\n    <s>Some parts reveal inner meanings, such as: <phoneme alphabet=\"ipa\" ph=\"ɪn\">In</phoneme> the beginning was the Word <break time=\"0.5s\"/> (John 1).</s>\n    <s>Others narrate events, such as: In the beginning, God created the heavens and the earth <break time=\"0.5s\"/> (Genesis 1:1).</s>\n    <s>Some announce future events, like: When the Son of Man comes in his glory <break time=\"0.5s\"/> (Matthew 25:31).</s>\n    <s>Others prescribe actions to be taken, such as: Love your neighbor <break time=\"0.5s\"/> (Matthew 22:39).</s>\n  </p>\n  <p>\n    <s>How are they divided?</s>\n    <s>Some are spoken in a figurative sense, like the Song of Songs; and there is: Adam heard the voice of the Lord God walking in the garden <break time=\"0.5s\"/> (Genesis 3:8).</s>\n    <s>Others are according to the faith of historical events, such as when the people crossed the Red Sea on foot.</s>\n    <s>Some are stated in both ways, like the crossing of the Red Sea and the miracles that the Lord performed in the Gospel.</s>\n  </p>\n  <p>\n    <s>It says: In the beginning, God created the heavens and the earth.</s>\n    <s>We need to inquire what beginning this refers to, whether it is the beginning of time or the beginning as the start of His creation, from which other things began to exist.</s>\n    <s>They were not always co-eternal with God.</s>\n    <s>Let us say: In the beginning, co-eternal with Himself, God made the heavens and the earth,</s>\n    <s>that is, in the only-begotten Son, who is the Wisdom of the Father,</s>\n    <s>of whom the Apostle says: Christ, the power of God and the wisdom of God <break time=\"0.5s\"/> (First Corinthians 1:24);</s>\n    <s>and in the psalm, it says: You have made all things in wisdom <break time=\"0.5s\"/> (Psalm 104:24).</s>\n  </p>\n  <p>\n    <s>Again, the Apostle says: For in him all things were created, in heaven and on earth, visible and invisible <break time=\"0.5s\"/> (Colossians 1:16),</s>\n    <s>as the evangelist also says of Christ: He was in the world, and the world was made through him <break time=\"0.5s\"/> (John 1:10).</s>\n    <s>However, we must ask, did God first make the heavens and the earth or light?</s>\n    <s>And if light was created first, why does it not say: In the beginning, God created light?</s>\n    <s>We must understand that He created the heavens, the earth, and the light all at once.</s>\n  </p>\n</speak>",
      "original_latin": "In principio creavit Deus coelum et terram. Istud\ncapitulum omnium librorum caput est. Omnis enim\nScriptura divina bipartita est, Vetus Testamentum,\net Novum. Alia quippe sunt, ubi interna intimantur,\nut est: In principio erat Verbum (Joan. I). Alia\nfacta narrantur, ut est: In principio fecit Deus coelum\net terram. Alia futura pronuntiantur, sicut dicitur:\nCum venerit Filius hominis in majestate sua\n(Matth. V). Alia vero sunt, quae agenda praecipiuntur,\nut est: Diliges proximum tuum (Matth. V). Quomodo\nergo bipartita est? Quia sunt alia quae secundum figuram\ndicta sunt, ut est Canticum canticorum; et est:\nAudivit Adam vocem Domini Dei deambulantis in paradiso\n(Gen. III). Et alia sunt secundum rerum gestarum\nfidem, ut est, secundum quod populus de Aegypto\ntransierit et quod mare pedibus ambulavit. Alia vero\nsunt, quae utroque modo dicta sunt, ut est transitus\nmaris Rubri. Et miracula illa quae Dominus in Evangelio\n fecit. Dicit vero: In principio creavit Deus coelum\net terram. Inquirendum est in quo principio creavit\nDeus coelum et terram, utrum in principio temporis,\nan in principio ut esset hoc initium creaturae ejus, ex\nquo alia esse coeperunt. Non enim Deo semper coaeterna\nfuerunt. Dicamusque: In principio sibi coaeterno\nfecit Deus coelum et terram, hoc est in unigenito\nFilio, qui est Sapientia Patris, de quo dicit Apostolus:\nChristum Dei virtutem et Dei sapientiam (I Cor. I); et\nin psalmo dicit: Omnia in sapientia fecisti (Psal. CIII). Et iterum dicit Apostolus: Quia in ipso condita sunt\nomnia, quae in coelo sunt et in terra, visibilia et invisibilia\n(Coloss. I), nam et evangelista de Christo dicit: In\nhoc mundo erat, et mundus per eum factus est (Joan. I). Tamen quaerendum est, quod in principio primum\nDeus fecit coelum et terram, an lucem. Et si prima\nlux creata fuit, quare non dixit: In principio creavit\nDeus lucem? Intelligendum est, quod simul creavit\ncoelum, et terram et lucem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Since the origin is the only thing that matters, just as a person can't tell two familiar stories at the same time, the Lord first explained the origin before describing what came from it, even though He could have done both simultaneously.\n  </p>\n  <p>\n    What comes first in action also comes first in storytelling. Therefore, Holy Scripture needed to explain both the deeds done and the stories told. It first had to explain where something came from before detailing what was made from it. This was to help those who are slower to understand that physical things were created from something.\n  </p>\n  <p>\n    There's no difference between the creation of the heavens and the earth, and light, except the difference between the word and the voice. That's why it doesn't say: In the beginning, God made the heaven and the earth, but rather: Created, because of the formlessness of matter and the deeper spiritual meaning.\n  </p>\n</speak>",
      "original_latin": "Quia nihil interest, nisi\norigo tantum, sicut homo duas parabolas cognitas simul\n non potest enarrare, ita et Dominus fecit. Quia\nhoc prius enarravit, quod originem habuit, et postea\nquod exinde factum fuit, quamvis utrumque simul\nfecisset. Ut quod sola origine prior est in faciendo,\nprior sit ex tempore enarrando. Ergo dum oportebat\nut Scriptura sancta utrumque enarrasset, et res\ngestas quam res narratas, quod exinde factum est,\nratio erat ut prius enarrasset unde aliquid factum\nerat, quam illud, quod exinde factum est,\npropter tardiores intellectu, ut capere potuissent,\nquia res corporeae ex aliquo fiebant. Quia nihil interest\ninter creationem coeli et terrae, et lucem, nisi hoc\ntantum, quod est inter verbum et vocem. Quare\nnon dixit: In principio fecit Deus coelum et terram,\nsed dixit: Creavit, propter informitatem materiae,\net iterum sensum spiritalem."
    }
  ]
}