{
  "chunks": [
    {
      "original_latin": "DE DIE SEXTA",
      "cleaned_english_translation": "<speak>\nOn the Sixth Day <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Regarding the sixth day, God also said: \n        <s>\n            Let the earth bring forth living creatures according to their kinds: livestock, creeping things, and wild animals of the earth according to their kinds.\n        </s>\n        <s>\n            Livestock, and every creeping thing of the earth according to its kind of living creature.\n        </s>\n    </p>\n    <p>\n        Simple animals are given for human use, while creeping things that crawl on the ground include snakes or other such creatures. Wild animals of the earth include bears, lions, leopards, or other such creatures. Wild animals are defined as anything that fights with teeth or claws.\n    </p>\n    <p>\n        It is necessary to consider whether these venomous creatures had venom in the beginning, as they do now. It is to be understood that just as they were created then, so they remain. But in the beginning, they did not have the power to harm, as we can see when a viper attacked Paul’s hand and did not harm him. It had the power to attack but not to harm.\n    </p>\n    <p>\n        Similarly with wild animals, when Daniel was thrown into the lion's den, they did not harm him but licked his feet. Or perhaps these venomous animals were created to frighten humans because God foresaw them sinning, so they would understand the punishments of hell, as it says elsewhere: Their worms do not die, and their fire is not quenched. <break time=\"1s\"/> (Isaiah 66).\n    </p>\n    <p>\n        Therefore, wild animals harm each other, since they do not have the original sin from which to exact vengeance. As the blessed Augustine says, \"animals are fellow citizens in their kind.\" When they see an animal of another kind, they immediately quarrel among themselves, because animals live and feel; trees, however, live but do not feel. But man lives, feels, and understands, because he has the discernment to distinguish between good and evil.\n    </p>\n</speak>",
      "original_latin": "Dixit quoque Deus: Producat terra animam viventem\nin genere suo jumenta et reptilia et bestias terrae\nsecundum species suas, et jumenta, et omne reptile\nterrae in genere suo animae viventis. Et simplicia animalia, quae data sunt in usum humano\ngeneri; reptilia vero, qui reptant super terram,\nserpentes vel caetera sunt. Et bestiae terrae sunt,\n ursi, leones, pardi, vel caetera; bestiae vero dicuntur,\nquidquid dentibus aut ungulis pugnat. Quaerenda est\nenim ratio, si ista animalia venenosa in principio,\nquando creata fuerunt, habuerunt venenum sicut\nnunc. Intelligendum est quod sicut tunc creata fuerunt,\nita permanent. Sed tamen in principio nocendi\npotestatem non habuerunt, sicut probare\npossumus de serpentibus, quando vipera invasit\nmanum Pauli, et nihil ei nocuit, quia potestatem\nhabuit invadendi, nocendi autem non habuit potestatem. Similiter de bestiis, quando Daniel missus in\nlacum leonum fuit. Non ei nocuerunt, sed lingebant\npedes ejus. Aut propterea ista animalia venenosa\ncreata fuerunt ad terrendum hominem, quia Deus\npraevidebat eum peccantem, ut intelligeret poenas\ninfernales, quia alibi dicit: Vermes eorum non moriuntur,\net ignis eorum non exstinguitur (Isai. LXVI). Quamobrem bestiae inter semetipsos nocent, dum de\noriginali peccato non habent unde eis vindicta tribuatur,\n ut beatus Augustinus dicit quod «bestiae in\ngenere suo concives sunt.» Et quando vident bestiam\nde cive aliorum, statim inter se litigant, quia animalia\nvivunt et sentiunt; arbores autem, sicut diximus,\nvivunt, et non sentiunt. Homo vero vivit, et\nsentit, et intelligit, quia habet discernendi discretionem\ninter bonum et malum.",
      "voice": "Matthew"
    }
  ]
}