{
  "chunks": [
    {
      "original_latin": "DE QUINTA DE",
      "cleaned_english_translation": "<speak>\nOn the Fifth Day <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    On the Fifth Day, God said: Let the waters bring forth swarms of living creatures, and let birds fly above the earth in the open expanse of the sky. God created the great sea creatures and every living creature that moves, which the waters brought forth according to their kinds, and every winged bird according to its kind. God saw that it was good, and He blessed them, saying: Be fruitful and multiply, and fill the waters in the seas, and let the birds multiply on the earth. There was evening and there was morning, the fifth day.\n  </p>\n  <p>\n    Why, then, did He decorate the waters with creatures before the land with animals? The reason was that water appeared visibly first, so it was adorned first, or because, in the beginning, the sky received its decoration, that is, the angels when they were created. Similarly, the earth was adorned with plants and trees. Thus, the waters received their adornment with creatures, and the air with birds.\n  </p>\n  <p>\n    Why is it that we often read about the creation of the sky, earth, and sea in the same way, but nothing is mentioned about the air? It is not to be assumed that this element was omitted in Scripture. Rather, it is customary for divine Scripture to refer to the whole world as heaven and earth. Therefore, it is to be understood that the air belongs to heaven and earth. Whatever is moist or vaporously expanded pertains to the earth, while whatever is calm and serene is said to belong to heaven. It is evident that the air is similar to water, as it is proven to be enriched by its exhalations, creating the spirit of the storm—that is, wind and clouds—and it can support the flight of birds. It does not say: Let the waters bring forth swarms of living creatures, and let the air bring forth birds above the earth; but it says: Let the waters bring forth swarms of living creatures, and let birds fly above the earth, because the air comes from water. And whatever is wavy or fluid was given to the fish.\n  </p>\n</speak>",
      "original_latin": "Dixit etiam Deus: Producant aquae reptile animae\nviventis, et volatile super terram sub firmamento coeli. Creavitque Deus cete grandia, et omnem animam viventem\natque motabilem, quam produxerant aquae in\nspecie sua, et omne volatile secundum genus suum. Et\nvidit Deus quod esset bonum, benedixitque eis dicens:\nCrescite, et multiplicamini, et replete aquas maris,\navesque multiplicentur super terram. Et factum est vespere\net mane dies quintus. Quid est ergo quod prius ornavit aquas de reptilibus,\nantequam terram de animalibus? Ratio erat\nquia prius visibilis apparuit, ut prius ornatum suum\naccepisset, aut quia in principio coelum recepit ornamentum\nsuum, id est, de angelis, quando creati\nfuerunt. Similiter autem et terra, quam de herbis\nvel de arboribus vestivit; ratio enim erat ut aquae\n recepissent ornamentum suum de reptilibus, vel aer\nde volatilibus. Quid est enim, quod saepe legimus de\ncreatura coeli et terrae et maris similiter, quomodo\ncreati fuerunt, de aere autem nihil indicavit? Non\nenim arbitrandum est ut illud elementum in hac\nScriptura praetermisisset, nisi quia consuetudo est\ndivinae Scripturae coelum et terram totum mundum\nappellare. Et ideo aestimandum est, aerem ad coelum\net terram pertinere. Et quidquid est humidum, vel\nvaporaliter expansum, hoc ad terram pertinet;\nquidquid enim tranquillum et quietum est, ad coelum\npertinere dicitur; et quod ita sit aer aquae similis,\nut ex ejus halationibus pinguescere probatur; spiritum\nprocellae faciat, id est, ventum et nubilum contra,\net ut posset volatus avium sustinere; non enim\ndixit: Producant aquae reptile animae viventis, et\nproducat aer volatilia super terram; sed dixit: Producant\naquae reptile animae viventis, et volatile super\nterram, quia aer ex aqua fit. Et quidquid undosum\n vel fluidum est, hoc piscibus datum est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Anything that is moist or suspended like vapor clearly belongs to the air. Just as fish swim in water using their fins, birds of the sky seem to fly through the air with their wings as if they were in water. Therefore, it is said that they fly under the firmament of heaven, not in the firmament, because there is a continuous space where birds cannot fly.\n    </p>\n    <p>\n        This air flows from the luminous boundary of the sky down to the fluid waters and the bare earth; however, not all of it pertains to the earth. From where it begins upwards, there are fire, hail, snow, ice, and stormy winds. Whatever is above, due to its tranquility, is said to belong to heaven.\n    </p>\n    <p>\n        Demons are said to dwell in the air, and for this reason, the air tolerates them, because they use an aerial form, and from there they attack the human race. As soon as they were created, they were cast out from the sight of God. Thus, the Savior speaks to his disciples in the Gospel, saying: <break time=\"500ms\"/> \"I saw Satan fall like lightning from heaven\" <break time=\"500ms\"/> (Luke 10).\n    </p>\n    <p>\n        How could he be said to fall if he had not stood? He did not persevere in the company of the holy angels. As soon as he saw himself in the glory of God, he became proud against his Creator. He said: <break time=\"500ms\"/> \"I will ascend above the heights of the clouds, and I will be like the Most High.\" \n    </p>\n    <p>\n        Immediately, he was cast out from the height of heaven into the air with all his followers who did not remain in divine love, unlike those who are confirmed so that they cannot sin even if they want to. They initially had free will, just as the human race now seems to have.\n    </p>\n    <p>\n        However, they fell from their own free will and received God's judgment that, even if they want to, they cannot be restored. Again, the Lord said: <break time=\"500ms\"/> \"He was a murderer from the beginning, and did not stand in the truth\" <break time=\"500ms\"/> (John 8).\n    </p>\n    <p>\n        How was he a murderer from the beginning? He strangled the first Adam in paradise when he persuaded him to eat the fruit, and from being immortal, he became mortal. Afterwards, he strangled the human race until the coming of the Savior.\n    </p>\n</speak>",
      "original_latin": "Quidquid\nautem humidum vel vaporaliter suspensum est, hoc\nvolatilibus traditum esse manifeste cognoscitur, quia\nsicut pisces maris pinnulis suis in aquis natant, ita\nvolatilia coeli in aere quasi in aquis de pinnulis suis\nvolitare videantur. Et ideo sub firmamento coeli volitare\ndicuntur, non in firmamento coeli, quia illic\nspatium contiguum est, ubi volitare aves non possunt. Aer iste a confinio luminoso coeli usque ad\nfluidam aquarum et nudam terram fluxum est; non\nomnis tamen ad terram pertinet, sed de quo incipit\na sursum versum ignis, grando, nix, glacies, spiritus\ntempestatis. Quidquid autem superius est, propter\ntranquillitatem ad coelum pertinere dicitur. Et daemones\nhabitare in aere dicuntur; et propterea eos\nsuffert aer sustinere, quia aerea imagine utuntur, et\nexinde impugnant humanum genus, qui statim\nquando creati fuerunt de conspectu Dei projecti sunt. Unde Salvator in Evangelio ad discipulos suos loquitur,\n dicens: Vidi Satanam sicut fulgur cadentem de\ncoelo (Luc. X). Quomodo enim cadere dicitur si non\nstetit; idemque non perseveravit in consortio sanctorum\nangelorum, sed statim quam cito se ipsum\naspexit in claritate Dei, erexit se in superbiam contra\nCreatorem suum. Et dixit: Ascendam super altitudinem\nnubium, et ero similis Altissimo. Et statim\nprojectus est de altitudine coeli in aerem cum omnibus\nsatellitibus suis, qui eum secuti sunt, qui non\nperstiterunt in divino amore, sicut illi qui firmati\nsunt, ut si velint peccare non possint, quia ipsi in\nprincipio proprium arbitrium habuerunt, sicut nunc\nhumanum genus videtur habere. Illi autem de proprio\narbitrio lapsi fuerunt, et sententiam Dei acceperunt,\nut, si velint, reparare non possint. Et iterum\ndixit Dominus: Ille ab initio homicida fuit, et in veritate\nnon stetit (Joan. VIII). Quomodo vero ab initio\nhomicida fuit? Idemque primum Adam jugulavit in\nparadiso, quando poma comedere suasit, et de immortalitate\nfactus est mortalis, et postea humanum\n genus usque ad adventum Salvatoris jugulavit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        How did he not remain in the truth? Because he did not deserve to receive what was promised to him—to remain forever with his Creator and the other angels. Instead, he was cast down to the earth with his followers, where they undoubtedly suffer punishment under a fiery, starry atmosphere. They are confined to a kind of prison until Judgment Day. Then, they will be thrown into eternal fire, where there is weeping and gnashing of teeth (<phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 13:28).\n    </p>\n    <p>\n        The air is often stirred up and becomes very cold, causing snow. Sometimes, it becomes more tightly bound, creating storms, lightning, and thunder. It eventually pours down to the lowest point because the air cannot sustain these phenomena. Nonetheless, all these occurrences happen through divine providence and the hidden judgment of God.\n    </p>\n    <p>\n        Some relate the four elements of the world to the five senses of the body: fire to the eyes, air to hearing, moisture to smell and taste, and touch to the earth. They say that nothing can be seen without fire, nor touched without earth, and thus all elements are present in humans. Each element is named after what it has more of. Therefore, when the body becomes excessively cold due to the deprivation of heat, the senses dull because the movement of heat within the body cools down. Fire affects air, air affects moisture, and moisture affects the earthly, with the more subtle penetrating the denser.\n    </p>\n    <p>\n        The more subtle something is in physical nature, the closer it is to spiritual nature, although they are far apart in kind, since one is body and the other is not. Since sensing is not of the body but of the soul through the body, it can be argued that the senses of the body are distributed according to the diversity of physical elements. The soul, which possesses the power of sensing, exercises this power through the more subtle aspects of the body.\n    </p>\n</speak>",
      "original_latin": "Quomodo in veritate non stetit? Quia non meruit\naccipere quod ei promissum fuerat, ut cum Creatore\nsuo in perpetuum cum reliquis angelis permansisset;\nsed projectus est in terram cum suis, ubi sine dubio\npoenam patiuntur, quia in aere ignis sidereus eis\ndominatur, et sibi pro genere suo quasi quidam carcer\ndeputatus est, quousque veniat tempus diei judicii,\net in ignem aeternum mittentur, Ubi est fletus\net stridor dentium (Luc. XIII), aer vero saepe suscitatur\net fortiter congelatur, et facit nivem, aliquando autem\nmagis constringitur, et procella efficitur, aliquando\nvero coruscationes et tonitrua; et ad imum\nde fundendo dat locum, quia aer ista non suffert\nsustinere, tamen omnia ista per providentiam divinam\net occulto judicio Dei fiunt. Sed tamen alii ista\nquatuor elementa mundi ad quinque corporis sensus\nreferunt: ignem ad oculos, aerem ad auditum, humorem\nad odorem et gustum, tactus ad terram pertinere\n dicunt. Dicunt etiam nec videri sine igne posse\naliquid, nec tangi sine terra, ac per hoc elementa\nomnia in hominibus inesse; sed unumquodque eorum\nex eo quod amplius habet, accepisse vocabulum. Ideo autem caloris privatione cum corpus nimie frigescit\nobtundit sensum, quia motus frigescit, qui ex\ncalore inest corpori, dum ignis aerem, et aer humida,\net humor terrena, afficit, subtilioribus scilicet\ncrassiora penetrantibus. Quanto autem quidquid\nsubtilius est in natura corporali, tanto est vicinius\nnaturae spiritali, quamvis longe distante genere,\nquandoquidem illud corpus est, illud non est. Ac\nper hoc quoniam sentire non est corporis, sed animae\nper corpus, licet acute disseratur secundum diversitatem\ncorporeorum elementorum sensus esse corporis\ndistributos; anima tamen cui sentiendi vis\ninest, cum corporea non sit, per subtilius corpus\nagitat vigorem sentiendi."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      So, it begins movement in all senses towards the subtlety of fire, but it does not pertain to the same in all.\n      <s>In sight, it reaches up to its light with suppressed heat;</s>\n      <s>in hearing, the heat of fire penetrates up to the thinner air;</s>\n      <s>in smell, pure air passes through and reaches the moist exhalation, where this thicker aura remains;</s>\n      <s>in taste, it passes through this and reaches the denser moisture, and once this is penetrated and transferred, when it reaches the earthly gravity, it activates the last sense of touch.</s>\n    </p>\n    <p>\n      However, it is to be inquired when the smallest fish, or animals, or worms, which Scripture does not mention, were created.\n      <s>When we must inquire from the largest elephant to the smallest worm, how they were created, we must understand by reason where this smallest creature comes from, since Scripture does not indicate this here.</s>\n      <s>It must be understood that when God separated the waters from the waters, then the smallest animals, which are made from the waters, had their nature in those waters.</s>\n      <s>And those worms, which come from dead bodies, where do they come from?</s>\n      <s>It must be understood that in the bodies they have their vigor of being born.</s>\n    </p>\n    <p>\n      <s>If the water covered the earth, or the earth covered the water, it is that the water covered the earth, as if some part of the land slid over the water, the water immediately returned to its place when the land was removed.</s>\n      <s>But how does it say in another place: because he founded it upon the seas, and established it upon the rivers (Psalm 24)?</s>\n      <s>If here the water covered the earth, it says this either about higher land where mountains appear to be; or it was said about islands where the land is higher than the water.</s>\n      <s>But this is more to be understood according to the sense that the simple ones in the Church are founded upon the prudent ones; and so, living waters are said to sustain those whom they see as weaker.</s>\n      <s>Because as much as there is between the moon and the stars of heaven, so much is there between holy rusticity and holy simplicity.</s>\n    </p>\n    <p>\n      But as for fish, where are they created from, from water or from themselves?\n    </p>\n  \n</speak>",
      "original_latin": "Inchoat itaque motum in\nomnibus sensibus ad subtilitatem ignis, sed non in\n omnibus ad idem pertinet, in visu enim pervenit\nrepresso calore, usque ad ejus lucem; in auditu,\nusque ad ejus liquidiorem aerem calor ignis penetrat;\nin olfactu autem transit aer purus, et pervenit\nad humidam exhalationem, unde crassior haec aura\nsubsistit; in gustatu et hanc transit, et pervenit usque\nad humorem corpulentiorem, quo etiam penetrato\natque transjecto cum ad terrenam gravitatem\npervenit, tangendi ultimum sensum agit. Inquirendum\nest autem quando minimi pisces, vel animalia,\nsive vermiculi, quod Scriptura non meminit, creati\nfuissent, dum ratio inquirenda est, ab elephanto\nmaximo usque ad vermiculum minimum, quomodo\ncreati fuerunt. Ergo ratione debemus intelligere\nunde veniat ista minima creatura, dum Scriptura hic\nnihil indicavit; intelligendum est enim, quando\nDeus separavit aquas ab aquis, tunc minima animalia,\nquae de aquis efficiuntur, in ipsis aquis natura\nillorum consistebat. Et illi vermes, qui de corporibus\n mortuorum sunt, unde veniunt? Intelligendum\nest, quod in corpora habent eorum vigorem nascendi. Si aqua tegebat terram, an terra aquam, id (sic)\naqua tegebat terram, quasi aliqua pars terrae elapsa\nfuerit super aquam, statim erupta est aqua in locum\nsuum terra revertitur. Quomodo autem dicit in alio\nloco: quia ipse super maria fundavit eam, et super\nflumina praeparavit illam (Psal. XXIII). Si hic aqua\ntegebat terram, id aut de altiori terra hoc dicit, ubi\nmontes esse videntur; aut de insulis illud dictum\nest, ubi terra altior est quam aqua. Sed magis hoc\nsecundum sensum intelligendum est, quia simplices\nin Ecclesia super prudentes fundati sunt; et ita aquae\nvivae dicuntur, quia sustentant eos quos infirmiores\nesse conspiciunt. Quia quantum est inter lunam et\nsidera coeli, tantum est inter sanctam rusticitatem et\nsanctam simplicitatem. Pisces autem unde procreantur,\nde aqua, aut de semetipsis?"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    This should be understood because they are created from waters, as it says: \n    <s>\n      \"Let the waters bring forth swarms of living creatures.\"\n    </s>\n    <break time=\"500ms\"/>\n    And He blessed them, saying:\n    <s>\n      \"Be fruitful and multiply.\"\n    </s>\n  </p>\n  <p>\n    Why did these animals deserve to receive a blessing like humans? \n    <break time=\"500ms\"/>\n    This is so we understand that this blessing remains in the other animals.\n  </p>\n</speak>",
      "original_latin": "Id intelligendum\nest, quia de aquis procreantur, dum dicit: Producant\n aquae reptile animae viventis. Benedixitque eis\ndicens: Crescite et multiplicamini, quare ista animalia\nbenedictionem accipere meruerunt sicut homo? Id\nut intelligamus, istam benedictionem in caeteris animalibus\npermanere."
    }
  ]
}