{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n<p>And the Spirit of God was moving over the waters. This refers to the Spirit of God the Father. About this Holy Spirit, the Apostle says: \"Whoever does not have the Spirit of Christ does not belong to him\" <sub alias=\"Romans chapter 8\">Romans 8</sub>.</p>\n<p>If there is no difference between the Father, the Son, and the Holy Spirit, why doesn't he say: \"Whoever does not have the Spirit of the Spirit,\" or \"As the Spirit of the Father says,\" or \"Spirit of the Son\"? Why not say \"Father Spirit,\" or \"Son Spirit\"?</p>\n<p>Because there's no relational way to express it, like saying \"Servant of the Lord,\" or \"Lord's servant,\" or \"Son of the Father,\" and \"Father of the Son.\" If he had said \"Father Spirit,\" it would imply that God is the Father of the Spirit. Or if he had said \"Son Spirit,\" it would suggest that the Holy Spirit is the Father of the Son, which is not the case. The Holy Spirit is neither Father nor Son but proceeds from the divine substance.</p>\n<p>Therefore, he doesn't say that the Holy Spirit is born of the Father or the Son, because the Holy Spirit is not born like the Only Begotten, nor made like us to be called a son by the adoption of grace. How is the Holy Spirit said to be co-eternal with the Father and the Son? Because the Holy Spirit proceeds from the Father and the Son and is co-eternal.</p>\n<p>He has always proceeded, but he has not always been given, as he can always be a gift without being given. The Holy Spirit has always proceeded and was prepared by the Father to be given. For there was no one to receive him, neither angels nor humans, except the creator of all things alone.</p>\n<p>If the three are one—Father, Son, and Holy Spirit <sub alias=\"First John chapter 5\">1 John 5</sub>—why then is the Father not said to be sent by the Son or by the Holy Spirit? The order of paternal reverence is maintained.</p>\n\n</speak>",
      "original_latin": "Recapitulatio. Et Spiritus Dei ferebatur super aquas. Id est, Spiritus\nDei Patris. Et de ipso Spiritu sancto ait Apostolus:\nQui non habet Spiritum Christi, hic non est\nejus (Rom. VIII). Si ergo nihil interest inter personam\nPatris, et Filii, et Spiritus sancti, quare non\ndicit: Qui non habet Spiritum Spiritus, vel: Sicut dicit\n Spiritus Patris, vel Spiritus Filii? Quare non dicit\nPater Spiritus, vel Filius Spiritus? Quia non habet\nrelativum modum unde reddere posset, sicut dicit\nServus Domini, aut Domini servus, vel Filius Patris,\net Pater Filii. Quia si dixisset Pater Spiritus, ostendisset\nDeum esse Patrem Spiritus. Vel si dixisset\nFilius Spiritus, demonstrasset Spiritum sanctum Patrem\nesse Filii, quia non est nec Pater nec Filius,\nsed de divina substantia processit. Quamobrem non\ndicit Spiritus sanctus natus a Patre vel Filio, quia\nnon est natus sicut Unigenitus, nec factus sicut nos,\nut per adoptionem gratiae filius vocaretur. Et quomodo\nSpiritus sanctus coaeternus dicitur Patri et Filio? Quia dixit Spiritum sanctum ex Patre et Filio\nprocedentem, et coaeternum esse. Semper enim processit,\nnam non semper datus est, quia semper potest\nfieri donum non per datum. Semper enim Spiritus\nsanctus processit, et a Patre paratum fuit dari. Nam tunc non erat qui eum accepisset, neque angeli,\n neque homines, nisi solus creator omnium. Et si\ntres unum sunt, Pater, et Filius, et Spiritus sanctus\n(I Joan. V), quare ergo non dicitur Pater missus a\nFilio, vel a Spiritu sancto? Ordo paternae reverentiae\nservatur.",
      "voice": "Matthew"
    }
  ]
}