{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nAfter these events, on the third day, He gathered the salty lower waters into one place. This refers to the unbelievers, who are tossed by the storms of desires and the waves of carnal temptations, and are filled with bitterness. He separated the dry land from them, representing the source of faith for those who are thirsty. He set boundaries for the proud and restrained them, preventing them from disturbing the dry land—that is, the soul thirsting for God—with the turbulent waves of their iniquities. He allowed it to produce the fruit of good works according to its kind.\n\nYou shall love your neighbor by supporting their physical needs, having within yourself the seed according to likeness, so that from your own weakness you may feel compassion to help those in need, producing wood with strong timber. And fruit-bearing, that is, providing benefit to rescue the one who suffers injustice from the hand of the powerful, and offering the shelter of protection with the strong timber of just judgment.\n\nAnd God saw that it was good, and He said: Let the earth produce green plants, making seed, and fruit trees, making fruit according to their kind, whose seed is in itself on the earth. And it was so. The earth produced green plants and brought forth seed according to their kind, and trees making fruit, each having its seed according to its species. And God saw that it was good, and it became evening and morning, the third day.\n\nWhat does it mean that He commanded all these things to happen together, the earth to produce, and the waters to gather? It means that all these things are rooted in the earth. Therefore, they are said to belong to the same day because, although they spread far and wide through their growth, they are not moved from their own places by their connections. Trees live, yet not through the soul, but through their greenness, as the sap is poured into the root, then becomes the quality of the tree, spreading through the branches, and finally in the greenness of leaves.\n</speak>",
      "original_latin": "Item Recapitulatio. Post haec die tertia collegit in unum aquas inferiores\nsalsas. Hoc est, homines infideles, qui cupiditatum\ntempestate et tentationum carnalium fluctibus quatiuntur,\net in se ipsis quasi amaritudo includuntur. Segregavitque ab eis aridam, populorum scilicet fontem\nfidei sitientem; obfixitque dehinc superborum\nlimites, et coercuit eos, ne turbulentis iniquitatum\nsuarum fluctibus aridam, id est, animam sitientem\n Deum, conturbent, liceatque ei germinare bonorum\noperum fructum secundum genus. Diliges proximum\nin subsidiis necessitatum carnalium, habens in se semen\nsecundum similitudinem, ut ex sua infirmitate\ncompatiantur ad subveniendum indigentibus, producens\net lignum forti robore. Et fructiferum, id est,\nbeneficium ad eripiendum eum qui injuriam patitur\nde manu potentis, et praebendo protectionis umbraculum\nvalido robore justi judicii. Et vidit Deus quod esset bonum, et ait: Germinet\nterra herbam virentem, et facientem semen, et lignum\npomiferum, faciens fructum juxta genus suum, cujus\nsemen in semetipso sit super terram. Et factum est ita. Et protulit terra herbam virentem et afferentem semen,\njuxta genus suum, lignumque faciens fructum, et habens\nunumquodque sementem secundum speciem suam. Et vidit Deus quod esset bonum, factumque est vespere\net mane dies tertius. Quid est enim, quod ista omnia\nin unum dicit imperavit fieri, et terram germinare,\n et aquas congregare, nisi quod ista omnia in terra\nradice figuntur? Ideo ad eamdem diem pertinere dicuntur\nquia quamvis longe lateque per incrementa\nsua diffunduntur, tamen de locis propriis nexibus suis\nnon moventur. Quia arbores vivunt, vivunt tamen\nnon per animam, sed per viriditatem, quia ille succus\ninfunditur in radice, deinde in qualitatem arboris\nefficitur, et postea in effusione ramorum, et exinde\nin viriditate foliorum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    And the fruit-bearing tree, because not all trees produce fruit, each tree has its own purpose and usefulness, both in obvious and hidden ways.\n</speak>",
      "original_latin": "Unde dicit: Et lignum pomiferum,\nquia omnia ligna fructum non faciunt, quia hic\nfructus intelligitur, quia unaquaeque arbor habet\nusum suum, et unaquaeque herba similiter utilitatem\nsuam tam in manifesto, quam in occulto",
      "voice": "Matthew"
    }
  ]
}