{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nOn the Seventh Day <break time=\"1s\"/>\n</speak>",
      "original_latin": "DE DIE SEPTIMA.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>So the heavens and the earth, and all their array, were completed.</s>\n    <s>God finished His work on the seventh day, which He had made.</s>\n    <s>He blessed the seventh day and made it holy, because on it He rested from all His work, which He had created to make.</s>\n    <s>In doing so, He perfected the creation of the heavens and the earth.</s>\n  </p>\n  <p>\n    <s>The heavens with all their ornamentation, and the earth with all its work.</s>\n    <s>He finished His work on the seventh day.</s>\n    <s>On the sixth day, when He said: It is finished, and bowed His head and gave up His spirit.</s>\n    <s>On the seventh day, He rested in the tomb, fulfilling all things written about Him.</s>\n  </p>\n  <p>\n    <s>The Jews observed this day in shadow, as commanded to them by God through Moses.</s>\n    <s>But for us, this day signifies rest, because if we complete our works in good deeds, we rest with Christ forever.</s>\n    <s>The Sabbath means rest, because Christ is our rest, in whom we rest, as through His death, He transferred us from death to life.</s>\n  </p>\n  <p>\n    <s>He blessed the seventh day and made it holy.</s>\n    <s>Why did He bless the seventh day, on which He created nothing?</s>\n    <s>It was not because He was tired like a man who says: I thank my God, because I have finished my work.</s>\n    <s>Rather, the Lord created a day on which He created nothing to show it was no labor for Him to create everything, because He only said Let it be, and it was done.</s>\n  </p>\n  <p>\n    <s>Therefore, He rested on the seventh day, so that we might rest in Him.</s>\n    <s>In what did He bless the seventh day?</s>\n    <s>In nothing, except by Himself, because He is blessed by no one but Himself; sanctified by no one but Himself.</s>\n    <s>Although He did not create everything, He was not diminished, because nothing mutable is perceived in God—in eternity, in truth, or in will. All remains fixed and unchangeable with Him.</s>\n  </p>\n  <p>\n    <s>What is this day?</s>\n    <s>It is the first, it is the second, it is the last, because it is the repetition of the seventh day.</s>\n  </p>\n</speak>",
      "original_latin": " Igitur perfecti sunt coeli, et terra, et omnes ornatus\neorum. Complevitque Deus die septimo opus suum quod\nfecerat. Et benedixit diei septimo, et sanctificavit illum,\nquia in ipso cessaverat ab omni opere suo, quod creavit\nDeus ut faceret. Id est, perfecit creationem coeli et\nterrae. Coelum cum omni ornamento suo, terram autem\ncum omni opere suo. Et complevit die septimo opus suum. Die sexto,\nquando dixit: Consummatum est, et inclinato capite\ntradidit spiritum (Joan. XIX). Et die septimo requievit\nin sepulcro, et tunc omnia consummata sunt\nquae de ipso scripta erant. Judaei autem istum diem\nin umbra observabant, quod eis a Deo per Moysen\npraeceptum erat; nobis autem ipsa dies requiem significavit,\nquia si opera nostra in bonis operibus consummamus,\ncum Christo in aeternum requiescimus. Quia sabbatus requies interpretatur, quia Christus\nest requies nostra, in quo requiescimus, quia ipse per\n mortem suam transtulit nos de morte ad vitam. Et benedixit diei septimo, et sanctificavit illum. Quare\nbenedixit diei septimo, in quo nihil creavit? Ne forte\nindigens apparere videretur, sicut homo post laborem\nfessus est, et dicit: Gratias ago Deo meo, quia perfeci\nopus meum. Non enim Dominus ita fecit, sed diem in\nquo nihil creavit, ut demonstraret quod Deo nostro nullus\nfuit labor cuncta creare, quia tantum dixit Fiat, et\nfacta sunt. Ideo ipse in die septimo requievit, ut nos\nin ipso fecisset requiescere. In quo benedixit diem\nseptimum? In nullo, nisi a semetipso, quia a nullo\nbeatus, nisi a semetipso; a nullo sanctificatus, nisi a\nsemetipso. Quia quamvis omnia non fecisset, non\nexinde fuit deterior, quia apud Deum nihil mutabile\ncernitur, nec in aeternitate, nec in veritate,\nnec in voluntate, sed fixum ac immutabile cum\nipso omnia permanent. Quid enim est iste dies? Ipse est primus, ipse est secundus, ipse novissimus,\nquia repetitio est diei septimi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        And these three days that came before He placed the stars in the sky, do they count as days or not?\n    </p>\n    <p>\n        <s>It should be understood that they do count as days because there was no light before that our eyes could see, as the authority of this Scripture is greater than any capacity of human intellect.</s> \n        <s>Just as Christ is light in one sense and a stone in another—light properly, stone figuratively—so also there was one kind of angelic light and another kind of the light of the stars.</s>\n    </p>\n    <p>\n        <s>So why did He not bless the first day, in which He created the angelic light, or that day in which He completed everything?</s> \n        <s>He did not sanctify the day in which He began this work, nor the one in which He completed it, so that it would not seem that His action brought joy either in the making or in the completion of these things, but rather in the day in which He rested in Himself after these works.</s>\n    </p>\n    <p>\n        <s>Yet, He never lacked that rest, but showed it to us through the seventh day, signifying that we would not attain His rest until after the completion of our work.</s> \n        <s>And thus it is known that on this day evening did not follow, because our rest after the completion of our work will be endless joy, as He ceased from all His work, that is, the creation of the new and unknown world, which God created to make, since He governs it until the end of the world, from where He Himself said in the Gospel: \"My Father is working until now, and I am working\" (John 5).</s>\n    </p>\n    <p>\n        <s>Why did He not place morning on the first day, nor evening on the last day?</s> \n        <s>Morning was not placed because it has no beginning; and evening because it has no end, nor is it enclosed by any boundary.</s> \n        <s>And again according to the spiritual sense.</s>\n    </p>\n</speak>",
      "original_latin": "Et isti tres dies qui\n praecesserunt, antequam sidera in coelo posuisset,\npertinent ad dies, an non? Id intelligendum est, quia\nad dies pertinent, quia ante lux non erat, quam oculi\nnostri potuissent prospicere, quia major est Scripturae\nhujus auctoritas quam omnis humani ingenii\ncapacitas. Quia sicut Christus aliter est lux, aliter\nlapis, lux proprie, lapis figurate, ita etiam alia\nfuit lux angelica, altera lux siderum. Quare non\nbenedixit diem primum, in quo lucem angelicam\ncreavit, vel illum diem in quo omnia perfecit? Non enim sanctificans diem, in quo hoc facere\ninchoavit, neque eum in quo hoc perfecit, ne\nillis vel faciendis vel factis actio ejus gaudium fuisse\nvideretur, sed eum in quo ab ipsis in semetipso requievit. Ipse tamen illa requie nunquam caruit, sed\nnobis eum per diem septimum ostendit, significans\nnon percipere requiem suam, nisi post perfectionem\noperis. Et ideo in hac die vespera non successisse\ncognoscitur, quia requies nostra post perfectionem\noperis sine fine in gaudium erit, quia in ipso cessaverat\n ab omni opere suo, id est, nova mundi incognita\nfabricari, quod creavit Deus ut faceret, quia\nusque in fine mundi gubernat, unde ipse dixit in\nEvangelio: Pater meus usque modo operatur, et\nego operor (Joan. V). Quare non posuit mane in\nprimo die, neque vespere in novissimo? Ideo mane\nnon posuit, quia initium non habet; et vespere id,\nquia finem non habet, neque ullo termino clauditur. Et iterum secundum sensum spiritalem."
    }
  ]
}