{
  "chunks": [
    {
      "original_latin": "DE CREATIONE LUCIS.",
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>On the Creation of Light</s><break time=\"1s\"/>\n  </p>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p> \n    <s>God also said: Let there be light.</s><break time=\"500ms\"/>\n  </p>\n  <p> \n    <s>But is this light visible or invisible?</s>\n    <s>It is said to be invisible because it refers to the angelic creation, which our eyes cannot see.</s>\n    <s>The reason is that on the fourth day, God created the stars in the sky, which our eyes could see.</s>\n  </p>\n  <p> \n    <s>Is this angelic creation temporal or timeless?</s>\n    <s>It was temporal in the angels but timeless in God.</s>\n    <s>It was temporal in the sense that we understand it as being expressed by the eternal God through the co-eternal Word in the spiritual creation, which He had already made when it was said: In the beginning, God created the heavens and the earth.</s>\n  </p>\n  <p> \n    <s>But this speaking was not only without any sound but also without any physical movement,</s>\n    <s>the spiritual creation being somehow impressed upon His mind and reason through the co-eternal Word of the Father.</s>\n  </p>\n  <p> \n    <s>However, it is very difficult to comprehend how it is said that God did not command temporally, nor did the creation hear it temporally,</s>\n    <s>as He, in the contemplation of truth, surpasses all times,</s>\n    <s>but rather it was intellectually expressed to them as the co-eternal Wisdom of the Father, communicating to those below what was to be done in temporal things, whether to be formed or governed.</s>\n  </p>\n  <p> \n    <s>And there was light.</s>\n    <s>That is, the angelic creation, because they then came to know or understand their Creator.</s>\n    <s>This is why it does not repeat: And God made the light, as it does with other creations, such as in the firmament where it says: Let there be a firmament, and again: And God made the firmament.</s>\n  </p>\n  <p> \n    <s>This is because it was not necessary to say: God made the light, since it was an intellectual creation, that is, the angels.</s>\n    <s>However, when it says Let there be a firmament or other things in other creations,</s>\n    <s>this is said in the knowledge of the angels,</s>\n    <s>because it is no wonder that God wished to show His holy angels, who had turned to Him at the first condition of light, what He would make thereafter.</s>\n  </p>\n  <p> \n    <s>When it says: And God made, it means in the proper nature of things.</s>\n  </p>\n</speak>",
      "original_latin": "Dixit quoque Deus: Fiat lux. Lux autem ista est\nvisibilis, an invisibilis? Invisibilis vero dicitur, quia\ncreatio angelica est, quam oculi nostri non valent\nprospicere. Ratio enim erat ut die quarta sidera in\ncoelo fabricasset, quae oculi nostri potuissent prospicere. Ista creatio angelica, est temporalis, an intemporalis? Temporalis enim erat in angelis, intemporalis\n in Deo. Temporalis erat, quod dictum intelligimus\nexpressum ab aeterno Deo per Verbum coaeternum\nin creatura spiritali, quam jam tunc fecerat,\ncum dictum est: In principio creavit Deus coelum et\nterram; sed ista locutio non tantum sine aliquo sono,\nsed etiam sine ullo corporali motu, creatura spiritalis\nejus mente atque ratione quodam modo infixa per\nVerbum Patris coaeternum; sed multum ac difficillimum\nest capere quomodo dicitur, Deo non temporaliter\njubente, neque id temporaliter audiente creatura,\nqui contemplatione veritatis omnia tempora excedit,\nsed intellectualiter sibimet expressas, cum\nPatri coaeterna Sapientia tanquam intelligentibus locutionis\nad ea quae infra sunt transmittentes, ut fieret\ntemporalis motus in rebus temporalibus, sive\nformandis sive administrandis. Et facta est lux. Id est, creatio angelica, quia illi\ntunc cognoverunt agnoscere vel intelligere Creatorem\nsuum. Quare iterum non repetit; Et fecit Deus lucem,\n sicut in caeteras creaturas repetit, quas creavit, ut\nin firmamento dicit: Fiat firmamentum, et iterum:\nFecit Deus firmamentum. Ideo quia non erat necesse\nut dixisset: Fecit Deus lucem, quia intellectualis\ncreatura erat, id sunt angeli. Quando autem dicit\nFiat firmamentum, vel caetera in aliis creaturis hoc in\ncognitione angelica dicit, quia nec mirum est si Deus\nsanctis angelis suis, in prima lucis conditione ad se\nconversis, prius voluit ostendere quid erat deinceps\nfacturus. Quando vero dicit: Et fecit Deus, id est in\npropria natura rerum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  \n    <p>There was no need to repeat this about the angels again because they had already, as we said, turned to recognize their Creator.</p>\n    <p>When that eternal and unchangeable Wisdom, which is not made but begotten, transfers itself into spiritual and rational creatures (like holy souls, so that being illuminated, they could shine), a certain brilliant affection of reason arises in them. This can be understood as the light being made when God said, <break time=\"500ms\"/> \"Let there be light.\"</p>\n    <p>There was already a spiritual creation, signified by the name \"heaven,\" when it was written: <break time=\"500ms\"/> \"In the beginning, God created the heaven and the earth.\" This refers not to the physical heaven, but to the incorporeal heaven, in which all the holy angels are understood. And God saw that the light was good.</p>\n    <p>Why did He praise the light only and not the night? It's because night and day were not yet made, only the angelic light.</p>\n    <p>It was unworthy for God to praise something unformed, which was not yet made, but He praised what was formed: the angelic light. And He separated the light from the darkness.</p>\n    <p>What is the separation of light from darkness, if not the distinction of the formed from the unformed? And He called the light day.</p>\n    <p>Why did He call the light day, since the day was not yet formed? The same day was named after the appearance of the created thing. And He called the darkness night.</p>\n    <p>Why did He similarly call the darkness night, which was not yet formed? Because this night, which we know, is the absence of the sun over the earth. When the sun sets, we call it evening; when the morning begins, we call it day.</p>\n    <p>But here, night is the absence of work, or night itself is called the potential within created things, from which they can be made, even if they are not yet changed. And again, this is according to the spiritual sense.</p>\n  \n</speak>",
      "original_latin": "Jam non erat opus hoc de angelis\niterum repetere, quia illi tunc, sicut diximus,\nconversi fuerunt ad agnoscendum Creatorem suum. Cum enim aeterna illa et immutabilis, quae non est\nfacta, sed genita, Sapientia in spiritalem atque rationalem\ncreaturam se transfert (sicut in animas\nsanctas, ut illuminati lucere possent), fit in eis quaedam\nluculenta rationis affectio, quae potest accipi\nfacta lux, cum dixerit Deus Fiat lux. Jam enim erat\n spiritalis creatio, quae coeli nomine significata est,\ncum scriptum sit: In principio creavit Deus coelum et\nterram; non coeli corporei, sed coeli incorporei, in\nquo intelliguntur omnes sancti angeli. Et vidit Deus lucem quod esset bona. Quare lucem\ntantum laudavit, et non noctem. Id est, quia nox adhuc,\nnec dies factae erant, sed tantum lux angelica,\nquia indignum erat Deo rem informem laudare, quae\nadhuc formata non erat, sed rem illam quae formata\nerat laudavit, id est, lucem angelicam. Et divisit lucem a tenebris. Quid est divisio lucis a\ntenebris, nisi distinctio formatae ab informi. Appellavitque lucem diem. Quamobrem appellavit\nlucem diem, quia dies adhuc non erat formata. Idemque\ndies circa speciem factae rei appellatus est. Et tenebras noctem. Quare similiter noctem appellavit,\nquae adhuc minime formata erat, quia nox ista,\nquae nobis notissima est, facit eam esse absentiam solis\nsuper terram. Quia, decidente sole, vocamus vesperam;\ninchoante mane, appellamus diem. Nox autem\n hic privatio operis est, aut nox ipsa possibilitas est\nappellata, quae in rebus est factis, unde fieri potest,\netiamsi non mutentur. Et iterum secundum sensum\nspiritalem."
    }
  ]
}