{
  "chunks": [
    {
      "original_latin": "DE CREATIONE HOMINUM",
      "cleaned_english_translation": "<speak>\nOn the Creation of Humans <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    And God saw that it was good and said: Let us make man in our image and likeness. To suggest the plurality of persons, he speaks of the Father, the Son, and the Holy Spirit.\n  </p>\n  <p>\n    Immediately after, he adds: And God created man to show the unity of majesty, in his image, so that he would remain immortal, and in his likeness, so that he would have the intellect of the mind, unlike animals who cannot distinguish between good and evil.\n  </p>\n  <p>\n    He did not endow him with bodily features, but with the intellect of the mind, so that he could understand his Creator and praise him forever without mortality. However, when he was in honor, he did not understand; he was compared to senseless animals and became like them. <phoneme alphabet=\"ipa\" ph=\"sɑlm\">Psalm</phoneme> 48.\n  </p>\n  <p>\n    For when he did not want to observe the commands of his Creator, he became mortal like an animal in body, but not in soul, because he remained immortal.\n  </p>\n  <p>\n    Why then does he not repeat: And he made man, as with the other creatures he created? It was not necessary, because he was an intellectual creature like angels. Because to him, to be made is to understand the Word of God the Father, through whom all things were made. <phoneme alphabet=\"ipa\" ph=\"ʤɑn\">John</phoneme> 1.\n  </p>\n  <p>\n    Why does he not say according to the kind, while the propagation of man is most evident? It was not needed, because Adam was created in such a way that he would remain immortal, and time would pass, and he would remain immortal; or because the human race was to come from him, not from different creatures, like the different kinds of animals, fish, or birds. It was not so with man, as if there were different kinds of humans on earth; but from one man, the human race came, because man surpasses animals, as his mind is directed towards heaven, and he understands to seek his Creator in heaven, who created him.\n  </p>\n  <p>\n    And let him have dominion over the fish of the sea, the birds of the air, and all the beasts, and all creatures. That is, so that he would understand himself to be made in the image of God, while he surpasses so many animals with the intellect of his mind.\n  </p>\n</speak>",
      "original_latin": " Et vidit Deus, quod esset bonum, et ait: Faciamus\nhominem ad imaginem et similitudinem nostram. Propter insinuandam pluralitatem personarum\ndicit Patris, et Filii, et Spiritus sancti. Illico statim\nsubjungit dicens: Et creavit Deus hominem, ut ostenderet\nmajestatis unitatem, ejus ad imaginem, idem\nut immortalis permaneret. Et similitudinem, idem\nut intellectum mentis habuisset, non ut animalia\nhabent, qui nesciunt discernere bonum et malum. Ille autem non lineamentis corpora induit, sed intellectum\nmentis, ut intelligeret Creatorem suum in\n perpetuum sine mortalitate laudare. Ille vero cum in\nhonore esset, non intellexit, comparatus est jumentis\ninsipientibus, et similis factus est illis (Psal. XLVIII). Dum enim ille noluit praecepta Creatoris sui observare,\nquod ei praeceptum erat, factus est mortalis\nut jumentum in corpore, non in anima, quia immortalis\npermanserat. Quare iterum non repetit: Et\nfecit hominem, sicut in caeteris creaturis quas creavit? Idque non necesse erat, quia intellectualis\ncreatura erat sicut angeli, ita et homo. Quia hoc est\nei fieri, quod est intelligere Verbum Dei Patris, per\nquem facta sunt omnia (Joan. I). Quare non dicit\nSecundum genus, dum propago hominis manifestissima\nsit? idque non erat opus, dum Adam talis\ncreatus fuit, ut immortalis permaneret, et tempora\ntransirent, et illa immortalis permaneret; aut quia\nde illo humanum genus processurum erat, non de\ndiversis creaturis, sicut sunt diversa genera animalium,\nvel piscium vel volucrum. Non enim ita fuit de homine, ut diversa genera\nhominum fuissent super terram; sed de uno homine\nhumanum genus processit, quia homo praecellit\nanimalibus, quia mens ejus erecta est ad coelum, et\nintelligit Creatorem suum in coelum quaerere, qui\neum creavit. Et praesit piscibus maris, et volatilibus coeli, et bestiis\nuniversaeque creaturae. Id est, ut semetipsum\nintelligeret ad imaginem Dei factum, dum tantis\nanimalibus intellectu mentis praecellit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    And God created man in His image. In the image of God, He created him; male and female, He created them.\n  </p>\n  <p>\n    What does it mean that He created the female with the male, when she was not yet formed and would come from Adam, just as many things are hidden in the seed of a tree?\n  </p>\n  <p>\n    First, it is fixed in the root, then it becomes the tree, and later it spreads out into branches. It grows leaves and so on. In the same way, the woman was hidden in Adam's body because she was made from Adam's rib.\n  </p>\n  <p>\n    And He blessed them, saying: Be fruitful and multiply, and fill the earth, and subdue it. Have dominion over the fish of the sea, the birds of the sky, and every living thing that moves on the earth.\n  </p>\n  <p>\n    Why did man deserve this blessing? So that having children would not seem like a fault, which some might have said was a sin. The Lord blessed man to have children to show that there was no sin in it, as long as it was done lawfully.\n  </p>\n  <p>\n    If Adam was created to remain immortal, what does it mean when it says: Be fruitful and multiply? This should be understood to mean they should have children not out of carnal desire or any evil will, nor painfully as they do now, but as one commands their body to do something, like moving a hand to work or a foot to walk. They should have had children in paradise in this way.\n  </p>\n  <p>\n    If they were to have children in such a way, why did they not come together to have children in paradise before they were cast out? Because the woman, soon after being created, transgressed and was cast down from high immortality to the depths.\n  </p>\n  <p>\n    How did their bodies change if they were to remain immortal? If they had not sinned, they would not have been able to die at all. Their bodies, without mortality, after that number was fulfilled, would have been changed for the better, according to the number of angels.\n  </p>\n  <p>\n    And God said: See, I have given you every plant yielding seed and every tree with fruit, for you to have as food.\n  </p>\n</speak>",
      "original_latin": "Et creavit Deus hominem ad imaginem suam, ad\nimaginem Dei creavit illum, masculum et feminam\ncreavit eos. Quid est enim quod feminam dicit creasse\ncum masculo, quae adhuc non erat formata,\nidque de Adam processura erat, quia sicut in sementem\narboris multa occultantur. Primo enim in radice\nfigitur, deinde in qualitatem arboris, et postea in\neffusione ramorum. Et exinde in viriditate foliorum,\net caetera; ita et femina in corpore Adam latebat,\n quia de costa Adae fabricata fuit. Benedixitque eis dicens: Crescite et multiplicamini\net replete terram, et subjicite eam, et dominamini piscibus\nmaris et volatilibus coeli et universis animantibus\nquae moventur super terram. Quare homo istam benedictionem\naccipere meruit? Id ne inculpare videretur\nin procreandis filiis, quod dixissent peccatum esse\nfilios procreare. Ita et Dominus benedixit hominem\nin procreandis filiis, ut declararet nullum exinde\npeccatum habere, si legitimo nuberentur. Si ergo\nAdam talis creatus fuit, ut immortalis permaneret,\nquid est quod dicit: Crescite et multiplicamini? Hoc\nvero intelligendum est, quia non secundum concupiscentiam\ncarnis, neque ullam voluntatem malam\ndebuerunt filios procreare, vel sicut nunc in dolore\npariunt filios, sed sicut quisque imperat membra\nsua aliquid exercere, vel manum in operando,\nvel pedem in ambulando, ita et illi debuerunt\nin paradiso fetus procreare. Si autem sic debuerunt\n fetus procreare, quid est quod in paradiso, antequam\nprojecti fuissent, non coierunt simul ut filios\nprocrearent? Quia mox creata mulier transgressa\nest, et de alta immortalitate in imo profundo projecta\nest. Quomodo igitur corpora illorum debuerunt\nmutare, si illi immortales permanerent. Id intelligendum\nest, quia si non peccassent, mori omnino non\npotuissent, sed corpora illorum sine mortalitate,\npostquam numerus ille impletus fuisset, juxta numerum\nangelorum in melius mutari debuerunt. Dixitque Deus: Ecce dedi vobis omnem herbam\nafferentem semen, et lignum pomiferum,\nut habeatis ad vescendum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <s>If Adam was immortal or mortal; and if mortal, how was he immortal?</s>\n    <s>And if physical, how was he spiritual?</s>\n    <s>And if spiritual, then why did he eat food just like the other animals?</s>\n    <s>He was both mortal and immortal because he could die; immortal because he could not die.</s>\n    <s>If he had not sinned, he would not have been able to die at all; but after he sinned, he became mortal.</s>\n    <s>He was mortal and immortal.</s>\n    <s>He was mortal by his nature, immortal by the grace of God, which he received from the tree of life, from which he was cast out when he sinned, so that he could die.</s>\n    <break time=\"500ms\"/>\n    <s>If that voice was striking the air, or how should this speech be understood?</s>\n    <s>His speech, before any sound in the air, and before any flesh, and the voice of the cloud, in that highest Wisdom through which all things were made, did not sound like it did to human ears.</s>\n    <break time=\"500ms\"/>\n    <s>So why is it that we, reborn through Christ, do not receive the same immortality which Adam had before sin?</s>\n    <s>We did not receive what we lost in Adam, that is, the physical body; but we receive something much better, as the spiritual is greater than the physical.</s>\n    <s>Hence the Apostle says: “It is sown a natural body, it is raised a spiritual body” (First Corinthians 15).</s>\n    <s>We did not receive the immortality of the spiritual body, but we received righteousness, which Adam lost through sin, of which the blessed Apostle says: “Be renewed in the spirit of your mind” (Ephesians 4).</s>\n    <break time=\"500ms\"/>\n    <s>How are we to be renewed?</s>\n    <s>That is, we will be renewed from the oldness of sin, not into the former physical body, in which Adam was, but into something better, that is, into a spiritual body, when we become equal to the angels of God in heavenly dwelling.</s>\n    <break time=\"500ms\"/>\n    <s>We will be renewed also in the spirit of our mind according to the image of him who created us, which Adam lost by sinning.</s>\n    <s>We will also be renewed in the flesh, when this corruptible puts on incorruption, and this mortal puts on immortality, so that the body becomes a spiritual body, in which Adam was not yet changed, but was to be changed.</s>\n    <s>Because we bear the image of the earthly man in the body, but the image of the heavenly man in the mind.</s>\n</speak>",
      "original_latin": "Si Adam immortalis\naut mortalis fuit; et si mortalis, quomodo immortalis? Et si animalis, quomodo spiritalis? Et\nsi spiritalis, quid est ergo quod cum caeteris animalibus\nin commune cibum sumpsit? Mortalis erat et\nimmortalis, quia potuit mori; immortalis, quia potuit\nnon mori. Quia si non peccasset, mori omnino non\n potuisset; postquam autem peccavit, mortalis factus\nest. Mortalis enim erat, et immortalis. Mortalis erat\nsua conditione, immortalis Dei beneficio, quod ei\npraestabat a ligno vitae, a quo ligno, cum peccasset,\nprojectus est, ut potuisset mori. Si ista vox fuit\naerem percutiens, aut quomodo iste sermo intelligendus\nest? Ipse sermo ejus ante omnem aeris sonum,\net ante omnem carnem, et nubis vocem, in illa summa\nSapientia per quam facta sunt omnia, non quasi\nhumanis auribus instrepebat. Quid est ergo quod nos\nper Christum renati sumus, ipsam immortalitatem\nnon accipimus, quam Adam habuit ante peccatum? Non enim accepimus quod in Adam perdidimus, id\nest, corpus animale; sed tanto accipimus melius,\nquanto spiritale corporali praeponitur. Unde ait Apostolus:\nSeminatur corpus animale, surgit spiritale\n(I Cor. XV). Non enim recepimus immortalitatem\ncorporis spiritalis, sed recepimus justitiam, de qua\nper peccatum lapsus est Adam, de quo dicit beatus\nApostolus: Renovamini autem spiritu mentis vestrae,\n et reliqua (Ephes. IV). Quomodo enim debemus renovari? Id est, renovabimur igitur a vetustate peccati, non\nin pristinum corpus animale, in quo fuit Adam, sed\nin melius, id est, in corpus spiritale, cum efficimur\naequales angelis Dei coelesti habitatione. Renovabimur\netiam spiritu mentis nostrae secundum imaginem\nejus qui creavit nos, quam peccando perdidit Adam. Renovabimur autem etiam carne, cum hoc corruptibile\ninduet incorruptionem, et mortale hoc immortalitatem,\nut sit spiritale corpus, in quo nondum mutatus\nest Adam, sed mutandus erat, quia in corpore portamus\nimaginem terreni hominis, in mente autem imaginem\ncoelestis hominis."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            <s>\n                The Apostle says:\n            </s>\n            <s>\n                If there is a natural body, there is also a spiritual body. As it is written:\n            </s>\n            <s>\n                The first man, Adam, became a living soul;\n            </s>\n            <s>\n                the last Adam, a life-giving spirit. But the spiritual is not first, but the natural, and afterward the spiritual.\n            </s>\n            <s>\n                The first man was of the earth, earthly;\n            </s>\n            <s>\n                the second man is from heaven, heavenly.\n            </s>\n            <s>\n                As was the earthly man, so are those who are earthly.\n            </s>\n            <s>\n                Let us also bear the image of the heavenly man.\n            </s>\n        </p>\n        <p>\n            <s>\n                We have borne the image of the earthly man since the beginning of the human race.\n            </s>\n            <s>\n                Now, by faith, we carry the image of the heavenly man, which we believe will dwell in us in the resurrection.\n            </s>\n            <s>\n                And God saw everything He had made, and it was very good. There was evening and morning, the sixth day.\n            </s>\n        </p>\n        <p>\n            <s>\n                If God created everything very good, where did evil come from?\n            </s>\n            <s>\n                Evil would not have existed if we had not made it. It was not inherently part of nature, but the loss of good gave it this name.\n            </s>\n            <s>\n                Why did He not bless the trees or herbs, but did bless humans and animals?\n            </s>\n            <s>\n                He blessed these because of their ability to reproduce, or due to the male and female sexes, or because trees do not have the sense to feel or understand;\n            </s>\n            <s>\n                animals, however, live, feel, and do not understand. Humans indeed feel and understand.\n            </s>\n            <s>\n                Therefore, He did not say to the trees: Grow and multiply.\n            </s>\n        </p>\n    \n</speak>",
      "original_latin": "Unde iterum ait Apostolus:\nSi est corpus animale, est et spirituale, sicut scriptum est:\nFactus est primus homo Adam in animam viventem,\nnovissimus Adam in animam vivificantem; sed non\nprimum quod spiritale est, sed quod animale, postea\nspiritale. Primus homo de terra terrenus, secundus\nhomo de coelo coelestis. Qualis terrenus, tales et terreni\n (I Cor. XV). Induamus et imaginem ejus qui de coelo\nest. Imaginem autem terreni hominis ab ipso exordio\nhumani generis induimus. Imaginem ergo coelestis\nhominis nunc ex fide portamus, quod habitare in resurrectione\ncredimus. Viditque Deus cuncta quae fecit, et erant valde bona. Et factum est vespere et mane dies sextus. Si omnia valde\nbona Deus creavit; unde ergo malum incrementavit? Malum non fuisset, si non fecissemus. Neque enim\nultra naturae male esset, sed amissio boni hoc nomen\naccepit. Quare non benedixit arbores vel herbas, sed\nhominem vel animalia? Ideo ista benedixit propter\npropagandi prolem, aut propter sexum masculini et\nfemini, aut quia arbores sensum non habent sentiendi\nvel intelligendi; animalia vero vivunt, sentiunt et\nnon intelligunt. Homo quidem sentit et intelligit. Ideo\narboribus non dixit: Crescite et multiplicamini."
    }
  ]
}