{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n These are the generations of the heavens and the earth when they were created, on the day the Lord God made the heavens and the earth. Previously, seven days were counted, but now it is called one day, on which God made the heavens and the earth, every shrub of the field, and every herb of the region. By the name of this day, according to the prophet, the entire span of this life is signified, in which the heavens and the earth were made—that is, in which visible creatures are arranged, managed, and exist.\n\n  But what does it mean that now, having named the heavens and the earth, he adds the shrub of the field and the herb of the region, while remaining silent about the rest that is in the heavens, on the earth, or even in the sea? This is because, by the shrub of the field, he shows the invisible creature to be understood, such as the soul. The shrub is mentioned because of the vigor of life; the herb, because of the same life, never withering.\n\n  Then, what he added: Before it was on the earth, is understood as before the soul sinned. For being defiled by earthly desires, it is rightly said to be born on the earth, or to be on the earth. For the Lord God had not rained on the earth, and there was no man to work the ground: therefore the earth had not sprouted, because the Lord had not rained on the earth; and there was no man to work the ground, because the earth sprouts and produces fruit especially because of the rain and the man who works it.\n\n  Hence he also added: For the Lord God had not yet rained on the earth, as if it were openly said: Before the soul sinned, the Lord had not yet granted the rain of the doctrine of the Scriptures to irrigate the soul. Not yet had our Lord assumed the cloud of our flesh, through which he poured the abundant rain of the holy Gospel.\n\n  That he adds: And there was no man to work the ground, means no man worked in the Virgin, from whom Christ was born. For he is the stone cut out of the mountain without hands, that is, without intercourse and human seed from the virginal womb, as if cut out of the mountain of human nature and the substance of the flesh (Daniel 2).\n</speak>",
      "original_latin": "Item recapitulatio. Istae generationes coeli et terrae, quando creatae\nsunt in die quo fecit Dominus Deus coelum et terram;\net cum superius septem dies numerati sunt, nunc\nunus dies dicitur, quo fecit Deus coelum et terram,\net omne virgultum agri, et omnem herbam regionis. Hujus diei nomine secundum prophetam, omne tempus\nhujus vitae significatur, in quo coelum et terra\nfactum est, id est, in quo creaturae visibiles dispenuntur,\nadministrantur atque existunt. Sed quid sibi\nvult quod nunc, nominato coelo et terra, adjecit virgultum\nagri et herbam regionis, et tacuit caetera quae\nsunt in coelo et in terra, vel etiam in mari, nisi quia\n per virgultum agri invisibilem creaturam demonstrat\nintelligi, sicut est anima. Dictum autem virgultum,\npropter vigorem vitae; herba, propter eamdem vitam,\nnunquam marcescentem. Deinde quod addidit: Antequam\nesset super terram, intelligitur antequam\nanima peccaret. Terrenis enim cupiditatibus sordidata,\ntanquam super terram nata, vel super terram\nesse recte dicitur. Non enim pluerat Dominus Deus\nsuper terram, et homo non erat qui operaretur terram:\nideo non germinaverat terra, quia non pluerat Dominus\nsuper terram; et homo non erat qui operaretur terram,\nquia maxime propter pluviam et hominem, qui\noperatus est eam, germinat terra, et fructum producit. Unde et adjecit: Nondum enim pluerat Dominus\nDeus super terram, quasi aperte diceretur: Antequam\npeccaret anima, nondum nubibus Scripturarum pluviam\ndoctrinae Dominus ad irrigandam animam concesserat. Nondum propter hominem, qui est terra,\nDominus noster nebulam carnis nostrae assumpserat,\n per quod imbrem sancti Evangelii largissimum infudit. Quod vero subjungit: Et homo non erat qui operaretur\nterram, quia nullus homo operatus est in Virgine,\nunde natus est Christus. Ipse enim est lapis de\nmonte abscissus sine manibus, id est, absque coitu\net humano semine de virginali utero, quasi de\nmonte humanae naturae et substantiae carnis abscissus\n(Dan. II).",
      "voice": "Matthew"
    }
  ]
}