{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Five\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAP. V.   ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>I saw a book in the right hand of God, who was sitting on the throne. It was written inside and outside and sealed with seven seals.</s>\n    <s>In the right hand, in Christ, he says, for he is the arm of God, the right hand of the Father, or in supreme happiness.</s>\n    <s>The book written inside and outside represents both Testaments.</s>\n    <s>The outside refers to the Old Testament, which was seen; the inside refers to the New Testament, which was hidden within the Old.</s>\n    <s>Hence, the Apostle addresses the Hebrews, saying, Hebrews 12:</s>\n    <break time=\"500ms\"/>\n    <s>\"For you have not come to what can be touched, a blazing fire, darkness, gloom, a tempest, the sound of a trumpet, and a voice whose words made the hearers beg that no further messages be spoken to them; for they could not endure the order that was given.</s>\"\n    <break time=\"500ms\"/>\n    <s>Now, comparing spiritual things with spiritual, we do not look at what is seen, but at what is not seen. For what is seen is temporary, but what is not seen is eternal.</s>\n    <s>Therefore, it is called one book because neither the New Testament without the Old, nor the Old without the New, is complete.</s>\n    <s>The Old Testament is the herald and veil of the New, and the New is the fulfillment and revelation of the Old.</s>\n    <s>Although the Old was outside, it did not all appear; it was not all hidden.</s>\n    <break time=\"500ms\"/>\n    <s>To express it more clearly, all the dispensation of the Savior under the name of the book is often read, whether promised or completed in both Testaments.</s>\n    <s>Sealed with seven seals, it is covered with the multifaceted fullness of hidden mysteries, hence also from the shadowy and dense mountain.</s>\n    <s>Although the number seven embraces universality, I think that seven modes, like seven signs in the divine Scriptures, should be openly sought in exercises and necessarily found.</s>\n    <break time=\"500ms\"/>\n    <s>Not only of the sayings, which even worldly authors, by God's revelation, could regularly observe in their writings, but also of saving understanding, which is said to have remained reserved specially for Christ to reveal.</s>\n    <s>For as long as the same Lord turned water into wine in those six jars, as in six ages, understanding the Old Testament spiritually, the law could not intoxicate anyone with the fervor of the spirit.</s>\n </p> </speak>",
      "original_latin": "Et vidi librum in dextera Dei sedentis super\nthronum, scriptum intus et foris, signatum signis septem. In dextra, in Christo dicit, ipse est enim brachium\nDei, ipse dextera Patris; sive in summa beatitudine. Librum scriptum intus et foris, utrumque\nTestamentum. A foris, Vetus quod videbatur; ab intus,\nNovum quod intra Vetus latebat. Hinc Apostolus\nHebraeos alloquitur, dicens (Heb XII): Non enim\naccessistis ad tractabilem ignem et turbinem et caliginem,\n et procellam, et tubae sonum, et vocem verborum:\nquam qui audierunt, excusaverunt se, ne\neis fieret verbum; non enim portabant quod dicebatur,\netc. Nunc autem spiritalibus spiritalia comparantes,\nnon contemplamur quae videntur, sed quae\nnon videntur: quae enim videntur, temporalia sunt;\nquae autem non videntur, aeterna. Propterea autem\nunus liber dicitur, quia nec Novum sine Vetere, nec\nVetus sine Novo. Nam Vetus nuntius est et velamen\nNovi, et Novum adimpletio et revelatio Veteris; quia\net Vetus quamvis a foris esset, non totum apparebat,\nnon totum latebat. Vel, ut clarius exprimatur, omnis\ndispensatio Salvatoris, libri hic nomine frequentatur,\nquae in utroque Testamento vel promissa legitur,\nvel peracta. Signatum signis septem, multifaria\n mysteriorum latitantium plenitudine tectum, inde et\na monte umbroso et condenso. Et licet septenarius\nnumerus universitatem sollicite complectatur, arbitror\ntamen septem modos tanquam septem signa in\nScripturis divinis exercitiis palam debere quaeri, et\npro se necessario reperiri non tantum proloquiorum,\nquos etiam mundani auctores in suis dictionibus\nregulariter Deo revelante animadvertere potuerunt,\nsed etiam intelligentiae salutaris, qui soli specialiter\nChristo reserandae dicuntur mansisse repositi. Quandiu enim aquam in illis sex hydriis tanquam\nsex aetatibus idem Dominus convertisset in\nvinum, id est, Vetus Testamentum intelligendum\nspiritaliter perdoceret, nec ebriare fervore spiritus\nlex quemquam poterat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>Those signs had remained closed until now. After carefully examining the sacred pages, we can see that speech can be understood in seven ways: indicative, declarative, imperative, optative, conjunctive, infinitive, and impersonal.</p>\n  \n  <p>For example, the indicative is found in Micah 6:</p>\n  <s>\"I will show you, man, what is good, and what the Lord requires of you: to love justice, to show mercy, and to walk humbly with your God.</s>\"\n  \n  <p>And in Isaiah 48:</p>\n  <s>\"I am the Lord your God, who teaches you what is good, who leads you in the way you should go.</s>\"\n  \n  <p>Also, when asked in Isaiah 63:</p>\n  <s>\"Who is this coming from Edom, with dyed garments from Bozrah?</s>\"\n  <p>it is answered indicatively:</p>\n  <s>\"I who speak righteousness, mighty to save.</s>\"\n\n  <p>Declarative:</p>\n  <s>\"Listen to me, Jacob, and Israel, whom I called; I am the first, and I am the last, and besides me, there is no God\" (Isaiah 48).</s>\n  \n  <p>Also in Isaiah 40:</p>\n  <s>\"Why do you say, Jacob, and speak, Israel: 'My way is hidden from the Lord, and my judgment is passed over by my God'? Do you not know, have you not heard: the everlasting God, the Lord, the Creator of the ends of the earth, does not faint or grow weary; his understanding is unsearchable. He gives strength to the weary.</s>\"\n  \n  <p>And in Jeremiah 21:</p>\n  <s>\"Behold, the days are coming, says the Lord, when I will make a new covenant with the house of Israel and the house of Judah.</s>\"\n\n  <p>Imperative:</p>\n  <s>\"You shall not take the name of the Lord your God in vain\"; and, \"You shall have no other gods before me\" (Exodus 20).</s>\n  \n  <p>And in Isaiah 58:</p>\n  <s>\"Cry aloud, do not hold back, lift up your voice like a trumpet.</s>\"\n\n  <p>Optative:</p>\n  <s>\"Oh, that you had paid attention to my commandments! Then your peace would have been like a river, and your righteousness like the waves of the sea\" (Isaiah 48);</s>\n  \n  <p>And in Psalm 119:</p>\n  <s>\"Oh that my ways may be steadfast in keeping your statutes!</s>\"\n  \n  <p>And in Psalm 55:</p>\n  <s>\"Oh, that I had wings like a dove! I would fly away and be at rest.</s>\"\n\n  <p>Conjunctive:</p>\n  <s>\"If you listen to my voice and keep my covenant, you will be my treasured possession among all peoples; for all the earth is mine, and you will be to me a kingdom of priests and a holy nation\" (Exodus 19).</s></speak>",
      "original_latin": "Et illa signa clausa hactenus\n permanebant: quocirca sacris diligenter paginis\nperscrutatis, septem primum modis locutionis videmus\nfacile comprehendi, id est indicativum, pronuntiativum,\nimperativum, optativum, conjunctivum,\ninfinitivum et impersonalem, ut, verbi gratia,\nindicativum sit in eo quod legimus (Mich VI): Indicabo\ntibi, homo, quid sit bonum, et quid Dominus\nquaerat a te, utique diligere judicium et facere misericordiam,\net sollicitum ambulare cum Deo tuo. Et,\nEgo Dominus Deus tuus docens te utilia, gubernans\nte in via qua ambulas (Isa XLVIII). Itemque cum\nquaeritur: Quis est iste venit de Edon, tinctis vestibus\nde Bosra (Isa LXIII)? indicando respondetur:\nEgo qui loquor justitiam, et propugnator sum ad\nsalvandum (Ibidem). Pronuntiativus, Audi me, Jacob,\n et Israel, quem ego voco, ego primus et ego novissimus,\net absque me non est Deus (Isa XLVIII). Itemque:\nQuare dicis, Jacob, et loqueris, Israel: Abscondita\nvia mea a Domino, et a Deo meo judicium\nmeum transiit? Nunquid nescis aut non audisti:\nDeus sempiternus Dominus, qui creavit terminos\nterrae, non deficiet neque laborabit, nec est investigatio\nsapientiae ejus, qui dat lasso virtutem (Isa XL). Vel, Ecce dies venient, dicit Dominus, et consummabo\nsuper domum Israel et super domum Juda Testamentum\nNovum (Jerem XXI). Imperativus, Non\naccipies nomen Domini Dei tui in vanum; et, Non habebis\ndeos alienos praeter me (Exod XX), vel his similia. Et, Clama, ne cesses, quasi tuba exalta vocem\n (Isa LVIII). Optativus, Utinam attendisses mandata\nmea, et facta fuisset sicut lumen pax tua, et\njustitia tua sicut gurgites maris (Isa XLVIII); et, Utinam\ndirigantur viae meae ad custodiendas justificationes\ntuas (Psal CXVIII); et: Quis dabit mihi pennas\nsicut columbae, et volabo et requiescam (Psal LVIII)? Conjunctivus, Si audieritis vocem meam, et\ncustodieritis pactum meum, eritis mihi in peculium\nde cunctis populis; mea est enim omnis terra, et vos\neritis mihi regnum sacerdotale et gens sancta (Exod XIX)."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Elsewhere also: \n    <s>\"I will dwell in them and walk among them, and I will be their God, and they shall be My people\" \n    Leviticus 26.</s>\n </p> \n  \n  <p>\n    Or, \n    <s>\"If they had stood in My counsel, surely I would have turned them from their evil thoughts\" \n    Jeremiah 23.</s>\n </p> \n  \n  <p>\n    Furthermore, the infinitive mood, which is also the sixth in order: \n    <s>\"To know and understand the Lord, and to do judgment and justice in the midst of the earth\" \n    Jeremiah 9.</s>\n </p> \n  \n  <p>\n    Likewise, \n    <s>\"To refrain from evil, is understanding\" \n    Micah 6.</s>\n </p> \n  \n  <p>\n    Impersonal, \n    <s>\"Who has helped the Spirit of the Lord? With whom did He take counsel, and who instructed Him, and taught Him the path of justice, and showed Him the way of prudence\" \n    Job 28?</s>\n </p> \n  \n  <p>\n    Or in what is written: \n    <s>\"Who among you will give ear to this, pay attention and listen for the future\" \n    Isaiah 40?</s>\n </p> \n  \n  <p>\n    And, \n    <s>\"Who is the man who fears the Lord? He will instruct him in the way he should choose\" \n    Psalm 25?</s>\n </p> \n  \n  <p>\n    Or, \n    <s>\"To understand the law is the best sense; and, Who can speak of the mighty acts of the Lord\" \n    Psalm 105?</s>\n </p> \n  \n  <p>\n    And other similar things, which can be more suitably applied to each of the modes. These, I say, we easily find in words; but now, just order demands that we fit the regular forms of intelligence to the very things themselves as by seven signs with suitable testimonies, or rather that we prove the testimonies themselves to serve the same rules.\n </p> \n  \n  <p>\n    For although the previously mentioned modes of speech seem somewhat appropriate, they are deemed insufficient for what we are seeking. Therefore, the book is said to be sealed with seven seals, because a higher secret mode, which had previously been hidden there but is asserted to have been revealed by the dispensation of Christ, should be pointed out.\n </p> </speak>",
      "original_latin": "Alibi quoque: Habitabo in illis et inambulabo,\net ero illorum Deus, et ipsi erunt mihi populus (Lev XXVI). Vel, Si stetissent in substantia mea, utique\navertissem eos a pessimis cogitationibus suis (Jerem XXIII). Infinitivus porro modus, qui et in ordine sextus\n est: Scire et intelligere Dominum, et facere judicium\net justitiam in medio terrae (Jerem IX). Itemque,\nContinere a malo, intelligentia (Mich VI). Impersonalis,\nQuis adjuvit spiritum Domini? cum quo\niniit consilium, et instruxit eum, et docuit eum\nsemitam justitiae, et viam prudentiae ostendit illi\n(Job XXVIII)? Vel in hoc quod est scriptum: Quis est\nin vobis qui audiat hoc, attendat et auscultet futura\n(Isa XL)? Et, Quis est homo qui timet Dominum,\nlegem statuit ei in via quam elegit (Psal XXIV)? Vel,\nIntelligere legem, sensus est optimi; et, Quis loquitur\npotentias Domini (Psal CV)? et caetera his similia,\nquae singulis poterunt modis congruenter copiosius\napplicari. Haec, inquam, verbis facile reperimus;\nhoc autem nunc justus ordo deposcit, ut in ipsis\n proprie rebus tanquam septem signis regulares intelligentiae\nformas congruis testimoniis coaptemus,\nvel ipsa potius testimonia eisdem regulis servire probabiliter\ndoceamus. Praemissos enim locutionis modos,\netsi congruum utcunque videtur, ad illud tamen\nquod quaerimus, exiguum judicatur. Ideo namque librum\nsignatum signis septem dicit, quia secretus altius\n modus, qui ibidem ante latuisse, ipsius\nautem Christi dispensatione asserit patuisse, admonet\nindicandus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    For those of us studying the Scriptures, the first layer we encounter is the historical narrative, followed by the allegorical meaning. The third layer recognizes both aspects, while the fourth concerns the unchanging essence of the Divine Trinity, whether it is properly or figuratively suggested in the sacred texts. The fifth layer relates to parables, crafted through narrative and action, so that when something is said or written, it may hold a different meaning, uplifting the mind to spiritual understanding.\n </p> \n  <p>\n    The sixth layer pertains to the dual advent of the Savior, or matters related to it, ensuring that the first is not confused with the second, and vice versa. A great deal of discernment is required here. This is why the minds of the Jews were clouded when the Lord came, and they still suffer from the same blindness. Sometimes prophecy concerning human sins and transgressions foretells future deeds or the hidden senses of spiritual matters.\n </p> \n  <p>\n    The seventh layer instructs us with divine precepts, establishing a clear form of living and making a symbolic representation of living known. We must carefully consider what is written externally and what is internal.\n </p> \n  <p>\n    Now, it is fitting to teach these layers with examples. The historical layer, which is the first, tells us in this way that there is one God: <break time=\"500ms\"/> Hear, O Israel, the Lord your God is one Lord <break time=\"500ms\"/> (Deuteronomy 6:4), and that everything was made by Him, and similar things.\n </p> \n  <p>\n    The second allegorical layer is like this: Abraham obtains an oath from his servant in a new and unusual manner, saying: <break time=\"500ms\"/> Put your hand under my thigh and swear by the Lord, the God of heaven <break time=\"500ms\"/> (Genesis 24:2-3). This is recognized as symbolic because it is not a common practice generally, except for Abraham and Jacob, the special prophetic patriarchs, from whose lineage Christ was expected to be born physically.\n </p> \n  <p>\n    For instance, from all the faithful in Israel, a girl is sought for King David and found to be so fervent that she could warm the old king's cold limbs with suitable heat <break time=\"500ms\"/> (First Kings 1:1-4).\n </p> </speak>",
      "original_latin": "Inquirentibus itaque nobis Scripturam\nprimus historiae actionis textus occurrit, secundus\nallegoriae gestus; tertius, utriusque modus agnoscitur;\nquartus de incommutabili divinae Trinitatis\nessentia, quando proprie, quando tropice sacris insinuetur\noraculis; quintus parabolarum, quia tam\n relatu quam actu conficitur, ut quando aliud dicitur,\net scripto aliud invenitur, ad pastum spiritalis intelligentiae\nanimus erigatur; sextus de gemino Salvatoris\nadventu, vel ad eos pertinentia (sic), ne aut primus\npro secundo, aut secundus intelligatur pro primo, ubi\ngrandi intentione regula discretionis est adhibenda. Hinc enim et Judaeorum mentes adveniente Domino\ncaligabant, et nunc usque eadem ignorantiae caecitate\nlaborant, intantum ut nonnunquam de ipsis quoque\npeccatis hominum et transgressionibus aliquorum\nprophetia praetendatur operum futurorum, aut\nsecreta spiritalium sensuum. Ille porro modus, id\nest, septimus, quo sic divinis praeceptis instruimur,\nut certa vitae agendae forma, aliis vero vitae significandae\n figura regulariter innotescat, sollicita intentione\ntractandus est, in his et quid foris scriptum, et\nquid intus sit discrete cognoscitur. Sed jam exemplis\npraefatos modos nos convenit docere. Historicus\nidem qui primus est, indicat nobis unum Deum esse\nhoc modo: Audi, Israel, Dominus Deus tuus Deus\nunus est (Deut IX), et quod ab ipso facta sint omnia,\nvel his similia. Secundus allegoriae, ut est illud,\nquod Abraham servum suum tanquam novo et insolito\nobtinet juramento, dicens: Mitte manum tuam\nsubter femur meum, et jura mihi per Dominum\nDeum coeli (Gen XXIV). Quod ideo figuratum agnoscitur,\nquod non usu omnium generaliter frequentatur,\nnisi Abraham et Jacob propheticis specialiter\npatriarchis, de quorum femore Christus speraretur\n corporaliter nasciturus. Nam quod ex omnibus fidelibus\nIsrael puella regi David quaeritur, et invenitur\ntam fervens, ut algentis membra senis congruo fovens\ncalore mulceret (III Reg."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n<p>\n<s>\nIndeed, so pure that even when heated, it did not incite lust; or that the people in the wilderness, scourged by fiery serpents, were freed from the serpent's bite by looking at a bronze serpent.\n</s>\n<s>\nNumbers 21\n</s>\n<s>\nTypically, David changed his appearance before Abimelech, and he let him go and left.\n</s>\n<s>\nAlthough in the book of First Samuel, it is said that David changed his appearance before Achish, king of Gath, when he was acting like a madman at the city gates, letting his saliva run down his beard, carrying his own body with his hands, and performing other acts like a madman, thus symbolizing the Lord's passion.\n</s>\n</p>\n<p>\n<s>\nTherefore, when the name Abimelech is substituted for Achish, it alerts the reader to uncover the deeper hidden mystery from the meanings of these names.\n</s>\n<s>\nAbimelech indeed means \"my father's kingdom.\"\n</s>\n<s>\nSo then, the Son of God, Jesus Christ, before the kingdom of his Father, that is, before the Jews, changed his appearance when he came in the humble form of a servant and became obedient unto death on the cross.\n</s>\n<s>\nPhilippians 2\n</s>\n<s>\nThis is specifically symbolized by the timbrel; having been rejected by the Jews due to their disbelief, he wished to preach the Gospel to the Gentiles, from whom he established the Church.\n</s>\n<s>\nThis is: He let him go and left, which the apostle Paul explicitly says in the book of Acts: \"The word of God was indeed sent to you, but since you rejected it and judged yourselves unworthy of eternal life, behold, we turn to the Gentiles.\"\n</s>\n<s>\nActs 13\n</s>\n<s>\nOr that in the parable of the vineyard, \"He will miserably destroy those wicked men and lease his vineyard to other tenants.\"\n</s>\n<s>\nMatthew 21\n</s>\n</p>\n<p>\n<s>\nFrom this principle, I think the expression also descends, where we read: \"The mountains skipped like rams, and the hills like lambs.\"\n</s>\n<s>\nPsalm 114\n</s>\n<s>\nAnd, \"The rivers clap their hands.\"\n</s>\n<s>\nPsalm 98\n</s>\n<s>\nLikewise, \"The trees once went forth to anoint a king over them.\"\n</s>\n<s>\nJudges\n</s>\n</p>\n<p>\n<s>\nHowever, these expressions do not indicate that such events actually happened, since it is naturally impossible, but something is described metaphorically through fitting symbolism.\n</s>\n<s>\nIn these ways, I also think that parables of things are distinguished from verbal parables.\n</s>\n</p></speak>",
      "original_latin": "I), tam casta, ut calefactum\nad libidinem non provocaret; vel quod populus\nin eremo ignitis serpentibus flagellatus, aenei\nconspectione serpentis a serpentium morsu liberavit\n(Num XXI); typice mutavit David vultum suum coram\nAbimelech, et dimisit eum et abiit; cum in libro\nRegum (I cap XXI) coram Achis rege David vultum\nsuum mutasse legatur, quando tympanizans ad\nostia civitatis, propriumque corpus suis manibus\nportans, et salivam super barbam suam decurrere\nfaciens, vel caetera more insanientis exercens, typum\ndominicae passionis expressit. Cum ergo mutatur\n nomine pro Achis Abimelech, legentem admonuit\nex ipsis interpretationum nominibus, latens\naltius penetrare mysterium. Abimelech enim interpretatum,\ndicitur patris mei regnum. Tunc ergo Dei\nFilius Jesus Christus coram regno Patris sui, id est\ncoram Judaeis, vultum suum commutavit, quando in\nforma servi humilis veniens, factusque obediens usque\nad mortem crucis (Philip II), quod proprie in\ntympano figuratur, Judaeorum incredulitate despecta\ngentibus voluit Evangelium praedicare, ex quibus\nsibi Ecclesiam conquisivit. Hoc enim est: Dimisit\neum et abiit, quod aperte Paulus apostolus dicit\n(Act XIII): Vobis quidem missum est verbum hoc,\nsed quoniam repulistis illud, et indignos vos judicastis\naeternae vitae, ecce convertimur ad gentes; vel illud\n in parabola vineae (Matth XXI): Malos male perdet,\net vineam suam locabit aliis agricolis. Ex hac pene\nregula, illius quoque locutionis specimen puto descendere,\nquo legimus: Montes exsultaverunt velut\narietes, et colles velut agni ovium (Psal CXIII); et,\nFlumina plaudent manibus (Psal XCVII); itemque,\nAmbulaverunt ligna ungere super regem (Judic). His autem modis non quod actum contigit intimatur,\ncum utique deneget impossibilitas eis naturalis, sed\naliquid per congruam significationem translate describitur. His quoque modis parabolas rerum a parabolis\nputo discerni verborum."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    The sixth way to recognize the advent of Christ is by discerning what pertains to his first coming and what pertains to his second coming.\n </p> \n  <p>\n    The first coming is associated with places of humility, as Moses says in Deuteronomy 18: \"The Lord your God will raise up for you a prophet like me from among your brothers; you shall listen to him.\"\n </p> \n  <p>\n    Also, \"Afterward, you appeared on earth and lived among men\" (Baruch). And again, \"He had no beauty or majesty to attract us to him, nothing in his appearance that we should desire him. He was despised and rejected by mankind, a man of suffering\" (Isaiah 53).\n </p> \n  <p>\n    And a little later, \"Surely he took up our pain\" (same book). And again, \"He was led like a lamb to the slaughter, and as a sheep before its shearers is silent, so he did not open his mouth\" (same book).\n </p> \n  <p>\n    About the second coming, we read: \"Our God will come and will not be silent\" (Psalm 50). And, \"They will look on the one they have pierced\" (Zechariah 12). \n </p> \n  <p>\n    Malachi also says: \"I will come to put you on trial. I will be quick to testify against sorcerers, adulterers, and perjurers, against those who defraud laborers of their wages\" (Malachi 3), etc.\n </p> \n  <p>\n    What we have said about the sins of certain men often symbolizes something prophetic, where signs of inner and outer indications seem to shine forth.\n </p> \n  <p>\n    The public sin of David in Second Samuel 11 and 12 concerning the wife of Uriah the Hittite was evident, but the prophecy from his evil deed figured something good for us.\n </p> \n  <p>\n    Bathsheba indeed means \"well of satisfaction\" or \"seventh well,\" which specifically signifies the Church. Christ, having separated her and killed the devil, to whose illegitimate company she was bound, joined her to himself from the nations.\n </p> \n  <p>\n    We also read about this in the Song of Songs (Song of Solomon 4): \"A well of living water\"; this number is joined because of the sevenfold operation of the Holy Spirit.\n </p> \n  <p>\n    For even in the name of Uriah the Hittite, the person of the devil is clearly signified.\n </p> </speak>",
      "original_latin": "Sextus sane modus,\nquo utique Christi dignoscitur adventus, id est, quae\nad primum, quae localiter referenda sint ad secundum,\naliud est cernere, id est, primus sibi humiliationis\n vindicat loca, sicuti est quod Moyses dicit\n(Deut XVIII): Prophetam vobis suscitabit Deus ex\nfratribus vestris; sicut me illum audietis; itemque,\nPosthaec in terris visus es, et cum hominibus conversatus\nes (Baruc). Et iterum, Non est species ei\nneque decor, et vidimus eum, et non erat ei aspectus,\ndespectum et novissimum virorum, virum dolorum\n(Isa LIII). Et post paululum, Languores nostros\nipse tulit (Ibidem), etc. Et iterum, Sicut agnus\nad occisionem ducetur, et sicut ovis coram tondente\nsine voce, sic non aperuit os suum (Ibidem). De secundo\nautem adventu legimus: Deus manifestus veniet,\nDeus noster, et non silebit (Psal XLIX). Et, Aspicient\nad te quem confixerunt (Zach XII). Malachias\nquoque dicit: Accedam ad vos in judicio, et ero testis\n velox super maleficos et adulteros et perjuros,\net qui calumniantur mercedem mercenarii (Malac III), etc. Quod autem diximus de peccatis quorumdam\nhominum, aliquid saepe figurare propheticum,\nibi maxime intus et foris indicia videntur emicare\nsignorum. Publicum namque peccatum David (II Reg XI XII) de uxore Uriae Hethaei patebat, sed de ipsius\nopere malo prophetia nobis boni aliquid figuravit. Bethsabee quippe interpretatur puteus satietatis, sive\nputeus septimus, quo proprie significatur Ecclesia. Quam Christus separato ab ea, occisoque diabolo,\ncujus non legitimo consortio tenebatur, sibi ex gentibus\nsociavit. De hac etiam in Cantico canticorum\nlegimus (Cant IV): Puteus aquae vivae; cui numero\niste conjungitur, propter septenariam operationem\n Spiritus sancti. Nam et in nomine Uriae Hethaei, evidenter\nostenditur diaboli significari persona."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    Uriah, whose name means \"My light is of God,\" was a Hittite, which means \"cut off.\" This could be because he did not stand in truth and was cut off from his heavenly light due to his pride or because, having lost his true strength by falling, he transforms himself as an angel of light Second Corinthians 11, still daring to say: \"My light is of God.\" \n\n    <break time=\"1s\"/>\n\n    King David, a strong man, saw a woman bathing on the roof of her house. With a lustful eye, he desired her and took her Second Samuel 11. Christ, the King of kings, saw the Church, cleansed by washing and the word, treading on earthly things, longing for heavenly things, and predestined her. The provident groom loved her when she was called, so that he might join her, justified, to himself in a legitimate spiritual marriage, just as Moses Exodus 2 in the person of Christ was taken from the water, struck down the Egyptian who was plotting against the Hebrew, that is, the devil hostile to the Israelites, with a blow of his foot, and covered the slain under the sand. \n\n    For all of you, says the Apostle Galatians 3, who were baptized into Christ have clothed yourselves with Christ. In Him, we will do mighty deeds, so that we can confidently say: \"I will extend my shoe over Edom; foreigners are subject to me\" Psalm 60. He who crushes Satan under our feet allows his corpse to lie in those whom he recognizes as unstable, truly comparing them to the shifting sand. \n\n    We also know this happened to Tamar, Judah's daughter-in-law Genesis 38, and many others, so that when they fell into sin, God, who knows how to use even our evils well, might enact another mystery through them. \n\n    For the Apostle teaches First Corinthians 10 that all things that happened to that people at that time were prophecies of things to come. And although they might have paid the purgatorial penalties for their sins or obtained pardon through the remedies of repentance, divine mercy has prepared the effect of Christ's dispensation for us. Therefore, sins appeared outwardly, but mysteries were hidden within. \n\n    For this reason, I preferred to pass over the story of Judah's daughter-in-law, so that I might not extend this work with much more lengthy discourse.</speak>",
      "original_latin": "Urias\nnamque, quod interpretatum dicitur, Lux mea Dei;\nHethaeus autem, abscissus, sive quia in veritate non\nstetit, sed a luce sua superna, quam de Deo habebat,\nsuperbiae merito abscissus est; sive cadendo veris\nviribus perditis, transfigurat se velut angelum lucis\n(II Cor XI), audens adhuc dicere: Lux mea Dei est. Super tecta itaque domus delavantem se mulierem\nDavid rex manu fortis, petulanti oculo vidit, concupivit\net abstulit (II Reg XI). Christus sane Rex\nregum, Ecclesiam lavacro atque in verbo mundatam,\nterrena calcantem, coelestibus inhiantem praedestinans\nvidit, providus vocatam dilexit sponsus, ut justificatam\nsibi conjungeret legitimus conjugio spiritali\n maritus, sicut etiam Moyses (Exod II) in persona\nChristi de aqua susceptus, Aegyptium insidiantem\nHebraeo, id est diabolum Israelitis infensum,\ncalcis ictu prosternens, sub arena texit occisum. Omnes enim, dicit Apostolus (Galat III), qui baptizati\nestis, Christum induistus. In quo faciemus virtutem,\nut confidenter dicamus: In Idumaeam extendam\ncalceamentum meum, mihi alienigenae subditi\nsunt (Psal LIX). Qui conterens Satanam sub pedibus\nnostris, ejus morticinam in eis tantum latere permittit,\nquos stabiles non esse cognoscens, mobilitate\narenae veraciter comparavit. Hoc etiam in Thamar\nnuru Judae (Gen XXXVIII), aliisque compluribus\nnovimus fuisse peractum, ut illis culpa cadentibus a\nDeo, qui novit bene uti etiam malis nostris, aliud de\n illis mysterio gereretur. Omnia enim illius temporis\nin eodem populo gesta prophetiam esse futurorum\ndocet Apostolus dicens (I Cor X): Omnia enim haec\nin figura contingebant illis. Et licet illi aut purgatorias\npro commisso poenas luerent, aut veniam poenitentiae\nremediis impetrarent, nobis tamen divina\nclementia dispensationis Christi praeparavit effectum. Foris ergo peccata parebant, intus autem mysteria\nlatitabant. Quae ideo de nuru Judae malui praeterire,\nne hoc opus multo ampliore longius sermone distendam."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        Regarding the actions of Lot and his wife <s>Genesis 1</s>9, what Blessed Augustine said while arguing against Faustus the Manichaean, for a general understanding of similar passages, I thought should be included in this work. He says:\n   </p> \n    <p>\n        Just as another type of people is represented in his wife, namely those who, called by the grace of God, look back, unlike Paul, who forgets what is behind and reaches forward to what is ahead <s>Philippians </s>3. Hence, the Lord himself says: <s>No one who puts a hand to the plow and looks back is fit for the kingdom of heaven Luke 9.</s> Nor did he neglect that example by which he seasoned us with salt, so that we would not foolishly ignore but prudently avoid this evil <s>Luke 1</s>7. Thus, she was turned into a pillar of salt to remind us of this <s>Genesis 1:9.</s>\n   </p> \n    <p>\n        Similarly, in Lot himself, when his daughters slept with him, something else was symbolized; it was not just about him being rescued from Sodom. At that time, Lot seemed to embody the future law: some of those born from him and placed under the law, by misunderstanding it and misusing it, produce works of unbelief, as if intoxicated by water. For the law is good, says the Apostle <s>First Timothy </s>1, if one uses it lawfully. However, we do not justify the actions of Lot or his daughters because they symbolized something that foretold the future perversion of some people: those women intended one thing by their actions, while God, who allowed it to happen, aimed to demonstrate something else, maintaining righteous judgment over the sins of those present at the time and his vigilant providence for the significance of future events. Therefore, one thing is an event when narrated in holy Scripture as prophecy, and another when considered in the lives of those who committed it, as a crime.\n   </p> \n    <p>\n        And this is how Saint Augustine prefaced his interpretation so that we should consider the same about Judah's daughter-in-law or similar cases.\n   </p> \n    <p>\n        The seventh mode, which retains the dual nature of commandments, is the way of living, for example: \"You shall love your neighbor as yourself\" <s>Leviticus</s>\n   </p> </speak>",
      "original_latin": "De unius denique facto, id est Loth uxorisque\nejus (Gen XIX), quid B. Augustinus contra Faustum\nManichaeum perorans dixerit, pro generali similium\nintellectu locorum, huic operi conserendum putavi. Dicit enim: Sicut autem aliud genus hominum in\n ejus uxore figuratum est, eorum scilicet qui per gratiam\nDei vocati, retro respiciunt, non sicut Paulus,\nqui ea quae retro sunt obliviscitur, et in ea quae ante\nsunt extenditur (Philip III). Unde et ipse Dominus:\nNemo, inquit, imponens manum super aratrum, et\nrespiciens retro, aptus est regno coelorum (Luc IX). Nec illud exemplum tacuit, quo nos tanquam sale\ncondiret, ut non fatui negligeremus, sed prudentes\ncaveremus hoc malum (Luc XVII). Unde et illa ut\nhoc admoneret, in statuam salis conversa est (Gen. \nXIX). Sic etiam in ipso Loth, quando cum illo filiae\nconcubuerunt, non illud quod cum a Sodomis liberatus\nest, sed aliud aliquid figuratum est; nam tunc ille\nipse Loth futurae legis videtur gestasse personam:\nquam quidam ex illa procreati et sub lege positi male\n intelligendo, quodammodo inebriante aqua non legitime\nutendo, infidelitatis opera pariunt: bona est enim\nlex, ait Apostolus (I Tim I), si quis ea legitime utatur. Nec ideo tamen hoc factum vel ipsius Loth, vel\nejus filiarum justificamus, quia significavit aliud quod\nfuturam quorumdam perversitatem pronuntiaret:\naliud enim illae, ut hoc facerent, intenderunt; aliud\nDeus, qui hoc fieri permisit, ut etiam inde aliquid\ndemonstraret, manente recto judicio super peccata\nhominum tunc praesentium, et vigilante providentia\nsua pro significatione futurorum. Proinde aliud factum,\ncum in sancta Scriptura narratur, prophetia\nest: cum vero in illorum vita qui hoc commiserunt,\nconsideratur, flagitium est. Et haec quidem S. Augustinus\nsic intelligenda praemisit, ut de nuru Judae\n vel similibus hoc doceat sentiendum. Septimus proinde\nmodus, qui geminam praeceptorum retinet qualitatem,\nille est vitae agendae, ut, exempli gratia:\nDiliges proximum tuum tanquam teipsum (Lev.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>For the one who loves his neighbor has fulfilled the law, as the Apostle explains more fully in Romans 15.</s>\n        <s>This also relates to the life of figurative circumcision, the Sabbath, and animal sacrifices.</s>\n   </p> \n    <p>\n        <s>This method seems similar to the second one; however, it is distinguished by this reasoning: it pertains only to morals, while the other also refers to faith.</s>\n        <s>Therefore, the Apostle James distinguishes both, saying in James 2, \"Faith, if it does not have works, is dead in itself.</s>\"\n   </p> \n    <p>\n        <s>In the circumcision of the flesh, the cutting away of vices is understood, and by the Sabbath, the rest of souls is understood, as it is said in Psalm 46, \"Be still and know that I am the Lord.</s>\"\n        <s>And by sacrifices, it means we should present our bodies as a living sacrifice, holy and pleasing to God, as mentioned in Romans 12.</s>\n   </p> \n    <p>\n        <s>Other commandments in the Old Testament were to be fulfilled in acts of life, while some were represented by signs of life.</s>\n        <s>Christ extends his grace to fulfill these commandments, and by removing the signs, he declared his presence in his own time.</s>\n   </p> \n    <p>\n        <s>For the law was given through Moses, as stated in John 1, as an external part outwardly, like \"You shall not covet,\" as in Exodus 20, or \"Do not follow your desires,\" as in Sirach 18.</s>\n   </p> \n    <p>\n        <s>But grace and truth came through Jesus Christ, also found in John 1, as an internal part hidden, revealed with the fullness of time.</s>\n        <s>Although the explicit form of the mutable command remained, the people, weak and laboring under the burden of the law, needed grace.</s>\n   </p> \n    <p>\n        <s>In those figurative animal sacrifices to be offered, they expected the Lamb who was to come, to whom it was truly foretold they were reserved.</s>\n        <s>When he came, in whom all the treasures of wisdom and knowledge are hidden, as stated in Colossians 2, the commandments of life to be lived would be completed by grace, and the figures, as shadows mentioned in Hebrews 8, would be immediately dispelled when the truth was revealed.</s>\n   </p> \n    <p>\n        <s>It was different in the Old Testament, commanded by the letter that kills, so that by the Spirit that gives life, it could be fulfilled, as it says, \"Do not follow your desires,\" as stated in Sirach 18.</s>\n   </p> </speak>",
      "original_latin": "XIX); qui enim diligit proximum, legem adimplevit,\nsicut Apostolus plenius disputat (Rom XV); et vita\nfigurandae circumcisionis et sabbati, vel carnalium\nvictimarum. Qui modus cum secundo similis esse\nvideatur; illa tamen ratione discernitur, quod hic ad\nmores tantum, ille etiam redigendus sit ad fidem. Propterea et Jacobus apostolus invicem utrumque\ndiscernit, dicens (Jac II): Fides, si opera non habeat,\nmortua est in semetipsa; nam circumcisione\ncarnalium detruncatio vitiorum, sabbato autem illa\n requies intelligitur animarum, de qua dicitur (Psal XLV): Vacate et videte quoniam ego sum Dominus;\nvictimis autem, ut exhibeamus corpora nostra hostiam\nvivam, sanctam, Deo placentem (Rom XII). Aliaque ea quae fuerunt in Veteri Testamento praecepta,\nvitae actibus adimplenda, alia vitae significationibus\nadumbrata. Illis implendis suam Christus\ngratiam porrigi, istis removendis se pronuntiatum\nsuo tempore voluit praesentari. Lex enim per Moysen\ndata est (Joan I), tanquam exterior in parte foris, id\nest, Non concupisces (Exod XX), vel potius illud:\nPost concupiscentias tuas non eas (Eccli XVIII). Gratia\nautem et veritas per Jesum Christum facta est\n(Joan I), tanquam in parte intus occulta, adveniente\nplenitudine temporum revelata. In his namque quae\n pro dilectione Dei et proximi apertius jubebantur,\nlicet patens inde mutabilis praecepti forma permanserit,\ngratia tamen populus infirmus egebat, qui\ngemens sub legis pondere laborabat, in illis vero\nfiguratis pecorum victimis offerendis, Agnus ille\nventurus exspectabatur, cui reposita fuisse veraciter\npraenuntiabantur, ut ipso veniente in quo sunt omnes\nthesauri sapientiae et scientiae absconditi (Colos II),\nvitae agendae praecepta data gratia complerentur,\nfigurae autem tanquam umbrae (Hebr VIII), manifestata\nveritate, protinus fugarentur. Aliud quippe fuit\nin Veteri Testamento, quod sic occidente littera jubebatur,\nut vivificante Spiritu, posset implere, sicuti\nest: Post concupiscentias tuas non eas (Eccli XVIII)."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    \n        Hence, Paul says in Romans 4: \"For the law brings wrath; but where there is no law, there is no transgression.\" Although it clearly appeared to those who heard it without a covering, human weakness was not able to fulfill it by its own strength. Another matter, which was covered with a mystical veil, awaited the coming of the Lord, to whom the example and shadows serve as stated in Hebrews 8. For in Him the form of heavenly life exists for us, from whose faith the righteous shall live, as mentioned in Habakkuk 2. When these were revealed, the law convicted the guilty, Romans 1, and exposed the weak, so that salvation might be sought. By signifying these things, as if bringing forth Christ within the veil, who was to come, when He came, the celebration of figures, which was a shadow of things to come, ceased. And there is no need to seek further, since the truth of His living body has clearly manifested, Hebrews 8. For Christ is the end of the law for righteousness to everyone who believes, Romans 10. \n\n        I think this pertains to the twofold distribution of those precepts, about which the Apostle speaks, and he says, listing them clearly, First Timothy 1: The law is good, if one uses it lawfully. For he had said, First Timothy 1: The goal of the commandment is love from a pure heart, a good conscience, and sincere faith. By saying this, he clearly insinuates the law of faith, and immediately follows it by expressing the law of deeds, saying: The law is not made for a righteous person, but for the lawless and rebellious, for the ungodly and sinners, and all other things contrary to sound doctrine. Hence, it can be asked, since the law is not made for a righteous person, how a righteous person is said to use it lawfully, because we do not need the terror of the punishments of the commandments, who now freely enjoy the perfection of virtues through grace. Indeed, faith has already obtained for him, which no one could attribute to their own strength, as the Apostle says, Romans 3: For all have sinned and fall short of the glory of God. Indeed, a firm will is first shown in us through the law, but grace has healed the will, and the will has fulfilled the law. Therefore, the law is imposed on the unwilling wicked, so that they are not allowed to sin with impunity. But it is not imposed on the righteous, because by the love of the Holy Spirit's commandments, they are no longer allowed to sin.\n    </speak>",
      "original_latin": "Unde Paulus dicit (Rom IV): Lex enim iram operatur. Ubi autem non est lex, nec praevaricatio. Quod\nlicet foris sine tegmine audienti clareret, implere\ntamen suis viribus humana infirmitas non valebat. Aliud quod intus mystico velamine tectum, adventum\nDomini flagitabat, cui exemplar et umbrae deserviunt\n(Hebr VIII). In illo enim nobis vitae coelestis\nforma consistit, ex cujus fide justus vivit (Hebr II). Illis apertis lex convincebat reos (Rom I), prodebat\ninfirmos, ut salvatio quaereretur. Istis vero significantibus,\ntanquam in interiora velaminis Christum\nparturiebant fore venturum, quo veniente, remota\ncelebratio destitit figurarum, quae umbra fuerat futurorum. Nec est ulterius quaerenda, ex quo ipsius\nvivi corporis veritas claruit manifesta (Hebr VIII). Finis enim legis Christus ad justitiam omni credenti\n (Rom X). Ad hoc pertinere puto illorum bipartitam\npraeceptorum distributionem, de quibus tractans Apostolus\ndicit, enumeransque sane dicit (I Tim I):\nBona est lex, si quis ea legitime utatur. Dixerat enim\n(Ibid ): Finis praecepti est charitas de corde puro, et\nconscientia bona, et fide non ficta. Quo dicto legem\nfidei evidenter insinuans, legem quoque factorum\nmox secutus expressit, dicens: Justis lex non est\nposita, sed injustis, impiis et peccatoribus, et caetera\nadversaria doctrinae. Unde quaeri potest, cum lex\njusto non ponitur, quomodo ea legitime justus uti\ndicatur, quia nos terrere non indiget poena poenantium\npraeceptorum, qui per gratiam libere jam fruimur\nperfectione virtutum. Jam quippe ei fides impetravit,\n quod ne suis quisquam viribus assignaret,\nApostolus dicit (Rom III): Omnes enim peccaverunt,\net egent gloria Dei. Ostenditur quippe in nobis\nprimum voluntas firma per legem, sed voluntatem\ngratia sanavit, et legem voluntas implevit. Ideo timere\nnolentibus impiis lex imponitur, ut eis impune\npeccare non liceat. Ideo autem justis non imponitur,\neo quod sancti Spiritus charitate praecepta, eos ultra\npeccare non liceat."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        They use the law of the righteous to either teach others with the instructions of the commandments or to guide them by the example of virtuous behavior.\n        <s>\n            Thus, the Apostle distinguishes both when he says in Romans chapter 8:\n            <break time=\"0.5s\"/>\n            \"For you have received the spirit of adoption as children, by whom we cry, Abba, Father.\"\n       </s> \n        <s>\n            Delighted by this advice of the Apostle in prayer, he also says, putting aside those things, we loved the better ones.\n       </s> \n   </p> \n    <p>\n        <s>\n            Hence the same Apostle says in First Corinthians chapter 7:\n            <break time=\"0.5s\"/>\n            \"About virgins, I have no command from the Lord, but I give my counsel, urging by exhortation, not compelling with a command, following the Master's instruction, who said in Matthew chapter 19:\n            <break time=\"0.5s\"/>\n            'He who can accept this, let him accept it.'\"\n       </s> \n   </p> \n    <p>\n        <s>\n            Therefore, because he is now a worker, his intention does not allow him to handle the work he has taken up.\n       </s> \n        <s>\n            It is enough for us to say that this kind of thing is concluded in this manner, written inside and out.\n       </s> \n        <s>\n            Further inquiry is made about these seven ways we mentioned, which should be considered internal and which external.\n       </s> \n   </p> \n    <p>\n        <s>\n            The first is historical, external.\n       </s> \n        <s>\n            The second is allegorical, entirely internal.\n       </s> \n        <s>\n            The third retains a dual form of both, so that it appropriately fulfills the duty of the present time and figuratively represents something of the future.\n       </s> \n        <s>\n            The fourth concerns God, with whom there is no change or shadow of turning, received with faith and piety.\n       </s> \n        <s>\n            Both senses must be taken internally, for they cannot be comprehended by intellect.\n       </s> \n   </p> \n    <p>\n        <s>\n            For the peace of God, says the Apostle in Philippians chapter 4, surpasses all understanding because both its essence exceeds the limits of our capacity, and no one can adequately grasp its mercy, of which many things are told metaphorically.\n       </s> \n   </p> \n    <p>\n        <s>\n            The fifth, where something different than what is read is found, often diffused in parables, is so obscure with certain ambiguity that it must be considered entirely internal in all ways.\n       </s> \n   </p> \n    <p>\n        <s>\n            The sixth concerning the dual coming of Christ is evident with certain testimonies, placed openly externally, but hidden internally with certain secrets, so that the open removes doubt, the hidden exercises faith, and removes weariness.\n       </s> \n   </p> \n    <p>\n        <s>\n            The seventh in the commandments of living life, as we have already mentioned, appears externally, but in the commandments for shaping life lies hidden internally.\n       </s> \n        <s>\n            Hence we also read it was said to Daniel in Daniel...\n       </s> \n   </p> </speak>",
      "original_latin": "Utuntur autem lege justi ad alios\nvel erudiendos monitis praeceptorum, vel informandos\nimitabilium forma virtutum. Sic Apostolus utrumque\ndiscernit, cum dicit (Rom VIII): Vos enim accepistis\nspiritum adoptionis filiorum, in quo clamamus,\nAbba Pater. Hoc orante Apostoli consilio\ndelectati, etiam dicit, ea postponentes, potiora dileximus. Unde idem (I Cor VII): De virginibus, inquit,\npraeceptum Domini non habeo, consilium autem do,\nexhortatione id agens, non praecepto compellens\nmonentis Domini magisterium sequens, quo dixit\n(Matth XIX): Qui potest capere, capiat. Unde quia\nnunc operarius est, tractare suscepti operis non sinit\nintentio. Hanc interim speciem intra hunc modum\ntanquam genere suo concludi, nos dixisse sufficiat,\nscriptum intus et foris. Jure porro quaeritur de istis\nseptem, quos praemisimus modis, qui debeant intus,\nqui forinsecus reputari. Est autem primus historicus\nforis. Secundus allegoricus, totus intus. Tertius\nutriusque geminam in se retinet formam, ut et praesentis\ntunc temporis congruum suppleret officium,\net aliquid figurate gereret futurorum. Quartus de\n Deo, apud quem non est commutatio, nec \nvicissitudinis obumbratio, fide atque pietate. Uterque\nsensus intus debet accipi, nam intellectu non potest\ncomprehendi. Pax enim Dei, ait Apostolus (Philip IV), superat omnem sensum, quia et ejus essentia\nnostrae capacitatis metas excedit, et ejus clementiam,\nqua de se tropice multa narravit, nullus competenter\nattingit. Quintus sane, ubi aliud quam legitur invenitur,\nvel in parabolis saepe diffusus, ita est abstrusa\nquadam ambiguitate suspectus, ut intus sit modis\nomnibus reputandus. Sextus de gemino Christi adventu\ncertis claret testimoniis, foris in promptu positus,\ncertis intus latet occultis, ut apertis dubitationem\nauferat, abdita fidelis exerceat, fastidiaque\ndetergat. Septimus in praeceptis vitae agendae, sicut\n jam praemisimus foris apparet, in praeceptis autem\nvitae figurandae intus latet. Hinc Danieli quoque dictum\nlegimus (Dan.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    Chapter 12: Seal the words and the book until the appointed time. Many will travel back and forth, and knowledge will increase. Sealed with seven seals. The seven stages of inner human renewal, through the grace of God's Spirit of the mind, observed by our fathers. Blessed Augustine speaks of these in the book On True Religion as follows:\n </p> \n  <p>\n    The first stage is in the nurturing breasts of useful history, which nourishes with examples. According to Jacob, forgetting the human and aspiring to the divine, it is not contained by human authority but relies on the highest and unchangeable law through steps of reason.\n </p> \n  <p>\n    The third stage, already more confident and uniting the carnal appetite with the strength of reason, rejoices inwardly in a certain marital sweetness. When the soul is united with the mind and is veiled by modesty, it is no longer compelled to live rightly: even if all permit, it is not allowed to sin.\n </p> \n  <p>\n    The fourth stage, already doing much more firmly and orderly by that very fact, shines forth into a perfect man, and is apt and suitable for enduring and breaking all persecutions and the storms and waves of the world.\n </p> \n  <p>\n    The fifth stage, living peacefully and entirely tranquil in every respect, experiences the abundance of the unchangeable kingdom of the highest and ineffable wisdom.\n </p> \n  <p>\n    The sixth stage, in every way transforming into eternal life, passes into the complete forgetting of temporal life, in the perfect form that was made in the image and likeness of God.\n </p> \n  <p>\n    The seventh stage is eternal rest and undistinguished by any ages, perpetual blessedness. For as the end of the old man is death, so the end of the new man is eternal life. For the former is the man of sin, the latter of righteousness. These seven stages of progress, by which we are said to advance, the same most illustrious teacher Augustine frequently mentions. Writing to Maximus, he says: Thus you confirm your life and conduct with the precepts of God, which we have received to act well, beginning with religious fear. For the beginning of wisdom is the fear of the Lord (Psalm 111:10).\n </p> </speak>",
      "original_latin": "XII): Claude sermones et signa\nlibrum usque ad tempus statutum. Pertransibunt\nplurimi, et multiplex erit scientia: Signatum signis\nseptem. Septem quoque hominis interioris aetates,\nquibus per gratiam Dei Spiritu mentis salubriter innovamur,\npatres nostri animadvertere. De his in libro\nde Vera Religione beatus Augustinus sic dicit:\nPrima est in uberibus utilis historiae, qua nutrit\nexemplis, secundum Jacob obliviscentem humana, et\nad divina tendentem, in qua non auctoritatis humanae\ncontinetur fine, sed ad summam et incommutabilem\nlegem passibus rationis innititur. Tertiam jam fidentiorem\n et carnalem appetitum rationis robore maritantem,\ngaudentemque intrinsecus in quadam dulcedine\nconjugali, cum anima menti copulatur et\nvelamento pudoris obnubilatur, ut jam recte vivere\nnon cogatur: si omnes concedant, peccare non libeat. Quartam jam id ipso multo firmius ordinatiusque\nfacientem et emicantem in virum perfectum, atque\naptam et idoneam omnibus et persecutionibus et\nmundi tempestatibus ac fluctibus sustinendis atque\nfrangendis. Quintam pacatam atque omni ex parte\ntranquillam viventem, et abundantiam incommutabilis\nregni summae et ineffabilis sapientiae. Sextam\nomni modo mutationis in aeternam vitam, et usque\nad totam oblivionem vitae temporalis transeunte perfectam\nformam, quae facta est ad imaginem et similitudinem\n Dei. Septima enim quies aeterna et nullis\naetatibus distinguenda beatitudo perpetua. Ut enim\nfinis veteris hominis mors est, sic finis novi hominis\nvita aeterna. Ille namque homo peccati est, iste justitiae. Hos septem quinetiam gradus, quibus profectus,\npraeliare perhibemur, idem doctor amplissimus Augustinus\nmultis memorat, ad Maximum denique\nscribens, dicit: Sic praeceptis Dei, quod ut bene\nagamus, accepimus, vitam tuam moresque confirmas,\na religioso timore incipiens. Initium enim sapientiae\ntimor Domini (Ps."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  \n    <p>Firstly, when human pride is broken and weakened, approach the holy scriptures with pious gentleness and meekness. Do not argue in your mind or with contention, even about things you do not yet understand and which may seem absurd or contradictory to the unlearned. <break time=\"500ms\"/> Instead, yield and gently defer your understanding, rather than harshly accusing their secrets.</p>\n    <p>Thirdly, when human weakness begins to reveal itself to you, and you recognize where you fall short and how you drag with you the painful bonds of mortality inherited from Adam, you realize how far you wander from the Lord. You see another law in your members opposing the law of your mind, leading you captive in the law of sin which is in your members. You cry out Romans chapter 7: <s>'Wretched man that I am! Who will deliver me from this body of death?</s>' so that the grace of God through Jesus Christ our Lord, promising liberation, may console you in your lament.</p>\n    <p>Fourthly, you now desire to fulfill righteousness much more vehemently and fervently than wicked men desire the pleasures of the flesh, except that it is in the hope of divine assistance. In this desire, there is a calm ardor and a more secure flame. In this fourth stage of life, prayers are persistently pressed, so that the satisfaction of righteousness may be granted to those who hunger and thirst. This makes it not only not burdensome but also delightful to abstain from all corrupt pleasures, whether one's own or another's, or by resisting, which is easily granted by divine means.</p>\n    <p>Fifthly, the counsel of showing mercy is joined, so that in what you can do, you help the needy, because in what you cannot yet do, you desire to be helped by the Almighty. The gift of mercy is twofold: when forgiveness is granted, and when humanity is shown. The Lord briefly summed up these two in Luke chapter 6: <s>'Forgive, and you will be forgiven; give, and it will be given to you;</s> This work also contributes to the purification of the heart, so that as much as possible in this life, we may be able to see the unchangeable substance of God with pure understanding.</p>\n  </speak>",
      "original_latin": "CX), ubi frangitur et debilitatur\nhumana superbia, deinde ut pietate mansuetus et\nmitis, etiam quae nondum intelligis, et quae imperitis\nvidentur absurda, sibique contraria (Prov I), in\nScripturis sanctis non oblucteris animo ac contentione,\n nec superimponas sensum tuum sensibus\ndivinorum librorum, sed cedas potius atque intellectum\nmitis deferas, quam secretum immitis accuses. Tertius, cum tibi ad cognitionem tui aperire se coeperit\ninfirmitas humana, et scis ubi jaceas, quam\npoenalia vincula mortalitatis de Adam propagatus\ntecum trahas, et quam longe peregrineris a Domino,\natque pervideris aliam legem in membris tuis repugnantem\nlegi mentis tuae, et captivum te ducentem\nin lege peccati, quod est in membris tuis exclamas\n(Rom VII): Miser ego homo, quis me liberabit de\ncorpore mortis hujus? ut te lugentem consoletur, liberationem\nipsam pollicens gratia Dei per Jesum\nChristum Dominum nostrum. Quarto jam desiderare\nimplere justitiam multo vehementius atque ferventius,\n quam a nequissimis hominibus voluptates carnis\ndesiderari solent, nisi quod in spe adjutorii divini\nest. In isto appetitu tranquillus ardor et flamma securior. In isto autem quarto vitae gradu orationibus\ninstanter incumbitur, ut esurientibus et sitientibus\nsaturitas justitiae concedatur, ut non solum onerosum\nnon sit, verum etiam delectet abstinere a voluptate\nomnis corruptionis, sive suae, sive alterius, vel obluctando,\nquod ut facile divinitus tribuatur, quinto\nadjungitur consilium exhibendae misericordiae, ut in\neo quod potes adjuves inopem, quia in eo quod nondum\npotest, ab Omnipotente adjuvari cupit. Munus\nautem misericordiae geminum est, cum vindicta donatur,\net cum humanitas exhibetur. Quae duo breviter\n Dominus ita complexus est (Luc VI): Dimittite, et\ndimittetur vobis; date, et dabitur vobis; hoc autem\nopus etiam ad mundationem cordis valet, ut quantum\nin hac vita licet, incommutabilem Dei substantiam\npura intelligentia cernere valeamus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  There is something against us that must be released so that our vision can break forth into light, from where the Lord Himself said: <break time=\"1s\"/> Give alms, and behold, all things are clean for you. <break time=\"500ms\"/> Luke chapter 11. <p>The sixth beatitude follows the purification of the heart itself. To direct one's sight straight and pure into the true light, neither what we do well and commendably, nor what we cautiously and wisely despise, should be aimed at pleasing people or meeting bodily needs. For God wants to be worshiped freely, because there is nothing other than Himself that should be desired.</p>  <p>When we come to this purity of understanding through the steps of a good life, whether more slowly or more quickly, we may dare to say that we can somewhat grasp with our mind the unity of the supreme and ineffable Trinity, where there will be supreme peace, beyond which nothing more can be expected, when the sons of God, reformed to the image of their kind, enjoy the unchanging fatherly nature.</p>  <p>First, <break time=\"1s\"/> Blessed are the poor in spirit, where the fear of God is; <break time=\"500ms\"/> Matthew chapter 5. <break time=\"1s\"/> Then, Blessed are the meek, where teachable piety is; <break time=\"1s\"/> third, Blessed are those who mourn, where knowledge of one's own weakness is; <break time=\"1s\"/> fourth, Blessed are those who hunger and thirst for righteousness, where the strength to strive to control desires is; <break time=\"1s\"/> fifth, Blessed are the merciful, for they shall obtain mercy from God, where there is the advice to help so that you may deserve to be helped; <break time=\"1s\"/> then we reach the sixth step, where it is said: Blessed are the pure in heart, for they shall see God, where the intellect is pure and able to understand.</p>  <p>We cannot keep even a part of the Trinity unless we do not seek human praise, even though we do praiseworthy things. <break time=\"500ms\"/> John chapter 14. <break time=\"1s\"/> Therefore, we reach the tranquility of that peace in the seventh step, which the world cannot give, <break time=\"1s\"/> for even those four virtues I mentioned earlier, philosophers could judge by effort, namely prudence, courage, temperance, and justice. <break time=\"500ms\"/> If we add these three to the perfect practice of religion, that is faith, hope, and love, we find the number seven.</p> </speak>",
      "original_latin": "Tenetur enim\naliquid adversus nos, quod relaxandum est, ut acies\nnostra erumpat in lucem, unde ipse Dominus: Verum\ndate, inquit (Luc XI), eleemosynam, et ecce omnia\nmunda sunt vobis. Quapropter sexta consequitur\ncordis ipsa mundatio. Ut autem in lucem veram rectus\net purus dirigatur aspectus, neque illa quae\nbene atque laudabiliter facimus, neque illa quae caute\nsagaciterque despicimus, ad finem placendi hominibus\nvel subveniendi necessitatibus corporis referenda\nsunt. Gratis enim se vult Deus coli, quia nec quidquam\n est, praeter quod ipse appetendus sit, cum ad\nistam intelligentiae puritatem bonae vitae gradibus\nvenerimus, sive tardius, sive celerius, tunc dicere\naudeamus, valere nos aliquantum mente contingere\nsummae atque ineffabilis Trinitatis unitatem, ubi\nsumma pax erit, qui ultra quod exspectetur, non est,\ncum reformati ad sui generis imaginem filii Dei ex\nhominibus facti paterna incommutabilitate perfruuntur. Primo enim, Beati pauperes spiritu (Matth V),\nubi timor Dei est; deinde, Beati mites, ubi pietas docilis;\ntertio, Beati lugentes, ubi scientia propriae infirmitatis;\nquarto, Beati qui esuriunt et sitiunt justitiam,\nubi fortitudo conandi domitas habere libidines;\nquinto, Beati misericordes, quoniam ipsorum miserebitur\nDeus, ubi consilium est adjuvandi, ut adjuvari\n merearis; tunc ad sextum pervenitur gradum, in quo\ndicitur: Beati mundo corde, quoniam ipsi Deum\nvidebunt, ubi purus intellectus et habilis ad intelligendum. Quantulacunque ex parte Trinitatem servare\nnon possumus, nisi et laudem humanam non appetamus,\nquamvis laudanda faciamus (Joan XIV). Proinde septimo gradu pervenimus ad pacis illius\ntranquillitatem quam dare non potest mundus, nam\netiam illis virtutibus quatuor, quas memoravi pridem,\nindustria philosophi quoque judicare potuerunt,\nid est prudentiae, fortitudini, temperantiae atque\njustitiae. Si ad perfectum religionis cultum tria haec\njungentes addamus, id est fidem, spem et charitatem,\nseptenarium profecto numerum invenimus."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Indeed, these three things are essential, without which no one can worship God or please Him.\n   </s> \n    <s>\n      Given this, either the saving knowledge and secret mysteries in the sacred scriptures, hidden in those seven ways like seven signs, are more obscurely shaded, or the total sum and perfection of virtues, by which a person grows internally, are specially ordered step by step, rather than being confused.\n   </s> \n    <s>\n      The promised help of eternal salvation, with Christ the Lord mercifully suffering, truly rising, wonderfully ascending, and always working in each person, can be revealed, known, obtained, and perfected.\n   </s> \n    <s>\n      Those signs revealed and perfected in Him and through Him are truly proclaimed.\n   </s> \n </p> \n  <p>\n    <s>\n      I believe this must be taught with testimonies.\n   </s> \n    <s>\n      For among other things, the Apostle says this in 1 Corinthians chapter 1: \"The mystery which has been hidden from ages and generations, but now has been revealed to His saints, to whom God willed to make known the riches of the glory of this mystery among the Gentiles, which is Christ in you, the hope of glory.\"\n   </s> \n    <s>\n      We proclaim Him, admonishing every man and teaching every man with all wisdom, so that we may present every man perfect in Christ.\n   </s> \n    <s>\n      For this purpose I also labor, striving according to His power, which works mightily within me.\n   </s> \n </p> \n  <p>\n    <s>\n      In the Old Testament, it says: \"The Lord created me at the beginning of His way\" (Proverbs chapter 8).\n   </s> \n    <s>\n      Since He is principally the way in which we must walk for our salvation, we know that from Him the way, that is, the progress, steps, and established ways of living, and the secrets of the legal mysteries, are revealed and conferred.\n   </s> \n </p> \n  <p>\n    <s>\n      And I saw a mighty angel proclaiming with a loud voice, \"Who is worthy to open the book and break its seven seals?\"\n   </s> \n    <s>\n      The mighty angel refers to the proclamation of the law, since we remember that the same law was given in the words of angels, as Stephen explained, and received, yet not kept by all the people.\n   </s> \n    <s>\n      Now, the herald rightfully demanding its observance testifies that he found no one worthy to open it.\n   </s> \n </p> </speak>",
      "original_latin": "Recte\nenim haec tria non omittuntur, sine quibus nec Deum\n colere, nec ei quemquam novimus posse placere. Quae cum ita sint, sive scientiae salutares, arcanaque\nvoluminibus sacris indita, in illis septem modis tanquam\nseptem signis latentia, umbrosius opacantur,\nsive omnis summa perfectioque virtutum, quibus\nhomo interioribus proficit incrementis, non indiscrete\nconfusis, sed gradatim specialiter ordinatis, sive\npromissum salutis aeternae subsidium, Christo Domino\nmisericorditer patiente, veraciter resurgente,\nmirabiliter ascendente, et semper in singulis operante,\net revelare, et cognosci, et acquiri, et perfici\npotuisse vel posse cognoscitur. Illa signa in ipso et\nper ipsum revelata atque perfecta veraciter praedicantur. Quod testimoniis aestimo perdocendum, inter\n alia enim sic dicit Apostolus (Col I): Mysterium quod\nabsconditum est a saeculis et generationibus, nunc\nautem manifestatum est sanctis ejus, in quibus voluit\nDeus notas facere divitias gloriae sacramenti\nhujus, in gentibus, quod est Christus in vobis spes\ncharitatis, quem nos annuntiamus, corripientes omnem\nhominem et docentes in omni sapientia, ut\nexhibeamus omnem hominem perfectum in Christo,\nquod et laboro, contendens secundum operationem\nejus, quam operatur in me in virtute. In Veteri autem\ndicit: Dominus creavit me initium viarum suarum\n(Prov VIII). Cum itaque ipse sit principaliter via in\nqua nobis est salubriter ambulandum, ab ipso nihilominus\nviae, id est profectum gradus et instituta\nvivendi et legalium mysteriorum arcana aperiri novimus\n atque conferri. Et vidi angelum fortem, praedicantem\nvoce magna: Quis est dignus aperire librum,\net solvere septem signacula ejus? Angelum fortem,\nlegis praeconium dicit, siquidem eamdem legem in\ndictis angelorum datam, S. Stephano tractante, meminimus\net acceptam, nec tamen ab omni populo\ncustoditam. Cujus nunc praeco flagitans jure custodiam,\nnullum ejus apertione dignum se invenisse\ntestatur."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  When the first seals are broken and the book is opened, the usual order is reversed with purpose, because Christ opened the book after completing the work of his voluntary suffering.\n  <break time=\"500ms\"/>\n  By breaking down the enmity in his flesh and nullifying the law of commandments in decrees, as mentioned in Ephesians chapter 2,\n  <break time=\"500ms\"/>\n  he proved that he fulfilled the prophecies of both Testaments in himself, and the veil of the temple was torn by his suffering.\n  <break time=\"500ms\"/>\n  As if by removing the veil of the legal figures, he revealed the seven seals, which represent all the profound mysteries of divine law.\n  <break time=\"500ms\"/>\n  No one was found worthy to open the book, neither in heaven, implying it was beyond the capacity of angels.\n  <break time=\"500ms\"/>\n  Not because angels were unaware of the mystery of the Lord's incarnation and dispensation, but because it was not meant to be fulfilled through an angelic being.\n  <break time=\"500ms\"/>\n  For the Son of God, intending to redeem mankind, assumed true humanity and wished to fulfill everything himself. Hence Isaiah says, according to the Septuagint,\n  <break time=\"500ms\"/>\n  <s>\n    \"Not an angel,\" he says, \"not a messenger, but the Lord himself saved them,\" neither on earth, meaning no one among the perfectly righteous living in this life.\n </s> \n  <break time=\"500ms\"/>\n  For man needed the aid of his Creator alone for restoration, and not under the earth. No saint among the dead was found worthy to open the book or to look upon it.\n  <break time=\"500ms\"/>\n  To look upon it means to comprehend it. Thus, Paul says in Ephesians chapter 3 that he preaches the incomprehensible riches of Christ to the Gentiles, of which the Lord says, meaning the love of the New Testament, because it was hidden in the law and Christ reserved it for his presence.\n  <break time=\"500ms\"/>\n  No one could see it clearly enough to perform it, for Christ alone was able to fulfill it by his dispensation; it could only be foreseen, not perfected.\n  <break time=\"500ms\"/>\n  And I wept much because no one was found worthy to open the book or to break its seals.\n  <break time=\"500ms\"/>\n  The Church in John wept, burdened by the works of sin, imploring its redemption, which it showed to be in the opening of that book.</speak>",
      "original_latin": "Cum autem primo signa solvantur, deinde\nliber aperiatur, certa ratione praeposteravit usitatum\nordinem, quia tunc Christus aperuit librum, cum\nopus voluntariae passionis implevit, solvens inimicitias\nin carne sua, legem mandatorum in decretis\nevacuans (Eph II), utriusque Testamenti praeconia\nin seipso perfici comprobavit, templique velum sua\n passione recessit, tanquam si remoto legalium figurarum\nvelamento, signa septem, id est omnia divinae\nlegis profunda mysteria revelasse affectu patitur\nactuque probatur. Nullus proinde dignus dicitur\nfuisse repertus, neque in coelo, hoc est angelicam\nscilicet significans excedere facultatem, non quod\nfuturum dominicae incarnationis et dispensationis\nmysterium angeli ignorarent, sed quod per angelicam\ncreaturam implendum non esset. Homines enim redempturus\nFilius Dei, vera humanitate suscepta, cuncta\nper se voluit adimpleri. Hinc Isaias dicit (Isa LXIII juxta LXX): Non angelus, inquit, non legatus,\nsed ipse Dominus salvos fecit eos, neque super terram, \nnullus utique etiam perfecte justorum in hac\nvita morantium. Reficiendus enim homo, solius creatoris\n egebat auxilio, neque sub terra. Nullus sanctorum\netiam defunctorum librum aperire dignus inventus\nest, sed neque perspicere illum. Perspicere dicit\ncomprehendere. Unde Paulus incomprehensibiles\ndicit (Eph III) divitias Christi se gentibus praedicare,\nde quibus Dominus dicit, id est charitatem Novi\nTestamenti, quia in lege latebat, et quam suae Christus\npraesentiae reservaverit, nullus sic idoneo potuit\nvisu conspicere, ut valeret actu quoque peragere,\neo quod eam sua Christus dispensatione potuit\nadimplere; ab illis enim praevideri tantum potuit,\nnon etiam perfici. Et ego flebam multum, quod\nnemo dignus inventus esset, qui aperiret librum \naut solveret signacula ejus. Ecclesia in Joanne\n flebat, gravata operibus peccatorum, implorans sui\nredemptionem quam ,\nin illius apertione libri consistere demonstravit."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>And one of the elders said to me: Do not weep; behold, the lion of the tribe of Judah, the root of David, has conquered to open the book and to break its seven seals.</s>\n        <break time=\"500ms\"/>\n        <s>One of the elders, representing the entire body of the prophets, whose sure prophecies consoled the Church, speaks of Christ from the tribe of Judah, who redeemed the world by his blood.</s>\n        <break time=\"500ms\"/>\n        <s>We read the prophecy in Genesis 49: Judah is a lion's cub; from the prey, my son, you have gone up.</s>\n        <s>He crouches, he lies down like a lion and like a lioness; who will rouse him?</s>\n        <break time=\"500ms\"/>\n        <s>The same one is called both a lamb and a lion, who innocently accepted a devoted death, and overcame the power he accepted.</s>\n        <s>He had previously and justly threatened, saying through Hosea in Hosea 13: I will be your death, O death; I will be your sting, O hell.</s>\n        <break time=\"500ms\"/>\n        <s>And Isaiah in Isaiah 11: Behold, the root of Jesse will stand as a banner for the peoples; the nations will seek him, and his resting place will be glorious.</s>\n        <break time=\"500ms\"/>\n        <s>For each believer, when we strive to weep for our sins and remember the promised redemption through the consolation of the Scriptures, we know we have eternal salvation, affirmed by a response similar to one of the elders.</s>\n        <s>Therefore, he promised both past and future, because the Spirit subtly refers to the past and demonstrates the future as described in Romans 15.</s>\n        <break time=\"500ms\"/>\n        <s>And I saw, and behold, in the midst of the throne and the four living creatures and in the midst of the elders,</s>\n        <s>The throne, the living creatures, and the elders represent the Church.</s>\n        <s>In the midst of the Church, a lamb standing as though it had been slain.</s>\n        <break time=\"500ms\"/>\n        <s>For as often as Christ, having been slain, is preached in the midst of the Church, the same Lamb is seen as if sacrificed for the sins of the world.</s>\n        <s>These things, unknown to the unlearned, are revealed, and the Son is sculpted in the memory of a devoted worshipper.</s>\n        <break time=\"500ms\"/>\n        <s>When the Church, which Christ clothes, mortifies itself to the world to live to God, the Lamb is said to be sacrificed for the body, the head.</s>\n        <s>Finally, it follows, having seven horns and seven eyes, which are the seven spirits of God sent out into all the earth.</s>\n   </p> </speak>",
      "original_latin": "Et\nunus ex senioribus dixit mihi: Ne fleveris; ecce vicit\nleo de tribu Juda, radix David, aperire librum et\nsolvere septem signacula ejus. Unus ex senioribus, totum\ncorpus prophetarum agnoscimus, quorum certis\nEcclesia consolabatur oraculis, Christum de tribu\nJuda, mundum suo sanguine redempturum. De quo\npraedictum legimus (Gen XLIX): Catulus leonis Juda,\nad praedam, fili mi, ascendisti; requiescens accubuisti\nut leo et quasi leaena, quis suscitabit eum? Idem\nquippe agnus dicitur et leo, qui innocens mortem\ndevotam suscepit, et potentiam susceptam occidit,\ncui justas pridem minas veraciter intentavit, dicens\n per Oseam (Ose XIII): Ero mors tua, o mors, ero\nmorsus tuus, inferne. Et Isaias (Isa XI): Ecce radix\nJesse ascendet in salutem populorum; ipsum gentes\ndeprecabuntur, et erit sepulcrum ejus gloriosum. Nam et particulariter quisque fidelium, cum sua studet\nflere peccata, et promissae redemptionis meminit per\nconsolationem Scripturarum, aeternae salutis  habere cognoscitur, ab uno seniorum simili, ut\nita dicam, responso firmatur. Propterea autem praetecum\net futura promiserit, quia subtiliter Spiritus in\nrita refert, praeteritis futura demonstrat (Rom XV). Et\nvidi, et ecce in medio throni et quatuor animalium et in medio\nseniorum, Quod est thronus, hoc animalia, hoc et\nseniores, id est, Ecclesia. In medio enim Ecclesia est,\nquod sequitur et describit, dicens: Agnum stantem \n quasi occisum. Quoties enim occisus Christus in medio\nEcclesiae praedicatur, toties idem Agnus pro mundi\ncrimine quasi immolari videtur. Quae rudibus ignota\npanduntur, et Filium  memoria devoto\ncultore sculpetur; nam etiam quando Ecclesia, quam\nChristus induit, seipsam mortificat mundo, ut vivat\nDeo, Agnus dicitur immolari tanquam pro corpore caput. Denique sequitur, Habentem cornua septem et oculos\nseptem, qui sunt septem spiritus Dei missi per orbem\nterrarum."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>\n    The variety of expressions has taught us to present one understanding, signifying the most excellent gifts of the Holy Spirit with horns, through which Christ reigns in His Church across the world.\n </p> \n  <p>\n    It continues, \"Who are the seven spirits of God.\" For nothing justly rules throughout the earth and is especially enlarged by the gift of the Holy Spirit except the Church of Christ.\n </p> \n  <p>\n    Remember, the number seven is often used to represent the whole. But because the horns are above the head, the unique exaltation of the Church over Christ is rightly placed. Hence, \"On this rock,\" He says, \"I will build my Church\" <break time=\"500ms\"/> (Matthew 16), as if to say, \"I will build you upon me\" <break time=\"500ms\"/> (Wisdom 1).\n </p> \n  <p>\n    Moreover, \"The Spirit of the Lord has filled the world\" <break time=\"500ms\"/> (Psalm 74). To make this happen, the horns of sinners are broken, and the horns of the righteous are said to be exalted. About this, Isaiah had predicted <break time=\"500ms\"/> (Isaiah 24): \"We have heard songs of praise from the ends of the earth declaring the glory of the righteous.\"\n </p> \n  <p>\n    Therefore, having seven horns is understood to mean possessing the whole world, in which the sevenfold grace of the Spirit rules, due to His notable sevenfold operation, which He mentions here for the enlightenment of the eyes, about which I think Zechariah has said <break time=\"500ms\"/> (Zechariah 4): \"These seven are the eyes of the Lord, which roam throughout the earth.\"\n </p> \n  <p>\n    But also the dignity of His excellence is fittingly expressed by the horns. For natural horns grow as if by breaking the confines of the place, not content with the level of the flesh, but seeking higher and higher as they grow. For the spiritual person judges all things, but is judged by no one <break time=\"500ms\"/> (First Corinthians 2). Nor could anyone judge, unless, no longer being carnal in the body, they are elevated to a superior watchtower, presiding over others. Thus, the Apostle <break time=\"500ms\"/> (Romans 8): \"You,\" he says, \"are not in the flesh, but in the spirit.\"\n </p> \n  <p>\n    And He came and took the book from the right hand of God who was seated on the throne. The book from the right hand of God is said to be the dispensation arranged by the Father and Himself, which the Son of Man received, because both dwell with their spirit on the throne.\n </p></speak>",
      "original_latin": "Diversitas vocabulorum unum proferri docuit\nintellectum, cornibus significans excellentissima\nsancti Spiritus munera, quibus per orbem in sua\nChristus regnat Ecclesia. Sequitur, Qui sunt septem\nspiritus Dei. Non est enim quae per omnem terram\njuste eminens principetur, quaeque Spiritus sancti\n munere dilatata specialiter glorietur, nisi Ecclesia\nChristi. Septem sane pro universo poni, dictum\nmeminimus. Verum quia cornua super caput sunt,\nrecte exaltatio singularis Ecclesiae super Christum\ncollocatur. Propter quod, Super hanc, inquit, petram\naedificabo Ecclesiam meam (Matth XVI), ac si diceret,\nSuper me aedificabo te (Sap I). Spiritus autem\nDomini replevit orbem terrarum (Psal LXXIV). Quod\nut fieret, confractis cornibus peccatorum, exaltari\ndicuntur cornua justi. De quo Isaias praedixerat (Isa XXIV): Ex finibus terrae laudes audivimus annuntiantes\ngloriam justi. Septem ergo cornua habere tanquam\nomnem mundum intelligitur possidere, in quo septiformis\ngratiae Spiritus principatur, propter memorabilem\n ejus operationem septenariam, quam hic\npropter illuminationem oculorum memorat, de quibus\nZachariam dixisse puto (Zach IV): Septem isti oculi\nDomini, qui discurrunt in universam terram. Sed et\nipsius excellentiae dignitatem non incongrue cornibus\nvidetur exprimere. Cornua enim naturalia locorum\njura tanquam rumpendo nascuntur, nec carnis aequalitate\ncontenta residunt, sed crescendo altiora magis ac\nmagis petunt. Spiritualis enim omnia judicat, ipse autem\na nemine judicatur (I Cor II). Nec judicare quemquam\nposset, nisi non jam carnalis in corpore, quadam\npraestantiore specula sublimatus, caeteris praesideret. Hinc et Apostolus (Rom VIII): Vos, inquit, in carne\nnon estis, sed in spiritu. Et venit, et accepit librum\nde dextra Dei sedentis in throno. Librum de dextra\n Dei, ipsam dispensationem a Patre et a seipso dispositam\naccepisse Filius hominis dicitur, quia uterque\ncum spiritu suo in throno habitat."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    We should understand the right hand here as a symbol of blessed victory. It shouldn't be interpreted literally, as if the Son is receiving a book from the Father's right hand, since the Son himself is the right hand of the Father. As he always triumphs in his own, who says John 16: \"Rejoice, because I have overcome the world,\" and has made his Church victorious, it is declared that he receives the book about this.\n </p> \n  <p>\n    And when he had taken the book, the four living creatures and the twenty-four elders fell down before the Lamb, each having golden harps and golden bowls full of incense, which are the prayers of the saints. The living creatures and the elders, representing the whole Church, fall before the Lamb, not without acknowledging the virtues performed. Therefore, each having golden harps and golden bowls, with strings stretched over wood, represents the passion of Christ, which the Church continually imitates to fulfill what is lacking in the sufferings of Christ in their flesh, according to the Apostle Colossians 1.\n </p> \n  <p>\n    The bowls symbolize a pious confession accepted by God, where nothing is hidden with a double heart, but is openly revealed by action. These are also the golden vessels in the great house Second Timothy 2, exuding the sweet fragrance of the good odor of Christ. Moreover, the prayers of the saints are thanksgivings from those celebrating the salvation of the world, and intercessions for the stability of the little ones.\n </p> \n  <p>\n    Christ, he says, suffered for us, leaving us an example that we should follow in his steps First Peter 2. Therefore, when those who are Christ's crucify their flesh with its passions and desires Galatians 5, they play harps to Christ, so that as he did for them, they do for him, looking to Jesus, the author and finisher of their faith Hebrews 12.\n </p> \n  <p>\n    When he wished to reveal himself with seven notable titles, he is shown to have performed seven secret signs: teaching that he is co-eternal with the Father as God, was born of a virgin, lived as a man, suffered, rose again, ascended into heaven, sent the Holy Spirit, acquired the Church from the Gentiles, and announced himself as the future judge.\n </p> </speak>",
      "original_latin": "Dexteram hic\netiam pro felicitate victoriae debemus accipere, nec\ncarnaliter intelligi debet, tanquam de alia Patris\ndextera librum dicatur accipere, cum idem Filius\nPatris, idemque ipse sit dextera. Sed cum semper\nvincit in suis, qui dicit (Joan XVI): Gaudete, quia\nego vici saeculum, suamque Ecclesiam victricem\nfecit existere, de ipsa declaratur librum accipere. Et\ncum accepisset librum, quatuor animalia et viginti\nquatuor seniores prostraverunt se ante Agnum, habentes\nsinguli aureas citharas et phialas aureas plenas \nodoramentis supplicationum, quae sunt orationes\nsanctorum. Animalia et seniores, id est omnis Ecclesia\n cadit ante Agnum, non sine peractarum narratione\nvirtutum. Ideo habentes singuli aureas citharas\net phialas aureas citharis, in quibus ligno imminentes\nchordae tenduntur, Christi passio figuratur, quam\npro Christo Ecclesia jugiter imitatur, ut juxta Apostolum\nadimpleat ea quae desunt passionum Christi\nin carne sua (Coloss I). Phialis, accepta Deo pia\nconfessio, ubi non duplici quoquam corde clauditur,\nsed effectu patulo reseratur. Haec sunt etiam vasa\naurea in domo magna (II Tim II), boni odoris\nChristi suavitate fragrantia. Orationes porro sanctorum\ngratiarum actiones sunt congratulantium pro\nmundi salute, et intercessiones pro parvulorum stabilitate. Christus, inquit, pro nobis passus est, relinquens\nnobis exemplum ut sequamur vestigia ejus (I\n Pet. II). Quando igitur qui sunt Christi, carnem suam\ncrucifigunt cum vitiis et concupiscentiis (Galat V),\ntanquam citharis concinunt Christo, ut quod ipse pro\neis, illi pro ipso aspicientes in auctorem fidei et\nconsummatorem Jesum (Heb XII): qui cum se illis\nseptem insignibus titulis revelare voluit agnoscendum,\nsecreta probatur septem peregisse signorum, cum se\ncoaeternum Patri Deum docuit, qui natus de virgine\nhominem gessit, passus etiam resurrexit, in coelum\nascendit, Spiritu sancto misso, Ecclesiam etiam ex\ngentibus acquisivit, seque futurum judicem nuntiavit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n  <p>Let's hear what Isaiah says to the Jews: Isaiah 29, according to the Septuagint:</p>\n  <s>All these words will be to you like the words of a sealed book.</s>\n  <s>Both the learned and the unlearned are deprived of understanding. The learned are prevented by the seals from accessing the inner secrets, and the unlearned are hindered by ignorance.</s>\n  <s>The Lord rebukes the leaders of the Jews for taking away this key of knowledge, as stated in Matthew chapter 23:</s>\n  <s>Woe to you, teachers of the law, who have taken away the key of knowledge; you yourselves have not entered, and you hinder those who are entering.</s>\n  <s>By denying Christ, whose coming is prophesied, they were taking away the key of knowledge.</s>\n  <s>Indeed, denying the faith blocks the knowledge of the law that contains Christ.</s>\n  <break time=\"500ms\"/>\n  <p>And singing a new song.</p>\n  <s>Christ brings forth a new song in harmony with the truth of both Testaments. Remaining the same Word from the beginning, He was born anew through a virgin, clothed as a man-God, handed over to death by His own authority, miraculously raised from the dead, elevated to the heavens, acquiring the nations with the Holy Spirit, and leaving a new song for the Church to continually sing.</s>\n  <s>With this new song, the Church confidently hopes for the coming Judge, so that we may walk in newness of life, as stated in Romans chapter 6:</s>\n  <s>If anyone wants to be my disciple, let him deny himself, take up his cross, and follow me, as it says in Luke chapter 9.</s>\n  <s>You are worthy, Lord, to take the book and to open its seals, for you were slain, and with your blood you redeemed us for God, from every tribe and language and people and nation. You made us a kingdom and priests to our God, and we reigned on earth.</s>\n  <break time=\"500ms\"/>\n  <s>They praise this very dispensation of Christ, designated by the name of the book, which they confess belongs to Christ alone.</s>\n  <s>It is further declared that the creatures and elders represent the Church when they say: You redeemed us with your blood.</s>\n  <s>For it is only fitting for the Church to say this.</s></speak>",
      "original_latin": "Quid denique Judaeis Isaias dicat, audiamus (Isa. XXIX,\njuxta LXX): Erunt vobis verba omnia haec tanquam\nverba libri signati. Ubi litterarum peritum pariter et\n ignarum, scientiae dicit fructu fraudari, cum et ille\nsignis prohibetur interiora penetrare secreta, et ille\npraepeditur ignorantia. Hanc scientiae clavem principes\nJudaeorum Dominus increpat abstulisse, dicens\n(Matth XXIII): Vae vobis, legis doctores, qui abstulistis\nclavem scientiae, ipsi non introistis, et introeuntes\nnon sinitis intrare. Negantes enim Christum, cujus\nadventus opus est prophetarum, clavem scientiae\nauferebant. Cognitionem quippe legis, quae Christum\ncontinet, fides negata praecludit. Et cantantes novum\ncanticum. Consona utriusque Testamenti veritate novum\nChristus canticum reddit, quando idem in\nprincipio permanens verbum, novo ortu per virginem\ngenitus, novo more indutus hominem Deus, potestate\npropria occidentibus traditus, a morte mirabiliter\n suscitatus, super coelos quando voluit elevatus, misso\ndesuper Spiritu sancto gentes acquirens, novum\nomnibus Ecclesiae conquisitae canticum dereliquit\njugiter decantandum, quo secura posset judicem\nsperare venturum, ut in novitate vitae ambulemus\n(Rom VI), dicens: Si quis vult meus esse discipulus,\nabneget semetipsum, et tollat crucem suam, et sequatur\nme (Luc IX). Dicentes: Dignus es, Domine accipere\nlibrum et aperire signacula ejus, quoniam occisus\nes, et redemisti nos Deo in sanguine tuo, ex omni\ntribu et lingua, et populo et natione, et fecisti nos regnum\nDeo nostro et sacerdotes, et regnavimus super terram. Illam ipsam Christi dispensationem laudibus prosequuntur,\nlibri nomine designatam, quam soli fatentur\nChristo competere. Hic amplius declarantur animalia\n et seniores Ecclesia esse, cum dicunt: Redemisti nos\nsanguine tuo. Neque enim hoc nisi Ecclesiae convenit\ndicere."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    \n        It also shows in which heaven the animals and elders are when they say: we are a kingdom and priests for our God, and we have reigned over the earth.\n        <break time=\"500ms\"/>\n        And now, if the intelligence of the higher realms remains, some virtues in heaven are also believed to rejoice in this way.\n        <break time=\"500ms\"/>\n        It also shows the Church receiving the book in Christ, when those redeemed from every people, tribe, nation, and language confess that they have received power and a kingdom.\n        <break time=\"500ms\"/>\n        For he who is joined to God is one spirit. They will be, he says, two in one flesh. 1 Corinthians 6:16.\n        <break time=\"500ms\"/>\n        But I say in Christ and in the Church. Ephesians 5:32.\n        <break time=\"500ms\"/>\n        Therefore, he received in it what he gave; he is crowned with what he crowns. That is why Isaiah says: He has adorned me with a crown like a bridegroom and adorned me with jewels like a bride.\n        <break time=\"500ms\"/>\n        And I saw and heard the voice of many angels around the throne, and around the animals and elders. He showed what the throne, animals, and elders are, in whose midst he heard the voice.\n        <break time=\"500ms\"/>\n        For if the righteous are called the sons of God, why are they not called angels? Both, however, by grace, not by nature, although the heavenly militia of angels can also unite with the animals and elders in a common praise, rejoicing over such a great gift of our redemption.\n        <break time=\"500ms\"/>\n        And their number was thousands upon thousands, indeed innumerable, saying with a loud voice: Worthy is the Lamb who was slain to receive power and wealth, and wisdom, and strength, and honor, and glory, and blessing, and every creature that is in heaven, and on earth, and under the earth, and in the sea, and all that are in them.\n        <break time=\"500ms\"/>\n        Although these things rightly belong to Christ, our head, they can also be understood in relation to his Church, provided that what belongs to the head alone, some things also belong to the body. Colossians 2:19.\n        <break time=\"500ms\"/>\n        Worthy is the Lamb who was slain to receive power and wealth, etc. For he is the treasure of all good things and the wisdom of God.\n        <break time=\"500ms\"/>\n        He indeed makes all nations to rule, saying: Foreigners submit to me; and, You have put all things under his feet. Psalm 59:9 and 8:6.\n    </speak>",
      "original_latin": "Ostendit etiam in quo coelo sint animalia et\nseniores, cum dicunt: nos Deo nostro regnum et sacerdotes, \net regnavimus super terram, et jam si superiorum\npartium intelligentia permanente, aliquas in\ncoelo quoque hujusmodi credantur congratulari virtutes,\nostendit etiam Ecclesiam in Christo librum\naccipere, cum redempti ex omni populo, et tribu, et\ngente, et lingua, se potestatem accepisse fatentur et\nregnum. Qui enim adhaeret Deo unus spiritus est. Erunt, inquit, duo in carne una (I Cor VI). Ego autem\ndico in Christo et in Ecclesia (Eph V). Ipse ergo\nin ea accepit quod dedit, ipse coronatur quam coronat. Propterea Isaias ait: Quasi sponsum decoravit\n me corona, et quasi sponsam ornatam monilibus suis. Et vidi et audivi vocem multorum angelorum in circuitu\nthroni et in circuitu animalium et seniorum. Qui sit\nthronus, animalia, seniores, in quorum medio vocem\naudivit, ostendit. Si enim filii Dei dicti sunt justi,\ncur non angeli nuncupantur? utrumque autem gratia,\nnon natura, licet coelestis quoque militia angelorum\npropriae possit unito laudis praeconio cum animalibus\net senioribus, de tanto redemptionis nostrae munere\ncongratulando ista concinere. Et erat numerus eorum\nmillia millium, utique innumerabilium, dicentium\nvoce magna: Dignus est Agnus qui occisus est, accipere \npotestatem et divitias, et sapientiam, et fortitudinem, et honorem, et claritatem, et benedictionem, et omnem\n creaturam quae est in coelis, et in terra, et subtus\nterram, et in mari, et quaecunque sunt in eis. Licet\nista jure capiti nostro competant Christo, potest tamen\net de ejus Ecclesia non inconvenienter intelligi, ita\nduntaxat, ut quae soli competant capiti, quaedam etiam\ncorpori (Coloss II). Dignus est Agnus qui occisus est\naccipere potestatem et divitias, etc. Ipse est enim\nthesaurus bonorum omnium et sapientia Dei. Ipsum\nnamque cunctis facit gentibus dominari, dicens\n(Psal LIX): Mihi alienigenae subditi sunt; et, Omnia\nsubjecisti sub pedibus ejus (Psal."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  <p>\n    And I will give you the keys of the kingdom of heaven.\n    <break time=\"500ms\"/>\n    \n      Matthew \n      sixteen \n    \n </p> \n  <p>\n    He then moves on to the head, saying: \n    <break time=\"500ms\"/>\n    And every creature that is in heaven and on earth and under the earth, and in the sea, and everything in them.\n    <break time=\"500ms\"/>\n    It should not be difficult to accept that the Church received this with Him, with whom it rose again, just as a member has a head.\n    <break time=\"500ms\"/>\n    Nor is it unjust to say the Church is worthy of every creature. Although each member judges itself unworthy with religious humility, we say the whole body shares in its head, of which we read: \n    <break time=\"500ms\"/>\n    He gave us everything with Him.\n    <break time=\"500ms\"/>\n    Likewise, \n    <break time=\"500ms\"/>\n    He made us sit in the heavenly places.\n </p> \n  <p>\n    We often know that \"creature\" signifies men, as the Apostle says: \n    <break time=\"500ms\"/>\n    For the creation itself will be liberated from the bondage of corruption into the freedom of the glory of the children of God. \n    <break time=\"500ms\"/>\n    \n      Romans \n      eight\n    \n </p> \n  <p>\n    And the Lord: \n    <break time=\"500ms\"/>\n    Preach the Gospel to every creature.\n    <break time=\"500ms\"/>\n    \n      Mark \n      sixteen\n    \n    <break time=\"500ms\"/>\n    For everything that pertains to all creatures is found in man: to be, to live, to move, to feel, to understand.\n    <break time=\"500ms\"/>\n    Therefore, here he refers to every creature as every human being, that is, the whole world.\n    <break time=\"500ms\"/>\n    Hence, he himself says: \n    <break time=\"500ms\"/>\n    All authority in heaven and on earth has been given to me. \n    <break time=\"500ms\"/>\n    \n      Matthew \n      twenty-eight \n    \n </p> \n  <p>\n    He did not receive his authority in time, but wanted to signify the dignity of the Church in men. \n    <break time=\"500ms\"/>\n    He, who teaches that he is equal to the Father in all things, so that what he says, who is in heaven, the very human nature in Christ is preferred to the angels, should rule in heaven: preached to men, reigning should rule on earth: who, prevailing, is taught to have ruled and under the earth, with the groans of the underworld loosened.\n    <break time=\"500ms\"/>\n    I heard all saying: \n    <break time=\"500ms\"/>\n    To him who sits on the throne and to the Lamb, that is, to the Father and the Son, blessing and honor and glory and power forever and ever. \n    <break time=\"500ms\"/>\n    And the four living creatures said: Amen.\n    <break time=\"500ms\"/>\n    The Church indeed says: Amen, that is, truly, faithfully.\n    <break time=\"500ms\"/>\n    And the twenty-four elders fell on their faces and worshipped the living one forever and ever.\n    <break time=\"500ms\"/>\n    The same living creatures are the elders, who bore witness, saying: Amen.\n </p> </speak>",
      "original_latin": "VIII); et, Tibi dabo\nclaves regni coelorum (Matth XVI). Et deinde transit\nad caput, dicens: Et omnem creaturam quae est in\ncoelis et in terra et subtus terram, et in mari, et quaecunque\nsunt in eis. Nec hoc durum sit, accepisse\n Ecclesiam cum illo, cum quo resurrexit, si durum\nnon est, habere membrum quod habet caput. Nec\nillud injustum potest videri, quod dicit Ecclesiam\ndignam esse omni creatura, quia etsi unumquodque\nmembrum religiosa humilitate hac se indignum judicat,\ntotum tamen corpus particeps esse dicimus\ncapitis sui de quo legimus: Omnia cum illo nobis\ndonavit. Itemque, Et sedere nos fecit in coelestibus. Aliter, creaturam homines significare frequenter\nnovimus, sicut Apostolus: Nam et ipsa, inquit, creatura\nliberabitur a servitute corruptionis in libertatem\ngloriae filiorum Dei (Rom VIII). Et Dominus (Marc XVI): Praedicate Evangelium omni creaturae. Omnia\nenim quae universis competunt creaturis, inveniuntur\nin homine: esse, vivere, moveri, sentire,\n intelligere. Ergo et hic omnem creaturam dicit omne\nhumanum genus, id est totius orbis. Hinc et ipse\ndicit (Matth XXVIII): Data est mihi omnis potestas in\ncoelo et in terra. Nec suam ex tempore accepisse potestatem,\nsed in hominibus Ecclesiae significare voluit\ndignitatem. Ille utique, qui se per omnia Patri\ndocet aequalem, ut et quod dicit, qui est in coelo,\nipsa humana in Christo natura angelis praelata, dominetur\nin coelo: praedicata hominibus, regnans\ndominetur in terra: quae solutis gemitibus inferorum\npraevalens, dominata docetur et sub terra. Omnes audivi\ndicentes: Sedenti in throno et Agno, id est, Patri et\nFilio, benedictio et honor et dignitas et potestas in saecula\nsaeculorum. Et quatuor animalia dicebant: Amen. Ecclesia utique dicit: Amen, id est, verum, fideliter. Et viginti quatuor seniores ceciderunt in facies suas, et\nadoraverunt viventem in saecula saeculorum. Eadem animalia\nsunt seniores, qui perhibuerunt testimonium,\ndicentes: Amen."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Church was described, along with its duties and commendable works. It was essential to proceed in this manner so that, by revealing each of the signs, their meanings would become clear.\n </p> \n  <p>\n    Indeed, nothing could be omitted from these seven signs. In their mystery, through affection, understanding, and action, all forms of perfection were shown to be present.\n </p> \n  <p>\n    He describes, at times, starting from the end and going back to the beginning. He discusses both Christ's triumph and the future challenges the Church will face, reviewing the contents of each sign in his unique way. This approach provides both consolation from the victory's prosperity and concern for the upcoming battles, ultimately announcing the remarkable judgment.\n </p><break time=\"1s\"/> </speak>",
      "original_latin": "Descripta Ecclesia cum officiis debitaeque\nlaudis operibus, fuerat properandum, quo\nsingulorum apertione signorum insinuata clarerent. Nihil quippe his septem signis deesse potuit, ut in\neorum arcano et affectu et intellectu et actu omnis\ndoceretur inesse perfectio. Describit denique, et\naliquando ab initio finem assumens, et tam de Christi\ntriumpho quam et de impugnationibus futuris Ecclesiae,\nsignorum continentias singulorum suo more\npercurrit, ut et consolationem daret de prosperitate\n victoriae, et sollicitudinem de futuro certamine et de\nstupendo indixisset examine.",
      "voice": "Matthew"
    }
  ]
}