{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n<p>\n<s>The solemnity of the sealed book with seven seals, its acceptance, and the vision of its revelation are recalled.</s>\n<break time=\"500ms\"/>\n<s>The inspection of the white horse is narrated with the opening of the first seal.</s>\n<break time=\"500ms\"/>\n<s>The red horse with the second seal, and the black horse with the third seal, are mentioned.</s>\n<break time=\"500ms\"/>\n<s>The pale horse with the fourth seal.</s>\n<break time=\"500ms\"/>\n<s>With the fifth seal, the souls of the martyrs are found under the altar of God.</s>\n<break time=\"500ms\"/>\n<s>An earthquake, the darkening of the sun, the moon turning to blood, and the falling stars.</s>\n<break time=\"500ms\"/>\n<s>Four angels are described as holding the four corners of the earth.</s>\n<break time=\"500ms\"/>\n<s>The number of those marked from each tribe is mentioned.</s>\n<break time=\"500ms\"/>\n<s>An innumerable multitude from all nations is foretold.</s>\n<break time=\"500ms\"/>\n<s>The Lamb in the midst of the throne will rule them.</s>\n</p>\n<p>\n<s>The law of God can be understood in three ways, or even more, but it must be known through correct exposition, as taught by the testimonies themselves.</s>\n<break time=\"500ms\"/>\n<s>As we read in Solomon (Proverbs 7): \"Write them on the tablet of your heart;\" similarly, remember it is written in the book of Job (Chapter 11): \"Oh, that God would speak with you and show you the secrets of wisdom, which are manifold!</s>\"\n<break time=\"500ms\"/>\n<s>But because things approved by the same spirit cannot contradict each other, it is easily demonstrated by sound reasoning that both are consistent.</s>\n<break time=\"500ms\"/>\n<s>It is of utmost importance to apply interpretations to the sacred scriptures that do not deviate from the truth of those texts.</s>\n<break time=\"500ms\"/>\n<s>Instead, by soberly understanding the author's intent, they should be elucidated beneficially and should always correspond with the rules of faith and truth.</s>\n<break time=\"500ms\"/>\n<s>For it should not be considered contradictory that when the Spirit of God is described as unique or simple (Wisdom 7), it is also immediately described as manifold or varied, as the diversity of translations shows.</s>\n<break time=\"500ms\"/>\n<s>It is certainly simple in the singular nature of its property, yet manifold in the distributions of grace;</s>\n<break time=\"500ms\"/>\n<s>or it is celebrated in three ways for the remission of sins: by baptism, penance, and martyrdom, as the psalmist sings (Psalms).</s>\n</p></speak>",
      "original_latin": "Libri signati signis septem dignitas, acceptio patefacti\nmemoratur et visio. II. Primo signo, equi albi narratur inspectio. III. Secundo equus rufus, et niger tertio memoratur. IV. Equum quarto signo pallentem. V. Quinto signo sub altare Dei animas occisorum. VI. Terraemotus, solis obscuritas in sanguine lumine\n converso , stellasque casuras. VII. Quatuor angeli tenere quatuor terrae angulos perhibentur. VIII. Numerus signatorum de singulis tribubus memorantur. IX. Ventura ex gentibus praedicatur innumerabilis\nmultitudo. X. Agnus qui in medio throni est, reget eos. Legem Dei posse tribus modis intelligi etiam multipliciter,\nrecta duntaxat expositione cognosci, ejusdem\ntestimoniis perdocetur; sicut enim in Salomone\nlegimus (Prov VII): Scribe ea tibi tripliciter; ita in\nlibro Job (Cap XI) scriptum meminimus: Atque utinam\nDeus loqueretur tecum, et ostenderet tibi secreta\nsapientiae, et quod multiplex esset lex ejus! Verum quia uno spiritu probata sibi adversari nullatenus\npossunt, probabili ratione utrumque constare\nfacile demonstratur. Hoc tantum est principali\nsollicitudine conservandum, ut sacris voluminibus\nexponendis illos sensus adhibere curemus, qui nec\nab ipsorum locorum veritate resiliant: quin potius\nauctoris animum intentione sobria penetrantes, salubriter\nproferant, et qui fidei regulis coaptati, consona\n semper veritati respondeant. Neque enim et\nillud sibi contrarium videri putandum est, quod cum\nSpiritus Dei legaliter insinuetur (Sap VII) unicus\nvel simplex, mox perhibetur etiam multimodus vel\nmultiplex, sicut se translationum diversitas habet. Simplex utique singulari proprietate naturae, multiplex\ndistributionibus gratiae; vel tum tribus modis\nlegatur peccatorum remissio celebrari, baptismate,\npoenitudine atque martyrio, juxta psalmum, quod\n canimus (Psal.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Blessed are those whose iniquities are forgiven, and whose sins are covered.</s>\n    <s>Blessed is the man to whom the Lord does not impute sin.</s>\n    <s>It is believed that sins are forgiven through baptism, covered through penance, and not imputed through martyrdom.</s>\n </p> \n  <p>\n    <s>However, other Fathers said that sins are forgiven in seven ways, adding almsgiving to the acquisition of debt remission, restraining a neighbor from error, and the abundance of charity, through which we read that the abundance of sins is covered.</s>\n    <s>Proverbs chapter ten.</s>\n </p> \n  <p>\n    <s>These seven ways can also be comprehended within those three ways, which are more clearly expounded.</s>\n    <s>The reason for this preface will soon be explained in the following reading.</s>\n </p> \n  <p>\n    <s>As we hasten to explain difficult passages, we do not want to be marked by rash advancement or judged by anyone as forgetful of paternal tradition.</s>\n </p> </speak>",
      "original_latin": "XXXI): Beati quorum remissae sunt\niniquitates, et quorum tecta sunt peccata; beatus vir\ncui non imputavit Dominus peccatum, ut baptismo\nremitti, poenitentia tegi, martyrio non imputari\ncredantur. Alii tamen Patres septem modis dixerunt\nrelaxari, addentes eleemosynas debitae remissionis\nacquisitioni, proximi ab errore cohibiti, et\nabundantiam charitatis, per quam cooperiri abundantiam\nlegimus peccatorum (Prov X). Possunt autem\nintra illos tres modos isti quoque comprehensi\nmanere, qui latius clareant expediti. Quorsum ista\npraemiserim, sequentis mox lectionis docebit excursus;\nexponendis namque locis arduis properantes\nnolumus aut temeritatis progressu notari, aut paternae\ntraditionis obliviosi ab aliquo judicari."
    }
  ]
}