{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Six\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAP. VI. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>When the Lamb opened one of the seven seals, it revealed the sacrament.</s>\n    <s>However, there are many sacraments, and they are not all the same. As the Apostle Paul says in the book of Hebrews:</s>\n    <s>\"In many ways and at many times in the past, God spoke to our ancestors through the prophets, but in these last days, He has spoken to us through His Son.</s>\"\n    <s>Discussing the variety of sacraments, which prepared the future dispensation of Christ and the salvation of the Church, is a lengthy topic.</s>\n </p> \n  \n  <p>\n    <s>In the three ways we mentioned earlier-speech, understanding, and action-all things can be briefly summarized. Speech encompasses all the precepts of the heavenly oracle.</s>\n    <s>Therefore, \"In many ways,\" he says, \"and at many times He spoke,\" suggesting the forms of applying understanding regularly.</s>\n    <s>In the Gospel, after the resurrection, the Lord is said (Luke 24) to have opened the minds of the disciples so they could understand the Scriptures and to have kindled their hearts so they would preach what was revealed to others.</s>\n    <s>They fulfilled what was lacking in Christ's afflictions in their own flesh (Colossians 1), and truthfully said: \"We have become examples to all who believe\" (First Thessalonians 1).</s>\n    <s>Likewise, \"So that we might give ourselves as an example to you to imitate us\" (Second Thessalonians 3).</s>\n </p> \n  \n  <p>\n    <s>If they had not done this, they would sing the Scriptures retained in memory in vain, unable to penetrate with understanding or perfect in action.</s>\n    <s>Since we've discussed the hidden ways of speech and understanding of salvation, let's now focus on those hidden in action with the opening of each seal.</s>\n    <s>If the opening of the seal is the revelation of the sacrament, and its mystery consists of speech, understanding, and action, let's see how these three can be reasonably found, said, understood, and performed.</s>\n    <s>For example, \"Behold, I come\" (Psalm 40), it is written about me in the scroll; by saying \"I come,\" he foretells himself as yet to come.</s>\n </p> </speak>",
      "original_latin": "Et cum aperuisset Agnus unum ex septem \nsignis. Apertio signi, revelatio est sacramenti. Verum\nquia non unum, sed multa sunt sacramenta; nec unius\nmodi, sed, sicut apostolus Paulus dicit (Hebr I):\nMultifarie multisque modis olim Deus locutus est\npatribus in prophetis, postremo in his diebus locutus\nest nobis in Filio suo, etc. ; et longum est de sacramentorum\ndiversitate tractare, quibus futura Christi\ndispensatio, et Ecclesiae praeparabatur ventura salvatio,\nin his certe tribus, quos praemisimus modis,\nsermonis, intelligentiae, actionis, possunt breviter\nuniversa restringi, ut locutio omnia in se praecepta\ntotius coelestis concludat oraculi. Ideo, Multifarie,\n inquit, multisque modis locutus est, ut cognitio regulariter\nadhibendae intelligentiae formas insinuet. Unde\nin Evangelio Dominus dicitur (Luc XXIV) post resurrectionem\ndiscipulorum sensus aperuisse, ut intelligerent\nScripturas; et corda salubriter accendisse, ut\npraedicarent caeteris revelatas, adimplentes nihilominus\n(juxta Apostolum) ea quae desunt passionum\nChristi in carne sua (Coloss I), veraciterque dicentes:\nFacti sumus forma omnibus credentibus (I Thes I). Itemque, Ut nosmetipsos formam daremus vobis ad\nimitandum nos (II Thes III). Qui si non fecissent,\nfrustra Scripturas retentas memoria canerent, quas\npenetrare intelligentia, actuque perficere nequissent. Et quoniam latentes pridem modos affaminis et intelligentiae\nsalutaris superiore disputatione peregimus,\n nunc quae in actu latebant singulorum apertione signorum,\nintentius audiamus. Nam si apertio signi,\nrevelatio creditur sacramenti, ejusque mysterium in\nsermone dicimus, intellectu actuque consistere,\nvideamus quomodo haec simul tria certis etiam possint\nlocis dicta, intellecta atque peracta probabiliter\ninveniri, ut eadem dicta intellectu sobrio capiantur,\net intellecta opere comprobentur. Verbi gratia, Ecce\nvenio (Psal XXXIX), in capite libri scriptum est de\nme; dicendo: Venio, se adhuc quidem praenuntiat\nesse venturum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When asked who this is, he is understood as the desired one of all nations, Christ. This is especially true because he is mentioned at the beginning of the book of Psalms and Genesis: In the beginning, God created the heavens and the earth.\n       </s> \n        <s>\n            In Psalm 104, it says, \"In wisdom, you have made them all.\" To those who asked who he was, he answered that he is the beginning, as stated in the Gospel of John, Chapter 8.\n       </s> \n        <s>\n            When asked why he came, it follows: \"To do your will, my God, I desired,\" from Psalm 40. He says the same in the Gospel of John, Chapter 4: \"My food is to do the will of him who sent me.\"\n       </s> \n   </p> \n    <p>\n        <s>\n            We understand this from his expression around the hour of his passion in John, Chapter 14: \"So that the world may know that I do the will of my Father, get up, let us go from here.\"\n       </s> \n        <s>\n            Therefore, the deeds of this sealed book are known to have been revealed when he taught that he remains one with the Father from the beginning, and being born of a virgin, he lived as a true man.\n       </s> \n        <s>\n            For the salvation of the world, he took on suffering undeservedly, rose again with a triumphant death, opened the tomb, and broke hell. When he ascended to heaven, he sent the promised Holy Spirit to the disciples, filling the world, acquiring a multitude of nations, and teaching that he is the judge to be hoped for in the future.\n       </s> \n   </p> \n    <p>\n        <s>\n            When he opened one of the seven seals, I heard one of the four living creatures saying with a voice like thunder: \"Come and see.\" And behold, a white horse, and the one who sat on it held a bow, and a crown was given to him, and he went out conquering and to conquer.\n       </s> \n        <s>\n            First, as we have mentioned before, in speech he varies, to which understanding is joined, immediately filling the innermost parts of action, and what proceeds in action agrees with the word, and by the relation of understanding, which I want the attentive reader to observe in the other signs.\n       </s> \n   </p> \n    <p>\n        <s>\n            He said: \"I heard one of the four living creatures saying: 'Come and see.'\" What is one creature is the whole Church, which proclaims with a great voice of preaching, inviting the succeeding Church to faith: \"Come and see,\" as stated in John, Chapter 1. \"If anyone is thirsty, let him come and drink,\" from John, Chapter 7. \"Approach him and be enlightened,\" from Psalm 34.\n       </s> \n   </p> </speak>",
      "original_latin": "Cum autem quis iste sit quaeritur,\ndesideratus cunctis gentibus intelligitur, Christus,\npraesertim quia et in capite libri Psalterii, et in capite\nlibri Geneseos ipse scriptus legitur: In principio\nfecit Deus coelum et terram. Omnia enim, inquit\n (Psal CIII), in sapientia fecisti, qui requirentibus\nquisnam esset, principium se esse respondit (Joan VIII). Verum cum quaeritur propter quid venerit, sequitur:\nUt faciam voluntatem tuam, Deus meus,\nvolui (Psal XXXIX). De qua in Evangelio idem dicit\n(Joan IV): Meus cibus est ut faciam voluntatem ejus\nqui me misit. De qua ab eo intelligimus circa horam\npassionis expressum (Joan XIV): Ut sciat mundus\nquoniam voluntatem Patris mei facio, surgite, eamus\nhinc. Quocirca hujus facta libri signati tunc revelasse\ncognoscitur, quando se unum cum Patre docuit manere\nprincipium: atque ex virgine natus, gessit hominem\nverum: indebitam quoque pro mundi salute\nsuscipiens passionem, triumphali morte resurgens\n aperuit tumulum, postquam confregit infernum; et\nquando velut repetens coelum, promissum discipulis\nmisit Spiritum sanctum, quo replente orbem terrarum,\ngentium multitudinem acquisivit, seque sperandum\njudicem futurum edocuit. Et cum aperuisset unum ex\nseptem signis, audivi unum ex quatuor animalibus, dicens\ntanquam vocem tonitrui: Veni et vide. Et ecce\nequus albus, et qui sedebat super eum, tenebat sagittam,\net data est ei corona, et exiit ut vinceret, et victor exiit. Primum, sicut praemisimus, in affamine diversatur,\ncui intelligentia sociata, penetralia ipsius mox supplet\nactionis, et quod in actu procedit, verbo concordat, intelligentiaeque\nrelatu, quod in caeteris signis animadvertere\nintentum volo lectorem. Dixit enim: Audivi\nunum ex quatuor animalibus, dicens: Veni et vide. Quod est unum animal, hoc omnis Ecclesia, quae\nvoce magna praedicationis intonat, succedentem invitans\nad fidem Ecclesiam: Veni et vide (Joan I):\nSi quis sitit, veniat et bibat (Joan VII): Accedite ad\neum et illuminamini (Psal."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Wake up, you who sleep, rise from the dead, and Christ will shine on you. <s> (Ephesians 5)</s> \n </p> \n  <p>\n    Behold, a white horse, and the one who sat on it held a bow. <s> A crown was given to him, and he went out to conquer, and he went out as a conqueror.</s>  <s> This horse can be understood as the apostles and preachers of the truth of the Church, whitened by grace (Psalm 50), whose rider is Christ.</s>  \n </p> \n  <p>\n    Therefore, through the prophet it is said (Habakkuk 3): Because you rode on your horses, and your chariots brought salvation. <s> He is also said to hold a bow, which is more aptly compared to the preaching of the word of God, by which the inner parts of people can be pierced to bring forth the fruit of faith.</s>  Hence we read (Psalm 45): Your arrows are sharp; mighty peoples will fall under you. <s> A crown is rightly signified to be due to preachers.</s> \n </p> \n  <p>\n    And when he opened the second seal, I heard the second living creature saying: Come and see. <s> The same words of exhortation to come and see are repeated in a different context, when the white horse signifies good, but the red horse is set in evil.</s>  <s> I believe that just as good promises joy for the Church's victory, so evil warns of caution from the foreknowledge of future events.</s>  For it follows, another red horse came out, and to him who sat on it was given the power to take peace from the earth, and for people to kill each other, and a great sword was given to him. <s> This red horse, as if stained with the blood of others, not its own, is said to oppose the victorious Church, when peace, which surpasses all understanding, is suggested to be taken from the earth, which is taught both by action and by the sword.</s> \n </p> \n  <p>\n    And when he opened the third seal, I heard the third living creature saying: Come and see. <s> And I saw a black horse, and the one who sat on it had a scale in his hand.</s>  In this scale, the measures of a feigned examination are signified, by which the merits of each are weighed. <s> For whatever befits a just judge, transgressors usurp.</s>  Hence it is said: I will set my throne in the north (Isaiah 14). <s> And because they could prevail temporarily with God's permission, it teaches in this way: Do not harm the wine and the oil.</s> \n </p> </speak>",
      "original_latin": "XXXIII): Surge qui dormis,\net exsurge a mortuis, et illuminabit te Christus\n(Eph V). Et ecce equus albus, et qui sedebat super \neum, tenebat sagittam, et data est ei corona, et exiit ut\nvinceret, et victor exiit. Iste equus potest in apostolis\net praedicatoribus veritatis Ecclesiae intelligi, super\nnivem gratia dealbatae (Psal L), cujus sessor est Christus. Ideo ei per prophetam dicitur (Hab III): Quoniam\nascendisti super equos tuos, et equitatus tuus sanitas. Propter quod et sagittam tenere dicitur, quae praedicatione\nverbi Dei aptius comparatur, qua hominum\n interiora transfixa possint fidei fructum afferre. Hinc\nlegimus (Psal XLIV): Sagittae tuae acutae, Potentissime\npopuli sub te cadent. Coronam sane praedicatoribus\ndeberi significat. Et cum aperuisset signum\nsecundum, audivi secundum animal dicens: Veni et\nvide. Quod eadem exhortationis verba veniendi et videndi\nin causa dissimili repetuntur, cum equus albus\nin bono, roseus autem ponatur in malo, illud esse\nputo quod sicut de bono laetitiam pro Ecclesiae victoria\npollicetur, sic de malo cautelam denuntiet ex\npraescientia futurorum. Sequitur enim, Exivit alius\nequus rufus, et sedenti super eum datum est, ut tolleret\npacem de terra, et ut invicem se occiderent, et\ndatus est ei gladius magnus. Iste equus rufus velut\ncruentus sanguine alieno, non suo, contrarius victrici\n Ecclesiae praedicatur repugnare, quando pacem,\nquae praecellit omnem scientiam, de terra insinuatur\nauferre, quod et actu docetur et gladio. Et cum aperuisset \nsignum tertium, audivi tertium animal, dicens:\nVeni et vide. Et vidi equum nigrum, et qui sedebat\nsuper eum, habebat stateram in manu sua. In qua\nmensura simulati significantur examinis, per quam\nsingulorum merita perpendunt. Quidquid enim justo\ncongruit judici, et transgressores usurpant. Inde est\nillud: Ponam thronum meum ad aquilonem (Isa XIV). Et quia Deo sinente potuerunt temporaliter\npraevalere, hoc modo docet: Vinum et oleum ne laeseris."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>And I heard a voice from the midst of the four living creatures, saying: <s>\"A pound of wheat for one denarius, and three pounds of barley for one denarius, and do not harm the wine and the oil.</s>\"</p>\n  \n  <p>In wheat and barley, the Church speaks, whether through the great and the small, or the leaders and the people. However, one pound is not less than three. Indeed, the same perfection exists in singularity and in the Trinity. Thus, the Lord, in Matthew Chapter 13 and Luke Chapter 13, speaks of leaven hidden in three measures of flour, showing that wisdom and teaching from a small amount sanctify all the people in the mystical number of the indivisible Trinity.</p>\n  \n  <p>He also teaches that the price of wheat and barley is the same, even if one surpasses the other in merit; both are redeemed with the same price. Otherwise, due to the diversity of professions, I think the different numbers of one and three are set. In the denarius, eternal life is signified, which among many dwellings is common to all. So, even if through differences in merit one may be higher than another with a greater reward, no one will be older compared to another; there will be one immortality for each individual, and a common eternity remains for all.</p>\n  \n  <p>In the wine and oil, therefore, the power of the sacraments is forbidden to be violated, such as the anointing and the precious blood. Hence, we read in Zechariah Chapter 9, <s>\"What is His goodness, and what is His beauty, but the wheat of the chosen and the wine that brings forth virgins?</s>\" And in the Psalm: <s>\"Wine gladdens the heart of man, and the face is made cheerful with oil\" (Psalm 104).</s></p>\n  \n  <p>And when he opened the fourth seal, I heard the fourth living creature, saying: <s>\"Come and see.</s>\" And I saw a pale horse, and the name of the one who sat on it was Death, and Hades followed him. Power was given to them over a fourth of the earth, to kill with the sword, with hunger, with death, and with the beasts of the earth.</p>\n  \n  <p>There are two parts in the world, one of God and the other of the devil. But the devil's part is subdivided into three parts: paganism, false brothers, and those separated by open error or schism. Thus, there are three parts that fight against one. In this context, he now predicted power would be given to the fourth.</p></speak>",
      "original_latin": "Et audivi vocem in medio quatuor animalium,\ndicentem: Bilibris tritici denario uno, et tres bilibres\n hordei denario uno, et vinum et oleum ne laeseris. In tritico\net hordeo Ecclesia dixit, sive in magnis et minimis,\nsive in praepositis et populis. Non est autem\nminus una bilibris a tribus. Eadem quippe et in singularitate\net in Trinitate perfectio. Sic Dominus\n(Matth XIII; Luc XIII) in farinae mensuris tribus\nfermentum dicit absconditum, ostendens sapientiae\net doctrinae ex modico omnem populum mystico individuae\nTrinitatis numero consecrari. Sed et pretium\ndocet unum esse tritici atque hordei, etsi merito\nalter alterum praecellit, uno tamen utrique redempti\nsunt pretio. Aliter propter diversitatem professionum,\npositum puto disparem numerum unius\net trium. In denario vero vitam aeternam significari,\nquae inter mansiones multas communis est omnibus,\n ut etsi per differentiam meritorum ibi alius alio\npossit esse sublimior praemio potiore ditatus, nullus\ntamen sit in alterius comparatione longaevus; ubi\nerit una immortalitas singulis, communis aeternitas\npermanet universis. In vino itaque et oleo vim sacramentorum\nprohibet violari, ut pote unctionem\npretiosumque cruorem. Hinc legimus (Zach IX),\nQuid bonum ejus, et quid pulchrum ejus, nisi frumentum\nelectorum, et vinum germinans virgines? Et in psalmo: Vinum laetifilicat cor hominis, et exhilaratur\nfacies in oleo (Psal CIII). Et cum aperuisset \nsignum quartum, audivi quartum animal, dicens:\nVeni et vide. Et vidi equum pallidum, et qui sedebat\nsuper eum, nomen ei erat Mors, et infernus sequebatur\neum, et data est ei potestas super quartam partem\n terrae, ut interficeret gladio, fame et morte et bestiis \neos qui sunt in terra. Duae partes sunt in mundo,\nuna Dei et altera diaboli. Sed diaboli in tres subdividitur\npartes, intus ac foris, id est, gentilitas, falsi\nfratres, et aperto errore vel schismate separati. Tres\nsunt itaque partes, quae contra unam militant. In\nqua nunc quartam dari praedixit potestatem."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>This church, he says, will be tested by various swords of evil. This is also reflected in the number of angels, where against one good, he opposed three evils.</p>\n    <p>With the sword - a red one; the second - a black one with scales; and the third - a pale one marked by death. The red sword signifies war, the black one famine, and the pale one announces death. While assigning each plague, he also foretells future plagues by numbering them, including the names of the beasts.</p>\n    <p>Since it may be unclear whether the speech is literal or figurative - because the sword can be both physical and spiritual - the same applies to famine, whether it refers to the word of the Lord or physical hunger, and to death, whether eternal for souls or temporary for bodies. He clarifies that the fourth good one will be tested by these visible, temporal persecutions, to which three evil ones are opposed.</p>\n    <p>For those who are called according to God's will (from the Letter to the Ephesians), will remain in the fullness of the chosen ones, especially those whom he wished the sacraments of wine and oil to be kept unharmed, saying: \"Do not harm the wine and oil.\" In the wine, he signifies the price of redemption, and in the oil, the chrism of baptism.</p>\n    <p>By mentioning barley and wheat, he shows that the church, up to the end of the world, cannot be destroyed by any persecution of evil, because he counts these species not insignificantly, but with a sacred number and quantity of value. What those exercise for their own malevolent punishment, God, supremely good, turns to the benefit of his own, providing us with opportunities for spiritual triumphs.</p>\n    <p>Then follows: \"And when he had opened the fifth seal, I saw under the altar of God the souls of those who had been slain for the word of God and their testimony; and they cried out with a loud voice, saying: 'How long, O Lord, holy and true, will you not judge and avenge our blood on those who dwell on the earth?' And white robes were given to each of them.</p>\"</speak>",
      "original_latin": "Hanc\ndicit Ecclesiam, qua ex parte consistit variis malorum\ngladiis exercendam. Quod etiam in numero cognoscendum\nest angelorum, ut contra unum eumdemque\nbonum tres ex adverso malos opponeret. Cum gladio rufum, secundum cum statera nigrum,\ntertium vero mortis signo pallentem, gladio bellum,\nnigro famem, pallente denuntians mortem. Et cum\nsingulis plagas deputaret, insuper et ipso tertio, vel\n per ipsum omnia numerando praedicit futura plagarum,\nadjecto nomine bestiarum. Et quia etiam sic\nlatere possit, utrum simplex sit an figurata locutio,\neo quod gladius et corpori visibilis et animae soleat\nspiritalis inferri; sic etiam de fame, utrum verbi\nDomini an corporis memoretur, sed etiam de morte,\nutrum animabus aeterna, an corporum momentanea\nhic minetur, claret tamen illam quartam bonam,\ncui tres econtrario malos opponit, his omnibus visibilibus\ntemporaliter persecutionibus exerceri. Nam\nsi qui secundum propositum voluntatis Dei vocati\nsunt (Ephes I), in electorum plenitudine permanebunt,\npraesertim circa quos illaesa servari voluit vini\net olei sacramenta, dicendo: Vinum et oleum ne\n laeseris: in vino pretium redemptionis, oleo significans\nchrisma baptismatis. Hordei quinetiam et\ntritici facta mentione, demonstrat Ecclesiam usque\nad finem saeculi nulla posse malorum persecutione\nperire, in eo quod easdem species non ignobiliter,\nsed cum sacrato numero et pretii numerat quantitate. Quod denique illi ad suam malevole poenam\nexercent, Deus summe bonus ad suorum redigens\nutilitatem, opportunitatem nobis praebet spiritualium\ntriumphorum. Sequitur denique, Et cum aperuisset\nquintum signum, vidi sub ara Dei animas occisorum\npropter verbum Dei et martyrium suum; et \nclamaverunt voce magna, dicentes: Quousque, Domine,\nsanctus et verus, non judicas et non vindicas sanguinem\nnostrum de his qui in terris habitant? Et datae\n sunt eis singulis stolae albae."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Of course, regarding those others whom God, even amid adversities, keeps safe through the secret work of His counsel, it is said that He has seen the relics of the martyrs-that is, their souls-not in a cheap or random place, but under the altar of God.\n   </p> \n    <p>\n        This means that whether they remain in the unity of the Church or valiantly fight under the testimony of Christ's name, they do so as if under the altar of God until death. As was said about the Maccabees, under the covenant of God: Blessed are the dead who die in the Lord.\n   </p> \n    <p>\n        Much more so for those who, knowing they have a home not made by hands, eternal in the heavens, desire their heavenly dwelling (Second Corinthians 5), they are therefore said to intercede.\n   </p> \n    <p>\n        We conjecture in this way: after the Lord's passion has freed the groans of hell, we do not believe that the souls of the saints go to hell anymore. I think this is more aptly signified here, similar to the Old Testament, where the golden altar was described inside. Here, through the term of the memorable altar, the intellectual secret is known, like the inner Holy of Holies, where pilgrims, having received the pledge of salvation, sigh, having hope as an anchor for the soul, safe and firm, and going beyond the veil, where Jesus, the forerunner, has entered for us, according to the Apostle's saying (Hebrews 6), who thus indicated the presence of Christ by intention, to explain the figures.\n   </p> \n    <p>\n        How long, O holy and true Lord, will You not judge and avenge our blood on those who dwell on the earth? This should not be believed in a carnal sense, that they are inflamed with a desire for vengeance, since we know that even here, those placed by them, through the abundance of charity, also love their enemies (Mark 5). But it is clear that they prayed against the kingdom of sin, and asked for such things out of desire for that kingdom, of which we say: Thy kingdom come (Matthew 6). And we understand this to be revealed to them by the presence of divine wisdom, that the wicked are inevitably to be punished with eternal punishment, and that until the end of the age, with the fountain of heavenly grace flowing, many are still to be joined to the fellowship of holy martyrs.\n   </p> </speak>",
      "original_latin": "De illis utique reliquis,\nquos etiam inter adversaria Deus secreto operationis\nsuae reddit consilio tutiores, martyrum se dicit\nreliquias  (id est animas) perspexisse, non\nvili loco, nec qualicunque, sed sub ara Dei, id est,\nsive in Ecclesiae unitate perseverantes, sive sub testificatione\nnominis Christi tanquam sub ara Dei\nusque ad mortem viriliter dimicantes, sicut de Machabaeis\ndictum est, sub testamento Dei: Beati autem\nmortui qui in Domino mortui sunt. Multo itaque\namplius, qui et in Domino scientes se habere\ndomum non manufactam, aeternam in coelis, habitationem\nsuam quae de coelo est, superindui cupientes\n(II Cor V), propterea interpellare dicuntur. Sic\nautem ista conjicimus, ut per Domini passionem inferni\n gemitibus jam solutis, sanctorum animas venire\nultra ad inferos non putemus. Quod hic aptius\nsignificari puto, ut ad similitudinem Veteris Testamenti,\nubi interius ara aurea fuisse describitur, hic\nper memorabilis arae vocabulum cognoscatur intellectuale\nsecretum, velut interiora Sancta sanctorum,\nin qua hic pignore salutis accepto, peregrini suspirant,\nhabentes spem sicut anchoram animae tutam ac\nfirmam, et incedentem usque ad interiora velaminis,\nubi pro nobis praecursor introivit Jesus, juxta\nApostoli dictum (Hebr VI), qui sic intentione Christi\ninsinuabat praesentia, ut exponeret figurata. Usquequo,\nDomine sanctus et verus, non judicas et non vindicas\nsanguinem nostrum de his qui in terris habitant? Quod\nnon carnali sensu credendum est, animositate eos\n ultionis accendi, cum ab eis hic positis, per affluentiam\ncharitatis inimicos quoque diligi noverimus\n(Marc V), sed eos manifestum est contra peccati\nregnum orasse, et talia illius regni desiderio postulasse,\nde quo dicimus: Adveniat regnum tuum\n(Matth VI). Et hoc eis divinae sapientiae praesentia\nintelligimus revelatum, quod et impii aeterna sint\ninevitabiliter poena plectendi, et usque in finem saeculi\nfonte coelestis gratiae profluente, multi sunt\nadhuc sanctorum martyrum consortio sociandi."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Upon receiving this response, they are filled with indescribable joy, which we believe is symbolized by white robes. Each one receives a white robe, meaning that through the perfection of love, which is infused into the hearts of believers by the Holy Spirit, they are content with this consolation and prefer to delay for the sake of increasing the number of their brothers.\n   </p> \n    <p>\n        What they carry in their prayers, inspired by divine benevolence, is said to be immediately informed by a response. It is not right to believe that they desire anything against God's will, since their desires depend on His will.\n   </p> \n    <break time=\"500ms\"/>\n    <s>\n        And I saw, and when he opened the sixth seal, there was a great earthquake, and the sun became black as sackcloth made of goat hair.\n   </s> \n    <s>\n        The sixth seal represents the sixth age of the world, during the end of which the final persecution is announced, shaking the whole world with its violent impact like an earthquake.\n   </s> \n    <s>\n        The sun and the moon, Christ and the Church, are said to be darkened because many will deny Christ during the final persecution.\n   </s> \n    <s>\n        As it is said in Second Corinthians, chapter 4, \"If our gospel is veiled, it is veiled to those who are perishing, in whom the god of this age has blinded the minds of the unbelieving, that the light of the gospel of the glory of Christ, who is the image of God, should not shine on them.\"\n   </s> \n    <s>\n        Hence it is said in Matthew, chapter 24, \"So as to mislead, if possible, even the elect.\"\n   </s> \n    <break time=\"500ms\"/>\n    <s>\n        In this way, the sun is said to become black, as if Christ's works, power, or teachings are temporarily obscured, or His defense delayed, when the wicked are allowed to attack the saints.\n   </s> \n    <s>\n        Hence the prophet Habakkuk, chapter 1, says, \"Will you remain silent when the wicked swallow up those more righteous than themselves?\"\n   </s> \n    <s>\n        Concerning Christ Himself, we read in Luke, chapter 2, \"Behold, this child is appointed for the fall and rise of many in Israel, and for a sign to be opposed.\"\n   </s> \n    <s>\n        Through Him, some achieve certain progress, while others turn away and fall.\n   </s> \n    <s>\n        The moon turning to blood signifies that the Church will shed blood for Christ more than usual, with a great clamor of persecutions looming.\n   </s> \n    <s>\n        Thus, it will shed its own blood, not the blood of others, unlike that red horse, which is described as red with the blood of others.\n   </s> </speak>",
      "original_latin": "Quo\nisti accepto responso, inenarrabili laetitia cumulantur,\nquam stolis albis recte credimus figuratam. Acceperunt\nergo singuli stolas albas, id est, ut per\ncharitatis perfectionem, quae per Spiritum sanctum\n infunditur in corda credentium, hac consolatione\ncontenti ipsi mallent pro caeterorum numero fratrum\nsupplendo differri. Quod enim per benevolentiam\nvotis gerunt divinitus inspirati, interpellantes\ndicuntur responso protinus informari, nec fas est\neos credere contra Dei nutum quidquam cupere, cum\neorum desideria ex ejus pendeant voluntate. Et vidi,\net cum aperuisset sextum signum, et terraemotus magnus\nfactus est, et ecce sol factus est niger ut saccus\ncilicinus. Sexto signo sexta aetas cognoscitur mundi,\ncirca cujus finem novissima persecutio nuntiatur,\ncujus vehementi impetu tanquam terraemotu orbem\ndicit universum concuti. Sol et luna, Christus et\nEcclesia, quam quia novissima persecutione territi\nmulti negabunt, ideo sol dicitur obscurari. Si enim\n obscuratum est, inquit (II Cor IV), Evangelium nostrum,\nin his qui pereunt est obvelatum, in quibus Deus\nsaeculi hujus excaecavit mentes infidelium, ut non\nfulgeat illuminatio Evangelii gloriae Christi, qui est\nimago Dei. Hinc dicitur (Matth XXIV): Ita ut in errorem\ninducantur, si fieri potest, etiam electi. Hoc\nmodo sol niger dicitur factus, tanquam Christi vel\nopera potentia, vel doctrina temporaliter obscurata,\nvel defensione dilata, cum impii in sanctos grassari\nsinuntur. Hinc propheta (Habac I): Dissimulabis in\nhoc, ut deglutiat impius justum? De ipso denique\nChristo legimus (Luc II): Ecce positus est hic in\nruinam et in resurrectionem multorum, et in signum\ncui contradicetur. In ipso certi capientes profectum,\na quo alii aversi, incurrunt defectum. Luna in sanguinem,\n Ecclesiam solito amplius pro Christo sanguinem\nfundere praedicatur, magno persecutionum incumbente\nfragore. Sanguine itaque suo, non sanguine\nalieno, sicut ille rufus equus, alieno rufus describitur\nsanguine."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        The stars fell to the earth like a fig tree shaken by a strong wind, losing its unripe fruit. These stars represent those in the Church who, though considered among the elect, seem to shine temporarily. When the rage of persecution intensifies, they fall from their high status as if from heaven. This is foretold by the Lord in the Gospel, saying:\n        <break time=\"500ms\"/>\n        <s>\n            Matthew 24: There will be a tribulation such as has never been nor ever will be. And unless those days were shortened, no flesh would be saved, but for the sake of the elect, those days will be shortened.\n       </s> \n   </p> \n    \n    <p>\n        The Church is likened to a tree; the unripe fruits, which another translation calls large, are people. The shaking of the wind represents the agitation of persecution, through which people are torn away from the Church. They are compared to unripe fruits either because of their faithlessness, as those who turn back to a crooked bow (Psalm 78), preferring to return to unbelief after leaving the faith; or because of the immaturity of time, where the Church, seeking to bring forth their happy birth, suffers the sorrowful misfortune of their unhappy end.\n   </p> \n\n    <p>\n        And the sky receded like a scroll being rolled up. Rightly, the sky (that is, the Church) is indicated to recede like an open book, not a closed one. For whatever is closed cannot be recognized by anyone. What is unrolled is immediately revealed. Thus, when this persecution is clearly discerned, it avoids and withdraws so that it is not seen by strangers. It is known only to those it can trust through the unity of the spirit, protecting itself from unknown and foreign people, hiding by the spirit of discretion so it is not betrayed when understood. Hence John says:\n        <break time=\"500ms\"/>\n        <s>\n            Do not believe every spirit, but test the spirits to see if they are from God (First John 4).\n       </s> \n   </p> \n\n    <p>\n        And every mountain and island was moved from its place, and the kings of the earth, officials, commanders, the rich, the mighty, and every slave and free person. The Church is also symbolized by mountains and islands. For it is the city set on a mountain (Matthew 5). Therefore, we read (Psalm...\n   </p> </speak>",
      "original_latin": "Stellae ceciderunt in terram eo modo\nquo ficus vento magno agitata, amittit acerbos fructus\nsuos. Illi significantur in stellis, qui in Ecclesia,\ncum de electorum numero ab omnibus aestimati,\nvidentur temporaliter eminere, rabie tamen persecutionis\nacrius incumbente, de culmine status sui\ntanquam de coelo cadere perhibentur, quod Dominus\nin Evangelio praenuntiat, dicens (Matth XXIV): Erit\nautem tribulatio qualis nunquam fuit neque erit. Et\nnisi breviati fuissent dies illi, non fieret salva omnis\ncaro, sed propter electos abbreviabuntur dies illi. Arborem Ecclesiam ponit; fructus acerbos, quos alia\ntranslatio grossos dicit, homines; venti exagitationem,\npersecutionis commotionem, per quam homines\nconcussi, ab Ecclesia divelluntur. Proprie autem\nacerbis fieri fructibus comparantur, sive pro\ninfidelitate, quam conversi in arcum pravum (Psal LXXVII), relicta malunt fide repetere; sive propter\nimmaturitatem temporis, per quam contigit ut cum\nfelicem eorum Ecclesia concipiendo quaesierit ortum,\ninfelici tamen eventu flebilem de eis patiatur\nabortum. Et coelum recessit ut liber cum evolvitur. Recte coelum (id est Ecclesiam) ut evolutum et non\ninvolutum librum insinuat recessisse. Quidquid enim\nfuerit involutum agnosci a quoquam nullatenus potest. Nam quod evolvitur, detectum protinus declaratur. Ita et haec cum manifesta fuerit persecutione\ndiscreta, evitans recedit, ut ab extraneis abdita non\nvideatur, sibi tantum (id est quibus se credere potest)\nper unitatem spiritus cognita, incognitos et\nalienigenas praecavit, seque per discretionis spiritum,\nne intellecta prodeatur, occultat. Hinc Joannes:\nNolite omni spiritui credere, sed probate spiritus\nsi a Deo sint (I Joan IV). Et omnis mons et\ninsulae de locis suis motae sunt, et reges terrae, et magistratus,\net tribuni, et divites, et fortes, et omnis servus\net liber. Etiam Ecclesia per montes et insulas\nfiguratur. Ipsa est enim civitas super montem posita\n(Matth V). Propter quod legimus (Psal."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    Mountains surround it, and in Isaiah chapter 24, it says, <s>\"In the islands of the sea, the name of the Lord God of Israel.</s>\" This predicts being moved from place to place due to persecution. The good move by taking precautions and fleeing, while the wicked, driven by treacherous will, are moved to worse, as it says in Revelation chapter 2, <s>\"I will move your lampstand from its place.</s>\"\n </p> \n  \n  <p>\n    We consider the kings of the earth to be powerful, capable of standing firm in judgment by their own discretion. Magistrates, tribunes, the wealthy, and the strong-all these are understood in terms of their different roles and the quality of their strength. None are predicted to be free from the troubles of persecution, though no one doubts that the number of the chosen will be saved.\n </p> \n  \n  <p>\n    Every servant and free person: the free are those not bound by marital ties, while the servant is recognized as being bound by marriage. They hid in caves and among the rocks of the mountains, saying to the mountains and rocks, <s>\"Fall on us</s>\" (Luke chapter 23), <s>\"and hide us from the face of him who sits on the throne, and from the wrath of the Lamb, for the great day of his wrath has come. And who can stand before it?</s>\"\n </p> \n  \n  <p>\n    We understand the caves and rocks of the mountains as fitting refuges of the Christian faith. For it is written in Proverbs chapter 30, <s>\"The weak people make their home in the rock:</s>\" to which sentiment the Psalm also agrees, saying in Psalm 104, <s>\"The high mountains are for the deer, the rock is a refuge for the hedgehogs and hares.</s>\" Here we also recognize those exalted in the Church being referred to as mountains, due to their eminent love of Christ's knowledge (Philippians chapter 3). The small ones, driven by the noise of persecution, seek the remedies of protection, said to seek the refuge of the firm rock; for wherever they flee among such mountains, they are said to flee to the rock dwelling within them. But the rock, as it says in First Corinthians chapter 10, was Christ. So when they are fortified by the counsel of those mountains, being covered by salutary advice and protective counsel, they pray that the mountains themselves fall upon them out of compassion. For each one is covered under the shade of that which encourages them with exhortation. Hence Isaiah.\n </p> </speak>",
      "original_latin": "XII): Montes\nin circuitu ejus; et (Isa XXIV), In insulis maris\n nomen Domini Dei Israel. Quam persecutionis impulsu\nmoveri loco praenuntiat. In utraque autem\nparte accipi potest, in bonis scilicet praecavens fugiendo\nmovetur, in malis vero, perfida voluntate in\ndeterius mota convertitur, sicut dicit (Apoc II): Movebo\ncandelabrum tuum de loco suo. Reges terrae, \npotentes accipimus, idoneos scilicet judicio suae discretionis\ncerto subsistere. Magistratus, tribuni et\ndivites et fortes, hos omnes pro diversitate officiorum\net qualitate virium vult intelligi, nullumque ab\nillius persecutionis molestia praedicit alienum, quamvis\nelectorum numerum nullus dubitet liberandum. Et omnis servus et liber. Liber a vinculo conjugali,\nservus autem conjugio copulatus agnoscitur. Absconderunt\nse in speluncis et in petris montium, dicentes\n montibus et petris: Cadite super nos (Luc XXIII),\net abscondite nos a facie sedentis super thronum, et\nab ira Agni, quoniam venit dies magnus irae ejus. Et\nquis poterit stare ante illum? Speluncas petrasque\nmontium convenienter intelligimus fidei Christianae\nrefugia. Scriptum est enim (Prov XXXIX): Lepusculus\nplebs invalida collocat in petra cubile sibi: cui\nsensui psalmus concinit, dicens (Psal CIII): Montes\naltissimi cervis, petra refugium erinaceis et leporibus. Ubi etiam praecelsos in Ecclesia cognoscimus\nmontium vocabulo designari, propter eminentem\nscientiae charitatem Christi (Phil III). Hos ergo\nnunc fragore persecutionis urgente consulunt parvuli,\nmuniminis remedia perquirentes, firmae petrae\nreceptacula dicuntur appetere; ad quemcunque enim\n talium refugiant montium, ad petram in eis habitantem\nfugere dicuntur. Petra autem, inquit (I Cor X), erat Christus. Cum ergo illorum montium consiliis\nmuniuntur, salutaribus tegendi monitis et obumbrandi\nconsiliis, quasi ipsos super se montes per\naffectum compassionis cadere deprecantur. Illius\nenim quisque sub umbraculo tegitur, cujus remedio\nexhortationis praemunitur. Hinc Isaias (Cap."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n<p>\n    <s>\n      And then he said, \"Go into the rock, hide in the hole in the ground from the face of the terror of God and from the face of His fury, when He rises to strike the earth.\"\n   </s> \n    <s>\n      He says this to those driven by severe persecution, encouraging them to seek refuge. The prophet seems to suggest that even in such unparalleled persecution, we should seek Christ and the refuge of the Church, the invincible head and glorious body.\n   </s> \n    <s>\n      What he says about the face of the Lamb sitting on the throne is to ensure that when He comes, He may find them steadfast in faith, not as reprobates.\n   </s> \n </p> \n  <p>\n    <s>\n      Furthermore, we must pay attention to the type of expression that the Holy Spirit has wrapped in this book.\n   </s> \n    <s>\n      Up to the sixth seal, He kept the order. Pausing briefly on the seventh, He recapitulates the same; intertwining two narratives, and as if following an order, He concludes with the seventh.\n   </s> \n    <s>\n      But this recapitulation must be understood in context.\n   </s> \n    <s>\n      Sometimes He recapitulates from the origin of Christ's dispensation, sometimes from the Passion, sometimes from the middle time, sometimes about the persecution itself, or just before it.\n   </s> \n    <s>\n      Now, after describing the sixth, He returns to the origin, intending to describe it briefly and differently.\n   </s> \n</p>\n<break time=\"1s\"/>\n </speak>",
      "original_latin": "II): Et\ntunc , inquit, ingredere in petra, abscondere\nfossa humo a facie timoris Dei et a facie furoris\nejus, cum surrexerit percutere terram. Quod hic illos\ndicit gravi persecutione compulsos petere, hoc\npropheta videtur hortari, ut in ipsa quoque persecutione,\nquae similem non habet, Christi quaeramus\n Ecclesiaeque refugium, capitis invicti et corporis\ngloriosi. Quod autem dicit, a facie Agni sedentis\nsuper thronum, ut eos scilicet, non reprobos, sed\nin fide stabiles venturus inveniat. Advertendum praeterea\nlocutionis genus, quod huic libro Spiritus sanctus\ninvolvit. Usque ad sextum enim signum ordinem\ncustodivit; et praetermisso paulisper septimo,\neadem recapitulat; et duas narrationes intexens,\nquasi ordinem secutus, septimo concludit. Sed ipsa\nrecapitulatio pro locis intelligenda est. Aliquando\nenim ab origine dispensationis Christi, aliquando\npassionis, aliquando medio tempore, aliquando de\nsola ipsa persecutione, aut non multo ante dicturus\nrecapitulat. Nunc ergo descripto sexto, ad originem\nredit, eamdem breviter aliterque dicturus.",
      "voice": "Matthew"
    }
  ]
}