{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Seven\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAP. VII. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>After this, he said, I saw four angels standing at the four corners of the earth, holding back the four winds, so they would not blow on the earth, the sea, or any tree.</p>\n  <p>In these four corners, the Church in John sees the four kingdoms represented: the Assyrians, the Medes, the Persians, and the Romans. These kingdoms, with their power, suppressed everything, allowing nothing to breathe freely according to their own law.</p>\n  <p>Therefore, he said, so they would not blow on the earth, meaning those inhabiting the earth, the sea, or any tree. The number four is used because of the four most well-known parts of the world, which are the four corners, symbolizing the four winds, according to Daniel, Chapter 7: Behold, the four winds of heaven were stirring up the great sea, and four great beasts came up from the sea, each different from the other.</p>\n  <p>The Church is seen to be intermingled with the kingdoms of the world across all four corners and is known to have foreigners within itself and among foreigners. On the land, this diversity is seen in the provinces; on the sea, the islands; and on the trees, symbolizing a kind of forest, signifying various roles and qualities of people.</p>\n  <p>Then I saw an angel ascending from the rising sun, holding the seal of the living God. This first coming of our Lord Jesus Christ is declared here, who is elsewhere called the Angel of Great Counsel, as mentioned in Isaiah, Chapter 9.</p>\n  <p>Therefore, from the rising sun, according to Zechariah, Chapter 6: Behold, the man whose name is the Branch. And he cried out with a loud voice to the four angels, to whom it was given to harm the earth and the sea, saying: Do not harm the earth, the sea, or any tree, until we have sealed the servants of our God on their foreheads.</p>\n  <p>He is said to cry out because by the power of his beneficial preaching, he restrained the opposing powers, so they would not oppress the world with their usual cruelty of unjust domination.</p></speak>",
      "original_latin": "Post haec vidi, inquit, quatuor angelos\nstantes super quatuor angulos terrae, tenentes quatuor\nventos terrae, in terris ne flarent, neque in mari, neque\nin ulla arbore. In quatuor angulis istis, regna\nquatuor designari Ecclesia in Joanne cognoscit, Assyriorum,\net Medorum, et Persarum, et Romanorum:\nquae suo quodammodo potentatu omnia praefocantia,\nnullum pro libitu sui juris sinerent respirare. Ideo: Ne in terris, inquit, flarent, id est habitantes\nterram, neque in mari, neque in ulla arbore. Ideo autem quatuor, propter totidem mundi notissimas\npartes, qui sunt quatuor anguli, id est quatuor\nintelligendi sunt venti, juxta Danielis prophetiam\n(Cap VII) dicentis: Ecce quatuor venti coeli\npugnabant in mari magno, et quatuor bestiae ascendebant\n de mari diversae inter se. Et quoniam Ecclesia\nper omnes quatuor mundi cardines partem suam\nregnis adhuc mundi videtur habere permixtam, et\napud alienigenas suos, et intra se cognoscitur habere\nalienos: in terris, diversitas provinciarum; in mari,\ninsularum; in arboribus, quia genus est silvae, pro\ndiversitate diversa etiam officia atque hominum\npraesignare voluit qualitates. Et vidi angelum ascendentem\nab oriente sole, habentem signum Dei vivi. Hic Domini nostri Jesu Christi primus declaratur\nadventus, qui alibi magni consilii Angelus appellatur\n(Isa IX). Ideo ab oriente sole secundum quod\nde illo in Zacharia legimus (Zach VI): Ecce vir\nOriens nomen ejus. Et exclamavit voce magna ad\nquatuor angelos, eo quod datum esset illis laedere\n terram et mare, dicens eis: Non laeseritis terram,\nneque mare, neque ullam arborem, donec signemus\nservos Dei nostri in frontibus eorum. Exclamare dicitur,\neo quod potestate saluberrimae praedicationis\nadversarias cohibuerit potestates, ne solito mundum\nindebitae dominationis crudelitate comprimerent.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    In these kingdoms, where fervent idolatry reigned, even the power of the four harmful angels is thwarted, as if they were mere servants, by that voice:\n    <s>\n      \"Repent, for the kingdom of heaven is near\" \n      (Matthew 3).\n   </s> \n    This is also acknowledged by some of the demons, who said to the Lord\n    <s>\n      (Matthew 8): \n      \"Have you come here to torture us before the appointed time?\"\n   </s> \n </p> \n  \n  <p>\n    About this coming, Daniel says \n    <s>\n      (Chapter 2): \n      \"A stone was cut out of the mountain without hands, which struck the statue that was revealed to him, whose head was gold, chest and arms were silver, belly and thighs were bronze, and legs were iron.\"\n   </s> \n    In this statue, four kingdoms are designated: \n    <s>\n      in the gold, the Assyrians; in the silver, the Medes; in the bronze, the Persians; and in the iron, the Romans.\n   </s> \n    As Daniel narrated with the angel explaining \n    <s>\n      (Chapter 2), he continues: \n      \"In the days of those kings, the God of heaven will set up a kingdom that will never be destroyed, and this kingdom will not be given to another people; it will crush and consume all these kingdoms, and it will stand forever.\"\n   </s> \n    The stone, having struck the four kingdoms, grew like the destruction of the unjust tyranny and became a great mountain, filling the whole earth.\n </p> \n\n  <p>\n    Therefore, these four angels are now said to be restrained by power, so that the mentioned kingdoms would not be allowed to harm with their usual ventures, until the number of the elect known to God is marked with an inviolable sign; about whom the Apostle says \n    <s>\n      (Ephesians 1): \n      \"He chose us before the creation of the world to be holy and blameless in his sight, predestining us for adoption to sonship through Jesus Christ.\"\n   </s> \n </p> \n\n  <p>\n    Now indicating this multitude of the sacrament with an appropriate number, it follows:\n    <s>\n      \"And I heard the number of those who were sealed, one hundred forty-four thousand sealed from every tribe of the sons of Israel.\"\n   </s> \n    This number signifies the entire Church, for the trinity is a quadruple ratio, as three times four, ten plus two times ten plus twelve times twelve makes one hundred forty-four.\n </p> </speak>",
      "original_latin": "In\nhis autem regnis, in quibus fervens idololatria principabatur,\netiam noxiorum quatuor angelorum fortitudo\nfrustratur, tanquam in ministris auctores, illa\nscilicet voce: Agite poenitentiam, appropinquavit\nenim regnum coelorum (Matth III). Quod et de ipso\nnumero daemonum aliqui confitentur, dicentium Domino\n(Matth VIII): Venisti huc ante tempus torquere\nnos? De hoc adventu Daniel dicit (Cap II): Lapidem\n abscisum de monte sine manibus, qui percussit\nstatuam sibi oramate revelatam, cujus caput aureum,\npectus et brachia de argento, venter et femora ex\naere, tibiae autem ferreae. In hac autem statua memorata\nregna quatuor designantur: in auro, Assyriorum;\nin argento, Medorum; in aere, Persarum; in\nferro, cognoscitur Romanorum, sicut Daniel angelo\nexponente narravit (Cap II) subsequens: In diebus\nautem regnorum illorum suscitabit Deus coeli regnum,\nquod in aeternum non dissipabitur, et regnum ejus\npopulo alteri non tradetur; comminuet autem et consumet\nuniversa regna haec, et ipsum stabit in aeternum. Lapis porro ille, percussis quatuor regnis, tanquam\ndestructo supercilio indebitae tyrannidis, crevit;\net factus est mons magnus, et implevit omnem\n terram. Istos ergo quatuor angelos hac nunc dicit potestate\nfrenari, ne solitis ausibus memorata regna\nlaedere sinerentur, donec cognitus Deo numerus electorum\nsigno inviolabili censeretur; de quibus Apostolus\ndicit (Ephes I): Qui elegit nos ante mundi\nconstitutionem, ut essemus sancti et immaculati in\nconspectu ejus, praedestinans nos in adoptionem filiorum\nper Jesum Christum in ipsum. Hanc porro\nmultitudinem sacramenti numero opportune nunc\ninsinuans, sequitur: Et audivi numerum signatorum,\ncentum quadraginta quatuor millia signati, ex omni\ntribu filiorum Israel. Hoc autem numero omnis significatur\nEcclesia, nam et trinitas quaternate ratio\nest, ut ter quaterni, decus dipondius et duodecies\ndecus dipondius centum quadraginta quatuor facit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  The city itself is described as being twelve stadia in every direction, with a perimeter of one hundred forty-four cubits in total. This mystical number signifies the innumerable multitude of the elect, symbolizing an infinite number with a finite one.\n\n  <break time=\"1s\"/>\n\n  Next, we see the designation of the number of the sealed, mentioning each tribe individually.\n\n  <p>\n    From the tribe of Judah, twelve thousand were sealed.\n    From the tribe of Reuben, twelve thousand.\n    From the tribe of Gad, twelve thousand.\n    From the tribe of Asher, twelve thousand.\n    From the tribe of Naphtali, twelve thousand.\n    From the tribe of Manasseh, twelve thousand.\n    From the tribe of Simeon, twelve thousand.\n    From the tribe of Levi, twelve thousand.\n    From the tribe of Issachar, twelve thousand.\n    From the tribe of Zebulun, twelve thousand.\n    From the tribe of Joseph, twelve thousand.\n    From the tribe of Benjamin, twelve thousand.\n </p> \n\n  <break time=\"1s\"/>\n\n  It's not surprising that, when listing all the tribe names, he started with Judah and repeated the same names. The Lord Jesus Christ wanted to be born from the tribe of Judah. Here, the order of earthly generations is not followed, presenting Judah, who is fourth, before the eldest. This signifies the fullness of the elect with the determined number of the redeemed, directing our attention to this intention.\n\n  <break time=\"1s\"/>\n\n  In naming the other brothers, he did not follow the order of birth, placing those younger than Reuben before him. This can be seen in the comparison of the books of Genesis and Exodus.\n\n  <p>\n    Judah, when interpreted, means praise or confession, as taught in the paternal blessing: Judah, your brothers will praise you.<break time=\"1s\"/>\n    Reuben, seeing the son, or seeing the son.<break time=\"1s\"/>\n    Simeon, heard sorrow, or name of dwelling.<break time=\"1s\"/>\n    Levi, added.<break time=\"1s\"/>\n    Issachar, there is reward.<break time=\"1s\"/>\n    Zebulun, dwelling of strength.<break time=\"1s\"/>\n    Benjamin, son of the right hand.\n </p> </speak>",
      "original_latin": "Nam et ipsa civitas duodecim stadia quaquaversum\nhabere describitur; et ambitus civitatis in solidum\ncentum quadraginta quatuor cubitos, unde evidenter\nagnoscitur, hoc mystici numeri indicio innumerabilem\nelectorum multitudinem praesignari, tanquam\nnumerum finitum pro infinito significative commendari. Sequitur denique designans numerum signatorum,\nmentionem faciens tribuum singularum. Ex\ntribu, inquit, Juda, duodecim millia signati. Sic per\ncaeteros excurrit, quorum stirpe Israeliticae plebis\nprosapies traditur descendisse. Ex tribu Juda, duodecim\nmillia signati. Ex tribu Ruben, duodecim millia. Ex tribu Gad, duodecim millia. Ex tribu Aser, duodecim\nmillia. Ex tribu Nephtali, duodecim millia. Ex\ntribu Manasse, duodecim millia. Ex tribu Simeon,\n duodecim millia. Ex tribu Levi, duodecim millia. Ex\ntribu Isachar, duodecim millia. Ex tribu Zabulon, duodecim\nmillia. Ex tribu Joseph, duodecim millia. Ex\ntribu Benjamin duodecim millia. Omnium tribuum\nnomina decursurus, mirum non est quod a Juda orsus,\neadem nomina  revolverit; de\ntribu enim Juda nasci voluit Dominus Jesus Christus:\nneque enim de terrenis generationibus hic ordo\ncontexitur, ut majores natu ex more proferens, ad\nJudam, qui quartus est, perveniret; sed decreto numero\nredemptorum, quo plenitudinem significare\nvoluit electorum, ad quam volens intentionem nostram\nnecessaria consideratione dirigere, in caeteris\nquoque fratribus nominandis non nativitatis ordinem\n reservavit , ita ut et post Ruben majoribus\nnatu inferiores praeponeret, quod ex collatione\nlibrorum Geneseos (Gen XXVI XXX XXXV) et Exodi\n(Exod I) doceri potest. Unde si plenius loqui velimus,\nhoc opus amplius oneramus. Judas sane interpretatum,\ndicitur laudatio sive confessio, sicut et in\npaterna benedictione docetur: Juda, te laudabunt\nfratres tui. Ruben, videns filium, vel videntes filium. Simeon, audivit tristitiam, vel nomen habitaculi. Levi, additus. Isachar, est merces. Zabulon, habitaculum\nfortitudinis. Benjamin, filius dexterae."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Dan means judgment or judging of the Hebrews passing through.</s>\n    <s>Naphtali means breadth.</s>\n    <s>Gad means trial, girded, or a bandit.</s>\n    <s>Asher means blessed.</s>\n    <s>Joseph means increase.</s>\n    <s>Manasseh means forgotten or necessity.</s>\n </p> \n  <p>\n    <s>We know that various virtues are present in each of the faithful. For example, one person might stand out for their fullness of saving knowledge, while another excels in gentleness.</s>\n    <s>These twelve names are arranged according to the order and ranks of the gifts and the progress of souls, not by their birth order or their names when they entered Egypt.</s>\n    <s>That's because the focus there is on the origin of earthly generation and their dwelling in Egypt during the Exodus.</s>\n </p> \n  <p>\n    <s>I made sure to add the order of their birth, along with the interpretations of each name, to show that this change wasn't made in vain.</s>\n    <s>We also want to caution the young ones not to think this number refers to the deaths of the infants murdered by Herod (Matthew 2), as some misinformed people believe.</s>\n </p> \n  <p>\n    <s>To be brief, Herod is known to have killed infants from only one tribe, Judah, where he acted within his jurisdiction as a tetrarch.</s>\n    <s>However, here all the tribes are mentioned. We will connect the meanings of their names to their tribes and fit them into the number to clarify the previously mentioned meaning of the fullness of the chosen, if we explore the secrets of this place.</s>\n </p> \n  <p>\n    <s>In Judah, both the confession of sins and the praise of virtues are clear, which suits the number of those sealed from the same tribe.</s>\n    <s>In sacred writings, confession is not only related to sins but often understood as praise.</s>\n    <s>Hence the psalm of the dedication of the house of David, which is the twenty-ninth:</s>\n    <s>\"Sing to you my glory, and I will not be saddened; Lord my God, I will give thanks to you forever, and the Lord having no sin at all. I give thanks to you, Father, Lord of heaven and earth.</s>\"\n </p> \n  <p>\n    <s>Reuben means seeing the son.</s>\n    <s>We know that works are often signified in the sons.</s>\n </p> </speak>",
      "original_latin": "Dan,\njudicium sive judicans Hebraeorum transeuntium. Nephtali, latitudo. Gad, tentatio sive accinctus aut\nlatrunculus. Aser, beatus. Joseph, augmentum. Manasses,\noblitus vel necessitas. Cum varias noverimus\n fidelibus singulis inesse virtutes, ut verbi gratia, in\nalio plenitudo scientiae salutaris emineat, in alio autem\nsola mansuetudo praecellat, hic tamen necessario\npro donorum ordine et gradibus proficientium\nanimarum, ipsa duodecim nomina disponi videmus,\nnon sicut geniti, nec sicut intrantes Aegyptum fuerant\nnominati: quia illic terrenae generationis origo,\net in Exodo Aegyptiae regionis cohabitatio memoratur. Unde curavi, praemissa eorum serie, quae in hoc\nlibro conscribitur, etiam nativitatis eorum ordinem\nadhibere, cum interpretationibus singulorum, si quomodo\nvaleam demonstrare, non hoc inaniter fuisse\nmutatum. Praenoscendum sane parvulos etiam commonemus,\nne istum numerum ad infantium mortes,\nquos Herodes occidit (Matth II), aestiment redigendum,\n sicut quosdam sumus ignaros experti. Ut enim\ncaetera sileam, de una tantum tribu Juda Herodes\ninfantes necasse cognoscitur, ubi pro quantitate juris\nsui, quod tetrarches sinebatur habere dominium,\nprout libuit, insanus exarsit, hic autem omnes memorat\ntribus, quorum consequentias nominum suis\ntribubus subjungentes, ac numero coaptantes, praemissam\nin electorum plenitudine significationem dilucidare\namplius poterimus, si hujus loci secreta rimemur. In Juda enim et confessio peccatorum, et laus\nclaret, praedicanda virtutum, quae de eadem tribu\nnascenti numero convenit signatorum. Nam et confessio\nin sacris paginis non tantum ad peccata redigi,\nsed et pro laude saepius solet intelligi. Hinc psalmus\ndedicationis domus David, id est vicesimus nonus:\n Cantet tibi gloria mea, et non compungar; Domine\nDeus meus, in aeternum confitebor tibi, et Dominus\nnullum habens omnino peccatum. Confiteor tibi,\nPater, Domine coeli et terrae. Ruben, videns filium,\nvel videntes filium. In filiis opera saepius significari\ncognoscimus."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        To the children of light walking in the light, it is said: <s>\"You will see your children's children; peace be upon Israel\" (Psalm 127), whose children are now spiritually taken up in discussion.</s> <s>And the Apostle also says (Galatians 6): \"Peace upon the Israel of God.</s>\"\n   </p> \n    <p>\n        Therefore, from the name of the tribe, the number of those sealed is used, who rightly see the Son. To such as these, the Lord says (Matthew 5): <s>\"Let your good deeds shine before others, that they may see your good works and glorify your Father in heaven.</s>\"\n   </p> \n    <p>\n        <s>Simeon means \"he heard sadness\" or \"name of the dwelling.</s>\" <s>I think those are designated here, about whom the Lord says: \"Blessed are those who mourn, for they will be comforted\" (Matthew 5).</s>\n   </p> \n    <p>\n        For they hear sadness in such a way that they prefer to have it devoutly accepted here, sowing in tears so that they may reap in joy (Psalm 126). They do not place their intention on their dwelling here, but lift their hearts up where Christ is seated at the right hand of God (Colossians 3), desiring to be clothed with our dwelling which is from heaven, like Abel, who was waiting for the city that remains in heaven, whose architect and builder is God.\n   </p> \n    <p>\n        Therefore, the name of the dwelling of Simeon is interpreted so that he hears both what is to be had here and what is to be expected by the faithful; because now is the time for mourning and longing for a better dwelling. Hence, the Lord was saying to the disciples: <s>\"You will weep and lament, but the world will rejoice. You will grieve, but your grief will turn to joy\" (John 16).</s>\n   </p> \n    <p>\n        Levi means \"added.\" This fits with what we read in Solomon (Ecclesiasticus 26): <s>\"The number of his days will be doubled,</s>\" those who use the goods of this present life in such a way that they purchase eternal things with temporal ones, lest they be hindered by earthly things and deprived of heavenly ones.\n   </p> \n    <p>\n        We know that Job provided a praiseworthy example to them (Job 42), who rightly despised the temporal things he had long possessed, so that the number of his years and the amount of his substance were doubled for him, remaining added. Hence Isaiah (Isaiah 61): <s>\"In their land, they will possess a double portion, and everlasting joy will be theirs.</s>\"\n   </p> \n    <p>\n        Issachar means \"reward\"; hence Jeremiah: <s>\"Let it rest,\" he says</s>\n   </p> </speak>",
      "original_latin": "Filiis autem lucis in lumine ambulantibus\ndicitur: Videas filios filiorum tuorum, pax\nsuper Israel (Psal CXXVII), cujus nunc filii in disputatione\nspiritaliter assumuntur. Hoc autem et Apostolus\ndicit (Gal VI): Pax super Israel Dei. Recte\nitaque ex nomine ipsius tribus, signatorum numerus\nadhibetur, quibus et congruit, videntes filium. Talibus\nnamque Dominus dicit (Matth V): Ut videant\nvestra bona opera, et glorificent Patrem vestrum qui\n est in coelis. Simeon, audivit tristitiam, vel nomen\nhabitacula. Eos hic arbitror designari, de quibus\nDominus: Beati, inquit, qui lugent, quoniam ipsi\nconsolabuntur (Matth V). Sic enim audiunt tristiam,\nut obedientes hic habere malint devote susceptam,\nseminantes in lacrymis, quae in gaudio metant\n(Psal CXXV): non hic intentionem habitationis\nsuae locantes, sed sursum cor habentes, ubi Christus\nest in dextera Dei sedens (Colos III), habitationem\nnostram quae de coelo est, superindui cupientes, sicut\nAbel, qui exspectabat manentem in coelis civitatem,\ncujus artifex et conditor Deus. Ideo et nomen\nhabitaculi Simeon interpretatum dicitur, ut scilicet\naudiat, et quid hic habendum, et quid sit a fidelibus\nexspectandum; quia nunc tempus tristandi, et ad\n aliud melius habitaculum suspirandi. Hinc Dominus\ndiscipulis dicebat: Vos plorabitis et flebitis, mundus\nautem gaudebit. Vos contristabimini, sed tristitia\nvestra vertetur in gaudium (Joan XVI). Levi, additus. His convenit quod et in Salomone legimus (Eccl XXVI): Numerus dierum ejus duplex, qui sic bonis\nvitae praesentis utuntur, ut temporalibus potius aeterna\nmercentur, ne terrenis impediti, coelestibus defraudentur. Quibus Job novimus laudabilem formam\npraebuisse (Job XLII), qui sic temporalia recte dudum\npossessa contempsit, ut annorum numerus et\nsubstantiae modus ei duplaretur additus, maneret\nadjectus. Hinc Isaias (Isai LXI): In terra, inquit,\nsua duplicia possidebunt, et perpetua felicitas erit\neis. Isachar, est merces; hinc Jeremias: Quiescat,\n inquit (Jerem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Hold back your voice from crying and your eyes from tears, because there is a reward for your works.</s>\n    <s>Listen to the Apostle, like a spiritual athlete, not fighting aimlessly, who says:</s>\n    <break time=\"500ms\"/>\n    <s>Galatians Chapter 6: Brothers, let us not grow weary, for in due time we will reap.</s>\n    <break time=\"500ms\"/>\n    <s>And hear the Lord Himself say:</s>\n    <break time=\"500ms\"/>\n    <s>Matthew Chapter 6: Store up for yourselves treasures in heaven, where neither rust nor moth destroys.</s>\n    <break time=\"500ms\"/>\n    <s>We surely know that there is a reward for the faithful. This number is known even for this tribe, and by the judgment of the chosen and the sacrament of their calling, it is especially said to them:</s>\n    <break time=\"500ms\"/>\n    <s>Rejoice and be glad, for your reward is great in heaven.</s>\n    <break time=\"500ms\"/>\n    <s>Matthew Chapter 5</s>\n </p> \n\n  <p>\n    <s>Zebulun, a dwelling place of strength.</s>\n    <s>Here, I believe, signifies the militia of those who, fighting spiritually in martyrdom, also with their bodies as a dwelling of strength, overcome the rage of the enemy.</s>\n    <s>Divinely aided, recovering from weakness according to the Apostle:</s>\n    <s>First Corinthians Chapter 12, they become strong in battle.</s>\n    <break time=\"500ms\"/>\n    <s>Therefore, celebrated for the title of their name and the effect of glorious virtue, they acquire the titles of glory as victors.</s>\n </p> \n\n  <p>\n    <s>Benjamin (Genesis Chapter 35), son of the right hand.</s>\n    <s>It is not difficult to recognize those sons of the right hand, whom Truth, in the Gospel, figured by the name of lambs, saying:</s>\n    <break time=\"500ms\"/>\n    <s>Matthew Chapter 25: The lambs to the right, so that those strengthened by His right hand in this world may enjoy happiness in the future.</s>\n </p> \n\n  <p>\n    <s>Dan, judgment or judging of the Hebrews passing through.</s>\n    <s>I think the judgment of those is meant here, who discern spiritually between the times of the New and Old Testament, so that they neither think the Gentiles should Judaize, nor believe anything should be mutilated to condemn the Old Testament.</s>\n    <s>On this question, indeed, there was not only a dispute among the apostles themselves, as blessed Paul mentions to the Galatians:</s>\n    <break time=\"500ms\"/>\n    <s>Galatians Chapter 2, but also among spiritual men afterward, such a question arose, which, as we are known by this great name interposed, would have needed to be referred for judgment.</s>\n </p> </speak>",
      "original_latin": "XXXI), vox tua a ploratu, et oculi tui\na lacrymis, quia merces operibus tuis. Et audientes\nApostolum tanquam athletam spiritualem, non in incerto\npugnantem dicere (Gal VI): Fratres, non deficiamus,\ntempore enim suo metemus; ipsumque\nDominum dicentem (Matth VI): Thesaurizate vobis\nthesauros in coelo, ubi neque aerugo, neque tinea\nexterminat, novimus utique quod est fidelibus merces,\nquorum pro hac quoque tribu numerus claret,\net profecto electorum judicio et vocabuli sacramento,\nquibus maxime dicitur: Gaudete et exsultate, quoniam\nmerces vestra copiosa est in coelis (Matth V). Zabulon habitaculum fortitudinis. Illorum hic puto\nsignificari militiam, qui spiritaliter in martyrio dimicantes,\ncorpore quoque suo tanquam habitaculo\n fortitudinis inimici rabiem vincunt; et divinitus\njuti, de infirmitate secundum Apostolum\n(I Cor XII) convalescentes, in praelio fortes existunt. Ideo titulo nominis et effectu gloriosae virtutis celebres,\ngloriarum titulos victores acquirunt. Benjamin\n(Gen XXXV), filius dexterae. Laboris non est, illos\nagnoscere filios dexterae, quos agnorum nomine Veritas\nin Evangelio figuravit, dicens (Matth XXV):\nAgnos ad dexteram, ut cujus in saeculo dextera\nconfortantur, ejus in futuro felicitate fruantur. Dan,\njudicium sive judicans Hebraeorum transeuntium. Judicium illorum hic aestimo poni, qui sic inter Novi\net Veteris Testamenti tempora moderamine spiritali\ndiscernunt, ut nec gentes judaizare existiment debere,\n nec in condemnationem Veteris Testamenti putent\naliquid mutilandum. De hac denique quaestione non\ninter solos tantum apostolos, sicut beatus Paulus\nad Galatas (Cap II) memorat, sed etiam inter spiritales\npostmodum viros talis fuerat quaestio nata,\nquae, sicut hoc interposito dignoscimur \nnomine magno, indigens fuisset judicio referenda."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Quocirca Dan, the judgment of the Hebrews passing by, signifies either a time or a type, symbolizing the actions of the Jews passing by, which prefigures the coming of Christ and the Church. Their actions are not to be referred to themselves but to something greater.\n       </s> \n        <s>\n            As the Apostle says in First Corinthians 10, all these things happened to them as a figure. And in Second Corinthians 5, the old things have passed away, behold, all things have become new. This is in line with the earlier discussion about the same ceremonies, and all things should not be repeated unless necessary for explanation.\n       </s> \n        <break time=\"1s\"/>\n        <s>\n            Naphtali means breadth, as we read in the blessings of Shem and Japheth in Genesis 9: May God enlarge Japheth, and may he dwell in the tents of Shem, which means named.\n       </s> \n        <s>\n            This is understood as referring to Christ, who is named throughout the world, so that at his name every knee should bow, in heaven, on earth, and under the earth.\n       </s> \n        <s>\n            We also read that his name is poured out like ointment in Song of Songs 1, which commands that his name be proclaimed continuously and not kept in silence.\n       </s> \n        <s>\n            Thus, we see the breadth of the fruitful Church in the children of adoption, whom we rejoice to see expanded by good works.\n       </s> \n        <break time=\"1s\"/>\n        <s>\n            Gad means temptation, girded, or warrior.\n       </s> \n        <s>\n            As we read in Job 7, according to the Septuagint, this life is a temptation. It is fitting for the soldiers of Christ to fulfill his commands and continually fight against all temptations. He says in Luke 12: Let your loins be girded, and your lamps burning, so that we may restrain illicit desires and shine through good works, as he also says: Let your light so shine before men in Matthew 5.\n       </s> \n        <s>\n            We must direct the end of good works to God, not to human praise. For this reason, his name is interpreted as warrior, acquiring the goods of the heart secretly and offering them to God for approval, not for human recognition. As he promised in Matthew 6, your Father, who sees in secret, will reward you openly.\n       </s> \n   </p> </speak>",
      "original_latin": "Quocirca Dan, judicium sive judicans Hebraeorum\ntranseuntium, subaudimus aut tempus aut\ntypum, id est Judaeorum transeuntium figuratas actiones,\nventuro Christo Ecclesiaeque servientes; ideo\ntranseuntium, quia non ad se, sed ad aliud sunt potius\nreferendae. Omnia enim haec, ait Apostolus\n(I Cor X), in figura contingebant illis; et (II Cor V),\nVetera transierunt, ecce facta sunt omnia nova, secundum\n eundum quod de eisdem superius caeremoniis memini\ndisputatum, nec toties repetenda sunt omnia,\nquoties exponendi horum fuerit exorta necessitas. Nephtali, latitudo, sicut in benedictionibus Sem et\nJaphet dictum legimus (Gen IX): Dilatet Deus Japhet,\net habitet in tabernaculis Sem, quod interpretatur\nnominatus. Intelligitur autem Christus, qui sic\nin omni orbe nominatus excellit, ut in ejus nomine\nomne genu flectatur, coelestium, terrestrium et infernorum. Propterea et unguentum effusum ejus nomen\nesse legimus (Cant I), quod nomen clauso vetuit\nnegari silentio, cum indesinenti praedicatione\nlac jussit flagrare praeconio. Ita etiam hic latitudinem\nfructificantis Ecclesiae in filiis adoptionis videmus\nostendi, quos bonis gaudemus operibus dilatari. Gad, tentatio sive accinctus, aut latrunculus. Quoniam,\nsicut legimus (Job VII juxta LXX), haec vita\ntentatio est, convenit milites Christi quod ipse praecipit\nadimplere, et contra omnes tentationes accinctos\njugiter dimicare; dicit enim (Luc XII): Sint\nlumbi vestri praecincti, et lucernae ardentes, ut scilicet\net illicitas concupiscentias reprimendo frenemus,\net bonis operibus insistendo luceamus, ut idem dicit:\nSic luceat lux vestra coram hominibus (Matth V). Et quia bonorum operum finem ad Deum dirigere,\nnon ad favorem laudis humanae retorquere debemus,\nob hoc etiam latrunculus interpretatum dicitur\nnomen ejus tanquam bona cordis latenter acquirens,\nDeo offerat approbanda, non humanis obtutibus\ndetegat praeferenda, ut, secundum quod ipse\n promisit (Matth VI), Pater tuus, qui videt in occulto,\nreddat tibi in palam."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, a thief is called so because he hides from sight. Asher means blessed. I believe the blessedness mentioned here is the one the Lord speaks about in the Gospel, saying, <break time=\"500ms\"/> <s>Matthew 5: </s>\"Blessed are you when people insult you, persecute you, and falsely say all kinds of evil against you because of me,\" to designate the sacred number among the chosen.\n   </p> \n    <p>\n        Joseph means increase. The increase referred to here should be applied to the leaders and various members within the unity of the Church, especially those whom the Lord says, <break time=\"500ms\"/> <s>Matthew 25,</s> will gain double from the talent of spiritual substance entrusted to them.\n   </p> \n    <p>\n        This applies to those who fulfill the vow of virginity or the promise of celibacy, which is not required but brings a reward when faithfully kept because they choose what is better by forgoing what is permissible. Hence the Apostle, <break time=\"500ms\"/> <s>First Corinthians 7, </s>says: \"I have no command from the Lord about virgins,\" or like Zacchaeus saying, <break time=\"500ms\"/> <s>Luke 19:</s> \"I give half of my possessions to the poor, and if I have cheated anybody out of anything, I will pay back four times the amount.\"\n   </p> \n    <p>\n        In the Church, if some emerge who act out of love for eternal life, driven by great devotion, they could rightly be associated with this name. Either because leaders with diligent effort double the money the Lord commanded to be given to the bankers, <break time=\"500ms\"/> <s>Matthew 25, </s>so that upon His return He might collect it with interest; or when celibates, foreseen by divine grace, conquer the temptations of the flesh with the abundance of the spirit; or those who, from their own resources, offer more than just tithes according to the command, but a greater part.\n   </p> \n    <p>\n        Motivated by increased virtue and devotion, they strive not only to obey the command but also to commend themselves to God with superior acts of virtue, not to avoid punishment but to gain a reward.\n   </p> </speak>",
      "original_latin": "Ideo latrunculus, eo quod lateat\noculos. Aser, beatus. Illiusmodi beatitudinem\nhic arbitror designari, quam Dominus in Evangelio\nmemorat, dicens (Matth V): Beati eritis cum vos\nmaledixerint et persequentur vos, et dixerint omne\nmalum adversus vos, mentientes, propter me, ut is\nsacratus in electis numerus designetur. Joseph,\naugmentum. Tale hic augmentum datur intelligi,\nquod et praepositis et diversis debeat in unitate Ecclesiae\nmembris aptari, illis videlicet quos de commisso\nspiritalis substantiae talento dupliciter Dominus\ndicit (Matth XXV) lucrari: istis vero, quando\naut virginitatis propositum, aut professum continentiae\n perficiunt caelibatum, quod utique non vovere,\nnon vocatur in culpam; sed implere susceptum\nore proficit ad coronam: quia licita videntur melioris\nelectione postponere. Unde Apostolus (I Cor VII): De virginibus praeceptum, inquit, Domini non\nhabeo, sive cum instar Zachaei dicentis (Luc XIX):\nDimidium bonorum meorum do pauperibus, et si quid\naliquem defraudavi, reddo quadruplum. In Ecclesia\nsi quidam emerserint, qui amore vitae aeternae similiter\nfaciant. augmento utique amplissimae devotionis\naccensi, recte hujus nominis proprietate potuerunt\napplicari. Sive quia et praepositi solerti industria\npecuniam duplicant, quam Dominus nummulariis\npraecepit (Matth XXV) dandam, ut veniens cum\nusuris exigat praerogatam; sive cum caelibes qui\n gratia divina praeventi, incentiva carnis ubertate\nspiritus vincunt; sive hi qui de suis facultatibus non\nsolas decimas secundum praeceptum, sed ampliorem\nofferunt partem. Augmento enim virtutis et cumulo\ndevotionis excitati, non tantum praecepto parere, sed\netiam potiore Deo cultu virtutum se commendare\nfestinant, non utique jam ne poenam incurrant, sed\nut mercedem acquirant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    His name, Joseph, which means \"increase,\" seems appropriate: Joseph was elevated among foreigners and known to have prospered successfully. He had a son named Manasseh, which means \"forgotten\" or \"necessity,\" as he forgot the very harsh servitude and captivity.\n </p> \n  <p>\n    Now, if we look at the order of their birth according to the meanings of their names, we don't find the outcome of the previous explanation. For instance, if we start with the firstborn, Reuben, which means \"seeing a son\" or \"they see a son,\" and place Judah, who is fourth in birth order, it completely contradicts a sound understanding. No one achieves the peak of good works before beginning with confession because unless we renounce evil deeds through confession, we are not shaped by what is right and pleasing.\n </p> \n  <p>\n    Therefore, to show that their order of names was not changed in vain but to signify and recognize the great difference between the rise of a blameworthy nature and the orders of saving grace, we follow the order of this book and briefly connect the meanings we have derived from the interpretations of the names, like this:\n </p> \n  <p>\n    The perfection of our works of confession and divine praise follows naturally, as Judah follows Reuben, so that it is neither desirable to repeat things to be repented of nor reluctant to fulfill praiseworthy deeds where God is praised. Therefore, Reuben is added in this order, so that he who works may rejoice in hope, and those who see may attribute the worker to the praise of God.\n </p> \n  <p>\n    Yet, because the body that is corrupted still burdens the soul <break time=\"500ms\"/> (Wisdom chapter 9, verse 15), and we groan while burdened <break time=\"500ms\"/> (Second Corinthians chapter 5, verse 4), and as long as we are in the body, we are away from the Lord <break time=\"500ms\"/> (Second Corinthians chapter 5, verse 6), and through many tribulations, we must enter the kingdom of God <break time=\"500ms\"/> (Acts chapter 14, verse 22).\n </p> </speak>",
      "original_latin": "His, inquam, nomen Joseph,\nid est augmentum, arbitror convenire: qui Joseph\ninter alienigenas exaltatus felici cognoscitur successu\ncrevisse, et Manassae filium suscepisse, quod interpretatur\noblitus vel necessitas, ut pote durissimae\nservitutis et captivitatis oblitus. Jam nunc si secundum\nnominum qualitates singulasque rerum congruentias\npraefatis nuper vocabulis applicatas, ordinem\n nativitatis eorum velimus exsequi, praemissae expositionis\nexitum minime reperimus: ut, verbi gratia, si\na primogenito Ruben velimus inchoare, quod dicitur\nvidens filium, vel videntes filium; et quarto suae\nnativitatis loco Judam intexere, sano intellectui\nomnino repugnat; ante initia enim confessionis culmen\nbonorum operum nullus apprehendit, quia nisi\nper confessionem renuntiemus actibus malis, non informamur\nrectis et placitis. Quocirca ut probemus\neorum seriem nominum non inaniter hic fuisse mutatam,\nsed ut evidenter significatum valeat agnosci,\nquanta sit distantia, discernendum inter exortum\nnaturae culpabilis et ordines gratiae salutaris. Hujus\nnunc libri ordinem exsequentes, eosdem sensus quos\ninterpretationibus nominum digessimus, recapitulantes,\n huic ordini quasi quibusdam catenulis breviter\nconnectamus, hoc modo: Nostrae confessioni et\ndivinae laudi operum succedit de more perfectio,\ntanquam Judae Ruben ut nec poenitenda libeat ultra\nrepetere, nec probabilia in quibus Deus laudetur, pigeat\nadimplere. Propterea huic in ordine Ruben subjungitur,\nut et qui operatur, spe gaudeat, et videntes\nad Dei laudem referant operantem. Verum quia\nadhuc corpus quod corrumpitur aggravat animam\n(Sap IX), et ingemiscimus gravati (II Cor V), et\nquandiu in corpore sumus, peregrinamur a Domino\n(Ibid ), et per multas tribulationes oportet nos intrare\nin regnum Dei (Act."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      As it is written, Gad follows, which means temptation. I say, it follows not by the order of birth, but by the course of spiritual combat. Even such people do not lack the temptations of this present life, through which they are exercised in struggle and girded with a spiritual belt. They are not allowed to wither in idleness; for although temptation can come in both good and evil forms, it is proposed here to be understood in a way that it may be turned into virtue through good use.\n   </s> \n    <s>\n      Therefore, to be recognized as one armed and fighting spiritually: \"You have girded me,\" he says, \"with strength for the battle\" Psalm 18. Hence, we read in James 1: \"Blessed is the man who endures temptation, for when he has been approved, he will receive the crown of life,\" just as Abraham shone when he was tempted. For although temptation is indeed evil, we rightly call those blessed who overcome it or emerge victorious from it.\n   </s> \n </p> \n  <p>\n    <s>\n      Therefore, after Gad, Asher follows, which means blessed, according to the rule of truth received from the Lord who says in Matthew 5: \"Blessed are you when people hate you, and persecute you, and say all kinds of evil against you falsely, for my sake.\" Secure in the faithful promise of this blessedness, they are not distressed but say with the Apostle in Second Corinthians 6: \"Our heart is enlarged.\" And they sing in the psalm, Psalm 119: \"I ran in the way of your commandments, when you enlarged my heart.\"\n   </s> \n </p> \n  <p>\n    <s>\n      Therefore, Naphtali follows, which means breadth, so that not only do we not fail, but also, forgetting what is behind, we stretch forward to what is ahead, according to the Apostle. So that, bound only by the necessity of human condition, we do not make provision for the flesh in its desires. For our way of life, he says in Romans 13, is in heaven, and although there is a desire to depart and be with Christ, Philippians 3, we still carry this treasure in earthen vessels, Second Corinthians 4.\n   </s> \n </p> \n  <p>\n    <s>\n      Therefore, after Naphtali, Manasseh follows, which means forgetfulness or necessity. About this necessity, the Apostle says in Romans...\n   </s> \n </p> </speak>",
      "original_latin": "XIV), sicut scriptum est,\nsuccedit Gad, id est tentatio: succedit, inquam, non\n nativitatis ortu, sed militiae spiritalis excursu; etiam\ntalibus enim non desunt tentationes vitae praesentis,\nquibus exerceantur in agone, et accincti cingulo\nspiritali, non sinantur desidiae torpore marcescere;\nlicet enim et in bono et in malo ponatur saepe tentatio,\nhic tamen ut ad virtutem bono usu redigatur,\nintelligenda proponitur. Propterea ut et accinctus, ut\npote spiritualiter praelians, dignoscatur: Praecinxisti\nme, inquit (Psal XVII), virtute ad bellum. Unde\nlegimus (Jacob I): Beatus vir qui suffert tentationem,\nquoniam cum probatus fuerit, accipiet coronam\nvitae, sicuti et Abraham tentatus emicuit. Nam\netsi mala quidem sit tentatio, jure tamen beatos\ndicimus tentationem vincentes, vel ex tentatione victores. Ideo post Gad, Aser, id est beatus, ponitur,\n juxta acceptam a Domino regulam veritatis qui dicit\n(Matth V): Beati eritis cum vos oderint homines, et\npersecuti vos fuerint, et dixerint omne malum adversum\nvos, mentientes, propter me. Hujus beatitudinis\nfida promissione securi, non angustiantur, sed\ncum Apostolo (II Cor VI) dicunt: Cor nostrum dilatatum\nest. Et psalmo concinunt (Psal CXVIII):\nViam mandatorum cucurri, cum dilatares cor meum. Propterea Nephtali succedit, quod est latitudo, ut\nnon solum non deficiamus, verum etiam quae retro\nsunt obliviscentes, sic in ea quae ante sunt (secundum\nApostolum) extendamur, ut sola necessitate\nhumanae conditionis obstricti, curam carnis non in\ndesideriis faciamus. Conversatio enim nostra, inquit\n(Rom XIII), in coelis est, et quamvis desiderium sit dissolvi\n et esse cum Christo (Philip III), adhuc tamen portamus\nthesaurum istum in vasis fictilibus (II Cor IV). Ideo post Nephtali Manasses ponitur, id est oblitus\nvel necessitas. De hac necessitate dicit Apostolus\n(Rom."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>XIII) Do not cater to the desires of the flesh,</s> \n    <s>as you should not serve lusts, but attend to necessities.</s>\n </p> \n  <p>\n    <s>The prophet, longing for better things, prayed about this, saying Psalm 24:</s> \n    <s>\"Deliver me from my necessities.</s>\"\n </p> \n  <p>\n    <s>This applies to Simeon,</s> \n    <s>which means \"I have heard\" or \"the name of a dwelling place,</s>\" \n    <s>to make it clearer what should be expected here</s>\n    <s>and what should be awaited for salvation.</s>\n </p> \n  <p>\n    <s>The joy of the heavenly dwelling will be given</s>\n    <s>to those whose spirit is sorrowful with fruitful repentance,</s> \n    <s>to whom it is also said: \"Your sorrow will turn into joy\" (John 16).</s>\n </p> \n  <p>\n    <s>Therefore, Levi is added,</s> \n    <s>meaning \"added,</s>\" \n    <s>in which we understand either those who exchange temporal things for eternal ones, as Solomon says (Proverbs 13):</s> \n    <s>\"The ransom of a man's life is his wealth;</s>\" \n    <s>or those who follow the counsel of the Lord (Matthew 19),</s> \n    <s>receiving a hundredfold in this age and eternal life in the age to come.</s>\n </p> \n  <p>\n    <s>This also fits with what is written,</s> \n    <s>that he who adds knowledge adds labor.</s> \n    <s>Even the holy Job had tribulations added to him,</s> \n    <s>so that, once tested, he might receive a greater reward.</s>\n </p> \n  <p>\n    <s>And not without reason does Issachar follow in order,</s> \n    <s>which means \"reward,</s>\" \n    <s>because, as the Apostle teaches (Romans 8):</s> \n    <s>\"The sufferings of this present time are not worthy to be compared with the glory that will be revealed in us.</s>\"\n </p> \n  <p>\n    <s>It is more fruitful to fight where a reward is promised.</s>\n </p> \n  <p>\n    <s>These things God works and perfects in the dwelling place of strength, which is called Zebulun,</s> \n    <s>when strength is made perfect in weakness (Second Corinthians 12),</s> \n    <s>so that the body, considered weak by enemies,</s> \n    <s>and through whose substance they try to bring ruin to the spirit, is found invincible with God's strength,</s> \n    <s>succeeded by the increase of the unfortunate, that is,</s> \n    <s>Joseph, which means \"increase,</s>\" \n    <s>and in this context signifies the increase of graces, whether you understand it as the double return of talents,</s> \n    <s>the increase of spiritual benefit,</s> \n    <s>or in the things offered by the faithful with religious devotion to God the Redeemer.</s>\n </p> </speak>",
      "original_latin": "XIII): Carnis curam ne feceritis in desideriis,\ncum non concupiscentiis serviendum, sed necessitatibus\npraemonet consulendum, de quibus propheta\nmeliora suspirans precabatur, dicens (Psal XXIV):\nDe necessitatibus meis erue me. Huic supponitur Simeon,\nid est, audivi tristitiam vel nomen habitaculi,\nut etiam hujus qualitate vocabuli evidentius inculcaret,\net quid hic habendum, et quid salubriter exspectandum. Illis enim habitaculi coelestis gaudium dabitur,\nquorum hic animus fructuosa poenitentia contristatur,\nquibus et dicitur: Tristitia vestra vertetur\n in gaudium (Joan XVI). Proinde Levi subnectitur,\nid est, additus, in quo intelligimus vel illos qui temporalibus\naeterna mercantur, sicut Salomon dicit\n(Prov XIII): Redemptio animae viri, divitiae suae;\nsive illos qui Domini sequendo consilium (Matt XIX),\npercipiunt in hoc saeculo centuplicia, in futuro autem\nsaeculo vitam aeternam. His et quod scriptum est\nconvenit, quod qui addit scientiam, addit laborem. Nam et sancto Job ad hoc tribulationum acerbitas\naddebatur, ut probato praemiorum merces amplior\nredderetur. Nec immerito Isachar ei ordine recto\nsuccedit, quod interpretatum dicitur, est merces,\nnisi quia, sicut docet Apostolus (Rom VIII): Non\nsunt condignae passiones hujus temporis ad futuram\n gloriam quae revelabitur in nobis. Fructuosius quippe\npugnatur, ubi merces esse praedicitur. Haec autem in\nhabitaculo fortitudinis Deus operatur et perficit, quod\ndicitur Zabulon, quando virtus in infirmitate perficitur\n(II Cor XII), ut corpus quod ab inimicis putatur\ninfirmum, et per cujus materiam animo quoque inferre\nnituntur interitum, Deo confortante experiantur\ninvictum, augmento succedente infelici, id est,\nJoseph, quod interpretatur augmentum, atque in hoc\ncontextum ordine augmenta significat gratiarum, sive\nde talentorum dupla redhibitione usuras, augmentum\ncommodi spiritalis intelligas: sive in his quae\nvotiva fidelium religione Redemptori Deo redduntur,\naccipias.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    To help you understand, all these individuals are placed here with significant order and interpretation of their names. They are set to be on the right hand of Christ, the eternal King, in the future judgment. Benjamin is placed last, representing the \"son of the right hand,\" symbolizing the ultimate happiness promised as the perfect reward.\n </p> \n  <p>\n    At that time, the last enemy to be destroyed is death, as mentioned in 1 Corinthians 15. Thus, each of the faithful may rightly be called a \"son of the right hand,\" or it could refer to the entire Church, about which we sing: \"The queen stands at your right hand in gold from Ophir, adorned with many colors,\" as noted in Psalm 45.\n </p> \n  <p>\n    It's important to note that in the Apocalypse, Manasseh, who is not a son of Jacob but a grandson, is placed in the sixth position despite being adopted among the sons. Meanwhile, Dan, who is indeed a son and counted among the brothers in both Genesis and Exodus, is completely omitted here. This suggests that the Church, adopted from the Gentiles, rejects the faithlessness of the Jews in the sixth age of the world.\n </p> \n  <p>\n    Manasseh, born among foreigners in Egypt, is placed in the sixth position due to the merit of adoption, highlighting its significance. Dan, however, is given no place, clearly showing that everything here is based on significance, not just transient relations. Dan's omission indicates the passing away of the time of the Hebrews, as the ceremonial laws of circumcision and fleshly sacrifices are no longer necessary. This is taught by the Apostle in 2 Corinthians 7: \"The old things have passed away, behold, all things have become new,\" and similarly in Hebrews 7: \"The former commandment is set aside because of its weakness and uselessness.\"\n </p> \n  <p>\n    Given these facts, I assert that I do not oppose the words of the Lord, who showed that three parables of profession imply thirtyfold fruit for the married, sixtyfold for widows and the continent, and a hundredfold <break time=\"500ms\"/> (Matthew 13; Mark 4; Luke 8) for virgins, or even martyrs.\n </p> </speak>",
      "original_latin": "Atque ut hos omnes, quos et ordo et interpretatio\nnominum hic significative positos, in futuro\n judicio ad dexteram Christi regis aeterni futuros intelligas,\nBenjamin in postremo loco supponitur, id\nest filius dexterae, tanquam ipse sit finis ordinis, quae\nfelicitas promittitur perfectae mercedis. Tunc enim\nnovissima inimica destruetur mors (I Cor XV), ut\nsive unusquisque fidelium filius dexterae jure dicatur,\nsive omnis Ecclesia, de qua canimus: Astitit regina a\ndextris tuis in vestitu deaurato, circumdata varietate\n(Psal XLIV). Nequaquam sane praetereundum existimo\nquod hic in Apocalypsi Manasses, qui non filius Jacob,\nsed nepos erat, licet inter filios adoptatus, sexto\nloco ponitur: cum Dan, qui utique filius est, et sive\nin Genesi, sive in Exodo cum caeteris fratribus annumeratus\nostenditur, hic omnino praetermittitur, tanquam\nEcclesia ex gentibus adoptata, sexta mundi\n aetate Judaeorum perfidia reprobetur. Nec vacat quod\nManasses in Aegypto inter alienigenas natus, merito\nadoptionis, significationis gratia, sexto interseritur\nloco, Dan autem nullo, ut vel sic evidentius comprobetur,\nsignificationis merito hic omnia geri, non transitorio\nrelatu componi, ut proprie in Dan judicans\nHebraeorum transeuntium tempus manifestius demonstretur,\nquo lex caeremoniarum in circumcisione\ncarnalibus victimis caeterisque talibus gerebatur transisse,\ntanquam non necessarium cognoscatur, docente\nApostolo (II Cor VII), cum dicit: Vetera transierunt,\necce facta sunt omnia nova; itemque (Hebr VII):\nReprobatio quidem fit praecedentis mandati, propter\ninfirmitatem ejus et inutilitatem. Quae cum ita se habeant,\ncognoscendum allego non me dictis Domini\n aliquatenus adversari, quibus tres tantum professionis\nparabolas insinuatas ostendit, triceno fructu conjuges,\nsexageno viduas et continentes, centeno (Matth XIII; Marc IV; Luc VIII) insinuans virgines, vel etiam\nmartyres."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    While in the field, the active service of the clergy, the contemplative leisure of the monks, and the wanderings of the laity symbolized different things, it seems they do not exceed the same number. However, all these modes can be understood in the same three, proven by sound doctrine and clear experience.\n\n    <break time=\"500ms\"/>\n\n    From the number of monks, the order of the clergy, and the ranks of the married, many often exist who, by their confession, are praiseworthy like Judah, effective in their works like Reuben, strong in the trials of temptation like Gad, blessed like Asher, generous in works of mercy like Naphtali, forgetful of past wrongs like Manasseh, sorrowful like Simeon in the valley of tears yet always rejoicing. They long for the name of the dwelling in heavenly Jerusalem; and in Levi, who rejoice in the promise of present and future life, founded on eternal good with added temporal goods; and in Issachar, strengthened by the contemplation of future reward; and in Zebulun, who fight for Christ and lay down their lives; and in Joseph, who strive for the increase of spiritual substance and offer more than God's commandments either in virginity or from their own resources; and in Benjamin, who receive the right hand of eternal happiness. So, with the last enemy, death, destroyed <break time=\"500ms\"/>(First Corinthians 15), God may be all in all, to the extent that the Lord Himself does not contradict His words when, elsewhere, remembering the eight beatitudes, He describes them with an admirable arrangement.\n\n    <break time=\"500ms\"/>\n\n    He did not separate them from those three professions but taught that they can be found in them and shine forth from their members. In this, we can observe the understanding derived from the names of these patriarchs and appropriately align the names to the same ranks, not by the equality of number, since these are eight and those are twelve, but by the quality of understanding related and arranged opposite to each other.</speak>",
      "original_latin": "Nam cum in agro activam clericorum militiam,\net electorum contemplativa significaret otia\nmonachorum, vel excursus molendi laicorum (Sic),\nquamvis varia significatione, eumdem tamen numerum\nnon videtur excedere, sed in eisdem tribus omnes\nhos modos inveniri vel intelligi posse, et salutari\ndoctrina, et evidenti experientia comprobatur. Quos\nenim nescio de numero monachorum et de ordine\nclericorum, et de agminibus conjugatorum saepe tales\nexistere, qui ad confessionem tanquam in Juda\n laudabiles, et in Ruben operibus clareant efficaces,\net in Gad tentationum exercitiis fortes, et in Aser\nbeati, et in Nephtali largis misericordiae operibus dilatati,\net in Manasse posteriorum obliti, et in Simeon\nquasi tristes adhuc in convalle plorationis, semper\nautem gaudentes, nomen habitaculi in Jerusalem coelestem\nsuspirantes; et in Levi qui promissione vitae\npraesentis et futurae congaudeant, additis bonis temporalibus\naeterno bono fundati; et in Isachar, futurae\nmercedis contemplatione firmati; et in Zabulon, qui\npro Christo dimicantes, suas animas ponant; et in\nJoseph, qui et in augmento spiritalis substantiae studeant,\net super Dei praecepta aliquid amplius vel in\nvirginitate, vel ex facultatum suarum offerant quantitate;\net in Benjamin felicitatis aeternae dexteram\n sortiantur, ut novissima inimica morte destructa\n(I Cor XV), sit Deus omnia in omnibus, intantum\nut nec ipse Dominus suis dictis adversari putetur in\neo quod alibi, octo beatitudines memorans, admirabili\nprorsus dispositione describit. Quas utique ab\nillis tribus professionibus non separavit, sed in ipsis\ninveniri, et ex ipsarum membris refulgere perdocuit:\nin quibus et horum patriarcharum et intelligentiam\nex nominibus tractam, animadvertere poterimus, et\nipsa nomina iisdem congruenter gradibus coaptare,\nnon parilitate muneri, cum isti octo, illi vero duodecim\nconstent, sed intelligentiae qualitate relata,\nsibique altrinsecus e regione disposita."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    For the first blessing, Jesus called the poor in spirit, meaning the humble, who, filled with the fear of God, are saved by confessing their weaknesses. To them, it is said: \n    <s>\n      \"Do not be proud, but be afraid\" \n      (Romans 11).\n   </s> \n    <s>\n      Therefore, it is fitting to understand the poor in spirit as those in Judah, through praiseworthy and truthful confession.\n   </s> \n    <s>\n      Hence, Isaiah also says: \n      \"On whom does my spirit rest, except on the humble and quiet and those who tremble at my words?\"\n   </s> \n </p> \n\n  <p>\n    The second blessing is assigned to the meek. The meek are those who, obedient to sacred teachings, believe without resistance what they hear and accept without criticism what they see handed down in the Church. They are fittingly symbolized in Reuben, which means \n    \"seeing a son\" or \"those seeing a son.\"\n </p> \n\n  <p>\n    The third is: \n    <s>\n      \"Blessed are those who mourn, for they will be comforted\" \n      (Matthew 5).\n   </s> \n    <s>\n      This corresponds to Gad, which means \"temptation\" or \"armed,\" placed third according to the previous explanation.\n   </s> \n </p> \n\n  <p>\n    The fourth is: \n    <s>\n      \"Blessed are those who hunger and thirst for righteousness,\" \n   </s> \n    to which Asher, which means \"blessed,\" is also compared in the same order. \n    <s>\n      Indeed, no better blessedness can be found than for a lover of true righteousness to be satisfied by its author, who replenishes without depletion, is sufficient for each, and remains whole for all.\n   </s> \n </p> \n\n  <p>\n    In the fifth place: \n    <s>\n      \"Blessed are the merciful\"; Nephthali, truly meaning \"width,\" is associated in the fifth order. \n   </s> \n    <s>\n      This signifies exercising works of piety in such a way that, with narrow greed removed, it always expands joyfully with generous liberality.\n   </s> \n </p> \n\n  <p>\n    In the sixth place, it is said: \n    <s>\n      \"Blessed are the pure in heart, for they will see God.\" \n   </s> \n    Manasseh, in his sixth order, which means \"forgotten\" or \"necessity,\" also occurs here. \n    <s>\n      Manasseh, who was adopted from a grandson into a son, also represents the Church, to whom it is said: \n</s>\n      <s>\n        \"Listen, daughter, and see, and incline your ear, forget your people and your father's house\" \n        (Psalm 45).\n     </s> \n    <s>\n      Such people are also fit to see God with a pure heart, who, having forgotten what is behind and reaching out to what is ahead \n      (Philippians 3), say: \n</s>\n      <s>\n        \"With my mind I serve the law of God, but with my flesh the law of sin\" \n        (Romans 7).\n     </s> \n </p> </speak>",
      "original_latin": "Nam primam\nbeatitudinem pauperes spiritu nominavit, id est humiles,\nqui timore Dei praediti, infirmitatum suarum\n confessione salvantur, quibus dicitur: Noli altum\nsapere, sed time (Rom XI). Pauperes ergo spiritu,\nin Juda per confessionem laudabilem et veracem decet\nintelligi. Unde et Isaias: Super quem, inquit,\nrequiescet spiritus meus, nisi super humilem et quietum\net trementem sermones meos? Secunda proinde\nbeatitudo mitibus deputatur. Mites autem sunt qui\nsacris obedientes eloquiis, et quae audiunt, sine repugnantia\ncredunt; et quae tradita in Ecclesia viderint,\nsine reprehensione sectanda suscipiunt, qui in\nRuben non incongrue figurantur, qui est videns filium,\nvel videntes filium. Tertia est, Beati qui lugent, quoniam\nipsi consolabuntur (Matth V). Huic Gad, quod\ninterpretatur tentatio sive accinctus, tertio positus\nloco, concurrit secundum praemissam expositionem. Quarta, Beati qui esuriunt et sitiunt justitiam, quo\netiam numero positus comparatur Aser, quod est\nbeatus. Nulla quippe melior beatitudo poterit inveniri,\nquam ut amator justae ipsius veritatis satietur\nauctore, quae reficit nec deficit, sufficiens singulis,\net integra permanens universis. Quinto loco, Beati\nmisericordes; huic quinto ordine relatus occurrit\nNephtali, vere latitudo, quae sic opera pietatis exercet,\nut angusta cupiditate remota, dapsili semper liberalitate\nhilariter dilatetur. Sexto loco dicitur:\nBeati mundo corde, quoniam ipsi Deum videbunt. Manasses quoque in suo ordine sextus occurrit, id est,\noblitus vel necessitas. Manasses ille, qui ex nepote\nadoptatus in filium, illius quoque Ecclesiae hic figuram\n gerit, cui dicitur: Audi, filia, et vide, et inclina\naurem tuam, et obliviscere populum tuum et domum\npatris tui (Psal XLIV). Talibus quoque\nconvenit Deum\nmundo corde videre, qui posteriorem obliti, et in\nanteriora extenti (Philip III), dicunt: Mente servio\nlegi Dei, carne autem legi peccati (Rom VII).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>Is this relevant to me? It seems to me that the cluster of grapes brought from the promised land by two men (Numbers 13) symbolizes two groups of people: the Jews, who had the cluster (meaning Christ) behind them, and the Gentiles, who always had Christ in front of their eyes.</p>\n  \n  <p>In the seventh place, it is said: Blessed are the peacemakers, for they will be called children of God. Simeon is matched to this, meaning he heard sadness or the name of the dwelling. Such people, already enriched by the abundance of wisdom, say: With those who hate peace, I was peaceful (Psalms 120:7). They are grieved with the same zeal as the prophet who said: I saw the foolish and was distressed (Psalms 119:158); and My soul was grieved because of the sinners who abandoned your law (Psalms 119:136).</p>\n  \n  <p>In the eighth place, it is said: Blessed are those who are persecuted for righteousness' sake (Matthew 5:10). To this beatitude, Levi is assigned in terms of order, but I think Zebulun for the meaning of the word, which is the dwelling of strength, where the martyrs of truth are designed to conquer the devil, naturally stronger. Even though the sense of Levi is not far off if the honor of martyrdom added to baptism is acknowledged. However, lest someone thinks these merits were given by human strength, it should be proven that they are by the gift of the one who divides his own to each as he wills (First Corinthians 12:11).</p>\n  \n  <p>The sevenfold operation of the Holy Spirit seems to be in harmony with each beatitude or name, as long as those desiring to reach the harbor of wisdom know to start from fear. The fear of the Lord is the beginning of wisdom (Psalms 111:10). Thus, the prophet starts with fear when listing, and anyone striving for perfection will begin there.</p>\n  \n  <p>Fear is therefore in Judah, to whom the poor in spirit are compared; piety in Reuben, to whom the meek are assigned; knowledge in Gad, meaning temptation or girded, to whom the mourners are connected in the third order. Fortitude is the fourth, Asher, to whom those who hunger and thirst for righteousness are suited. Counsel is assigned to Naphtali, to whom the merciful in the fifth beatitude rightly belong.</p></speak>",
      "original_latin": "An hoc\nmihi pertinere videtur, quod et ille botrus inter duos\nde terra promissionis allatus (Num XIII), hos duos\nfiguraverit populos, Judaeorum priorem, tanquam\npost tergum botrum (id est Christum) habentem, gentium\nvero sequentem, Christum coram oculis semper\nhabentem. Septimo loco dicitur: Beati pacifici, quoniam\nipsi filii Dei vocabuntur. Huic Simeon septimus\ncoaptatur, id est, audivit tristitiam vel nomen habitaculi;\ntales jam sapientiae largitate locupletati, dicunt:\n Cum his qui oderant pacem, eram pacificus\n(Psal CXIX). Illo enim hic zelo tristantur, quo propheta\ndicebat: Vidi insipientes, et tabescebam (Ps CXVIII); et Defectio animae tenuit me pro peccatoribus\nderelinquentibus legem tuam (Ibid). Octavo\nloco dicitur: Beati qui persecutionem patiuntur propter\njustitiam (Matth V). Cui beatitudini Levi, qui\nest in ordine numeri, Zabulon autem puto pro proprietate\nvocabuli coaptandum, id est habitaculum fortitudinis,\nquo martyres veritatis diabolum vincere designantur\nnatura fortiorem, licet nec in Levi sensus\nabhorreat, si super baptismum honor martyrii additus\ncognoscatur. Verumtamen ne humanis viribus\nhorum merita praestitorum quis assignanda putaret,\nsed illius esse munere probaretur, qui dividit propria\n singulis prout vult (I Cor XII). Septenaria quoque\noperatio Spiritus sancti unicuique beatitudini vel\nnomini comparata, consono videtur tramite concordare,\nita duntaxat, ut cupientibus nobis ad portum\nsapientiae pervenire, a timore noverimus inchoandum. Initium enim sapientiae timor Domini (Psal CX). Unde enim enumerans propheta incipit, illud perficiendus\nquisque praeveniet. Timor itaque in Juda,\ncui pauperes spiritu comparantur; pietas in Ruben,\ncui mites aptantur; scientia Gad, id est tentatio vel\naccinctus, cui lugentes tertius ordo connectit. Fortitudini\nquartus Aser, cui esurientes sitientesque justitiam\ncongruunt. Consilium deputatum est Nephtali,\ncui quinta beatitudine misericordes jure conveniunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    Certainly, it is a guiding principle that whoever wants to be helped by a superior should first hurry to help those below them as much as they can.\n </p> \n  <p>\n    The understanding of Manasseh involves forgetting earthly things and focusing on divine matters with a pure heart, which aligns with the sixth beatitude of seeing God.\n </p> \n  <p>\n    Wisdom, however, is embodied in Levi, who is particularly suited to bear the \"logium,\" the rational word, because solid food is for the mature. As it is said, we speak wisdom among the mature, which is perfected in the soul of one capable of divine contemplation, making it effective. It is as if an action added by God:\n </p> \n  <p>\n    For whether we are out of our mind, it is for God; or whether we are in our right mind, it is for you.\n </p> \n  <p>\n    This especially suits those from whose tribe priests were commanded to be legally appointed to the altar. These priests clung to God in such a way that they also considered their sacred duties for their neighbor, or rather, for the people.\n </p> \n  <p>\n    For the Lord was born from both the priestly and royal tribes, Levi and Judah, reconciling earthly things with heavenly things. As stated in Ephesians chapter 2, He is our peace, teaching that He is both the true king and priest. Hence, Elizabeth, Mary's relative, is mentioned in the Gospel of Luke chapter 1.\n </p> \n  <p>\n    Indeed, because Christ the Lord acquired the Church for Himself from both the circumcised and the uncircumcised, Jews and Gentiles, when He grafted the Gentiles as a wild olive shoot into the richness of the olive tree of the Israelite people, as stated in Romans chapter 11, the redemption of both peoples is clearly shown in the named and numbered tribes. Especially to remember the salvation of the Gentiles, it says:\n </p> \n  <p>\n    After this, I saw a great multitude which no one could count, from every nation and all tribes and peoples and languages.\n </p> \n  <p>\n    Those whom he had previously named individually, he now unites in unity, standing before the throne and in the sight of the Lamb. They were clothed in white robes, with palm branches in their hands, and they cried out with a loud voice:\n </p> \n  <p>\n    Salvation to our God who sits on the throne, and to the Lamb.\n </p> </speak>",
      "original_latin": "Remedio quippe regitur salutari, ut qui vult a superiore\n juvari, inferiores alios, prout poterit, juvare festinet. Intellectus Manassae conjungitur, obliviscenti\nterrena, et puro cordis oculo intuenti divina, cui\nsexta beatitudo videndi Deum relata consentit. Sapientia\nautem in Levi, cui praecipue convenit portare\nlogium, quod est rationale, quia perfectorum est solidus\ncibus. Sapientiam enim, inquit, loquimur inter\nperfectos, quae sic in animam hominis divinorum capax\ncontemplatione perficitur, ut efficax inveniatur,\natque ex utraque, composita veniens, tanquam theo\nrice actio addita dicat: Sive enim mente excedimus\nDeo, sive sobrii sumus vobis. Illi autem hoc potissimum\ncongruit, de cujus specialiter tribu sacerdotes\njubebantur altari legaliter subrogari, qui sic inhaerebant\n Deo, ut sacrorum quoque officiis consulerent\nproximo vel potius populo. Nam et Dominus de utraque\ntribu sacerdotali vel regia, (id est Levi et Judae)\nnatus, pacificavit terrena coelestibus. Ipse est enim\npax nostra (Ephes II), qui se et regem et sacerdotem\nverum esse docuit. Hinc Elisabeth cognata Mariae\nin Evangelio perhibetur (Luc I). Verum quia ex circumcisione\net praeputio (id est Judaeis et gentibus),\nEcclesiam sibi Christus Dominus acquisivit, quando\npinguedini oleae Israeliticae plebis, gentes tanquam\noleastrum inserens applicavit (Rom XI), utriusque\npopuli redemptio evidens monstratur in numeratis\nnominatim cunctis, principaliter tribus, ut salvationem\nquoque gentium memoraret, dicens: Post haec\nvidi turbam multam, quam dinumerare nemo poterat, \n ex omni gente et ex omni tribu et populo et lingua. Quos ante singulatim nominaverat, nunc in unitate\nconsociat, stantes ante thronum et in conspectu Agni, \net erant amicti stolis albis, et palmae fuerunt in manibus\neorum, et magno clamore dicebant: Salus Deo\nnostro sedenti super thronum, et Agno."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\nIn their robes, baptism, and with palms, the triumph of the cross is hinted at, suggesting that they would conquer the world through Christ. The love given through the Holy Spirit, as signified by the robes, is also referenced in Romans 8.\n\n<break time=\"500ms\"/>\n\nThis multitude of the chosen, whom God foreknew and predestined to be conformed to the image of His Son, is foretold by the sign of the sacred number. Those who come from the nations also become Israel, just as the children of Abraham are called, not by flesh, but by faith, in that seed, which is Christ the cornerstone. The Apostle says in Ephesians 2: He himself is our peace, who made both one and broke down the dividing wall of hostility, in his flesh, abolishing the law of commandments expressed in ordinances, that he might create in himself one new man out of the two, making peace, and might reconcile both to God in one body through the cross.\n\n<break time=\"500ms\"/>\n\nAs for the palms carried in their hands, this signifies either the perseverance of good works in their hands, as we read: The Lord confirmed his arms in good work (Psalm 76), and, With my hands in the night before him, and I was not deceived; or it signifies the power in their hands, which they received to become children of God by adoption, as it is said of Joseph (Genesis 41): And the Lord had given everything into his hand, that is, into his power.\n\n<break time=\"500ms\"/>\n\nAnd with a loud voice they were saying: Salvation to our God who sits on the throne, and to the Lamb. With great devotion and unceasing praise, they proclaimed that the Father and the Son reign on the throne, that is, in the Church, with the Holy Spirit reigning together with them. The order of these words is as follows: Salvation to our God and to the Lamb who sits on the throne, as we read in a similar expression in the Gospel of John 17: That they may know you, the only true God, and Jesus Christ whom you have sent; as if to say, That they may know you and Jesus Christ whom you have sent, the only true God.</speak>",
      "original_latin": "Stolis baptismum,\npalmis triumphum crucis insinuat, et quod\nsaeculum in Christo vincerent, licet charitatem quoque\nquae per Spiritum sanctum datur (Rom VIII),\nstolae significent. Hanc, inquam, multitudinem electorum,\nquos Deus praescivit et praedestinavit conformes\nfieri imaginis Filii ejus, sacrati numeri signo praenuntiat. Et illi enim qui ex gentibus veniunt, Israel fiunt,\nsicut et filii Abrahae jure dicuntur, non carne, sed\nfide, in illo scilicet semine, quod est Christus lapis\n angularis, de quo Apostolus (Ephes II): Ipse est, inquit,\npax nostra, faciens utraque unum, et medium\nparietem maceriae solvens, inimicitias in carne sua,\nlegem mandatorum decretis evacuans, ut duos conderet\nin semetipsum in unum novum hominem, faciens\npacem, ut reconciliet ambos in uno corpore Deo per\ncrucem. Quod autem manibus palmas gestare dicuntur,\naut bonorum operum perseverantiam insinuat\nmanibus: hinc legimus: Confirmavit Dominus brachia\nejus in opus bonum (Psal LXXVI), et, Manibus\nmeis nocte coram eo, et non sum deceptus; sive\nillam potestatem significat manibus, quam ut filii Dei\nper adoptionem fierent, acceperunt, sicut de Joseph\n(Gen XLI): Et omnia, inquit, dederat Dominus in\nmanu ejus, id est in potestate ejus. Et magno clamore\n dicebant: Salus Deo nostro sedenti super thronum,\net Agno. Magna voce, grandi devotione et indesinenti\nlaude proficientes, in throno, id est in Ecclesia\nPatrem Filiumque regnare, Spiritu sancto nihilominus\nconregnante. Est enim hic talis ordo verborum:\nDeo nostro et Agno sedenti super thronum salus,\nsicut in Evangelio pari locutione legimus (Joan XVII):\nUt cognoscant te unum et verum Deum, et\nquem misisti, Jesum Christum; ac si diceret, Ut te\net quem misisti, Jesum Christum, cognoscant unum\net verum Deum."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      There is only one throne and one nature's power. The name of the lamb designates both the Father and the Son, just as when the Holy Spirit is named, both the Father and the Son are implied.\n   </p> \n    <p>\n      In the book of Acts, we read: \"Take heed to all the flock, in which the Holy Spirit has made you overseers, to shepherd the Church of God, which He purchased with His own blood.\" We know that only Christ shed His blood for us, making it clear that even when one is named, the entire Trinity is understood.\n   </p> \n    <p>\n      All the angels stood around the throne, along with the elders and the four living creatures. He explained what this multitude was by naming them, distinguishing the whole Church. He said, \"All who are around Him will bring gifts,\" and they immediately fell on their faces before the throne and worshiped God, saying, \"Amen.\" To show that the countless crowd standing before the throne was known to him, he identified them as the angels who fell on their faces and worshiped.\n   </p> \n    <p>\n      He did not mention the multitude, the living creatures, or the elders worshiping there, but only the angels. They are the multitude, the elders, and the living creatures; they fell and worshiped God, saying, \"Amen.\" Therefore, we also read in Romans chapter fifteen: \"Rejoice, O Gentiles, with His people, and let all the angels of God worship Him.\"\n   </p> \n    <p>\n      Therefore, blessing, glory, wisdom, grace, honor, power, and strength belong to our God forever and ever. By enumerating these seven virtues, we are reminded to seek understanding, as God wanted His Church to share in these virtues. When these praises are given to God, each individual acknowledges receiving them from Him. We must consider that what is named here is not exclusively divine attributes but also those God deems worthy to grant to the faithful.\n   </p> \n  </speak>",
      "original_latin": "Uno autem throno, unius naturae\npotestas, agni autem nomine, personalis designatur\nin Patre Filioque proprietas, sicuti et quando solo\nsancto Spiritu nominato ibi intelligendus est et Pater\n et Filius; nam et cum in libro Actuum apostolorum\ndictum legamus; Attendite omni gregi, in quo vos\nSpiritus sanctus constituit episcopos, confestim adjecit,\nregere Ecclesiam Dei, quam acquisivit sanguine\nsuo. Sanguinem porro pro nobis effudisse, nonnisi\nChristi novimus convenire personae, unde satis elucet,\nuno etiam nominato, omnem debere intelligi\nTrinitatem. Et omnes angeli stabant in circuitu throni,\net circa seniores et circa quatuor animalia. Quid esset\nipsa turba, his exponens nominibus declaravit: universam\nenim discrevit Ecclesiam. Omnes, inquit, qui\nin circuitu ejus sunt, offerent munera, et mox ceciderunt\nin facies suas ante conspectum throni, et adoraverunt\nDeum, dicentes: Amen. Ut ostenderet eamdem\nturbam innumerabilem, quam vidit stantem in conspectu\n throni, tanquam sibi probabiliter cognitam,\nipsos esse angelos qui ceciderunt in faciem et adoraverunt,\nneque ipsam turbam, neque animalia, neque\nseniores hoc loco memorat adorasse, sed solos angelos. Ipsi enim sunt turba, ipsi seniores et animalia,\nipsi prociderunt et adoraverunt Deum, dicentes:\nAmen. Propterea et scriptum legimus (Rom XV):\nLaetamini, gentes, simul cum plebe ejus, et adorent\neum omnes angeli Dei. Propterea et benedictio et\nclaritas et sapientia et gratia et honor et potestas et\nvirtus Deo nostro in saecula saeculorum. Enumerato\nseptenario virtutum numero, illa potissimum ratione\nmonemur aliquid quaerere, quod eas hic nominaverit,\nquarum suam Deus Ecclesiam voluit esse participem,\nut cum ista Deo in laudibus dantur, ab ipso\n se ea percepisse singuli fateantur. Considerandum\nnamque est, non hic nominari illa quae soli competunt\nDeo, sed quae etiam fidelibus donare dignatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    Blessing and glory, wisdom and grace, honor, power, and strength-all of these are shared by the Church of Christ, and we rejoice in them. While omnipotence, majesty, and eternity are attributes that only God has always possessed, these seven virtues are granted to all the faithful by Him, who gives them the power to become children of God. Therefore, if we acquire any good, we should truly recognize that we have it through God's generosity.\n </p> \n\n  <p>\n    It is fitting to prove this abundantly from other sources. For blessing especially suits the Church, as we read in Psalm 3: \"Your blessing is upon Your people.\" He will indeed give blessing to those to whom He also gives law and glory, about which we sing in Psalm 89: \"Let the favor of the Lord our God be upon us,\" so that with unveiled faces reflecting the glory of the Lord, we are transformed into the same image from glory to glory, as stated in Second Corinthians, chapter 3, being called by the name of light.\n </p> \n\n  <p>\n    And wisdom, not the uncreated, co-eternal with God the Father, but the wisdom created in us and the angels, which, as the law distinguished, says in Ecclesiasticus 1: \"Wisdom is from God, and was with Him always, and is before time;\" and it adds about the created wisdom: \"Wisdom was created before all things, and the understanding of prudence from everlasting.\"\n </p> \n\n  <p>\n    And grace, about which it is said, \"By grace you have been saved through faith\" (Ephesians 2); and honor, about which we read: \"Glory, honor, and peace to everyone who does good\" (Romans 2); and strength, which Isaiah mentions: \"He gives power to the faint, and to those who have no might He increases strength\" (Isaiah 40).\n </p> \n\n  <p>\n    And one of the elders answered, saying to me: \"Who are these clothed in white robes, and where did they come from?\" And I said to him: \"Sir, you know.\" And he said to me: \"These are the ones who came out of the great tribulation, and washed their robes and made them white in the blood of the Lamb.\"\n </p> \n\n  <p>\n    One of the elders or prophets represents the body, or the Church, as if the leaders were speaking to the lower members about the reward to be hoped for the laborers in the future, as the Apostle speaks about the Gospel in Romans.\n </p> </speak>",
      "original_latin": "Benedictio et claritas et sapientia et gratia et honor et \npotestas et virtus, quorum omnium participationem\nbonorum Christi Ecclesiam habere gaudemus. Non\nhic omnipotentia, non hic majestas, non hic sempiternitas\nsonuit, quam solus Deus semper jure possedit,\nsed illa septem in quibus etiam universae possunt\nfidelibus concessae virtutes intelligi ab illo qui\neis potestatem dedit filios Dei fieri, ut si quid bonorum\nacquirimus, Dei largitate nos habere veraciter\nnoverimus. Ex abundanti sane video probare de\ncaeteris. Nam et benedictio Ecclesiae potissimum convenit,\nut legimus (Psal III): Super populum tuum\n benedictio tua. Eis quippe benedictionem dabit, quibus\net legem et claritas, de qua canimus (Psal LXXXIX);\nSit splendor Domini Dei nostri super nos, ut revelata\nfacie gloriam Domini speculantes, in eamdem\nimaginem transformari in claritate in gloriam (II\nCor. III), lucis nomine censeamur, et sapientia non\nilla genita, Deo Patri coaeterna, sed in nobis angelisque\ncreata , quam ut lex ab invicem discrevisset,\ndicit (Eccli I): Sapientia a Deo est, et\ncum illo fuit semper, et est ante aevum; et subjungit\nde creata (Ibid ): Prior omnium creata est\nsapientia, et intellectus prudentiae ab aevo. Et gratia,\nde qua dicitur, Gratia salvi facti estis per fidem\n(Ephes II); et honor, de quo legimus: Gloria autem\n et honor et pax omni facienti bonum, et virtus\n(Rom II): de qua Isaias memorat (Isa XL): Qui\ndat lasso virtutem, et his qui non sunt fortitudinem\net robur multiplicat. Et respondit unus ex senioribus \ndicens mihi: Hi qui amicti sunt stolis albis, qui sunt\net unde venerunt? Et dixi ei: Tu scis, Domine. Et\ndixit mihi: Hi sunt qui venerunt ex tribulatione magna,\net laverunt stolas suas, et candidas eas fecerunt\nin sanguine Agni. Unum ex senioribus vel prophetarum\ncorpus, vel Ecclesiam ponit, tanquam praepositos\ninferiora membra dicentes quae sit remuneratio\nfuturae mercedis laborantibus speranda, sicut Apostolus\nde Evangelio (Rom."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The justice of God, he says, is revealed in it from faith to faith, meaning from the faith of those preaching to the faith of those listening.\n       </s> \n        <s>\n            And when the number of the faithful is said to come from great tribulation, it demonstrates what we read in Acts chapter fourteen:\n       </s> \n        <s>\n            \"We must enter the kingdom of God through many tribulations.\"\n       </s> \n        <break time=\"500ms\"/>\n        <s>\n            Therefore, the Apostle also says in Galatians chapter one:\n       </s> \n        <s>\n            \"Brothers, let us not grow weary, for in due time we will reap.\"\n       </s> \n        <s>\n            The number of the faithful is refined through the trials and pressures, just as oil is carefully produced by applying the weight of the press. Through the threshing of the tribulum, the threshed grain is gathered for storage.\n       </s> \n        <s>\n            That they are said to have washed their robes in the blood of the Lamb shows the reward of their efforts, so the labor of the mentioned struggle is endured equitably.\n       </s> \n        <break time=\"500ms\"/>\n        <s>\n            He rightly added:\n       </s> \n        <s>\n            \"And they made them white in the blood of the Lamb.\"\n       </s> \n        <s>\n            As if to say: The robes that others stained through neglect, ignorance, or contempt after the grace of baptism, these made white in the blood of the Lamb, that is, in the grace of Christ, or even through the acceptance of martyrdom.\n       </s> \n        <s>\n            This merit should be specially assigned to those in the Church who shed their blood for Christ, making the robe of baptism clearer through the better honor of the Lamb's blood.\n       </s> \n        <s>\n            But if this grace is to be generally extended to all the faithful, it should be noted that anyone who is cleansed by the fountain of their Lord, fed with the flesh of the Lamb, and ignited by spiritual fire, is thus helped.\n       </s> \n        <break time=\"500ms\"/>\n        <s>\n            There are those who, even if they do not seem to have public martyrdom in action, are proven to have it before God in disposition.\n       </s> \n        <s>\n            Because of this, they are in the sight of God's throne and serve Him day and night in His temple. The Church, to which He has set ascensions in the heart, as mentioned in Psalm eighty-four, in the valley of weeping, in the place He has set, serves Him day and night, in both prosperity and adversity.\n       </s> \n        <s>\n            The Church is understood to be the temple because it is remembered to serve in the temple, just as the throne.\n       </s> \n        <s>\n            And it follows:\n       </s> \n        <s>\n            \"And He who sat on the throne dwelt in them.\"\n       </s> \n        <s>\n            For the soul of the just is the seat of wisdom.\n       </s> \n   </p> </speak>",
      "original_latin": "I): Justitia, inquit, Dei\nin eo revelatur ex fide in fidem, ex fide scilicet praedicantium,\nin fidem audientium. Cum autem fidelium\n numerus ex magna dicitur tribulatione venisse, quid\naliud demonstratur, nisi quod alibi legimus (Act XIV): Oportet nos per multas tribulationes in regnum\nDei intrare? Propterea et Apostolus (Galat I):\nFratres, inquit, non deficiamus, tempore enim suo\nmetemus. Sic enim per exercitia pressurarum fidelium\nnumerus eliquatur, sicut pondere prelorum\nadhibito, oleum diligenti cura conficitur; et per trituram\ntribulae recondendum horreo frumentum tritum\ncolligitur. Quod autem stolas in sanguine Agni\nlavisse dicuntur, fructus mercedis ostenditur, ut praefati\ncertaminis labor aequanimiter toleretur. Bene autem\nadjecit: Et candidas eas fecerunt in sanguine Agni. Ac si diceret: Stolas quas alii inquinaverunt vel\nneglectu, vel ignorantia, vel contemptu post gratiam\n baptismi, isti candidas fecerunt in sanguine\nAgni, id est in gratia Christi, aut etiam in susceptione\nmartyrii. Hoc meritum illis in Ecclesia specialiter\nassignari debet, quos pro Christo contingit\nsanguinem fundere, et stolam baptismi Agni sanguine\ncultu meliore reddere clariorem. Quod si ad\nomnes generaliter fideles haec redigenda est gratia,\ncontuendum ad summam, quia et si quis Domini sui\nfonte mundatur, carne pascitur Agni, igne spirituali\nsuccenditur, sic juvatur. Sunt enim qui etsi\nmartyrium habere publico non videntur in actu, coram\nDeo tamen habere probantur in habitu. Propter\nhoc sunt in conspectu throni Dei et deserviunt ei die\nac nocte in templo ejus, et in conspectu throni Dei\nEcclesia est, cui ascensiones in corde disposuit\n (Psal LXXXIII), in convalle plorationis, in locum\nquem disposuit, serviens ei die ac nocte, hoc est, et\nin prosperis et in adversis. Ipsa autem intelligitur\ntemplum, quia servire memoratur in templo, sicut et\nthronum. Sequitur denique: Et is qui sedit in throno, \ninhabitavit in eis. Anima enim justi, sedes sapientiae."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>Wisdom is Christ, and Christ is God. Therefore, they will never hunger or thirst again, nor will the sun beat down on them, or they suffer any heat.</p>\n    <p>They will not hunger because they are fed with the living bread. He said, \"I am the living bread that came down from heaven.</p>\"\n    <p>They will not thirst because they are filled with such a splendid cup. As the Truth said in John 6: \"Whoever believes in me will never be thirsty,\" and also in John 4: \"Whoever drinks the water I give them will become in them a spring of water welling up to eternal life.</p>\"\n    <p>The sun will not beat down on them, nor will they be burned by deadly heat. God promises something similar to His Church through Isaiah, saying in Isaiah 25: \"A shelter from the storm, a shade from the heat.\" He proclaims the integrity of His sacraments to flourish in them, ensuring they cannot be tormented by any burning temptation.</p>\n    <p>For the Lamb at the center of the throne will be their shepherd. Earlier, it was said that the Lamb received the book from the right hand of the one seated on the throne. Now it says that the Lamb at the center of the throne will be their shepherd, teaching that the throne of the Father and the Son is one, because the Father is in the Son, and the Son is in the Father. In the midst of the Church, the whole Trinity, one God, dwells through faith.</p>\n    <p>He will lead them to springs of living water, and God will wipe away every tear from their eyes. This spring is signified in Psalm 36: \"With you is the fountain of life; in your light, we see light.\" Christ leads His own by ruling Himself, providing the way, and revealing the homeland, fulfilling what He promised by the oracles of life.</p>\n    <p>Solomon, pointing to this spring, says in Proverbs 18: \"An overflowing river, a fountain of wisdom.</p>\"\n    <p>And God will wipe away every tear from their eyes. As they said in Psalm 42: \"My tears have been my food day and night.\" In the time of consolation, it is said they will be taken away. When the fullness of immortal joys is obtained, all sorrow can be consigned to oblivion. For behold, says Isaiah 65: \"I will create Jerusalem to be a delight and its people a joy. No longer will there be heard in it the sound of weeping and crying.</p><break time=\"500ms\"/></speak>",
      "original_latin": "Sapientia autem Christus, Christus vero Deus. Sequitur: Non esurient, neque sitient unquam, neque\nsol super eos cadet, nec ullum aestum patientur. Non\nesurient, quia pane vivo vescuntur. Ego sum, inquit,\npanis vivus qui de coelo descendi. Neque sitient,\nquia tam praeclaro calice ebriantur, ut eis si quod\nVeritas dixit (Joan VI): Et qui credit in me, non sitiet\nunquam; itemque (Joan IV): Qui biberit ex aqua\nquam ego dedero ei, fiet in fons aquae salientis in\nvitam aeternam. Neque sol super eos cadet, nec\nmortiferis aestuum incentivis uruntur. Simile quiddam\nper Isaiam suae Deus promittit Ecclesiae, dicens\n(Isa XXV): Spes a turbine, umbraculum ab\naestu, ubi sacramentorum suorum integritatem in\nsuis vigere pronuntiat, nec ulla posse tentationis\n adustione vexari. Quoniam Agnus qui in medio throni\nest, reget eos. Superius Agnum de dextera sedentis in\nthrono librum dixerat accepisse. Nunc autem dicit,\nquoniam Agnus qui in medio throni est, reget eos,\nut doceret unum esse Patri et Filio thronum: quia\nPater in Filio, et Filius in Patre, id est in medio\nEcclesiae, in qua per fidem inhabitat unus tota Trinitas\nDeus. Et deducet eos ad vitae fontem aquarum,\net absterget Deus omnem lacrymam ex oculis eorum. Hic fons significatur, de quo legimus (Psal XXXV):\nApud te est fons vitae, et in lumine tuo videbimus\nlumen, ad quem suos Christus ducit regendo seipsum,\nviam praebens, perducendo patriam manifestans,\nut impleat quod ante oraculis vitae promisit:\naquarum enim tanquam praeconiorum posuit. Hunc\n fontem Salomon designans, dicit (Prov XVIII): Torrens\ninundans, fons sapientiae. Et absterget Deus\nomnem lacrymam ab oculis eorum, illis dicentibus:\nFuerunt mihi lacrymae meae panes die ac nocte\n(Psal XLI). Consolationis tempore dicuntur auferri,\nquando adepta immortalium plenitudine gaudiorum,\nomnis moeror poterit oblivioni mandari. Quia ecce\nego, inquit Isaias (Cap LXV), creo Jerusalem exsultationem,\net populum ejus gaudium, nec erit ibi vox\nclamoris et vox fletus.",
      "voice": "Matthew"
    }
  ]
}