{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This is from a letter of Leo to Alcuin, discussing the practice of triple immersion in baptism.</s>\n        <s>And here's a letter from Charlemagne to Offa, the King of Mercia.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>Charlemagne, by the grace of God, King of the Franks and Lombards and Patrician of the Romans, sends greetings of present prosperity and eternal happiness in Christ to the esteemed and most beloved brother Offa, King of the Mercians.</s>\n    </p>\n    <p>\n        <s>Among those of royal dignity and other high-ranking individuals, maintaining bonds of friendship and harmony of holy charity in the unity of peace from the depths of the heart is often beneficial.</s>\n        <s>And if we are commanded by the Lord's precept to dissolve the knots of enmity, how much more should we strive to strengthen the ties of charity?</s>\n    </p>\n    <p>\n        <s>Therefore, dearest brother, remembering our ancient agreement, we have taken care to send these letters to your reverence so that the alliance rooted in faith may flourish in the fruit of charity.</s>\n        <s>And having read your brotherly letters, which were indeed delivered to us at various times by the hands of your envoys, we endeavor to respond suitably to the suggestions of your authority.</s>\n    </p>\n    <p>\n        <s>First, we give thanks to Almighty God for the sincerity of the Catholic faith, which we have laudably found inscribed in your pages, recognizing you not only as strong protectors of your earthly country but also as devoted defenders of the holy faith.</s>\n    </p>\n    <p>\n        <s>Regarding pilgrims who, for the love of God and the salvation of their souls, wish to visit the sacred thresholds of the blessed apostles, as we previously granted, let them travel in peace without any disturbance, carrying with them what they need.</s>\n        <s>However, we have found that some fraudulently intermingle for the purpose of trading, seeking profit, not serving religion.</s>\n        <s>If such are found among them, let them pay the tolls set in the appropriate places; the rest may go in peace.</s>\n    </p>\n    <p>\n        <s>Regarding merchants, you wrote to us, whom we wish, by our mandate, to have protection and sponsorship in our kingdom legally, according to the ancient custom of trading.</s>\n    </p>\n</speak>",
      "original_latin": "Ex epistola Leonis ad Alcuinum, TERNAM MERSIONEM\nFIERI IN BAPTISMA. Caroli Magni ad Offam Mercioram\nregem epistola. Carolus Dei gratia rex Francorum et Longobardorum\nac patricius Romanorum, viro, venerando ac\nfratri charissimo Offae, regi Merciorum, praesentis\nprosperitatis et aeternae beatitudinis in Christo salutem. Inter regales dignitates et sublimiores saeculi personas\nfoederatae in unanimitate pacis amicitiae jura\net sanctae charitatis concordiam ex intimo cordis affectu\nservare, multis prodesse solet; et si inimicitiae\nnodos Dominico praecepto dissolvere jubemur, quanto\nmagis vincula charitatis connectere curandum est? Unde et nos, frater dilectissime, antiqui memores inter\n nos pacti, has vestrae reverentiae litteras dirigere\ncuravimus, ut foedus in radice fidei firmatum floreret\nin fructu charitatis; relectisque vestrae fraternitatis\nepistolis, quae diversis siquidem temporibus\nper missorum vestrorum manus nobis delatae sunt,\nsingulis competenter vestrae auctoritatis suggestionibus\nrespondere satagentes, primo gratias agimus\nomnipotenti Dei de catholicae fidei sinceritate, quam\nin vestris laudabiliter invenimus paginis exaratam,\nagnoscentes vos non solum terrenae patriae fortissimos\nprotectores, sed etiam et sanctae fidei devotissimos\nesse defensores. De peregrinis vero qui pro\namore Dei et salute animarum suarum beatorum limina\napostolorum adire desiderant, sicut olim perdonavimus,\ncum pace sine omni perturbatione vadant\n suo itineri, secum necessaria portantes. Sed probavimus\nquosdam fraudulenter negotiandi causa se intermiscere,\nlucra sectantes, non religioni servientes. Si tales inter eos inveniantur, locis opportunis statuta\nsolvant telonea; caeteri absoluti vadant in pace. De negotiatoribus quoque scripsisti nobis, quos volumus\nex mandato nostro ut protectionem et patrocinium\nhabeant in regno nostro legitime, juxta antiquam\nconsuetudinem negotiandi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>If anyone is unjustly oppressed, they should appeal to us or our judges, and we will ensure that full justice is served.</s>\n    <s>Similarly, if any of our people face injustice under your authority, they should appeal to your fair judgment, so that no disturbances arise among us.</s>\n  </p>\n  <p>\n    <s>Regarding Odhberht the priest, who is returning from Rome and intends to travel for the love of God, he is not coming to accuse you. Know that we sent him with other exiles.</s>\n    <s>They fled under our protection out of fear of death, heading to Rome, so their case might be heard and judged under the presence of the Lord Apostolic and your archbishop N., to whom they are bound by vow, as your letters indicated.</s>\n    <s>Where mercy has not been effective, fairness will be sought.</s>\n  </p>\n  <p>\n    <s>What could be safer for us than having the judgment of apostolic authority resolve a matter where opinions differ?</s>\n  </p>\n  <p>\n    <s>I have sent you the black stones you requested.</s>\n    <s>Please send a messenger to see which kind your spirit desires, and wherever they are found, we will gladly arrange for them to be provided and assisted in transport.</s>\n    <s>Just as you specified the length of the stones, our people request the length of the garments, so you may have them made as they used to be in ancient times.</s>\n  </p>\n  <p>\n    <s>Also know that we have sent some blessings from our dalmatics or cloaks to each episcopal seat in your kingdom, or Aethelred's, as alms for Lord Adrian, our apostolic father and your beloved.</s>\n    <s>We ask you to diligently intercede for his soul, not doubting that his blessed soul is at rest, but to show faith and love for a dear friend to us.</s>\n    <s>As the blessed Augustine commands, intercessions of ecclesiastical piety should be made for all, asserting that interceding for a good person benefits the one who does it.</s>\n  </p>\n</speak>",
      "original_latin": "Et si in aliquo loco\ninjusta affligantur oppressione, reclament se ad nos\nvel nostros judices, et plenam jubebimus justitiam\nfieri. Similiter et nostri, si aliquid sub vestra potestate\ninjusti patiantur, reclament se ad vestrae aequitatis\njudicium, ne aliqua inter nostros alicubi oboriri\npossit perturbatio. De Odhbertho vero presbytero,\n qui de Roma rediens, pro Dei amore, ut referre\nsolet, peregrinari volens, non vos accusare veniens,\nsciat dilectio vestra, quod eum cum caeteris exsulibus\nqui timore mortis sub nostrae protectionis confugerunt\nalas, Romam direximus, ut sub praesentia\ndomini apostolici, et N. archiepiscopi vestri, quo\nse, ut vestri innotuerunt apices, voto constrinxerunt,\n audita causa illorum judicentur; ut in quo\npictatis intercessio non profuit, aequitatis indicatio\nproficiat. Quid nobis cautius esse poterit, quam ut\napostolicae auctoritatis censura causam discernat,\nin qua aliquorum dissonat sententia? Petras vero\nnigras, quas vestra flagitabat reverentia, vobis\ndirexi. Veniat missus qui consideret quales animus\nvester desideret, et ubicunque inventae fuerint,\ndari, et in vehendo adjuvari libenter mandabimus. Sed sicut vos de longitudine petrarum desiderium\nvestrum intimastis, ita et nostri de prolixitate sagarum\ndeposcunt, ut tales jubeatis fieri, quales antiquis\ntemporibus ad nos venire solebant. Cognoscat\nquoque dilectio vestra quod aliquam benedictionem\nde dalmaticis nostris, vel palliis ad singulas sedes\n episcopales regni vestri, vel Aethelredi in eleemosynam\ndomni Adriani, apostolici patris nostri, et amatoris\nvestri direximus, deprecantes ut diligenter jubeatis\nintercedere pro anima illius, nullam habentes\ndubitationem beatam illius animam in requie esse,\nsed ut fidem et dilectionem ostendamus in amicum\nnobis charissimum. Sicut et beatus praecipit Augustinus\npro omnibus ecclesiasticae pietatis intercessiones\nfieri debere, asserens, pro bono intercedere,\nfacienti prolicere."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        From the wealth of human affairs, which the Lord Jesus has generously granted us, we have sent gifts through the metropolitan cities. These include one belt, one Hun sword, and two silk robes to ensure that everywhere among Christians, divine mercy is proclaimed, and the name of our Lord Jesus Christ is glorified forever.\n    </p>\n    <p>\n        We ask you to continuously pray for us, our faithful ones, and indeed all Christians, so that the gentle kingdom of the heavenly King may protect, exalt, and expand the realm of the holy Church. May Almighty God preserve your esteemed dignity in lasting prosperity for the protection of His holy Church, most beloved brother.\n    </p>\n    <p>\n        Often, a wolf following a lamb is held back by a voice. Often, a fleeing sheep looks back at the eager wolf. Many times, dogs and hares have rested together under one shade, and the blue stood close by on the rock. Without dispute, the talkative crow sat with the bird of Pallas, and the dove was joined with the hawk.\n    </p>\n    <p>\n        I laughed at the deceived one who pretended to love; the fowler had fallen into his own traps. Love enters minds, and practice is learned by doing. He who can pretend to be healthy will be healthy.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Sed et de thesauro humanarum\nrerum, quem Dominus Jesus nobis gratuita pietate\nconcessit, aliquid per metropolitanas civitates transmisimus;\nvestrae quoque dilectioni, ad gaudium et\ngratiarum actiones Deo omnipotenti, dirigere studuimus\nunum baltheum, et unum gladium Huniscum,\n et duo pallia serica, quatenus ubique in populo\nChristiano divina praedicetur clementia, et nomen\nDomini nostri Jesu Christi glorificetur in aeternum. Pro nobis nostrisque fidelibus, imo et pro cuncto\npopulo Christiano, assiduas fieri faciatis intercessiones,\ndeprecamur, quatenus mitissima superni\nregis  regnum sanctae Ecclesiae protegere,\nexaltare, et dilatare dignetur. Deus omnipotens\ndignitatis vestrae excellentiam ad tutelam santae suae\nEcclesiae longaeva prosperitate incolumem conservare\ndignetur, desiderantissime frater. Saepe sequens agnum lupus, est a voce retentus, \nSaepe avidum fugiens respicit agna lupum. Saepe canes leporesque umbra cubuere sub una, \n;Et stetit in saxo proxima caerulea ; \nEt sine lite loquax cum Palladis alite cornix \nSedit, et accipitri juncta columba fuit. Deceptum risi qui se simulabat amare; \nIn laqueos auceps decideratque suos. Intrat amor mentes, usu didiscitur usus; \nQui poterit sanum fingere, sanus erit.",
      "voice": "Matthew"
    }
  ]
}