{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Historical Account of Saint Leo\n</speak>",
      "original_latin": "NOTITIA HISTORICA IN SANCTUM LEONEM.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Leo the Third was a Roman by birth, the son of Azuppius, and he served for twenty years, five months, and seventeen days.</s>\n    <s>From a young age, he was raised and educated within the patriarchate's wardrobe, becoming spiritually trained in all church disciplines, excelling in the Psalms and the sacred divine Scriptures.</s>\n    <s>He became a subdeacon and was later elevated to the priesthood.</s>\n    <s>Known for his chastity, eloquence, and steadfast spirit, he always sought to engage in divine conversations and prayer whenever he encountered an exceptional monk or servant of God.</s>\n    <s>He was also known for his cheerful almsgiving and his dedication to visiting the sick, preaching to them scripturally to encourage them to redeem their souls through alms.</s>\n  </p>\n  <p>\n    <s>Many who agreed with his teachings secretly gave to the poor, day and night, following his recommendations for Christ.</s>\n    <s>He often presented the fruits of souls healthily to God, and during his time in the wardrobe, his diligence was cherished, and he was dearly loved by all.</s>\n    <s>Therefore, by divine inspiration and with unanimous agreement from priests, nobility, the entire clergy, and the Roman people by God's will, he was elected on the feast of Saint Stephen, the first martyr.</s>\n    <s>The next day, during the feast of Saint John the Apostle and Evangelist, he was ordained as the pontiff in the Apostolic See to the praise and glory of Almighty God.</s>\n  </p>\n  <p>\n    <s>He was a defender of church matters, a strong opponent of adversaries, exceedingly gentle, and a well-wishing and distinguished lover of the Church.</s>\n    <s>Slow to anger and quick to show mercy, he did not return evil for evil, nor did he seek vengeance, but remained pious and merciful.</s>\n    <s>From the time of his ordination, he endeavored to ensure justice for all and notably expanded the stipend for his clergy in the priesthood.</s>\n  </p>\n</speak>",
      "original_latin": "Leo  tertius, natione Romanus, ex patre Azuppio,\nsedit annos viginti, menses quinque, dies decem\n et septem. Qui a parva aetate in vestiario patriarchii\nenutritus et educatus, omnemque ecclesiasticam\n disciplinam spiritualiter eruditus, tam in psalterio\nquamque in sacris divinis Scripturis pollens, subdiaconus\nfactus in presbyterii honorem provectus\nest. Erat enim vir castus, loquela facundus, et animo\nconstans. Ubi vero inveniebat aliquem praecipuum monachum\nvel servum Dei, in colloquiis divinis et oratione\ncum eo penitus vacare non cessabat. Et valde\nnimisque hilaris in eleemosynis existebat, verum\netiam et infirmorum prorsus maximus visitator,\npraedicans illis scripturaliter , ut eorum\nanimas  in eleemosynis\nredimerent. Qui plures ejus praedicationibus annuentes, quidquid\nillo pro Christo commendabat , occulte\ndiu noctuque pauperibus erogabant: fructum\nanimarum crebro offerens  salubriter Deo,\net dum taliter in ipso vestiario praecipue degens\nsplenderet, et ejus solertissimam curam ipse vestiarius\ndiligeret, ab omnibus amantissime diligebatur. Quapropter divina inspiratione una concordia eademque\nvoluntate a cunctis sacerdotibus seu proceribus,\net omni clero, nec non et optimatibus, vel\ncuncto populo Romano Dei nutu in natali \nbeati primi martyris Stephani electus est, et sequenti\ndie in natali  sancti Joannis apostoli\net evangelistae ad laudem et gloriam omnipotentis\nDei pontifex in sede apostolica ordinatus est. Erat\nenim ecclesiasticarum rerum defensor, et contrariorum\nfortissimus expugnator, et nimis mitissimus,\net eidem Ecclesiae benevolus praeclarus amator, tardus\nad irascendum, et velox ad miserandum, nulli\nmalum pro malo reddens, neque vindictam secundum\nmeritum tribuens, sed pius ac misericors a\ntempore ordinationis suae omnibus studuit justitias\nfacere. Hic vero rogam \nclero suo in presbyterio maxime ampliavit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the Basilica of Saint Peter, dedicated to the prince of the apostles, he crafted a golden censer for his protector, weighing 17 pounds, and placed it at the entrance of the altar.\n        </s>\n        <s>\n            Additionally, at the confession of the same apostle, he adorned the space with pure gold drapes embedded with various gems weighing 49 pounds, along with three large silver crowns weighing 307 pounds.\n        </s>\n        <s>\n            Moreover, there were white silk curtains with roses, featuring a cross made of gold thread in the center, and one curtain with a fringe.\n        </s>\n    </p>\n    <p>\n        <s>\n            He restored the roofs of the Basilica of Saint Peter the Apostle, including the main nave and another nave above the altar, featuring a four-columned portico and a fountain, as well as the area in front of the silver doors; and also the tower with its chambers from bottom to top.\n        </s>\n        <s>\n            Notably, he placed an image of the Savior, along with other beautifully painted images, at the arch's peak to enhance the beauty of the church.\n        </s>\n    </p>\n    <p>\n        <s>\n            Similarly, he created and installed similar images in the Basilica of Saint Paul the Apostle and in the Basilica of the Savior.\n        </s>\n        <s>\n            He also restored the roofs of the Church of Saint Anastasia, which had decayed over time due to neglect and were on the verge of collapse, with great dedication.\n        </s>\n        <s>\n            In the same manner, he carefully renovated the Church of Saint Sabina.\n        </s>\n    </p>\n    <p>\n        <s>\n            In this temple, the same distinguished bishop crafted five silver crowns weighing 14 pounds, two baskets weighing 3 and a half pounds, and nine engraved dishes weighing 11 pounds.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, in the Basilica of the Blessed Mother of God, known as \"Ad Praesepe,\" he created a ciborium made of pure silver weighing 611 pounds.\n        </s>\n        <s>\n            Additionally, silver drapes at the presbytery entrance weighed 80 pounds, along with a large white silk curtain featuring a fringe and a cross made of gold thread.\n        </s>\n        <s>\n            On the most sacred main altar, he crafted a garment of gold thread depicting the Nativity story, Saint Simeon, and cherubim at its center.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Fecit enim in basilica beati Petri principis apostolorum\n nutritori suo thuribulum aureum ante vestibulum\naltaris pensans libras decem et septem. Imo et\nin confessione ejusdem apostoli rugas ex auro purissimo\ncum gemmis diversis pensantes libras quadraginta\net novem. Item coronas majores argenteas tres\npensantes libras trecentas et septem. Verum etiam\net cortinas albas holosericas rosatas habentes in\nmedio crucem de chysoclabo , et periclysin\nde fundato unam. Sarta vero tecta basilicae beati Petri apostoli, id\nest, navem majorem, sed et aliam navem super\naltare cum quadriporticu simul et fontem, atque\nante fores argenteas; verum etiam et turrem cum\ncameris suis ab imo usque ad summum omnia in\nomnibus noviter restauravit. Praesertim imaginem\nSalvatoris cum reliquis mirae pulchritudinis depictam\nad decorem suprascriptae ecclesiae in fastigio sub\narcu majori posuit. Pari modo et in basilica beati\nPauli apostoli, atque in basilica Salvatoris instar\nimagines (id est similes imagines) fecit et constituit. Sarta tecta vero tituli beatae Anastasiae, quae a priscis\ntemporibus per incuriam marcuerant et pene casura\nerant, suo almo studio noviter restauravit. Similiter et titulum sanctae Sabinae studiose renovavit. In quo vero templo idem egregius praesul fecit\nex argenteo coronas quinque pensantes libras quatuordecim. Canistra duo pensantia libras tres et\nsemis. Gabatas interrasiles  novem pensantes\nlibras undecim. Fecit autem et in basilica\nBeatae Dei Genitricis, quae appellatur ad Praesepe,\nciborium ex argento purissimo quod pensat libras\nsexcentas et undecim. Simul et rugas argenteas in\ningressu presbyterii pensantes libras octuaginta,\natque cortinam majorem sericam albam habentem\npericlysin, et crucem de fundata. Imo et in sacratissimo altari majori fecit vestem\nde chrysoclabo habentem historiam nativitatis, et\nsancti Simeonis, et in medio cheritismon."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    At the same time, in the church chamber and the portico, there were three silver crowns weighing 145 pounds and 9 ounces. Meanwhile, in the basilica of the blessed martyr of Christ, Lawrence, located outside the walls, he crafted three silver images of the Savior, the blessed apostle Peter, and Saint Lawrence, all weighing 54 and a half pounds.\n  </p>\n  <p>\n    <s>\n      On the holy altar, there was a silk garment embroidered with the story of the Lord's passion and resurrection. He also renovated the roofs of the blessed martyrs Felix and Adauctus, near Saint Paul the Apostle, as well as the basilica of Saint Menna, the title of the blessed martyr Vitalis of Christ, and the cemetery of the blessed Sixtus and Cornelius on the Appian Way.\n    </s>\n    <s>\n      Likewise, he worked on the cemetery of Saint Zoticus on the Lavican Way and the church of the Holy Mother of God, our lady the ever-virgin Mary, located in Fonticana, which had decayed over time.\n    </s>\n  </p>\n  <p>\n    <s>\n      This bishop also created a confession in the basilica of the teacher of the world, the blessed apostle Paul, with folds of pure gold adorned with precious gems, weighing 156 pounds, resembling those of the blessed apostle Peter. Above the holy altar, there was a golden image of the Savior and the twelve apostles, weighing 75 pounds.\n    </s>\n    <s>\n      Additionally, he newly constructed the chamber of the same basilica in the manner of the blessed apostle Peter, with three silver crowns, one weighing 220 pounds.\n    </s>\n  </p>\n  <p>\n    <s>\n      He also provided larger silk curtains with embroidery and a cross made of bathin, totaling fifteen. Larger mixed curtains adorned fourfold, hanging on 43 arches.\n    </s>\n    <s>\n      Smaller sealed curtains hung on smaller arches, decorated fourfold twenty. There were also smaller curtains of stauracin, hanging on ten arches, and another set of ten, three of which had embroidery with gold thread.\n    </s>\n    <s>\n      Additionally, there were four curtains with Alexandrian thread and a curtain with an authentic pattern featuring embroidery, wheels with latticework, and in the middle, a cross with gems, along with four wheels of Tyrian thread.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Simul\n etiam et in camera ejusdem ecclesiae et in quadriporticu,\nnec non et coronas argenteas tres pensantes\ninibi libras centum quadraginta quinque  et uncias novem. Interea et in basilica\nbeati Christi martyris Laurentii sita foris muros fecit\nimagines argenteas tres Salvatoris, beati Petri\napostoli, et sancti Laurentii pensantes simul libras\nquinquaginta quatuor et semis. Et in sacro altari\nvestem sericam chrysoclabam habentem historiam\nDominicae passionis et resurrectionis. Itemque renovavit\nsarta tecta beatorum Felicis et Adaucti martyrum\njuxta, sanctum Paulum Apostolum, sed et basilicam\nsancti Mennae, atque tituli beati Vitalis Christi\nmartyris, nec non et coemeterium beati Sixti atque\nCornelii via Appia. Simulque et coemeterium sancti\nZotici via Lavicana. Pariter et ecclesiam Sanctae Dei Genitricis semperque\nvirginis Mariae dominae nostrae sitam in Fonticana,\nquae per olitana marcuerat. Fecit autem idem\npraesul in basilica doctoris mundi beati Pauli apostoli\n confessionem, simul et rugas ex auro obrizo habente\ngemmas pretiosas instar beati Petri apostoli pensantes\nlibras centum quinquaginta et sex. Et super\nipsum sacrum altare imaginem auream habentem\nSalvatorem et duodecim apostolos pensantes libras\nseptuaginta quinque; sed et cameram ejusdem basilicae\nin modum beati Petri apostoli noviter fecit,\npraesertim et coronas argenteas tres pensantes in\nuna libras ducentas et viginti. Et vela holoserica\nmajora sigillata habentia periclysin, et crucem de\nbathin, seu fundato numero quindecim. Vela promiscua\nmajora de quadruplo investita, quae pendent in\narcubus quadraginta tria. Vela modica sigillata, quae\npendent in arcubus minoribus ornata quadruplo viginti. Item vela modica de stauracin, quae pendent in\narcubus decem, et alia decem, ex quibus tria habent\npericlysin de chrysoclavo. Item vela quatuor filo\npari Alexandrina. Item velum alithino rotatu habens\npericlysin, rotas cum cancellis, et in medio crucem\n cum gemmis, et quatuor rotas de Tyrio filo pares."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    In the Basilica of Saint Andrew at Saint Peter the Apostle, he crafted silver draperies weighing 80 pounds.\n  </p>\n  <p>\n    Additionally, in the Basilica of the Savior, known as the Constantinian Basilica, he built a chamber of impressive size.\n  </p>\n  <p>\n    This kind-hearted bishop adorned the main altar of Saint Peter, the chief of the apostles, with a garment featuring gold-embroidered stripes and precious gems.\n    <s>\n      It depicted stories of the Savior granting Saint Peter the power to bind and loose, as well as illustrating the passion of the chief apostles Peter and Paul, shown in splendid size on the apostles' feast day.\n    </s>\n  </p>\n  <p>\n    He also crafted a garment at the title of Eudoxia over the altar, showcasing larger griffins, two gold-striped wheels with a cross, and decorations in purple, gold stripes, and a gold-embroidered band.\n  </p>\n  <p>\n    This distinguished bishop also created in the Basilica of Saint Peter the Apostle a silver lantern in front of the presbytery with 30 silver bowls and an octagonal basket in the middle weighing 63 pounds.\n    <s>\n      He placed silver candlesticks both around the altar and in the presbytery, with a total weight of 212 pounds.\n    </s>\n  </p>\n  <p>\n    On the altar of Saint Petronilla, he placed a single garment made of stauracin with decorations in purple or a gold-embroidered band.\n  </p>\n  <p>\n    He also made a garment in the Basilica of the Savior, also called the Constantinian, depicting the story of the crucifixion and resurrection of our Lord Jesus Christ, with decorations in a gold-embroidered band.\n  </p>\n  <p>\n    Furthermore, in the Basilica of Saint Clement, he crafted a single garment of stauracin with decorations in a gold-embroidered band.\n  </p>\n  <p>\n    He also created very beautiful curtains of stauracin in the silver arches of the Church of God the Apostle.\n  </p>\n</speak>",
      "original_latin": "Fecit autem in basilica beati Andreae ad beatum\nPetrum apostolum rugas argenteas pensantes libras\noctuaginta. Verum etiam et in basilica Salvatoris,\nquae appellatur Constantiniana, cameram mirae magnitudinis. Hic almificus praesul fecit in altari majori\nbeati Petri apostolorum principis vestem chrysoclabam\npretiosis gemmis ornatam habentem historias\ntam Salvatoris beato Petro apostolo ligandi solvendique\npostestatem tribuentis, quamque principum\napostolorum Petri ac Pauli passionem figurantes\nmirae magnitudinis in natale apostolorum resplendentem. Item fecit vestem in titulo Eudoxiae super altare\nTyriam habentem grypas majores, et duas rotas\nchrysoclabas cum cruce, et periclysin, blathin, et\nchrysoclavum. Hic autem praecipuus praesul fecit in\nbasilica beati Petri apostoli pharum argenteum ante\npresbyterium cum gabathis argenteis triginta, et\n canistrum octogoni in medio pensantia libras sexaginta\net tres; et in cantharis argenteis tam in circuitu\naltaris quam in presbyterio posuit cerostata\nargentea pensantia inibi libras ducentas et duodecim. Et in altare beatae Petronillae posuit vestem de\nstauraci unam habentem periclysin de blattis, seu\nchrysoclabo. Fecit autem et in basilica Salvatoris,\nquae et Constantiniana, vestem habentem historiam\ncrucifixi, et de resurrectione Domini nostri Jesu\nChristi habentem periclysin de chrysoclabo. Sed et\n in basilica beati Clementis vestem de stauracin\nunam habentem periclysin de chrysoclabo. Fecit\netiam et in arcubus argenteis ecclesiae Dei apostoli\nvela de stauracin valde pulcherrima."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The chief high priest himself, at the Church of Saint Susanna where he had been ordained, expanded the building out of great love after it had been briefly destroyed and the remains had decayed over time.</s>\n        <s>He dug deep for a new construction and laid a very strong foundation.</s>\n    </p>\n    <p>\n        <s>On the flat surface, he wondrously built a church with a large apse and marvelous mosaics on the ceiling, decorating it, along with the presbytery and the floor, with beautiful marble.</s>\n        <s>He also constructed its portico on both the right and left with marble columns.</s>\n    </p>\n    <p>\n        <s>He established a baptistery there, where he presented gifts, including three golden plates weighing four and a half pounds;</s>\n        <s>two golden crosses with gems weighing one pound;</s>\n        <s>silver rods weighing three pounds and seven ounces;</s>\n        <s>a silver lamp weighing five pounds;</s>\n        <s>and three silver images weighing thirty-five pounds.</s>\n    </p>\n    <p>\n        <s>He also made the confession of the same altar from purest silver, weighing one hundred three pounds and two ounces.</s>\n        <s>Eight silver columns, two gammadia, and two arches with five silver crosses, along with fifteen plates weighing a total of one hundred fifty pounds.</s>\n        <s>A diacopton cross weighing fourteen pounds.</s>\n        <s>A basket from the wood of Cafotii weighing twelve and a half pounds.</s>\n    </p>\n    <p>\n        <s>One large silver crown with thirty-two dolphins weighing thirty-two pounds.</s>\n        <s>Also, one silver basket weighing eighteen pounds, and another silver basket weighing eighteen pounds.</s>\n        <s>Silver gilded straining vessels weighing four pounds and three ounces.</s>\n        <s>Silver plates with gilded griffins weighing two pounds.</s>\n        <s>Two silver crowns with eighteen dolphins weighing nineteen pounds.</s>\n    </p>\n    <p>\n        <s>Indeed, the same chief bishop made in the same church a chrysoclabam garment with periclysi, along with another purple garment having a cross of chrysoclabam in the middle.</s>\n    </p>\n</speak>",
      "original_latin": "Ipse vero praecipuus\npontifex in titulo beatae Susannae ubi et presbyter\nordinatus fuerat, dum breviter destructus\nfuisset, et jam per longitana tempora ipsae parietinae\nmarcuissent, ob nimium amorem ampliavit aedificium,\net noviter in altum fodiens firmissimum posuit\nfundamentum, et eruta planitie mirifice excelsa super\nipsa fundamenta aedificavit ecclesiam cum apsida\namplissima, et cacumina mirifica de musivo, atque\ncameram decoratam, seu presbyterium, et pavimentum\nmarmoribus pulchris ornavit. Verum etiam\ndextra laevaque, et porticus ejus cum columnis marmoreis\nconstruxit. Sed et baptisterium ibi constituit,\nubi et dona obtulit, videlicet gabathas aureas fundatas\ntres, pensantes libras quatuor et semis; cruces\naureas duas cum gemmis pensantes libram\nunam, tum virgas argenteas pensantes libras tres,\n et uncias septem; lucernam argenteam unam pensantem\nlibras quinque; imagines argenteas tres\npensantes libras triginta quinque. Fecit et confessionem\nejusdem altaris ex argenteo purissimo pensantem\nlibras centum tres et uncias duas. Columnas argenteas\nocto et gammadia duo, et arcus duos cum\ncrucibus argenteis quinque, et gabathas quindecim\npensantia simul libras centum quinquaginta. Crucem\ndiacopton pensantem libras quatuordecim. Canistrum\nex cede Cafotii pensans libras duodecim et semis. Coronam majorem de argenteo unam cum delphinis\ntriginta duobus pensantem libras triginta duas. Nec\nnon et canistrum argenteum unum pensans libras\ndecem et octo, sed et aliud canistrum argenteum\npensans libras decem et octo. Vasa colatoria argentea\ndeaurata pensantia libras quatuor et uncias tres. Gabathas argenteas habentes gryphos deauratos\npensantes libras duas. Coronas argenteas duas cum\ndelphinis decem et octo pensantes libras decem et\n novem. Enim vero idem praecipuus antistes fecit in\neadem ecclesia vestem chrysoclabam cum periclysi\ncum chrysoclabo unam, sed et aliam vestem de blatthin\nhabentem in medio crucem de chrysoclabo."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        There were four gold-embroidered panels adorned with gems and four more on the garment itself, all with gold-embroidered borders. In the Lateran Patriarchate, he also created a larger dining hall, decorated more lavishly than any other, showcasing his greatness. He laid the strongest foundations for it, surrounded it with marble slabs, and paved it with various marble patterns.\n    </p>\n    <p>\n        The room was adorned with different columns, both porphyry and white, sculpted with vases and lilies. The apse ceiling was decorated with mosaic, and two other apses featured different stories painted on the marble incrustation, similarly decorated all around.\n    </p>\n    <p>\n        In the Basilica of Saint Prisca, the same bishop crafted a gold-plated chalice and three crowns-one with ten dolphins and the other two with nine each-as well as eight bowls weighing a total of twenty-nine pounds. There was also a white silk garment trimmed with Byzantine purple and featuring a gold-embroidered cross on the front.\n    </p>\n    <p>\n        While this venerable and most holy bishop lived within the holy Catholic and Apostolic Roman Church, he adhered to the ecclesiastical order and the orthodox faith. He constructed and elaborately decorated large buildings in various churches and the patriarchate. On one particular day, as was customary, he participated in the Litanies, known as the Greater Litanies, where people gathered in sacred reverence to meet him. According to annual custom, he celebrated the litanies and solemn masses with the priests, offering prayers to Almighty God for the salvation of the Christian people.\n    </p>\n    <p>\n        Following the tradition of the Roman Church's litany, when the litany was announced by a notary of the holy Roman Church in the Church of Saint George, Christ's martyr, on his feast day, all the devout men and women gathered at the Church of Saint Lawrence, Christ's martyr, known as Lucina, where the assembly took place.\n    </p>\n</speak>",
      "original_latin": "Et\ntabulas chrysoclabas quatuor cum gemmis ornatas,\natque gammadias in ipsa veste chrysoclabas quatuor\ncum periclysi de chrysoclabo. Fecit autem et in patriarchio\nLateranensi triclinium majus super omnia\ntriclinia nomini suae magnitudinis decorata, ponens\nin eo fundamenta firmissima, et in circuitu laminis\nmarmoreis ornavit, atque marmoribus in exemplis\nstravit. Et diversis columnis tam porphyreticis\nquamque albis, et sculptis cum vasibus, et liliis simul\npostibus decoravit cameram apsida de musivo,\net alias duas absidas, diversas historias pingens super\nmarmorum incrustatione, pariter in circuitu\ndecoravit. Et in basilica beatae Priscae fecit idem\nantistes calicem fundatum superauratum unum et\ncoronas tres, ex quibus unam habentem delphinos\n decem, et alias duas numero nouem, sed et gabathas\nocto pensantes simul libras viginti novem. Vestem\nalbam holosericam ornatam in circuitu blatthi Byzanteo,\net in fronte crucem de chrysoclabo. Hic autem venerabilis et sanctissimus praesul dum\nin sancta catholica et apostolica Romana Ecclesia\nper ordinem ecclesiasticum degeret, et ritum orthodoxae\nfidei teneret, atque ex omni parte tam per\ndiversas Ecclesias quamque in patriarchio in amplis\naedificiis construens compte ornaret,  cum die quadam\n more solito in Litaniis quae ab omnibus Majores\nappellantur procederet, ubi sibi populus obviam\nsacra religione occurrere deberet et secundum annuam\nconsuetudinem litanias et missarum solemnia\ncum sacerdotibus celebraret et omnipotenti Domino\npro salute Christianorum  populi preces\nfunderet, et secundum olitanam traditionem a notario\nsanctae Romanae Ecclesiae, in ecclesia beati Georgii\nChristi martyris in ejus natali ipsa litania praedicata\nfuisset, omnes tam viri quamque feminae devota\nmente catervatim in ecclesiam beati Christi martyris\nLaurentii, quae Lucinae nuncupatur, ubi et\ncollecta praedicta inerat, occurrerunt."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        When the respected bishop left the patriarchate, the deceitful Paschal, who cannot truly be called a leader, met him without his cloak and hypocritically asked for forgiveness, claiming: \n        <s>\"I am sick, and that's why I came without my cloak.\"</s> \n        The most holy bishop forgave him. \n    </p>\n    <p>\n        Similarly, Campulus, the treasurer, joined in their deception, pretending to support the bishop, speaking sweet words they didn't mean. Evil and deceitful, these false Christians, truly pagans, sons of the devil, gathered with wicked intentions on their journey before the monastery of Saints Stephen and Sylvester, founded by Pope Paul. \n    </p>\n    <p>\n        Secretly armed, they lay in wait and suddenly sprang from hiding to mercilessly attack him, with Paschal at his head and Campulus at his feet, following their wicked plan. \n    </p>\n    <p>\n        When this occurred, all the people around him, unarmed and devoted to God's service, were terrified by the weapons and fled. \n    </p>\n    <p>\n        The assailants, like Judas, showed no respect for divine or human decency. They seized him like a wild animal, threw him to the ground, and, without mercy, stripped him, cruelly attempting to blind him completely. \n    </p>\n    <p>\n        They cut his tongue, and, believing they had left him blind and mute, abandoned him in the street. \n    </p>\n    <p>\n        But the wicked Paschal and Campulus, like true pagans and impious men, dragged him to the church of the monastery, and before the venerable altar, cruelly gouged his eyes and tongue again, beating him with various blows and clubs, leaving him half-dead and bloodied before the altar. \n        <break time=\"500ms\"/>\n        Later, they kept him under guard in the monastery.\n    </p>\n</speak>",
      "original_latin": "Ubi dum praedictus\nvenerabilis pontifex a patriarchio egressus\nfuisset, obviam illi sine planeta iniquus nec dicendus\nPaschalis primicerius occurrit, et in hypocrisi\nveniam ab illo petebat dicens: Quia infirmus sum,\net ideo sine planeta veni. Tunc sanctissimus praesul\nveniam illi dedit. Similiter et Campulus sacellarius,\nin ipsorum dolositate pariter in pontificali obsequio\n pergentes, et dulcia verba quae non habebant in\npectore cum eo loquentes, maligni etiam et iniqui ac\nperversi, falsique Christiani, prorsus pagani, filii\ndiaboli, in unum se satanice colligentes, pleni iniqua\ncogitatione in ipso itinere ante monasterium sanctorum\nStephani et Silvestri, quod domnus Paulus papa\nfundaverat, clam armati assistere, atque repente de\nloco insidiarum exsilientes ad ipsum (quod dictu nefas\nest) impie trucidandum absque ulla reverentia\nconfluxerunt, Paschale ad caput stante, et Campulo\nad pedes secundum iniquum eorum consilium. Quo\nfacto, omnis qui circa eum erat populus, videlicet\ninermis, et in Dei officio praeparatus, timore armorum\nperterritus in fugam conversus est. Ipsi vero\ninsidiatores atque operatores malorum Judaico more\nsine ullo divino vel humano honoris intuitu, ferino\nmore comprehendentes, in terram eum projecerunt,\net absque ulla misericordia scindendo exspoliantes\neum, crudeliter oculos ei evellere, et ipsum penitus\n caecare conati sunt. Nam lingua ejus praecisa est,\net ut ipsi omnino tunc arbitrati sunt, caecum eum et\nmutum in media platea dimiserunt. Verum ipsi maligni\nPaschalis et Campulus sicut veri pagani et impii\nad ipsius monasterii ecclesiam ante confessionem\neum trahentes, ante ipsum venerabile altare iterum\noculos et linguam amplius crudeliter eruerunt, et\nplagis eum diversis et fustibus caedentes laniaverunt,\net semivivum in sanguine revolutum ante ipsum altare\ndimiserunt, postmodum vero sub custodia in ipso\nmonasterio dimiserunt."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    Driven by the fear that they had stolen from the Christians, they devised a wicked plan, as confessed by the head of the monastery of Saint Erasmus himself. Under the cover of night, they secretly brought him to them-both the malicious Pachalis, who was the chief officer, and Campulus, the treasurer, along with Maurus of Nepi. Together, they sent him to the monastery of Saint Sylvester with many of their deceitful accomplices.\n  </p>\n  <p>\n    They took him away at night to the monastery of Saint Erasmus and locked him in a small, cramped cell. However, Almighty God, who had long foreseen their wickedness, miraculously thwarted their evil plans. Through God's intervention and the support of the blessed Apostle Peter, when the pope was being taken into custody at the monastery of Saint Erasmus, by the Lord's will and the help of the blessed keeper of the keys of the kingdom of heaven, he regained his sight and his ability to speak was restored.\n  </p>\n  <p>\n    To demonstrate His usual mercy and perform a great miracle for His servant, divine guidance led to him being secretly removed from the cloister by faithful Christian men, including Albinus the chamberlain and other God-fearing believers. They brought him to the basilica of the blessed Peter, prince of the apostles, where his most sacred body rests. Everyone who witnessed these wonders glorified the Lord God, who delivered the innocent and just pope from his enemies, saying:\n    <break time=\"500ms\"/>\n    \"Blessed be the Lord God of Israel, who alone does great wonders and has not abandoned those who hope in Him\"\n    <break time=\"500ms\"/>\n    (Psalm Seventy-Two).\n  </p>\n  <p>\n    He fulfilled His mercy in him so that the glory of God and His miracles might be revealed, as promised to those who hope in Him, as the psalmist says:\n    <break time=\"500ms\"/>\n    \"The Lord is my light and my salvation; whom shall I fear? The Lord is the defender of my life; of whom shall I be afraid?\"\n    <break time=\"500ms\"/>\n    (Psalm Twenty-Seven).\n  </p>\n  <p>\n    And again:\n    <break time=\"500ms\"/>\n    \"Your word is a lamp to my feet, and a light to my path\"\n    <break time=\"500ms\"/>\n    (Psalm One Hundred Nineteen).\n  </p>\n</speak>",
      "original_latin": "Timore autem perterriti, ne\na Christianis hominibus furatus inde fuisset, tunc\nmalignum consilium adepti, sicut ipse Hegumenus\nmonasterii sancti Erasmi  professus est,\nfecerunt eum ad se venire clam per noctem, tam\nPachalis malignus qui tunc primicerius erat, quam\nCampulus sacellarius et Maurus Nepesinus, et miserunt\neum in praedictum monasterium sancti Silvestri\ncum pluribus iniquis consentaneis ipsorum malefactoribus. Et sic per noctem eum exinde abstollentes\n  deduxerunt in monasterium\nsancti Erasmi, et in arcta et angusta custodia eum\nrecluserunt. Sed Deus omnipotens qui eorum malitiam\npraesciendo diu patienter sustinuit, ipse eorum\niniquos conatus mirabiliter destruxit. Contigit enim,\ncooperante Deo, et beato Petro apostolo suffragante,\nquod antedictus papa cum ab ipsis carnificibus in monasterium\nsancti Erasmi in custodiam mitteretur, Domino\nannuente, atque beato clavigero Petri regni coelorum\nsuffragante, ut visum receperit et lingua ad loquendum\nilli restituta sit. Et ut ostenderet omnipotens Deus super suum famulum\nsolitam misericordiam et magnum miraculum,\ndivino nutu ejus a fidelibus Christianis viris, videlicet\nper Albinum cubicularium cum aliis fidelibus\nDeum metuentibus, ex ipso eum claustro occulte abstollentes\nin basilicam beati Petri apostolorum principis,\nubi et ejus sacratissimum corpus quiescit, deduxerunt. Qui omnes audientes et videntes mirabilia. Dei, qui innocentem et justum pontificem de manibus\n inimicorum eruit, glorificaverunt Dominum\nDeum, dicentes: Benedictus Dominus Deus Israel,\nqui facit mirabilia magna solus, et non deseruit sperantes\nin se (Psal LXXI). Sed in eo adimplevit misericordiam\nsuam ut manifestaretur gloria Dei, et mirabilia\nin illo, quemadmodum promisit sperantibus\nin se, psalmista dicente: Dominus illuminatio mea,\net salus mea, quem timebo? Dominus defensor vitae\nmeae, a quo trepidabo (Psal XXVI)? Et iterum: Lucerna\npedibus meis verbum tuum, Domine, et lumen\nsemitis meis (Psal CXVIII).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>And truly, the Lord rescued him from darkness, restored his light, and returned his speech. He strengthened all his limbs and wonderfully guided him in all his works.</p>\n\n    <p>While the Christians and faithful people were filled with joy, those overwhelmed with grief and sorrow didn't know what to do. Feeling endangered, they even considered taking their own lives. When they couldn't find any other options, they plundered and destroyed the house of Albinus, a faithful servant of the blessed Apostle Peter and the pope.</p>\n\n    <p>As they joined the hall of the blessed Apostle Peter, the glorious Duke Winichis of Spoleto met them with his army. Upon seeing the pope able to see and speak, he received him with reverence and led him to Spoleto, glorifying and praising God, who made him renowned through such wonders.</p>\n\n    <p>When this news spread to various cities, the faithful Romans came to meet him. Along with some bishops, priests, Roman clerics, and city leaders, they set out to meet the most excellent Lord Charles, King of the Franks and Lombards and Patrician of the Romans. This most Christian, orthodox, noble, and merciful king, upon hearing, immediately sent Archbishop Hildivald, his chaplain, and Count Ascharius to greet him. Later, he sent his own son, the most excellent King Pippin, with other counts to meet him again until the great king himself met him.</p>\n\n    <p>As the vicar of the blessed Apostle Peter, he was received with reverence and honor, with hymns and spiritual songs. Embracing each other with tears, they kissed. As the aforementioned pope began \"Glory to God in the highest,\" all the clergy joined in, and a prayer was offered for all the people.</p>\n</speak>",
      "original_latin": "Et vere a tenebris eum\nDominus eripiens, lumen reddidit et linguam ad loquendum\nrestituit, et totis ejus  solidavit membris,\net in omnibus operibus mirabiliter deducens\nconfortavit. Et quantum gaudium habuerunt Christiani\nhomines et fideles, tantum moerore et tristitia\nangustiati illi nesciebant quid agerent, et in periculo\nse esse existimantes, quaerebant semetipsos\ninterficere. Et dum non invenirent quid aliud agerent,\n domum Albini fidelis beati Petri apostoli et\nejusdem pontificis depraedantes destruxerunt, et in\nipsam beati Petri apostoli aulam conjungente praefato\npontifice confestim Winichis gloriosus dux Spoletanus\ncum suo exercitu obviavit ei, et cum summum\npontificem videntem et loquentem conspexisset,\nvenerabiliter eum recipiens Spoletum deduxit,\nglorificans et laudans Deum, qui per talia mirabilia\neum clarificavit. Quo audito per diversas civitates,\nRomanorum fideles ad eum occurrerunt, et pariter\ncum aliquibus ex ipsis civitatibus episcopis presbyteris,\nclericis Romanis et primatibus civitatum, ad\nexcellentissimum domnum Carolum regem Francorum\net Longobardorum atque patricium Romanorum\nprofectus est. Ipse vero Christianissimus et orthodoxus\natque praecipuus clementissimusque rex illico\nut audivit, misit in obviam ejus Hildivaldum archiepiscopum\net capellanum, et Ascharium comitem. Et postmodum proprium filium suum Pippinum excellentissimum\n regem cum aliis comitibus obviam\n ejus iterum, et usque ubi ipse magnus rex obviavit,\net sicut vicarium beati Petri apostoli venerabiliter\net honorifice cum hymnis, et canticis spiritualibus\neum suscepit, et pariter se amplectentes cum lacrymis\nse osculati sunt. Et praedicto pontifice Gloria in excelsis\nDeo inchoante, et cuncto clero suscipiente, oratio\nsuper cuncto populo data est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>Then the most gracious Lord Charles the Great, King, upon seeing the pope, gave thanks to God, who performed such great wonders for His servant through the support of the chief apostles Peter and Paul, and vanquished the wicked men.</p>\n    <p>After honoring him greatly for some time, those wicked ones, described as sons of the devil, committed terrible and unjust arsons on the possessions and properties of the blessed apostle Peter. They attempted, with God opposing them, to falsely accuse the holy pope and send these accusations to the king, which they could never prove.</p>\n    <p>Through their plots and injustices, they sought to bring forward unspeakable matters to humiliate the holy Church. But while the pope was staying in great and fitting honor with the merciful king, archbishops, bishops, and other priests, along with the advice of the devoted king and all the distinguished Franks, under God's guidance, sent him back to Rome to his apostolic seat with much honor, as was fitting.</p>\n    <p>In each city, they guided him to Rome as if receiving the apostle himself. The Romans, with overwhelming joy, welcomed their shepherd.</p>\n    <p>On the eve of Saint Andrew the Apostle, all the leaders of the clergy with all clerics, as well as the nobility, the senate, all the soldiers, the entire Roman people with the nuns, deaconesses, noble matrons, and all the women, along with all the schools of foreigners, namely the Franks, Frisians, Saxons, and Lombards, gathered at the Milvian Bridge with signs, banners, and spiritual songs to receive him and led him to the church of Saint Peter the Apostle, where he celebrated the solemn masses.</p>\n    <p>And together, they all faithfully participated in the body and blood of our Lord Jesus Christ.</p>\n</speak>",
      "original_latin": "Tunc benignissimus\ndomnus Carolus magnus rex antedictum pontificem\nconspiciens gratias Deo retulit, qui tam magna\nmirabilia super famulum suum per suffragia principum\napostolorum Petri ac Pauli operatus est, et ad nihilum\npraedictos iniquos viros deduxit. Qui dum in magno honore apud se per aliquantum\ntemporis eum ipse serenissimus rex habuisset, haec\npraefati iniqui et filii diaboli audientes post dira et\niniqua incendia, quae in possessionibus seu rebus\nbeati Petri apostoli gesserunt, moliti sunt, Deo illis\ncontrario, falsa  adversus sanctissimum\npontificem imponere crimina, et post eum ad\npraedictum mittere regem, quod probare nequaquam\n potuissent : quia per insidias et iniquitates\neorum talia nec dicenda, sanctam Ecclesiam\nhumiliare volentes, proferebant. Sed dum ad praedictum\nclementissimum magnum regem praefatus\npontifex in magno et condecenti honore degeret, ex\nomni parte tam archiepiscopis quamque episcopis, et\ncaeteris sacerdotibus venientibus una cum consilio \nejusdem piissimi magni regis, omnibusque eximiis\nFrancis, Deo praevio, Romam illum remeare \nin suam apostolicam sedem honorifice cum nimio,\nut decuit, miserunt  honore. Qui\nper unamquamque civitatem tanquam ipsum suscipientes\napostolum usque Romam deduxerunt. Tunc Romani prae nimio gaudio suum recipientes\npastorem, omnes generaliter in vigilia beati Andreae\napostoli, tam proceres clericorum cum omnibus clericis\nquamque optimates et senatus cunctaque militia,\net universus populus Romanus cum sanctimonialibus,\net diaconissis, ac nobilissimis matronis, seu\n universis feminis, simul etiam et cunctae scholae peregrinorum,\nvidelicet Francorum, Frisonum, Saxonum,\natque Longobardorum, simul omnes connexi\nad pontem Milvium cum signis, et bandis, et canticis\nspiritualibus susceperunt, et in ecclesiam beati\nPetri apostoli eum deduxerunt, ubi et missarum\nsolemnia celebravit. Et omnes communiter corpus,\net sanguinem domini nostri Jesu Christi fideliter participati\nsunt."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>On another day, following the usual tradition, while celebrating the feast of Saint Andrew the Apostle, he entered Rome with great joy and happiness and proceeded to the Lateran Palace.</s>\n        <s>A few days later, he sent his most faithful companions who came with him for papal service, including the very reverend archbishops Hildivald and Arno, the reverend and holy bishops Cunibert, Bernhard, Hatto, and Tesso, as well as Bishop-elect Flacco, along with the distinguished counts Helmgoth, Rothegarius, and Germanus.</s>\n        <s>They gathered in Pope Leo's hall.</s>\n    </p>\n    <p>\n        <s>For more than a week, they investigated those most wicked wrongdoers to see what wrongs they had suffered from their own pope.</s>\n        <s>Paschalis and Campulus, along with their followers, had nothing to say against him.</s>\n        <s>Then, the king's messengers arrested them and sent them to France.</s>\n    </p>\n    <p>\n        <s>Shortly after, when the great king was in the Basilica of Saint Peter the Apostle, he was received with great honor and gathered in the same church the archbishops, bishops, abbots, and all the nobility of the Franks and Romans.</s>\n        <s>Both the great king and the blessed pope sat together and had the most holy archbishops and abbots sit, while the other priests and nobles of the Franks and Romans stood, to address the charges made against the beloved pope.</s>\n    </p>\n    <p>\n        <s>All the archbishops, bishops, and abbots listened unanimously and said:</s>\n        <s>\"We do not dare to judge the apostolic see, which is the head of all the Churches of God, for we are all judged by it and its vicar; it is judged by no one, as was the custom in ancient times, but we will canonically obey as the supreme pontiff himself decides.\"</s>\n    </p>\n    <p>\n        <s>The venerable prelate said:</s>\n        <s>\"I follow in the footsteps of my predecessors, the pontiffs, and I am prepared to clear myself of such false accusations that have wickedly arisen against me.\"</s>\n    </p>\n</speak>",
      "original_latin": "Et alia die secundum olitanam consuetudinem natale\nbeati Andreae apostoli celebrantes, Romam intrans\ncum multo gaudio et laetitia in patriarchium Lateranense\nintroivit. Et post aliquantos dies fidelissimis missis, qui cum\neo venerunt in pontificale obsequium, videlicet Hildivaldo\net Arno reverendissimis archiepiscopis, et Cuniberto,\nBernhardo , Hattone, et Tesse \nreverendissimis et sanctissimis episcopis, nec non et\nFlacco electo episcopo, verum etiam Helmgoth, Rothegario,\net Germano gloriosis comitibus residentibus\nin triclinio ipsius domni Leonis papae et per unam et\namplius hebdomadam inquirentibus ipsos nefandissimos\nmalefactores, quam malitiam ab ipso ipsorum\npontifice  habuissent, tam Paschalis\nquamque Campulus cum sequacibus eorum\nnihil habuerunt adversus eum quod dicerent. Tunc illos comprehendentes praedicti missi magni\nregis, emiserunt eos in Franciam. Qui post modicum\ntempus ipse magnus rex dum in basilica beati\nPetri apostoli conjunxisset, et cum magno honore\nsusceptus fuisset,  fecit in eamdem ecclesiam congregari\narchiepiscopos, seu episcopos, abbates, et\nomnem nobilitatem Francorum atque Romanorum, et\n sedentes pariter tam magnus rex quam beatissimus\npontifex fecerunt residere et sanctissimos archiepiscopos\net abbates, stantibus reliquis sacerdotibus et\noptimatibus Francorum et Romanorum, ut crimina\nquae adversus almum pontificem dicta fuerant, declinarent\n. Qui universi archiepiscopi, et\nepiscopi, et abbates unanimiter audientes dixerunt:\nNos sedem apostolicam, quae est caput omnium Dei\nEcclesiarum, judicare non audemus: nam ab ipsa nos\nomnes et vicario suo judicamur; ipsa autem a nemine\njudicatur, quemadmodum antiquitus mos fuit, sed sicut\nipse summus pontifex censuerit, canonice obediemus. Venerabilis vero praesul inquit: Praedecessorum\nmeorum pontificum vestigia sequor, et de talibus falsis\ncriminationibus, quae super me nequiter exarserunt,\nme purificare paratus sum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>On another day at the same church of Blessed Peter the Apostle, everyone was gathered: archbishops, bishops, abbots, all the Franks in service of the great king, and all the Romans in the same church of Blessed Peter. The venerable pope embraced the holy Gospels of Christ before everyone, went up to the pulpit, and with a clear voice, under oath, declared:</p>\n    <s>\"I have no knowledge of these false crimes that the Romans, who unjustly persecuted me, accused me of, nor do I admit to having done such things.\"</s>\n    \n    <break time=\"500ms\"/>\n    \n    <p>After this, all the archbishops, bishops, abbots, and clergy sang a litany, giving praise to God, to the Mother of God, our Lady Mary, ever-virgin, and to Blessed Peter, the Prince of the Apostles, and all the saints of God.</p>\n    \n    <break time=\"500ms\"/>\n    \n    <p>Following these events, as the birthday of our Lord Jesus Christ approached, everyone gathered again in the basilica of Blessed Peter the Apostle. The venerable and kind-hearted pope, with his own hands, crowned him with a most precious crown.</p>\n    \n    <s>Then all the faithful Romans, witnessing his defense and love for the holy Roman Church and its vicar, unanimously shouted with a loud voice, by the will of God and Blessed Peter, the key-bearer of the kingdom of heaven:</s>\n    \n    <s>\"To Charles, the most pious Augustus, crowned by God, the great, peaceful emperor, life and victory.\"</s>\n    \n    <p>Before the sacred confession of Blessed Peter the Apostle, invoking many saints, this was proclaimed three times, and he was appointed by all as emperor of the Romans.</p>\n    \n    <break time=\"500ms\"/>\n    \n    <p>Immediately, the most holy bishop and pope anointed Charles and his most excellent son as king with holy oil on the day of the birth of our Lord Jesus Christ. After the celebration of Mass, the most serene Lord Emperor himself offered a silver table with its legs weighing pounds...</p>\n    \n    <p>Additionally, in the confession of the same Apostle of God, he offered, along with his outstanding son the king and his daughters, various vessels of the purest gold for the ministry of that table weighing pounds...</p>\n</speak>",
      "original_latin": "Alia vero die in eadem ecclesia\nbeati Petri apostoli cum omnes adessent generaliter\narchiepiscopi, seu episcopi, et abbates, et omnes\nFranci qui in servitio ejusdem magni regis fuerunt,\n et cuncti Romani in eadem ecclesia beati Petri\napostoli, in eorum praesentia amplectens praefatus\nvenerabilis pontifex sancta Christi quatuor evangelia\ncoram omnibus ascendit in ambonem, et sub jurejurando\nclara voce dixit: Quia de istis falsis criminibus\nquae super me imposuerunt, Romani, qui inique\nme persecuti sunt, scientiam non habeo, nec talia\negisse me cognosco. Et hoc peracto omnes archiepiscopi,\nepiscopi, et abbates, et cuncti clerici litania\nfacta laudes dederunt Deo, atque Dei genitrici\nsemperque virgini Mariae dominae nostrae et beato\nPetro apostolorum principi, omnibusque sanctis Dei. Post haec adveniente die natali Domini nostri\n Jesu Christi, in jam dicta basilica beati Petri apostoli\nomnes iterum congregati sunt, et tunc venerabilis almificus\npontifex manibus suis propriis pretiosissima\ncorona coronavit eum . Tunc universi fideles Romani videntes tantam defensionem\net dilectionem quam erga sanctam Romanam\nEcclesiam et ejus vicarium habuit, unanimiter\naltisona voce. Dei nutu atque beati Petri clavigeri\nregni coelorum exclamaverunt: Carolo piissimo Augusto\na Deo coronato, magno, pacifico imperatori vita\net victoria. Ante sacram confessionem beati Petri apostoli\nplures sanctos invocantes, ter dictum est, et ab omnibus\nconstitutus est imperator Romanorum. Illico\nsanctissimus antistes et pontifex unxit oleo sancto\nCarolum et excellentissimum filium ejus regem in\nipso die natalis Domini nostri Jesu Christi, et missa\nperacta  post celebrationem missarum obtulit ipse\nserenissimus domnus imperator mensam argenteam\ncum pedibus suis pensantem libras . . . . . Sed et in confessione ejusdem Dei apostoli obtulit\nuna cum praecellentissimo filio suo rege et filiabus\ndiversa vasa ex auro purissimo in ministerio ipsius\nmensae pensantis libras . . . . ."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        There's also a golden crown with large gemstones, weighing 55 pounds, that hangs above the altar.\n    </p>\n    <p>\n        Additionally, there's a larger golden paten adorned with various gemstones, weighing 30 pounds.\n    </p>\n    <p>\n        There's a larger chalice with gemstones and two handles, weighing 58 pounds.\n    </p>\n    <p>\n        Another larger chalice features a base and a handle, weighing 37 pounds.\n    </p>\n    <p>\n        Indeed, yet another larger chalice with a base, weighing 36 pounds.\n    </p>\n    <p>\n        He also offered at the most sacred altar of the blessed Apostle Peter, and in the basilica of the blessed Apostle Paul, a smaller silver table with its feet, weighing 55 pounds, along with various silver vessels of remarkable size used for the table itself.\n    </p>\n    <p>\n        In the basilica of our Lord Jesus the Savior, known as the Constantinian Basilica, he offered a cross with sapphire gemstones, which the holy pope decided should lead the procession at the request of the most pious emperor.\n    </p>\n    <p>\n        Indeed, there was also an altar with silver columns and a canopy.\n    </p>\n    <p>\n        Truly, there was also a Gospel made of the purest gold adorned with gemstones, weighing...\n    </p>\n    <p>\n        Additionally, in the Basilica of the Blessed Mother of God Mary at the Manger, he offered larger silver shekels, weighing...\n    </p>\n    <p>\n        Later, when those most wicked criminals, namely Paschal and Campulus and their followers, were brought before the most pious lord emperor, with the noblest Franks and Romans standing around, all reproaching them for their evil plans and deeds, Campulus rebuked Paschal, saying, \"I saw your face at a bad time, because you sent me into this danger\"; and the others similarly, each condemning the other, revealed their own crimes.\n    </p>\n    <p>\n        When the most pious emperor realized how cruel and wicked they were, he sent them into exile in the regions of France.\n    </p>\n</speak>",
      "original_latin": "Sed et coronam auream\ncum gemmis majoribus, quae pendet super altare,\npensantem libras quinquaginta quinque. Et patenam\nauream majorem cum gemmis diversis pensantem\nlibras triginta. Et calicem majorem cum gemmis,\net ansis duabus pensantem libras quinquaginta octo. Item calicem majorem fundatum cum scyphone pensantem\nlibras triginta et septem. Imo et alium calicem\nmajorem fundatum pensantem libras triginta\net sex \nObtulit et super sacratissimum altare beati Petri\napostoli imo et in basilica beati Pauli apostoli\nmensam argenteam minorem cum pedibus suis pensantem\nlibras quinquaginta et quinque cum diversis\nvasis argenteis mirae magnitudinis, quae ad usum\nipsius mensae pertinent. Item in basilica Salvatoris Domini nostri Jesu,\nquam Constantinianam vocant, obtulit crucem cum\ngemmis hyacinthinis, quam almificus pontifex in\nlitania praecedere constituit secundum petitionem\nipsius piissimi imperatoris. Imo et altare cum columnis\nargenteis, et cyborio. Verum etiam et evangelium ex auro mundissimo\ncum gemmis ornatum pensans libras . . . . . Item et in\nbasilica Beatae Dei Genitricis Mariae ad Praesepe\nobtulit sicla argentea majora pensantia libras . . . . . Postmodum vero cum deducti fuissent iniquissimi\nilli malefactores, videlicet Paschalis cum Campulo\net sequaces eorum in praesentia piissimi domni imperatoris,\ncircumstantibus nobilissimis Francis et\nRomanis, et omnibus exprobrantibus de malis ipsorum\nconsiliis et operationibus, increpabat Campulus\nPaschalem dicendo: Mala hora faciem tuam vidi,\neo quod tu me misisti in istud periculum; et caeteri\nsimiliter, unus alterum condemnans manifestabant\nsuos ipsorum reatus. Quos dum tam crudeles et iniquos\n piissimus imperator cognovisset, in exsilium in\npartibus Franciae misit."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        The most holy pontiff adorned the apse in the main dining hall near the church of Saint Peter the Apostle with beautiful mosaics.\n    </p>\n    <p>\n        He also embellished two apses on the right and left with shining marble and paintings, and laid out the floor with marble patterns. This was in addition to other large buildings, both on the staircase and behind the dining hall.\n    </p>\n    <p>\n        Furthermore, he created a golden robe adorned with precious gems, depicting the story of the Lord's resurrection in the basilica of Saint Peter the Apostle. He also placed white silk curtains and beautiful staurac curtains between the silver arches.\n    </p>\n    <p>\n        Upon his return, out of great love, he made a new marble presbytery of great beauty for the same church, finely sculpted and erected. Moreover, he placed four complete silk curtains with rods and golden roses over the main altar. On the same altar, he crafted a Tyrian robe with the story of the Lord's crucifixion.\n    </p>\n    <p>\n        In the church of Saint Paul the Apostle, he placed four complete silk curtains and a Tyrian robe on the altar with the story of the holy resurrection. Another golden robe depicted the story of the Lord's nativity and the holy Innocents.\n    </p>\n    <p>\n        Additionally, another Tyrian robe illustrated the story of the healing of the blind and the resurrection. The same most holy bishop crafted a white golden robe in the basilica of Saint Mary at the Crib with the story of the holy resurrection. Another robe with golden circles depicted the stories of the Annunciation and Saints Joachim and Anne.\n    </p>\n    <p>\n        In the church of Saint Lawrence outside the walls, the same bishop made a white rose-colored robe with gold, and another white robe over his holy body of staurac with gold and pearls.\n    </p>\n    <p>\n        In the title of Calixtus, he fashioned a golden robe from Byzantine cloth with the story of the Lord's nativity and Saint Simeon. Also, in the church of Saint Pancras, he crafted a Tyrian robe with the story of the Lord's ascension, and similarly in Saint Mary at the Martyrs, he made a Tyrian robe as mentioned earlier.\n    </p>\n</speak>",
      "original_latin": "Praefatus vero sanctissimus\npontifex juxta ecclesiam beati Petri apostoli fecit\nin triclineo majori mirae pulchritudinis decoratam\nabsidam de musivo ornatam et absidas duas dextra\nlaevaque super marmore et pictura splendentes, et in\n pavimento marmoreis exemplis stratis, cum caeteris\namplis aedificiis, tam in ascensu scalae quamque post\nipsum triclineum compte fecit. Itemque fecit in basilica\nbeati Petri apostoli vestem chrysoclabam cum\npretiosis gemmis ornatam habentem historiam Dominicae\nresurrectionis. Sed et inter arcus argenteos\nvela serica alba et vela de staurace pulcherrima. Post reversionem suam, et ob nimium amorem\nfecit eidem nutritori suo presbyterium noviter totum\nmarmoreum magnae pulcritudinis, sculptum,\ncompteque erectum. Sed et super altare majus fecit\ntetravela holoserica alithina quatuor cum astillis et\nrosis chrysoclabis. Et in eodem altari fecit cum historiis crucifixi\nDomini vestem Tyriam. Et in ecclesia doctoris mundi\nbeati Pauli apostoli tetravela holoserica alithina\nquatuor, et vestem super altare alham chrysoclabam\nhabentem historiam sanctae resurrectionis. Et\naliam vestem chysoclabam habentem historiam nativitatis\nDomini, et sanctorum Innocentium. Imo et\n aliam vestem Tyriam habentem historiam caeci\nilluminati et resurrectionem. Idem autem sanctissimus\npraesul fecit in basilicae Beatae Mariae ad Praesepe\nvestem albam chrisoclabam habentem historiam\nsanctae resurrectionis. Sed aliam vestem in\norbiculis chrysoclabis habentem historias annuntiationis\net sanctorum Joachim et Annae. Fecit in ecclesia\nbeati Laurentii foris muros idem praesul vestem\nalbam rosatam cum chysoclabo. Sed et aliam\nvestem super sanctum corpus ejus albam de stauraci\nchrysoclabam cum margaritis. Et in titulo Calixti\nvestem chrysoclabam ex blatthin Byzanteo habentem\nhistoriam nativitatis Domini et sancti Simeonis. Item in ecclesia sancti Pancratii vestem Tyriam habentem\nhistoriam ascensionis Domini, sed et in\nSancta Maria ad Martyres fecit vestem Tyriam ut\nsupra."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In the church of Saint Sabina, as previously mentioned.</s>\n    <s>And in the deaconry of Saint Boniface, also as mentioned before.</s>\n    <s>And in the deaconry of Saint Mary, known as Cosmidin, as before.</s>\n  </p>\n  <p>\n    <s>In the basilica of Saints Cosmas and Damian, he created a garment from Byzantine silk adorned with gold embroidery and pearls.</s>\n    <s>At the church of Saint Valentine, he crafted a garment with gold embroidery and another from exquisite fabric.</s>\n    <s>In the deaconry of Saints Nereus and Achilleus, he made a garment from stauracin.</s>\n    <s>And in the deaconry of the Holy Mother of God, called Dominica, he also made a garment from stauracin.</s>\n  </p>\n  <p>\n    <s>The generous pope crafted a silver vessel with its basket weighing twelve pounds for the venerable monastery of Saint Saba.</s>\n    <s>He also made a garment from stauracin with gold embroidery and pearls.</s>\n    <s>In the monastery of Saint Erasmus, he created a garment from stauracin featuring a cross and bands, beautifully decorated with gold embroidery.</s>\n  </p>\n  <p>\n    <s>In the church of Pammachius, he made two garments, one from stauracin with gold embroidery.</s>\n    <s>And another from purple fabric.</s>\n  </p>\n  <p>\n    <s>The frequently mentioned holy bishop repaired the roof of the church of the blessed Apostle Andrew, located thirty miles along the Appian Way in Scilice, including the baptistery and the portico.</s>\n    <s>In this church, he established a presbytery and offered gifts in silver, as well as in clothes and books.</s>\n  </p>\n  <p>\n    <s>However, during the ninth indiction, as our sins loomed, an earthquake struck on the day before the Kalends of May, causing the church of the blessed Apostle Paul to collapse entirely.</s>\n    <s>Witnessing this, the great and renowned pope was deeply troubled, lamenting the loss of silver and other items that were destroyed.</s>\n    <s>But with the Lord's favor and the protection of the blessed prince of the apostles, the pope, with all his efforts, restored it to a better state, striving to return it to its ancient glory with great strength.</s>\n  </p>\n</speak>",
      "original_latin": "Et in titulo sanctae Sabinae ut supra. Et in\ndiaconia sancti Bonifacii ut supra. Et in diaconia\nsanctae Mariae, quae vocatur Cosmidin ut supra. Et\n in basilica sanctorum Cosmae et Damiani fecit vestem\nde blatthin Byzanteo cum periclysi de chrysoclabo\net margaritis. Item in ecclesia sancti Valentini\nfecit vestem chrysoclabam, et aliam vestem fecit\nde fundato pulcherrimam. Et in diaconia sanctorum\nNerei et Achillei fecit vestem de stauraci. Et in diaconia\nSanctae Dei Genitricis, quae vocatur Dominica,\nfecit vestem de stauraci. Ipse vero almificus pontifex\nin venerabili monasterio sancti Sabae fecit butronem\nargenteum cum canistro suo pensantem\nlibras duodecim. Et vestem de stauraci cum chrysoclavo\net margaritis. Item et in monasterio sancti\nErasmi fecit vestem de stauraci cum cruce, et gamadiis,\nsimul et paratrapetis suis cum periclysi de\nchrysoclavo. Verum etiam et in titulo Pammachii\nfecit vesses duas, ex quibus unam de stauraci cum\npericlysi de chrysoclavo. Et aliam vestem de imizino. Saepe dictus vero antistes sanctissimus ecclesiae\nbeati Andreae apostoli sitae in tricesimo via Appia\nin Scilice sarta tecta noviter renovavit una cum\n baptisterio et porticu. In qua ecclesia presbyterium\nconstituit, ubi et dona obtulit tam in argento quamque\nin vestibus, et libris. Nona vero indictione\n peccatis nostris imminentibus subito\nterraemotus factus pridie Kadendas Maii, et ecclesia\nbeati. Pauli apostoli ab ipso terraemotu concussa,\n omnia sarta tecta ruerunt. Quod conspiciens magnus\net praeclarus pontifex in magnam veniens tribulationem,\nlamentari coepit tam pro argento quamque\npro caeteris speciebus, quae ibidem demolitae et confractae\nsunt; sed Domino annuente, et beato principe\napostolorum protegente, praefatus pontifex et\ntotis nisibus suis certamen ponens instar sicut antiquitus\nexistebat ampla et maxima fortitudine ponens\nin meliorem deduxit statum."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    To enhance its appearance, he adorned the church with marble, covering both the presbytery and the entire church, and renovated its porticos. \n    <s>In the nave above the altar, he restored the entire roof and placed three golden images there, featuring our Lord and Savior Jesus Christ and the blessed chief apostles Peter and Paul.</s> \n    <s>He also installed another gilded silver image of the Savior over the entrance posts, weighing 60 pounds.</s> \n    <s>He repaired all the damaged silver and beautifully decorated the church windows with Cyprian metal.</s>\n  </p>\n  <p>\n    <s>This same pontiff crafted two altar cloths in the Basilica of the Savior, known as the Constantinian. One depicted the story of the Savior entering the holy city with gold embroidery and gems, while the other illustrated the Lord's resurrection, also with gold embroidery and precious gems.</s> \n    <s>He placed four red silk veils and four white ones with gold embroidery around the altar.</s> \n    <s>He also made three veils with a border before the images and 37 additional white silk ones.</s> \n    <s>On the altar of Saint Venantius, he crafted a cloth with two veils.</s>\n  </p>\n  <p>\n    <s>In the oratories of Saints John the Baptist and John the Evangelist, he made stauracin garments with gold embroidery and two veils.</s> \n    <s>On the altar of Saint Peter the Apostle, he created a garment adorned with pure gold vines, precious gems, and pearls, featuring the face of the Savior, Mary, the Mother of God, and the twelve apostles, and placed 25 pounds of gold there.</s> \n    <s>He also made another garment with gold embroidery depicting the story of the great litany.</s> \n    <s>Additionally, he crafted a garment with three gold-embroidered panels illustrating the story of the Lord's Passion, inscribed with: \"This is my body, which is given for you,\" and more.</s> \n    <s>He also created a larger foundation curtain.</s>\n  </p>\n</speak>",
      "original_latin": "Et in meliori specie\neam marmoribus decoravit, tamque presbyterium\nquamque totam ecclesiam marmoravit, et ejus porticus\nrenovavit. Simulque et in nave, quae est super altare, sarta\ntecta omnia noviter restauravit, et tres imagines\naureas ibidem obtulit, scilicet Salvatoris Domini\nnostri Jesu Christi, beatorum principum apostolorum\nPetri et Pauli. Sed et aliam imaginem argenteam\nSalvatoris deauratam saper postes in introitu posuit\npensantem libras sexaginta. Sed et omne argenteum\nibidem quod conquassatum fuerat noviter restauravit,\n nec non et fenestras ipsius ecclesiae mirae pulchritudinis\nex metallo Cyprino decoravit. Ipse vero\npraefatus pontifex fecit in basilica Salvatoris, quae\nvocatur Constantiniana, super altare vestes duas,\nex quibus unam cum chrysoclavo et gemmis habentem\nhistoriam Salvatoris introeuntis in sanctam civitatem,\net in aliam chrysoclavam cum gemmis pretiosissimis\nhabentem historiam resurrectionis Dominicae. Et in circuitu altaris vela rubea serica\nquatuor, et alba quatuor cum chrysoclavo. Et tres\nante imagines cum lista, et alias albas sericas numero\nseptem et triginta. Et in altare beati Venantii\nfecit vestem de fundato cum velis duobus. Et in\noratoriis sanctorum Joannis Baptistae et Joannis\nevangelistae fecit vestes de stauraci cum chrysoclavo\net vela duo. Idem vero praefatus pontifex super altare beati\nPetri apostoli fecit vestem cum vite ex auro purissimo\ncum gemmis pretiosissimis et margaritis, habentem\n in medio vultum Salvatoris, et sanctae Dei\ngenitricis Mariae, et duodecim apostolorum, ubi et\nmisit auri libras viginti quinque. Et aliam vestem\nchrysoclavam habentem historiam litaniae majoris. Sed et aliam vestem habentem tabulas chysoclavas\ntres, et historiam Dominicae passionis legentem:\nHoc est corpus meum, quod pro vobis tradetur, et\ncaetera. Similiter etiam et cortinam majorem de\nfundato."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>He crafted Easter curtains featuring five silver arches adorned with intricate staurach embroidery in gold thread, totaling ninety-three in number.</s>\n    <s>On these arches, he added forty-eight larger white curtains.</s>\n  </p>\n  <p>\n    <s>He also made fifteen bowls of the purest gold, adorned with gems, which hung in the pergola in front of the altar, weighing sixty-five and a half pounds.</s>\n    <s>Additionally, he crafted a table in front of the confession area from the purest gold, weighing twenty-nine pounds.</s>\n  </p>\n  <p>\n    <s>He placed two gilded silver images on the larger royal arches, each weighing ninety pounds.</s>\n    <s>Moreover, he created two silver drinking vessels in the presbytery, weighing fifty pounds, and embellished the church windows with Cyprian metal.</s>\n    <s>Other windows were decorated with glass of various colors.</s>\n  </p>\n  <p>\n    <s>In the basilica of the Doctor of the World, the blessed Apostle Paul, he fashioned a garment with gold thread that depicted the Savior in the center, with Saints Peter and Paul preaching to the nations on either side, all adorned with embroidered gold thread and precious gems.</s>\n    <s>Over the altar of Saint Andrew, he made a garment with gold thread and pearls, and also decorated the presbytery with marbles.</s>\n  </p>\n  <p>\n    <s>At the altar of Saint Petronilla, he crafted a white silk garment with gold-threaded panels and a cross, and decorated the presbytery with carved marbles.</s>\n    <s>He also made six silver columns and two regular ones of purest silver, with a combined weight of eighty pounds.</s>\n  </p>\n  <p>\n    <s>Over the body of the blessed confessor and bishop Gregory, he created a white silk garment with gold-threaded panels and a cross.</s>\n    <s>Additionally, in the basilica of the Holy Mother of God at the Crib, he made an Alexandrian curtain with staurach embroidery, another white one with staurach embroidery, and another white one with blatthin embroidery, which hung over the altar, and in front of the crib, white curtains with blatthin embroidery.</s>\n  </p>\n  <p>\n    <s>Moreover, within the larger rugs and in front of the secretarium, totaling twelve, and inside the crib, he made a garment of alythin with gold thread.</s>\n    <s>Furthermore, in the basilica of the blessed martyr Lawrence outside the walls, he crafted a Tyrian curtain with staurach embroidery.</s>\n  </p>\n</speak>",
      "original_latin": "Verum etiam et per arcus argenteos fecit\nvela paschalia cum periclysi de stauraci ex quinque\ncum chrysoclavo nonaginta et tres, et in arcubus\nmajora vela alba quadraginta et octo. Nec non et\ngabathas fecit ex auro purissimo quindecim cum\ngemmis pendentes in pergula ante altare pensantes\nlibras sexaginta quinque et semis. Sed et tabulam\nante confessionem fecit ex auro purissimo pensantem\nlibras viginti et novem. Verum etiam et imagines\nargenteas deauratas duas super regias \nmajores posuit pensantes libras nonaginta. Imo et\ncanthara argentea duo in presbyterio fecit pensantia\n libras quinquaginta nec non et fenestras ipsius\necclesiae ex metallo Cypriano decoravit. Et alias\nfenestras de vitro diversis coloribus decoravit. Fecit\net in basilica doctoris mundi beati Pauli apostoli\nvestem chrysoclavam habentem in medio Salvatorem\net dextra laevaque BB. Petrum et Paulum gentibus\npraedicantes, cum periclysi de chrysoclavo et\ngemmis pretiosissimis. Super altare beati Andreae\nfecit vestem chrysoclavam cum margaritis, sed et\npresbyterium ex marmoribus ornavit. Et in altare\nbeatae Petronillae fecit vestem albam holosericam\ncum tabulis de chrysoclavo, et cruce, et ibidem presbyterium\nex marmoribus sculptis decoravit. Fecit\net columnas argenteas sex et regulares duos ex\nargento purissimo pensantes simul libras octuaginta. Et super corpus beati Gregorii confessoris atque\npontificis fecit vestem albam holosericam cum tabulis\nde chrysoclavo et cruce. Itemque fecit in basilica\n Sanctae Dei Genitricis ad Praesepe cortinam Alexandrinam\ncum periclysi de stauraci, et aliam albam\ncum periclysi de stauraci, et aliam albam cum periclysi\nde blatthin pendentes super altare, et ante\npraesepe vela alba cum periclysi de blatthin. Necnon\net intro rugas majores atque ante secretarium, numero\nduodecim, et intus praesepe fecit vestem de\nalythino cum chrysoclavo. Imo et in basilica beati\nLaurentii martyris foris muros cortinam Tyriam cum\npericlysi de stauraci.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the basilica of Saint Pancras the Martyr, he crafted a ciborium from the purest silver, weighing 367 pounds.\n        </s>\n        <s>\n            At the Church of Callistus, in honor of the holy Mother of God and ever-virgin Mary, he created a ciborium from silver weighing 504 and a half pounds.\n        </s>\n    </p>\n    <p>\n        <s>\n            At the Church of Eudoxia, he crafted a white garment with a border of gold thread.\n        </s>\n        <s>\n            At the Church of Saint Cecilia, he made a garment of decorated fabric.\n        </s>\n        <s>\n            Also, at the Church of Saint Eusebius, he fashioned a garment of woven fabric.\n        </s>\n        <s>\n            At the Church of Saint Vitalis, he designed a garment of decorated fabric with a cross of gold thread.\n        </s>\n        <s>\n            Similarly, at the Church of Saint Pudentiana, he created a garment as mentioned before.\n        </s>\n        <s>\n            At the Church of Saint Anastasia, he produced a garment of woven fabric.\n        </s>\n    </p>\n    <p>\n        <s>\n            At the Church of Saint Praxedes, he made a garment of decorated fabric with borders of a special blue fabric.\n        </s>\n        <s>\n            In the basilica of Saint Lawrence in Formoso, he fashioned a garment of quadruple fabric.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the monastery of Saint Anastasius, he created a garment of gold thread with the martyr's passion depicted, and a silver lighthouse with an eight-sided basket weighing 25 pounds.\n        </s>\n        <s>\n            In the monastery of Saint Sylvester, he made two garments: one in the major Byzantine basilica with gold thread, and another of woven fabric in the chapel.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the monastery of Saint Lucia in Renatis, he crafted a garment of woven fabric with gold thread.\n        </s>\n        <s>\n            In Saint Angelo in Fabiano, he made a garment of woven fabric.\n        </s>\n        <s>\n            In the diaconate of Saint Lucia on the Seven Roads, he produced a garment of woven fabric.\n        </s>\n        <s>\n            In the diaconate of Saints Sergius and Bacchus, he fashioned a garment of decorated fabric.\n        </s>\n        <s>\n            In the diaconate of Saint Lucia in Orfea, he created a garment of decorated fabric.\n        </s>\n        <s>\n            In the diaconate of Saint Eustace, he made a garment of woven fabric.\n        </s>\n    </p>\n    <p>\n        <s>\n            The venerable and kind pontiff, protected by God, crafted in the basilica of Saint Peter the Apostle, his protector, a crucifix from the purest silver weighing 72 pounds in the middle of the basilica.\n        </s>\n    </p>\n</speak>",
      "original_latin": "In basilica beati Pancratii\nmartyris fecit ciborium ex argento purissimo, pensans\nlibras trecentas sexaginta et septem. Et in titulo\nCallisti ad honorem sanctae Dei genitricis semperque\nvirginis Mariae fecit ciborium ex argento\npensans libras quingentas quatuor et semis. Et in titulo Eudoxiae fecit vestem albam cum periclyci\nde chrysoclavo. Et in titulo sanctae Caeciliae\nfecit vestem de stauraci. Sed et in titulo sancti Eusebii\nfecit vestem de fundato. Et in titulo sancti Vitalis\nfecit vestem de stauraci cum cruce de chrysoclavo. Nec non et in titulo sanctae Pudentianae fecit vestem\nut supra. Et in titulo sanctae Anastasiae fecit vestem\nde fundato. Fecit et in titulo sanctae Praxedis\nvestem de stauraci cum periclysi de blatthin. Et in\nbasilica beati Laurentii in Formoso fecit vestem de\nquadrapulo. Imo et in monasterio sancti Anastasii fecit vestem\nde chrysoclavo ejusdem cum martyris passione depicta,\net pharum de argento cum canistro octogoni\npensantes libras viginti quinque. Et in monasterio\nsancti Silvestri fecit vestes duas, unam in basilica\nmajori Byzantea cum chrysoclavo, et aliam de fundato\nin oratorio. In monasterio sanctae Luciae in\nRenatis fecit vestem de fundato cum chrysoclavo. Et in sancto Angelo in Fabiano fecit vestem de fundato. Et in diaconiae sanctae Luciae in septem viis\nfecit vestem de fundato. In diaconia vero sanctorum\nSergii et Bacchi fecit vestem de stauraci. In diaconia\nvero sanctae Luciae in Orfea fecit vestem de stauraci,\n et in diaconia sancti Eustachii fecit vestem de fundato. Ipse autem a Deo protectus venerabilis et almificus\npontifex fecit in basilica beati Petri apostoli\nnutritoris sui in medio basilicae crucifixum ex argento\npurissimo pensantem libras septuaginta et duas.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        He also created a remarkably large dining hall in the Lateran Palace, decorated with a mosaic apse. Alongside it, there were ten additional apses on both sides, painted with various stories of apostles preaching to the nations, all connected to the Constantinian Basilica.\n    </p>\n    <p>\n        In this location, he placed couches and, in the center, a porphyry basin that poured water. Moreover, he laid the floor with different types of marble.\n    </p>\n    <p>\n        In the church of Saint Cyriacus, he crafted a stauracin garment with blattin borders, featuring a gold-embroidered band and a cross of pearls in the middle.\n    </p>\n    <p>\n        Likewise, at the cemetery of Saint Sixtus on the Appian Way, he made a stauracin garment with a gold-embroidered cross in the center.\n    </p>\n    <p>\n        Furthermore, in the church of Callistus, above the altar behind the apse, he fashioned a stauracin garment with a gold-embroidered cross in the middle, along with six stauracin curtains.\n    </p>\n    <p>\n        In the church of the Four Holy Crowned Ones, he made a stauracin garment with a gold-embroidered cross in the center.\n    </p>\n    <p>\n        In the church of Saint Marcellus, he also crafted a stauracin garment.\n    </p>\n    <p>\n        Similarly, in the church of Saint Sabina the martyr, he created a woven fabric garment with blattin borders and a gold-embroidered cross in the middle.\n    </p>\n    <p>\n        Additionally, in the basilica of Saint Lawrence in Formoso, he made a woven fabric garment.\n    </p>\n    <p>\n        Regarding the church of the blessed Apostle Paul, known as the convent, located in the territory of Orbetello within the boundaries of Suana, Clusium, Tuscia, and Castrum, which had fallen into decay and become a refuge for animals, from which relics had been removed, the same most holy bishop ordered it to be cleaned and restored all its roofs in the porticoes. He placed a stauracin garment on its altar and commanded the relics to be reinstalled.\n    </p>\n    <p>\n        Similarly, in the basilica of the blessed Apostle Peter located in Albano, which was also falling into ruin due to age, he restored all its roofs.\n    </p>\n</speak>",
      "original_latin": "Itemque fecit in patriarchio Lateranensi triclinium\nmirae magnitudinis decoratum cum absida de musivo,\nsed et alias absidas decem dextra laevaque diversis\nhistoriis depictas, habentes apostolos gentibus\npraedicantes cohaerentes basilicae Constantinianae, in\nquo loco et accubita collocavit, et in medio concham\nporphyreticam aquam fundentem. Nec non et pavimentum\nipsius marmoribus diversis stravit. Fecit\nautem et in titulo sancti Quiriaci vestem de stauraci\ncum periclysi de blatthin, et in gyro chrysoclavum,\net in medio crucem de margaritis. Imo et in coemeterio\nsancti Sixti via Appia fecit vestem de stauraci,\net in medio crucem de chrysoclavo. Verum etiam\net in titulo Callisti super altare post absidam fecit\nvestem de stauraci, et in medio crucem de chrysoclavo,\n et ibidem similiter vela sex fecit de stauraci. Fecit et in titulo sanctorum quatuor Coronatorum\nvestem de stauraci habentem in medio crucem de\nchrysoclavo. Et in titulo sancti Marcelii fecit vestem\nde stauraci. Simulque in ecclesia sanctae martyris Sabinae fecit\nvestem de fundato cum periclysi de blatthin habentem\nin medio crucem de chrysoclavo. Nec non in\nbasilica sancti Laurentii in Formoso fecit vestem de\nfundato. Ecclesiam vero beati Pauli apostoli, quae\nvocatur conventus, sitam in territorio Orbetano\ninfra fines Suanenses, et Clusinenses seu Tuscianenses,\natque Castritana, quae pro nimia vetustate\njam immarcuerat, atque in ea pecudes refugium faciebant,\nnec non et ex ea reliquiae ablatae fuerant,\nidem sanctissimus praesul pontifex mundari praecepit,\net omnia sarta tecta ipsius in porticibus noviter\nrestauravit, atque in altare ejus vestem de stauraci\n posuit, et reliquias recondi praecepit. Pari modo\net in basilica beati Petri apostoli sita in Albano,\nquae pro nimia vetustate jam ruitura erat, omnia\ntecta sarta ejus noviter restauravit."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The benevolent pope crafted two brocade garments in the basilica of the blessed Hippolytus the martyr in the city of Porto-one for his body and another for the main altar.</s>\n        <s>In the church of Saint Sabina the martyr, he designed brocade canopies with blue cloth borders.</s>\n        <s>Additionally, in the chapel of the Holy Mother of God located in the hostel in Firmis, he created a very beautiful brocade garment.</s>\n    </p>\n    <p>\n        <s>This God-protected and distinguished pope decreed that litanies should be celebrated on the three days before the Lord's Ascension.</s>\n        <s>On Monday, the pope, along with all the clergy and people, would process with hymns and spiritual songs from the church of the Mother of God to the Manger, ending at the church of the Savior, known as the Constantinian.</s>\n        <s>On Tuesday, they would start at the church of Saint Sabina the martyr and proceed to the church of blessed Paul the apostle.</s>\n        <s>On Wednesday, they would begin at the church of Jerusalem and move towards the church of Saint Lawrence the martyr outside the walls.</s>\n    </p>\n    <p>\n        <s>He also crafted a brocade garment with a gold-thread cross in the middle in the church of the four crowned saints.</s>\n        <s>This same most holy bishop made a brocade garment with woven fabric borders and a gold-thread cross in the middle in the basilica of the blessed Agapitus the martyr in the city of Palestrina.</s>\n        <s>The same bishop also created a brocade garment in the church of Saint Clement, located in Velletri.</s>\n    </p>\n    <p>\n        <s>Similarly, in the church of Saint Chrysogonus, he crafted a brocade garment with blue cloth borders.</s>\n        <s>In the church of Saint Lawrence in Lucina, he made a brocade garment with blue cloth borders.</s>\n        <s>At the church of Saint Mark, he designed a brocade garment with borders.</s>\n        <s>In the church of Saint Lawrence in Damaso, he made a similar garment.</s>\n    </p>\n    <p>\n        <s>In the church of Saint Sixtus, he crafted a brocade garment with blue cloth borders, and similarly in the deaconry of Saint Adrian, the church of Saint Martina, and the old deaconry, he made garments of brocade with borders.</s>\n    </p>\n</speak>",
      "original_latin": "Fecit autem\nidem almificus pontifex in basilica beati Hippolyti\nmartyris in civitate Portuensi vestes de stauraci\nduas, unam super corpus ejus, et aliam in altari\nmajori. Et in titulo sanctae martyris Sabinae tetravela\nde stauraci cum periclysi de blatthin. Enimvero\net in oratorio sanctae Dei genitricis sito in xenodochio\nFirmis fecit vestem de stauraci pulcherrimam. Ipse vero a Deo protectus et praeclarus pontifex\nconstituit ut ante tres dies Ascensionis Dominicae\nlitaniae celebrarentur, scilicet feria secunda, egrediente\npontifice cum omni clero et cuncto populo\ncum hymnis et canticis spiritalibus ab ecclesia Dei\nGenitricis ad Praesepe pergendo ad ecclesiam Salvatoris,\nquae appellatur Constantiniana. Feria tertia\nvero exeuntes ab ecclesia sanctae Sabinae martyris,\net pergentes ad beatum Paulum apostolum. Feria\n quarta exeuntes ab ecclesia Jerusalem, et pergentes\nad ecclesiam beati Laurentii martyris foris muros. Fecit autem et in titulo sanctorum quatuor Coronatorum\nvestem de stauraci habentem in medio crucem\nde chrysoclavo. Idem vero sanctissimus praesul in basilica beati\nAgapiti martyris in civitate Praenestina fecit vestem\nde stauraci cum periclysi de fundato, et in medio\ncrucem de chrysoclavo. Fecit idem sanctissimus\npraesul in ecclesia beati Clementis, quae ponitur in\nVelitris, vestem de stauraci. Simili modo et in titulo\nbeati Chrysogoni fecit vestem de stauraci cum periclysi\nde blatthin. Et in titulo beati Laurentii de Lucina\nfecit vestem de stauraci cum periclysi de blatthin. Et in titulo beati Marci fecit vestem de stauraci\ncum periclysi. Et in titulo beati Laurentii in Damaso\nfecit vestem similiter. Simili modo et in titulo beati\nSixti fecit vestem de stauraci cum periclysi de blatthin,\nnec non et in diaconia beati Adriani, et in ecclesia\n beatae Martinae, et in diaconia antiqua fecit\nvestes de stauraci cum periclysi."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In a similar manner, while serving the blessed archangel, he crafted three garments.</s>\n        <s>One was made of stauracin with purple borders, and the other two were Tyrian with purple borders.</s>\n        <s>Additionally, he created two more Tyrian garments with borders of embroidered fabric featuring an elephant design.</s>\n    </p>\n    <p>\n        <s>Furthermore, in honor of Saint Theodore, he made a garment of stauracin with purple borders.</s>\n        <s>For Saint George, he designed a garment with embroidered fabric showcasing an elephant design or various other designs with embroidered borders.</s>\n        <s>He also made a garment of stauracin with purple borders for the service at Gyro.</s>\n    </p>\n    <p>\n        <s>Likewise, for the service on the Via Lata, he produced two Tyrian garments with purple borders.</s>\n        <s>For Saint Agatha, he fashioned a garment of stauracin with purple borders.</s>\n    </p>\n    <p>\n        <s>In the basilica of the blessed archangel, situated in the Seventh Region, he crafted a garment of stauracin with purple borders.</s>\n        <s>At the monastery of Saint Agapitus, located at the Chains, he made a garment of stauracin.</s>\n    </p>\n    <p>\n        <s>The compassionate bishop also created a garment of embroidered fabric with purple borders in the church of Saint Agnes the martyr, where her body lies.</s>\n        <s>In the church of Saint Apollinaris, he produced a garment of stauracin with purple borders.</s>\n    </p>\n    <p>\n        <s>This same merciful bishop crafted two stauracin garments for the title of Saint Martin and Sylvester, one with embroidered fabric borders and the other with purple borders.</s>\n        <s>For Saint Vitus, he made a garment of stauracin with embroidered fabric borders.</s>\n    </p>\n    <p>\n        <s>Indeed, in the church of Saint Eugenia, where her holy body rests, he crafted a garment of stauracin with purple borders.</s>\n        <s>In the church of Saint Stephen on the Caelian Hill, he made two stauracin garments, one for the main altar and another over the bodies of the holy martyrs Primus and Felician.</s>\n    </p>\n    <p>\n        <s>Similarly, in the basilica of Saint Euphemia, he crafted a garment of stauracin.</s>\n        <s>Additionally, in the basilica of the blessed archangel on Patrician Street, he made a garment of stauracin.</s>\n    </p>\n    <p>\n        <s>Over the tomb of Saint Sebastian the martyr on the Appian Way at the Catacombs, he created two larger garments, one of stauracin and another of embroidered fabric.</s>\n    </p>\n</speak>",
      "original_latin": "Simili modo et in\ndiaconia beati archangeli fecit vestes tres, ex quibus\nunam de stauraci cum periclysi de blatthin, et alias\nduas de Tyrio cum periclysi de blatthin, et alias duas\nde Tyrio cum periclysi de fundato cum historia de\nelephantis. Imo et in diaconia sancti Theodori fecit\nvestem de stauraci cum periclysi. Et in diaconia\nbeati Georgii fecit vestem de fundato cum historia\nde elephantis, seu diversis historiis cum peryclisi de\nfundato. Fecit et in diaconia in Gyro vestem de stauraci\ncum periclysi de blatthin. Simili modo et in\ndiaconia in via Lata fecit vestes duas de Tyrio cum\npericlysi de blatthin. Et in diaconia sanctae Agathae fecit vestem de\nstauraci cum periclysi de blatthin. Fecit in basilica\nbeati archangeli, quae ponitur in Septimo, vestem de\nstauraci cum periclysi de blatthin. Et in monasterio\nsancti Agapiti quod ponitur ad Vincula, fecit festem\n de stauraci. Idem vero misericordissimus praesul\nfecit in ecclesia beatae Agnetis martyris, ubi ejus\ncorpus requiescit, vestem de fundato cum periclysi\nde blatthin. Et in ecclesia beati Apollinaris fecit vestem\nde stauraci cum periclysi de blatthin. Idem misericordissimus\npraesul fecit et in titulo sancti Martini\net Silvestri vestes de stauraci duas, e quibus\nunam cum periclysi de fundato, aliam vero de blatthin. Et in diaconia sancti Viti fecit vestem de stauraci\ncum periclysi de fundato. Enimvero et in ecclesia\nbeatae Eugeniae, in qua sanctum corpus ejus requiescit,\nfecit vestem de stauraci cum periclysi de blatthin. Fecit et in ecclesia sancti Stephani in Caelio\nmonte vestes de stauraci duas, in quibus unam in\naltari majori, aliam vero super corpora sanctorum\nmartyrum Primi et Feliciani. Simulque et in basilica beatae Euphemiae fecit\nvestem de stauraci, et in basilica beati archangeli,\n quae ponitur in vico Patricii, fecit vestem de stauraci. Fecit et super sepulcrum beati Sebastiani martyris\nvia Appia ad Catacumbas vestes majores duas,\nex quibus unam de stauraci et aliam de fundato."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>And there, over the tombs of the apostles Peter and Paul, he crafted two garments from stauracin and fundato, also known as blatthin.</s>\n    <s>The same most holy bishop also created a garment from stauracin in the basilica of Saint Lawrence the Martyr, located within the city of Tivoli.</s>\n    <s>Additionally, he made a garment from stauracin in the oratory of Saint Stephen in Saint Peter's, which is referred to as the major.</s>\n  </p>\n  <p>\n    <s>Furthermore, he fashioned a very beautiful garment from stauracin in the basilica of Saint Hyacinth located in the Sabines, where his body also rests.</s>\n    <s>The same God-protected and illustrious pope created a remarkable garment from chrysoclavus over the altar of Saint Peter the Apostle, his patron, featuring the story of the Lord's Nativity, adorned with precious gems and pearls.</s>\n  </p>\n  <p>\n    <s>Moreover, in the aforementioned church, he crafted curtains of stauracin and fundato that hang between the larger columns on both sides, totaling 65.</s>\n    <s>And three other large white silk curtains hang in front of the royal doors at the entrance.</s>\n  </p>\n  <p>\n    <s>There, his blessedness made a crucifix from the purest silver, which stands next to the main altar and is of remarkable size, weighing 52 pounds.</s>\n    <s>Above it, he fashioned six bowls with a cross from the purest silver, which hang in front of the main arch on both sides, weighing a total of 12 and a half pounds.</s>\n  </p>\n  <p>\n    <s>Indeed, even there, the illustrious pope created curtains from stauracin that hang on silver arches around the altar and in the presbytery, numbering 96.</s>\n    <s>Among these, two have crosses of chrysoclavus in the middle with orbs, and eight others have borders of chrysoclavus.</s>\n    <s>He also constructed arches with their columns from the purest silver in the aforementioned church, with the middle presbytery weighing a total of 251 and a half pounds.</s>\n  </p>\n  <p>\n    <s>The same nourishing pope also crafted a carved cross from the purest gold, hanging in the pergula before the altar, complete with twelve candles, weighing 13 pounds.</s>\n  </p>\n</speak>",
      "original_latin": "Et\ninibi super tumbas apostolorum Petri ac Pauli fecit\nvestes duas de stauraci et fundato, seu blatthin. Idem\nvero sanctissimus praesul fecit in basilica beati Laurentii\nmartyris, sita infra civitatem Tiburtinam, vestem\nde stauraci. Fecit et in oratorio sancti Stephani\nin sancto Petro, qui appellatur major, vestem\nde stauraci. Fecit autem et in basilica beati Hyacinthi\nsita in Sabinis, ubi et corpus ejus requiescit,\nvestem de stauraci pulcherrimam. Idem a Deo protectus\net praeclarus pontifex fecit super altare beati\nPetri apostoli fautori suo vestem de chrysoclavo\nmirae magnitudinis habentem historiam Dominicae\nnativitatis, cum gemmis pretiosissimis et margaritis\nornatam. Fecit autem in supradicta ecclesia vela de\nstauraci atque de fundato pendentia inter columnas\nmajores dextra laevaque numero sexaginta quinque. Et alia vela alba holoserica majora tria, quae pendent\nante regias in introitu. Atque ibidem ejus beatitudo\nfecit crucifixum ex argento purissimo, qui\nstat juxta altare majus mirae mgnitudinis decoratum\npensantem libras quinquaginta duas: cui super\nfecit gabathas sex cum cruce ex argento purissimo,\nquae pendent ante arcum majorem dextra laevaque,\npensantes simul libras duodecim et semis. Enimvero et inibi fecit praeclarus pontifex vela de\nstauraci, quae pendent in arcubus argenteis in circuitu\naltaris, et in presbyterio numero nonaginta et\nsex, ex quibus duo habentia in medio cruces de\nchrysoclavo cum orbiculis, et alias octo cum periclysi\nde chrysoclavo. Nec non et arcus cum columnis\nsuis fecit ex argento purissimo in supradicta\necclesia, et in medio presbyterio pensantes simul\nlibras ducentas quinquaginta et unam et semis. Idem vero almificus pontifex fecit ubi supra crucem\nanaglypham interrasilem, ex auro mundissimo pendentem\n in pergula ante altare cum candelis duodecim,\npensantem libras tredecim.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The aforementioned venerable bishop crafted larger chalices for the basilica of the blessed Paul the Apostle, the teacher of the world, using the purest silver from the Apostle's gifts.\n        </s>\n        <s>\n            These chalices hang on the main arch, totaling eleven, along with others hanging between the larger columns on the right and left, making forty in all, weighing a total of two hundred sixty-seven pounds.\n        </s>\n    </p>\n    <p>\n        <s>\n            This blessed bishop, inspired by divine guidance, also created a canopy with columns over the altar in the basilica of the blessed Paul the Apostle. It is remarkably large and beautiful, adorned with the purest silver, weighing two thousand fifteen pounds.\n        </s>\n        <s>\n            Additionally, he fashioned a cross in bas-relief from the purest gold, which hangs in the pergola before the altar, weighing thirteen pounds, along with a red veil featuring a cross made of gold and precious stones in the center.\n        </s>\n    </p>\n    <p>\n        <s>\n            Similarly, in the basilica of the Holy Mother of God at the Crib, he crafted five bowls of the purest gold, weighing eight and a half pounds, a cross of the purest gold weighing ten pounds, and a larger crown of the purest silver weighing thirty-six pounds.\n        </s>\n        <s>\n            Furthermore, he created white silk veils that hang between the larger columns on the right and left, totaling forty-two, with eleven of them being rose-colored.\n        </s>\n    </p>\n    <p>\n        <s>\n            Around the altar, as previously mentioned, he made other white silk rose-colored veils hanging in a set of four on the canopy's arch, one adorned with gold and pearls, and a larger white veil that hangs before the main royal entrance.\n        </s>\n    </p>\n    <p>\n        <s>\n            He also repaired all the roofs of the church of the blessed Aurea in Ostia.\n        </s>\n        <s>\n            The church of the blessed Marcellus, located in the fourteenth district, which had been damaged by fire, was fully restored by this same blessed bishop.\n        </s>\n    </p>\n    <p>\n        <s>\n            The distinguished bishop also created four white silk veils around the altar in the basilica of the Savior, known as the Constantinian, one featuring a panel with a cross made of gold and precious stones in the center.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Praedictus quoque venerabilis pontifex fecit in\nbasilica doctoris mundi beati Pauli apostoli calices\nmajores fundatos ex argento purissimo ex ipsius\napostoli donis, qui pendent in arcu majore numero\nundecim, et alios qui pendent inter columnas majores\ndextra laevaque numero quadraginta pensantes\nsimul libras ducentas sexaginta et septem. Hic idem almificus praesul divina inspiratione repletus\nfecit in basilica beati Pauli apostoli ciborium\ncum columnis suis super altare mirae magnitudinis,\net pulchritudinis decoratum ex argento purissimo\npensans libras bis mille et quindecim. Nec\nnon et crucem anaglypham interrasilem ex auro\npurissimo pendentem in pergula ante altare, pensantem\nlibras tredecim; atque velum rubeum, quod\npendet ante altare, habens in medio crucem de chrysoclavo,\net periclysin de chrysoclavo. Pari modo et in basilica Sanctae Dei Genitricis\nad Praecepe fecit gabathas quinque ex auro purissimo,\npensantes libras octo et semis, atque crucem\nex auro purissimo pensantem libras decem, nec non\net coronam majorem ex argento purissimo pensantem\nlibras triginta sex. Enimvero et inibi fecit vela\nalba holoserica pendentia inter columnas majores\ndextra laevaque numero quadraginta duo, ex quibus\nundecim rosata. Fecit et in circuitu altaris ubi supra\nalia vela alba holoserica rosata, quae pendent in arcu\nde ciborio numero quatuor, ex quibus unum cum\nchrysoclavo et margaritis, atque velum aliud majus\nalbum, quod pendet ante regias majores in introitu\nSarta tecta vero ecclesiae beatae Aureae sitae in Ostia\nomnia noviter reparavit. Ecclesiam vero beati Marcelli\nsitam in quartodecimo, quae ab igne fuerat\nexusta, idem almificus praesul in omnibus noviter\nrestauravit. Ipse vero praeclarus pontifex fecit in\nbasilica Salvatoris, quae appellatur Constantiniana\n tetravela in circuitu altaris alba holoserica, ex quibus\nunum habet in medio tabulam cum cruce de\nchrysoclavo."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the basilica of our Lord Jesus Christ the Savior, he renovated the main altar, which is impressively large and decorated with pure silver weighing 69 pounds.</s>\n        <s>He also crafted a garment in the basilica of the Holy Mother of God at the Manger, featuring gold embroidery and adorned with pearls, illustrating the story of the Lord's birth.</s>\n    </p>\n    <p>\n        <s>Furthermore, he created two silver arches in the presbytery with four columns, along with an additional five arches weighing 133 pounds.</s>\n        <s>This distinguished prelate also made a red alythinian garment in the basilica of the Holy Mother of God at the Manger, featuring a central panel of gold embroidery with the story of our Lord Jesus Christ and Saint Simeon during the temple presentation.</s>\n        <s>It was surrounded by a border of gold embroidery.</s>\n    </p>\n    <p>\n        <s>Another garment, embroidered with gold, depicted the passing of the Holy Mother of God, showcasing remarkable size and beauty, decorated with precious gems and pearls, and finished with gold embroidery borders.</s>\n        <s>Similarly, in the diaconia of the same Mother of God, known as Dominica, he created a red alythinian garment with a central panel of gold embroidery depicting the story of the Mother of God, adorned with pearls and gold embroidery borders.</s>\n    </p>\n    <p>\n        <s>In the diaconia of the same Mother of God, called Antiqua, he also made a canopy over the main altar from pure silver, weighing 212 pounds.</s>\n        <s>This venerable and illustrious bishop crafted a bowl of pure gold with embossed work, adorned with precious gems, for the basilica of the blessed apostle Peter, his nourisher. It hangs in front of the apostle's image at the entrance of the vestibule, weighing 7 and a half pounds.</s>\n    </p>\n</speak>",
      "original_latin": "Imo et in eadem basilica Salvatoris\nDomini nostri Jesu Christi renovavit altare majus\nmirae magnitudinis decoratum ex argento purissimo\npensante libras sexaginta et novem. Fecit et in basilica\nSanctae Dei Genitricis ad Praesepe vestem chrysoclavam\ncum margaritis ornatam, habentem historiam\nDominicae nativitatis. Simul etiam et arcus\nduos ex argento in presbyterio cum columnis quatuor,\net alios arcus quinque pensantes libras centum\ntriginta et tres. Idem vero praecipuus praesul fecit in\nbasilica Sanctae Dei Genitricis ad Praesepe vestem\nrubeam alythinam, habentem in medio tabulam de\nchrysoclavo cum historia Domini nostri Jesu Christi\net sancti Simeonis, quando in templo est praesentatus. Et in circuitu listam de chrysoclavo. Nec non\net aliam vestem chrysoclavam habentem historiam\ntransitus Sanctae Dei Genitricis mirae magnitudinis\net pulchritudinis decoratam ex gemmis pretiosis, et\n margaritis ornatam cum periclysi de chrysoclavo,\net in circuitu listam de chrysoclavo. Verum etiam\net in diaconia ipsius Dei genitricis dominae nostrae,\nquae appellatur Dominica, fecit vestem rubeam alythinam\nhabentem in medio tabulam de chrysoclavo\ncum historia ejusdem Dei genitricis ex margaritis\nornatam, et periclysin de chrysoclavo. Fecit autem\net in diaconia ipsius Dei genitricis, quae appellatur\nAntiqua, super altare majus ciborium ex argento\npurissimo, pensans libras ducentas et duodecim. Praefatus vero venerabilis et praeclarus pontifex\nfecit in basilica beati Petri apostoli nutritori suo\ngabatham ex auro purissimo anaglypham cum gemmis\npretiosis ornatam, quae pendet ante imaginem\nipsius apostoli in ingressu vestibuli, pensantem libras\nseptem et semis."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The front of the sacred altar, dedicated to the chief of the apostles, is beautifully decorated with lights from top to bottom. Inside the confession, the Savior is depicted standing with the blessed apostles Peter and Paul on either side. Each of them holds crowns crafted from precious gems.\n        </s>\n        <s>\n            The floor of this confession is covered in gold, weighing an impressive four hundred fifty-three pounds and six ounces.\n        </s>\n    </p>\n    <p>\n        <s>\n            Additionally, he created a garment for the sacred altar, bordered with gold, illustrating the stories of the Lord's Ascension and Pentecost.\n        </s>\n        <s>\n            He also crafted an image of the chief of the apostles on the men's gate, decorated with purest gold and stunning precious gems, weighing nineteen pounds and three ounces.\n        </s>\n    </p>\n    <p>\n        <s>\n            Moreover, the same blessed pontiff designed lattices at the entrance of the presbytery, on both the right and left sides, as well as at the vestibule entrance, all made from purest silver, with a combined weight of one thousand five hundred seventy-three pounds.\n        </s>\n        <s>\n            He also created flying columns at the entrance for both men and women, weighing a total of one hundred ninety pounds, along with eight silver arches weighing one hundred forty-three pounds altogether.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the basilica of Saint Andrew, the same blessed pontiff crafted a crown of purest gold adorned with precious gems, weighing two pounds and five ounces.\n        </s>\n        <s>\n            Additionally, on the altar of Saint Petronilla, he made a golden crown with the finest gems, weighing two pounds and three ounces.\n        </s>\n        <s>\n            Similarly, on the altar of the holy Mother of God, known as Mediana, he created a garment bordered with gold, depicting the story of the Lord's Annunciation.\n        </s>\n    </p>\n    <p>\n        <s>\n            The same blessed pontiff also made forty-seven baskets of pure silver for the basilica of the teacher of the world, the blessed Apostle Paul, weighing a total of two hundred forty-seven pounds.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Faciem vero sacri altaris\nipsius apostolorum principis ab imo usque ad summum\ncum luminaribus inferius superiusque, nec\nnon et intra confessionem Salvatorem stantem\n dextra, laevaque ejus beati apostoli Petri et Pauli\nhabentes pariter coronas ex gemmis pretiosis, atque\npavimentum ipsius confessionis investivit ex auro\nfulvo nimis pensante libras quadringentas quinquaginta\net tres et uncias sex. Verum etiam super ipsum\nsacrum altare fecit vestem chrysoclavam habentem\nhistoriam Dominicae ascensionis, et Pentecosten\ncum periclysi de chrysoclavo. Pari modo ubi supra fecit imaginem ipsius apostolorum\nprincipis in porta virorum ex auro purissimo\net gemmis pretiosissimis mirae magnitudinis\net pulchritudinis decoratam, pensantem libras decem\net novem et uncias tres. Praesertim vero idem\nbeatissimus pontifex fecit ubi supra cancellos fusiles\nin ingressu presbyterii, seu in dextra parte, laevaque,\nnec non et in ingressu vestibuli ex argento\nmundissimo, pensantes simul libras mille, quingentas\nseptuaginta et tres. Simulque et columnas volatiles\n tam in ingressu corporis\n dextra laevaque ex parte virorum ac mulierum\npari octo pensantes simul libras centum nonaginta,\nnec non et arcus argenteos octo pensantes simul\nlibras centum quadraginta et tres. Fecit autem idem beatissimus pontifex in basilica\nbeati Andreae, ubi supra, regnum ex auro purissimo\ncum gemmis pretiosis ornatum pensans libras duas\net uncias quinque. Nec non et super altare beatae Petronillae, ubi\nsupra fecit regnum aureum cum gemmis pretiosissimis,\npensans libras duas et uncias tres. Simili modo\net super altare sanctae Dei genitricis ubi supra, quae\nappellatur Mediana, fecit vestem de fundato cum\npericlysi de crysoclavo habentem historiam annuntiationis\nDomini. Fecit autem idem beatissimus pontifex\nin basilica doctoris mundi beati Pauli apostoli\ncanistros ex argento puro numero quadraginta et\nseptem pensantes simul libras ducentas quadraginta\net septem."
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    <p>At the monastery of Saint Agatha the Martyr, over Suburra, he crafted a red alythinian garment featuring a central panel and borders of gold-threaded fabric.</p>\n    <p>In the monastery of Saint Pancras, located behind the Basilica of the Savior, known as the Constantinian, he created a garment from woven material.</p>\n    <p>For the blessed Apostle Peter, his patron, he made golden gospels adorned with large green, blue, and white gems, weighing seventeen pounds and four ounces.</p>\n    <p>He crafted a special golden chalice decorated with various precious stones, weighing twenty-eight pounds. Similarly, he made a golden dish weighing twenty-eight pounds and nine ounces.</p>\n    <p>In the basilica of the same apostle, he created four cherubim of the purest silver, gilded, standing over the heads of silver columns with a canopy, weighing ninety-three pounds.</p>\n    <p>He also made a golden image of the Savior, positioned on the beam above the vestibule entrance, weighing seventy-nine pounds.</p>\n    <p>In the basilica of the blessed Apostle Paul, the teacher of the world, he crafted two angels of the purest silver, gilded, placed next to the Savior's image at the vestibule entrance, weighing one hundred and a half pounds.</p>\n    <p>He made a purple chandelier hanging in the pergola in front of the confession, with golden chains weighing one pound.</p>\n    <p>At the entrance of the basilica, above the major royal doors, he created five silver images weighing two hundred twenty-nine pounds.</p>\n    <p>Additionally, he made two pairs of gold-plated handwashing basins there, weighing fourteen pounds together.</p>\n    <p>The wise bishop also crafted larger movable candelabras of the purest silver, weighing eighty-six pounds and eight ounces in total. He made larger cast lamps with embossed designs, two of which weigh fifty-seven pounds, and decreed they should burn every night before the same apostle's altar.</p>\n</speak>",
      "original_latin": "Et in monasterio sanctae Agathae martyris\n super Suburram fecit vestem rubeam alythinam habentem\nin medio tabulam de chrysoclavo cum periclysi\nde chrysoclavo. Nec non et in monasterio sancti\nPancratii sito post basilicam Salvatoris, quam Constantinianam\nvocant, fecit vestem de fundato. Hic\nfecit beato Petro apostolo fautori suo evangelia aurea\ncum gemmis prasinis atque hyacinthinis et albis\nmirae magnitudinis in circuitu ornata, pensantia libras\ndecem et septem et uncias quatuor. Hic fecit calicem\naureum praecipuum diversis ornatum lapidibus\npretiosis pensantem libras viginti octo. Similiter et\npateram auream pensantem libras viginti octo et uncias\nnovem. Pari modo in basilica ipsius apostoli fecit cherubin\nex argento purissimo deauratos quatuor, qui stant\nsuper capita columnarum argentearum cum ciborio\npensantes libras nonaginta et tres. Fecit quoque\nidem praecipuus praesul ubi supra imaginem Salvatoris\nauream, quae stat in trabe super ingressum vestibuli,\npensantem libras septuaginta et novem. Fecit\n autem in basilica doctoris mundi beati Pauli apostoli\nangelos ex argento purissimo deauratos duos, qui\nstant juxta imaginem Salvatoris in ingressu vestibuli,\npensantes libras centum et semis. Verum etiam et\npolicandilum  porphyreticum pendentem\nin pergula ante confessionem in catenulis\naureis, quae pensant libram unam. Praesertim et in\ningressu basilicae, ubi supra regias majores fecit\nimagines ex argento quinque pensantes inibi libras\nducentas viginti et novem. Enimvero ubi supra fecit\naquamanus antipempto deauratas paria duo, pensantes\nsimul libras quatuordecim. Fecit autem idem praesagus\nantistes, ubi supra, cerostatas majores versatiles\nanaglyphos ex argento purissimo, pensantes simul\nlibras octuaginta et sex et uncias octo. Atque lucernas\nmajores fusiles bimyxas anaglyphas, duas pensantes\ninibi libras quinquaginta et septem, et constituit\nejus beatitudo quotidianis noctibus ante altare\nipsius apostoli ardere debeant."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Inspired by divine grace, he adorned the main beam beneath the principal arch with the purest silver, weighing one thousand three hundred fifty-two pounds.</s>\n        <s>This distinguished bishop also crafted a magnificent golden garment for the main altar, beautifully decorated with the story of our Lord Jesus Christ the Savior, His holy Mother, and the twelve apostles, all adorned with pearls and gold embroidery on both sides.</s>\n        <s>He chose to display this during the apostles' feast.</s>\n    </p>\n    <p>\n        <s>Moreover, he created a golden cross, richly adorned with precious gems, weighing forty-two pounds and two ounces.</s>\n        <s>He also invested in four pairs of embroidered draperies, gilded with silver, collectively weighing seventy-seven pounds.</s>\n    </p>\n    <p>\n        <s>This venerable and distinguished bishop also made a canopy over the altar of blessed Petronilla, with columns of pure silver of extraordinary size, weighing three hundred forty-eight pounds, along with a silver statue under the arch of the canopy, weighing ten and a half pounds.</s>\n    </p>\n    <p>\n        <s>This God-protected and illustrious bishop also contributed to the basilica of the world's teacher, blessed Apostle Paul, by creating a golden garment for the main altar, featuring the story of Christ's resurrection, adorned with pearls and gold embroidery.</s>\n        <s>He also fashioned two silver-gilt images of the apostles, adorned with pearls, weighing eighty-six pounds.</s>\n    </p>\n    <p>\n        <s>This merciful bishop also created a golden garment in the basilica of the Holy Mother of God at the Manger, on the altar, featuring the story of Christ's resurrection. This garment was of great size and beauty, decorated with gold embroidery and adorned with pearls.</s>\n    </p>\n    <p>\n        <s>In the church of the Holy Mother of God, known as Callisti, he made a canopy of pure gold, hanging over the main altar, adorned with precious gems, weighing one pound.</s>\n    </p>\n</speak>",
      "original_latin": "Hic divina aspiratus gratia investivit trabem majorem,\nquae est sub arcu principali ex argento mundissimo\npensantes libras mille trecentas quinquaginta\net duas. Fecit autem hic praeclarus pontifex ubi supra in\naltari majori vestem chrysoclavam mirae magnitudinis\net pulchritudinis decoratam, habentem historiam\nSalvatoris Domini nostri Jesu Christi sanctaeque\nejus genitricis et duodecim apostolorum cum\npericlysi de chrysoclavo, undique cum margaritis\nornatam, et ab utrisque lateribus blatthin cum chrysoclavo\ndecoratam, quae in natalibus apostolorum\nidem egregius praesul ibidem poni constituit. Fecit\nautem ibi super crucem majorem ex auro fulvo nimis\npanoclystam ornatam gemmis pretiosis, pensantem\nlibras quadraginta et duas et uncias duas. Nec non et cerostrata paria quatuor investita, ex\nargento deaurato pensantia simul libras septuaginta\net septem. Fecit autem venerabilis et praeclarus pontifex super\naltare beatae Petronillae ciborium cum columnis\nporphyreticis ex argento purissimo mirae magnitudinis\ndecoratum, pensans libras trecentas quadraginta\net octo, atque imaginem argenteam stantem sub arcu\nde ipso ciborio pensantem libras decem et semis. Ipse vero a Deo protectus et praeclarus pontifex\nfecit in basilica doctoris mundi beati Pauli apostoli\nsuper altare majus vestem chrysoclavam habentem\nhistoriam Dominicae resurrectionis cum margaritis\nornatam et periclysin de chrysoclavo. Similiter ex\nmargaritis ornatas imagines apostolorum duas ex\nargento deauratas pensantes libras octuaginta et sex. Hic vero misericordissimus pontifex fecit in basilica\nSanctae Dei Genitricis ad Praesepe super altare\nvestem chrysoclavam habentem historiam Dominicae\nresurrectionis mirae magnitudinis et pulchritudinis\ndecoratam cum periclysi de chrysoclavo\nundique ex margaritis ornatam. Et in titulo sanctae Dei Genitricis, quae appellatur\nCallisti, fecit regnum ex auro purissimo pendens\nsuper altare majus ex gemmis pretiosis ornatam,\npensans libram unam."
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak> \n    <p> \n        For the ministry dedicated to the Mother of God, known as the Lord's, he crafted a kingdom of purest gold that hangs over the main altar, adorned with precious gems weighing two pounds. \n    </p> \n    <p> \n        This blessed bishop, inspired by divine guidance, created royal doors made of purest silver for the Basilica of the Mother of God at the Manger, located at the entrance. These doors together weigh one hundred and twenty-seven pounds. Above them, a small veil with a gold-threaded border was placed. \n    </p> \n    <p> \n        He also designed three Tyrian veils with embroidered patterns for the main doors at the entrance of the basilica. Additionally, this distinguished bishop crafted larger chalices of purest silver for the Basilica of Saint Peter the Apostle. These chalices rest on silver beams, totaling eighteen in number and weighing one hundred and eighty-two pounds combined. \n    </p> \n    <p> \n        Furthermore, he created large cast candelabras of purest silver, positioned before the confession, weighing one hundred and ninety-eight pounds. He invested in a silver beam of purest silver over the golden image at the vestibule entrance, weighing one hundred twenty-six and a half pounds. \n    </p> \n    <p> \n        Moreover, he made two cast lamps of purest silver weighing a total of twenty-seven pounds. He decreed that on Sundays or during holy celebrations, these lamps should be placed on either side of the lectern to shine brightly for reading the sacred lessons. \n    </p> \n    <p> \n        For the blessed Apostle Andrew, he crafted a ciborium of purest silver over the main altar, weighing three hundred and five pounds. \n    </p> \n</speak>",
      "original_latin": "Atque in diaconia ipsius Dei genitricis, quae appellatur\nDominica, fecit regnum ex auro mundissimo\npendens super altare majus ex gemmis pretiosis\nornatum pensans libras duas. Hic beatissimus\npraesul divina inspiratione repletus fecit in basilica\nDei genitricis ad Praesepe in ingressu praesepii regias\nvestias ex argento purissimo, pensantes simul\nlibras centum viginti et septem, et super ipsas regias\nvelum modicum fundatum habens in circuitu\nlistam de chrysoclavo. Nec non et alia vela Tyria\nsuper regias majores tria in ingressu basilicae cum\npericlysi de fundato. Fecit autem idem egregius praesul in basilica\nbeati Petri apostoli calices majores ex argento mundissimo,\nqui sedent super trabes argenteas numero\ndecem et octo pensantes simul libras centum octuaginta\n duas. Nec non, ubi supra, fecit cerostatas\nmajores fusiles ex argento purissimo, qui stant ante\nconfessionem, pensantes libras centum nonaginta\nocto. Investivit vero super strabem ex argento mundissimo,\nquae est super imaginem auream in ingressu\nvestibuli, pensante libras centum viginti sex et semis. Verum etiam ubi supra fecit lucernas fusiles\nduas ex argento purissimo pensantes simul libras\nviginti et septem. Et hoc constituit ut Dominicorum\ndie, vel in sanctis solemnitatibus hinc inde juxta\nlectorium consisterent, et ad legendum sacras lectiones\nluminis splendore refulgerent. Hic fecit ad beatum Andream apostolum ciborium\nex argento purissimo super altare majus pensans\nlibras trecentas et quinque."
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n  <p>\n    The chief bishop, divinely inspired, noticed that the baptistery was on the brink of ruin due to its age and was too small for the people coming for baptism. This prelate decided to rebuild the baptistery from the ground up, giving it a larger, round shape and elevating it to a better condition. He established the holy font in a more spacious central area.\n  </p>\n  <p>\n    He adorned the baptistery with porphyry columns around it and placed a column in the middle of the font with a lamb made of the purest silver pouring water, weighing 18 pounds and 10 ounces. Additionally, he constructed the main altar under the apse, decorating its front and the confession, or folds, for the altar's beauty with the purest silver weighing 48 pounds. He also placed a stauracium cloth over it and made a standard covering of the purest silver.\n  </p>\n  <p>\n    He set an arch and gammadias of silver over this standard, weighing a total of 80 pounds. Furthermore, he placed three images there, weighing 37 pounds and 10 ounces. The baptistery was also decorated with various paintings around it.\n  </p>\n  <p>\n    The oratory of the Holy Cross, which was also nearing collapse due to its age, was rebuilt from the foundations with a new structure for the apse by this chief pastor, bringing it to completion. He decorated the apse with mosaics and various paintings and adorned it with marbles of remarkable splendor. He offered a ciborium over the altar with its columns, adorning the face of the altar with the purest silver weighing 121 pounds and 2 ounces.\n  </p>\n  <p>\n    The spanoclystum crown made of the purest gold, with a cross hanging in the middle over the altar, weighed 1 pound and 11 ounces. Additionally, there were four other silver columns and a standard covering of the purest silver over these columns, weighing 64 pounds and 3 ounces. Three silver arches weighed 43 pounds and 8 ounces.\n  </p>\n</speak>",
      "original_latin": "Hic autem praecipuus\npontifex divinitus inspiratus baptisterium ubi supra\nconspiciens, quia jam prae nimia vetustate ruinae\nproximum inerat, et quia angustior locus populi\nexistebat qui ad baptismum veniebat, idem praesul\n a fundamentis ipsum baptisterium in rotundum ampla\nlargitate construens in meliorem erexit statum,\natque sacrum fontem in medio largiori spatio fundavit,\net in circuitu columnis porphyreticis decoravit,\net in medio fontis columnam posuit, et super\ncolumnam agnum ex argento purissimo fundentem\naquam, qui pensat libras decem et octo et uncias decem. Nec non et altare majus sub absida construxit,\ncujus faciem atque confessionem seu rugas ad decorem\nipsius sacri altaris investivit ex argento mundissimo\npensante simul libras quadraginta et octo. Verum etiam et vestem de stauraci super eam posuit,\natque regularem ibi superinvestitum ex argento\npurissimo fecit. Et super ipsum regularem posuit\narcum et gammadias ex argento, pensantia simul\nlibras octuaginta. Nec non imagines tres ubi supra\nposuit, pensantes inibi libras triginta et septem et\nuncias decem. Ipsum vero baptisterium diversis in\ncircuitu decoravit picturis. Oratorium vero sanctae Crucis ubi supra, quod\n jam prae nimia erat vetustate ruiturum, hic praecipuus\npastor a fundamentis simul cum absida novo\naedificio erexit, et ad perfectum usque perduxit, atque\nipsam absidam ex musivo diversis decoratam\npicturis, atque marmoribus miro splendore ornavit,\nubi et obtulit ciborium super altare cum columnis\nsuis, atque faciem ipsius altaris investivit ex argento\npurissimo pensante libras centum viginti et\nunam et uncias duas. Regnum spanoclystum ex auro\npurissimo cum cruce in medio pendens super ipsum\naltare, pensantia libram unam et uncias undecim. Nec non et alias columnas argenteas quatuor et super\nipsas columnas regularem investitum ex argento\npurissimo pensantes inibi libras sexaginta et quatuor\net uncias tres. Arcus argenteos tres pensantes\nlibras quadraginta et tres et uncias octo."
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Images made of gilded silver, weighing a total of 30 pounds.</s>\n        <s>There are also twelve inlaid silver baskets weighing 78 pounds together, twenty-one inlaid silver goblets, and one cross, with a total weight of 50 pounds.</s>\n    </p>\n    <p>\n        <s>One patterned cloth is placed on the altar, along with another of purple with gold embroidery, and a white garment with rose and gold embroidery.</s>\n        <s>A small gold-embroidered veil is adorned with a crucifix and pearls.</s>\n    </p>\n    <p>\n        <s>There are seven veils of staurac, four patterned veils, and six small veils that regularly hang in front of Tyrian images.</s>\n        <s>Twelve white silk veils are decorated around the edges with patterns.</s>\n    </p>\n    <p>\n        <s>One large white veil with a rose design features quadruple embroidery, and there's another red veil with bull hide, which hangs in front of the larger royal images.</s>\n        <s>There are also four small veils of staurac that hang regularly in front of images, and eleven other assorted silk veils.</s>\n    </p>\n    <p>\n        <s>As mentioned earlier, three Tyrian veils were made at the fountains, which hang regularly in front of images, along with twenty-one other silk veils.</s>\n    </p>\n    <p>\n        <s>For the blessed apostle Peter, his protector, a special golden chalice was crafted, adorned with various precious stones, weighing 30 pounds.</s>\n        <s>In the same manner, a golden paten was made, similarly adorned with various precious stones, weighing 25 pounds.</s>\n    </p>\n    <p>\n        <s>Indeed, on the canopy of the main altar for the blessed apostle Peter, four larger vessels of the purest silver were made, containing in the middle gilded silver candles, weighing a total of 140 pounds.</s>\n    </p>\n    <p>\n        <s>The aforementioned and distinguished pontiff also created an apostolic censer of the purest gold, weighing 2 pounds and 5 ounces.</s>\n        <s>Furthermore, he crafted a gold-embroidered garment decorated with various illustrations for the major altar, intended for placement during the four seasons of the year in twelve readings.</s>\n    </p>\n    <p>\n        <s>Additionally, he made four larger crowns of the purest silver, weighing 154 and a half pounds together.</s>\n    </p>\n</speak>",
      "original_latin": "Imagines\nargenteas deauratas tres pensantes inibi libras triginta. Canistros argenteos intersatiles \n duodecim pensantes simul libras septuaginta et octo,\ngabathas argenteas intersatiles fundatas viginti\nunam, et crucem unam, pensantes in unum libras\nquinquaginta. Vestem super altare de fundata unam,\net aliam de blatthin cum chrysoclavo, nec non et\naliam vestem albam rosatam cum chrysoclavo. Velum\nmodicum chrysoclavatum cum crucifixo et margaritis\nornatum. Vela de stauraci septem, vela de\nfundato quatuor, vela modica, quae pendent in regulari\nante imagines Tyrias, sex. Vela alba serica\nornata in circuitu de fundato duodecim. Velum majus\nalbum rosatum ornatum desuper de quadrapulo\nunum, et aliud velum rubeum cum bubalo, quod\npendet ante regias majores. Vela modica de stauraci\nquatuor quae pendent in regulari ante imagines,\nsed et alia vela promiscua serica numero undecim. Fecit ubi supra ad fontes vela Tyria tria, quae pendent\nin regulari ante imagines, et alia vela serica\nnumero viginti unum. Hic fecit beato Petro apostolo nutritori suo calicem\n aureum praecipuum spanoclystum \ndiversis ornatum lapidibus pretiosis pensantem\nlibras triginta. Pari modo fecit et patenam auream\nspanoclystam similiter diversis ornatam pretiosis\nlapidibus pensantem libras viginti quinque. Fecit vero super ciborium de altari majori beato\nPetro apostolo canthara majora quatuor ex argento\npurissimo habentia in medio cereos ex argento deauratos,\npensantia in unum libras centum et quadraginta. Praedictus vero et praeclarus pontifex fecit\nubi supra thuribulum apostolicum ex auro purissimo\npensans libras duas et uncias quinque. Fecit vero\nvestem supra altare majus chrysoclavam diversis\nornatam picturis, quam constituit quatuor temporibus\nper annum in duodecim lectionibus ibidem ponere. Fecit ubi supra coronas majores ex argento\npurissimo quatuor pensantes simul libras centum\nquinquaginta quatuor et semis."
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      He crafted a lectern from pure silver of remarkable size, weighing 143 pounds.\n    </s>\n    <s>\n      He also made silver candlesticks of the finest quality, positioned next to the lectern, with a combined weight of 49 pounds.\n    </s>\n    <s>\n      Additionally, he created two cast lamps above these candlesticks from pure silver, weighing 27 pounds.\n    </s>\n    <s>\n      He decreed that on Sundays or holy festivals, these should stand beside the lectern to illuminate the sacred readings with their light.\n    </s>\n  </p>\n  <p>\n    <s>\n      He made 14 candelabra in the presbytery from the finest silver, with a total weight of 433 pounds.\n    </s>\n    <s>\n      Moreover, he constructed eight columns and four arches from silver, weighing 173 pounds.\n    </s>\n    <s>\n      He also crafted silver chalices, which hang between the larger columns on the right and left of the basilica, numbering 64 and weighing 461 pounds.\n    </s>\n  </p>\n  <p>\n    <s>\n      The same insightful bishop adorned the main altar dedicated to the blessed Apostle Andrew with pure silver, gilded and decorated with wondrous beauty, weighing 135 pounds in total.\n    </s>\n    <s>\n      He made 12 silver jugs weighing 52 pounds altogether.\n    </s>\n    <s>\n      He created 12 baskets from silver, weighing 78 pounds.\n    </s>\n    <s>\n      He adorned the altar of Saint Petronilla with gilded pure silver, decorated with various paintings, weighing 162 pounds and 8 ounces in total.\n    </s>\n    <s>\n      Additionally, he adorned the altar of Saint Gregory the Confessor and Bishop with gilded silver, weighing 127 pounds in total.\n    </s>\n  </p>\n  <p>\n    <s>\n      In the nave of the basilica of the blessed Apostle Peter, he made a larger Alexandrian silk canopy with an attached foundation in the middle and decorated all around with a foundation.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Fecit vero ubi supra\nlectoriam ex argento purissimo mirae magnitudinis\n decoratum pensans libras centum quadraginta et\ntres. Nec non et cerostatas ex argento mundissimo\nstantes juxta ipsum lectorium pensantes simul libras\nquadraginta et novem. Verum etiam et super\nipsas cerostatas fecit lucernas fusiles bimyxas duas\nex argento puro pensantes libras viginti et septem. Et hoc constituit, ut Dominicorum die vel in sanctis\nsolemnitatibus hinc inde juxta lectorium consisterent,\net ad legendum sacras lectiones luminis splendore\nfulgerent. Pharocantharos fecit in presbyterio\nnumero quatuordecim ex argento mundissimo, pensantes\nsimul libras quadringentas triginta et tres. Nec non columnas octo, et arcus quatuor fecit ex\nargento pensantes inibi libras centum septuaginta\net tres. Fecit vero ubi supra calices fundatos ex argento,\nqui pendent inter columnas majores dextra laevaque\nbasilicae numero sexaginta quatuor, pensantes\npariter libras quadringentas sexaginta et unam. Idem vero praesagus antistes ubi supra ad beatum\n Andream apostolum investivit altare majus ex argento\npurissimo deaurato miro decore ornato, quod\npensat undique libras centum triginta quinque. Cantharas\nex argento purissimo duodecim pensantes\nsimul libras quinquaginta et duas. Canistros duodecim\nex argento pensantes libras septuaginta\net octo. Investivit vero altare beatae Petronillae ex argento\npurissimo deaurato diversis ornatum picturis,\nundique pensante libras centum sexaginta et duas\net uncias octo. Nec non investivit altare beati Gregorii\nconfessoris atque pontificis ex argento deaurato\nundique peusante libras centum viginti et\nseptem. Fecit ubi supra in gremio basilicae beati Petri\napostoli cordinam majorem Alexandrinam holosericam\nhabentem in medio adjunctum fundatum, et\nin circuitu ornatum de fundato."
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The same distinguished bishop crafted two apostolic incense burners from the purest gold.</s>\n        <s>One, weighing two pounds, was placed over his body, while the other, weighing two pounds and eight ounces, was used throughout the stations.</s>\n    </p>\n    <p>\n        <s>This generous bishop created these incense burners for the basilica of Saint Paul the Apostle.</s>\n        <s>He adorned the altar of the Holy Mother of God at the Crib with pure, decorated silver, weighing eighty-six pounds.</s>\n        <s>Additionally, he made two crowns from the purest silver, weighing fifty-four pounds.</s>\n        <s>He embellished larger Alexandrian silk curtains with embroidery.</s>\n    </p>\n    <p>\n        <s>Through the generosity of Almighty God and blessed Peter, the gatekeeper of the kingdom of heaven, this distinguished bishop offered crowns and baskets made of the purest silver to the sacred churches throughout the beloved city of Rome for the pardon of his sins.</s>\n        <s>In the church of Our Lord Savior, known as the Constantinian, he made crowns from the purest silver weighing twenty-three pounds.</s>\n    </p>\n    <p>\n        <s>In the basilica of the Holy Mother of God at the Crib, he made a crown from pure silver weighing thirteen pounds.</s>\n        <s>In the basilica of the Holy Mother of God in the title of Callistus, he crafted a crown from silver weighing thirteen pounds and three ounces.</s>\n        <s>In the deaconry of the same Mother of God, called the Ancient, he similarly made a crown from silver weighing thirteen pounds.</s>\n    </p>\n    <p>\n        <s>In the church of the Holy Mother of God at the Martyrs, he made a crown from silver weighing twelve pounds and three ounces.</s>\n        <s>In the deaconry of the same Mother of God, known as Cosmedin, he made a crown from silver weighing twelve pounds.</s>\n        <s>In the deaconry of the Holy Mother of God, called Dominica, he crafted a crown from silver weighing nine pounds.</s>\n    </p>\n    <p>\n        <s>In the deaconry of the Holy Mother of God, located on the Via Lata, he made a crown from silver weighing nine pounds.</s>\n        <s>In the deaconry of Saint Mary in Cyro, he crafted a crown weighing eight pounds.</s>\n    </p>\n</speak>",
      "original_latin": "Verum etiam isdem\n praecipuus praesul fecit thuribula apostolica ex auro\npurissimo duo, ex quibus unum misit intus super\ncorpus ejus, quod pensat libras duas, et alterum\npensans libras duas et uncias octo, quod praecedit\nper stationes. Hic vero almificus praesul fecit in basilica beati\nPauli apostoli thuribula apostolica ex auro purissimo\nduo. Hic vero almificus praesul investivit faciem\naltaris Sanctae Dei Genitricis ad Praesepe ex argento\nmundissimo decaurato, quod pensat libras octuaginta\net sex. Fecit autem ibi coronas duas ex argento purissimo\npensantes libras quinquaginta quatuor. Cortinas\nmajores Alexandrinas holosericas ornatas in\ncircuitu de fundato. Hic vero praecipuus praesul ex\nlargitate omnipotentis Dei et beati Petri clavigeri\nregni coelorum obtulit per universum sacris ecclesiis\nhujus almae Romae coronas, vel etiam canistros\nex argento purissimo ob veniam facinorum suorum,\nvidelicet: in ecclesia Domini nostri Salvatoris, quae\n appellatur Constantiniana, fecit coronas ex argento\npurissimo pensantes libras viginti tres. Et in basilica Sanctae Dei Genitricis ad Praesepe\ninstar fecit coronam ex argento puro pensantem libras\ntredecim. Et in basilica sanctae Dei genitricis\nin titulo Callisti, fecit coronam ex argento pensantem\nlibras tredecim et uncias tres. Et in diaconia ipsius Dei genitricis, quae appellatur\nAntiqua, similiter fecit coronam ex argento\npensantem libras tredecim. Et in ecclesia Sanctae\nDei Genitricis ad Martyres fecit coronam ex argento,\npensantem libras duodecim et uncias tres. Et\nin diaconia ipsius Dei genitricis, quae appellatur\nCosmedin, eodem modo fecit coronam ex argento\npensantem libras duodecim; nec non et in diaconia\nsanctae Dei genitricis, quae appellatur Dominica, similiter\nfecit coronam de argento pensantem libras\nnovem. Et in diaconia sanctae Dei genitricis, quae\nponitur in via Lata, fecit coronam ex argento pensantem\nlibras novem. Et in diaconia sanctae Mariae\n in Cyro fecit coronam pensantem libras octo."
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Indeed, in honor of the blessed Mother of God, outside the gate of the blessed Apostle Peter, he crafted a silver crown weighing 5 pounds and 3 ounces.\n        </s>\n        <s>\n            For the service of the Mother of God at Adriano, he created a silver crown weighing 5 pounds.\n        </s>\n        <s>\n            Additionally, in the oratory of the holy Mother of God, located in the hospice of Firmis, he made a silver basket weighing 2 pounds and 7 ounces.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the church of the blessed Apostle Peter, he fashioned a basket of purest silver weighing 22 pounds.\n        </s>\n        <s>\n            Similarly, in the church of the blessed Apostle Paul, he crafted a silver basket weighing 22 pounds and 12 ounces.\n        </s>\n        <s>\n            In the church of the blessed Apostle Andrew, known as Eudoxia, he created a silver crown weighing 9 pounds.\n        </s>\n    </p>\n    <p>\n        <s>\n            Also, in the church of the blessed John the Baptist, near the Lateran Palace, he crafted a silver crown weighing 5 pounds.\n        </s>\n        <s>\n            In the church of the blessed John the Evangelist, located in the same area, he made a silver crown weighing 5 pounds.\n        </s>\n        <s>\n            Likewise, in the church of the blessed Stephen on the Caelian Hill, he fashioned a silver crown weighing 7 pounds and 11 ounces.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the basilica of the apostles on the Via Lata, he made a silver crown weighing 13 pounds.\n        </s>\n        <s>\n            In the mausoleum of the blessed Petronilla, near the blessed Apostle Peter, he crafted a silver crown weighing 20 pounds.\n        </s>\n        <s>\n            In the church of Jerusalem at the Sessorian, he created a silver crown weighing 5 pounds.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the church of the blessed Lawrence, outside the walls, he similarly crafted a silver crown weighing 13 pounds.\n        </s>\n        <s>\n            In the church of the blessed Apollinaris the martyr, he made a crown weighing 5 pounds and 4 ounces.\n        </s>\n        <s>\n            Also, in the basilica of the blessed Pancras the martyr, outside the walls, he created a silver crown weighing 8 pounds.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Imo\net in diaconia beatae Dei genitricis, quae ponitur\nforis portam beati Petri apostoli, fecit coronam ex\nargento pensantem libras quinque et uncias tres. Et\nin diaconia ipsius Dei genitricis, quae ponitur in\nAdriano, eodem modo fecit coronam ex argento\npensantem libras quinque. Nec non et in oratorio sanctae Dei genitricis,\nquae ponitur in xenodochio Firmis, fecit canistrum\nex argento pensans libras duas et uncias\nseptem. In ecclesia beati Petri apostoli fecit canistrum de\nargento purissimo pensans libras viginti duas. Et in\necclesia beati Pauli apostoli instar fecit canistrum ex\nargento purissimo pensans libras viginti duas et uncias\nquatuor et octo. Imo et in ecclesia beati Andreae apostoli, quae appellatur\nEudoxiae, eodem modo fecit coronam de argento\npensantem libras novem. Verum etiam et in\n ecclesia beati Joannis Baptistae, quae ponitur juxta\npatriarchium Lateranense, fecit coronam de argento\npensantem libras quinque. Imo et in ecclesia beati\nJoannis evangelistae, qui ponitur ubi supra, fecit\ncoronam ex argento pensantem libras quinque. Item\net in ecclesia beati Stephani, quae ponitur in Caelio\nmonte, simili modo fecit coronam ex argento pensantem\nlibras septem et uncias undecim. Et in basilica\napostolorum, quae ponitur in via Lata, fecit coronam\nde argento pensantem libras tredecim. Et in\nmausoleo beatae Petronillae, quae ponitur ad beatum\nPetrum apostolum, fecit coronam ex argento pensantem\nlibras viginti. Et in ecclesia Jerusalem, quae\nponitur in Sessoriano, fecit coronam de argento\npensantem libras quinque. Et in ecclesia beati Laurentii,\nquae ponitur foris murum, similiter fecit\ncoronam de argento pensantem libras tredecim. Et\nin ecclesia beati Apollinaris martyris fecit coronam\npensantem libras quinque et uncias quatuor. Verum\n etiam et in basilica beati Pancratii martyris, quae\nponitur foris murum, eodem modo fecit coronam ex\nargento pensantem libras octo."
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He also crafted a silver crown weighing six pounds for the church of Saint Valentine, the martyr, located outside the wall where his body rests.\n        </s>\n        <s>\n            In the church of Saint Clement, the martyr and pope, he fashioned a silver crown weighing fifteen pounds.\n        </s>\n        <s>\n            For the church of the blessed Aquila and Prisca, he made a silver crown weighing six pounds.\n        </s>\n        <s>\n            Similarly, he did the same for the church of Saint Balbina.\n        </s>\n        <s>\n            In the church of Saint Sixtus, the martyr and pope, he created a similar crown.\n        </s>\n        <s>\n            At the church of Saint Lawrence, the martyr, located at Lucinae, he made one weighing four pounds and ten ounces.\n        </s>\n        <s>\n            In the church of Saint Lawrence, known as Damasi, he crafted a silver crown weighing five pounds.\n        </s>\n        <s>\n            For the church of the same martyr at Formosus, he made a silver basket weighing two pounds and seven ounces.\n        </s>\n        <s>\n            In the church of Pammachius, he designed a silver crown weighing ten pounds.\n        </s>\n        <s>\n            At the church of Aemiliana, he crafted a silver crown weighing four pounds.\n        </s>\n        <s>\n            Furthermore, in the church of Saint Eusebius, he made a silver crown weighing six pounds.\n        </s>\n        <s>\n            In the church of Praxedis, he fashioned a crown weighing five pounds.\n        </s>\n        <s>\n            For the church of Pudentis, he made a silver crown weighing nine pounds.\n        </s>\n        <s>\n            Moreover, in the church of Saint Vitalis, the martyr, he crafted a silver crown weighing nine pounds and three ounces.\n        </s>\n        <s>\n            In the church of Saint Susanna, the martyr, he created a crown weighing ten pounds.\n        </s>\n        <s>\n            In the church of Saint Cyriacus, he made a silver crown weighing five pounds.\n        </s>\n        <s>\n            At the church of Saint Marcellus, the martyr, he crafted a silver crown weighing ten pounds.\n        </s>\n        <s>\n            Likewise, in the church of Saint Marcus, the martyr, he fashioned a similar crown.\n        </s>\n        <s>\n            For the church of Saint Anastasia, he made a crown weighing seven pounds and nine ounces.\n        </s>\n        <s>\n            Furthermore, in the church of Caecilia, he created a silver crown weighing ten pounds and one ounce.\n        </s>\n        <s>\n            In the church of Saint Chrysogonus, the martyr, he fashioned a silver crown weighing five pounds.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Fecit autem et in\necclesia beati Valentini martyris, quae ponitur foris\nmurum, ubi corpus ejus requiescit, fecit\ncoronam de argento pensantem libras sex. Et in\ntitulo beati Clementis martyris atque pontificis fecit\ncoronam de argento pensantem libras quindecim. Et in titulo beatorum Aquilae et Priscae fecit coronam\nex argento pensantem libras sex. Et in titulo\nsanctae Balbinae similiter fecit. Imo et in ecclesia sancti Sixti martyris atque pontificis\nfecit coronam similiter. Et in titulo sancti\nLaurentii martyris, quae ponitur Lucinae, similiter\nfecit pensantem libras quatuor et uncias decem. Et\nin titulo sancti Laurentii martyris, qui appellatur\nDamasi, fecit coronam ex argento pensantem libras\nquinque. Et in ecclesia ipsius martyris quae ponitur\nFormosus, fecit canistrum ex argento pensans libras\n duas et uncias septem. Sed et in titulo Pammachii\nfecit coronam ex argento pensantem libras decem. Et in titulo Aemilianae pari modo fecit coronam de\nargento pensantem libras quatuor. Nec non et in titulo sancti Eusebii fecit coronam\nde argento pensantem libras sex. Et in titulo Praxedis\nfecit coronam pensantem libras quinque. Et in\ntitulo Pudentis fecit coronam ex argento pensantem\nlibras novem. Imo et in titulo beati Vitalis martyris\nfecit coronam ex argento pensantem libras novem\net uncias tres. Et in titulo sanctae Susannae martyris\nsimiliter fecit coronam pensantem libras decem. Et in titulo sancti Cyriaci fecit coronam de argento\npensantem libras quinque. Et in titulo beati Marcelli martyris fecit coronam\nex argento pensantem libras decem. Nec non et in\ntitulo beati Marci martyris fecit coronam similiter. Et in titulo beatae Anastasiae fecit coronam pensantem\nlibras septem et uncias novem. Nec non et in\ntitulo Caeciliae instar fecit coronam ex argento pensantem\n simul libras decem et unciam unam. Et in\ntitulo beati Chrysogoni martyris fecit coronam ex\nargento pensantem libras quinque."
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>For Saints Nereus and Achilleus, he crafted a silver crown weighing 6 pounds and 5 ounces.</s>\n        <s>For Saint Lucy, located on the Seven Roads, he made a silver crown weighing 6 pounds and 7 ounces.</s>\n        <s>For Saint Boniface, he created a crown weighing 7 pounds.</s>\n        <s>For Saint George, he made a silver crown weighing 5 pounds.</s>\n        <s>For Saint Theodore, he crafted a crown weighing 6 pounds and 8 ounces.</s>\n        <s>For Saints Sergius and Bacchus, he made a silver crown weighing 6 pounds.</s>\n        <s>For Saints Cosmas and Damian, he crafted a crown weighing 5 pounds and 8 ounces.</s>\n        <s>For Saint Adrian the martyr, he made a silver crown weighing 6 pounds.</s>\n        <s>For Saint Michael the Archangel, he crafted a silver crown weighing 6 pounds.</s>\n        <s>For Saint Eustace, he made a crown weighing 6 pounds and 5 ounces.</s>\n    </p>\n    <p>\n        <s>For Saint Lucy in Orfea, he crafted a silver crown weighing 6 pounds and 2 ounces.</s>\n        <s>For Saint Vitus the martyr in Macello, he made a silver crown weighing 6 pounds.</s>\n        <s>For Saint Agatha, he created a silver crown weighing 5 pounds.</s>\n        <s>He also crafted a silver crown weighing 4 pounds for Saint Sylvester, located next to the blessed Apostle Peter.</s>\n        <s>For Saint Martin, next to the blessed Apostle Peter, he made a silver crown weighing 5 pounds and 3 ounces.</s>\n        <s>For the title of Saints Sylvester and Martin, located next to Orfea, he crafted a silver crown weighing 6 pounds and 2 ounces.</s>\n    </p>\n    <p>\n        <s>The divinely protected and distinguished pontiff crafted a silver crown weighing 8 pounds and 10 ounces in the monastery of Saint Sabbas.</s>\n    </p>\n</speak>",
      "original_latin": "Verum etiam et in diaconia sanctorum Nerei et\nAchillei fecit coronam de argento pensantem libras\nsex et uncias quinque. Et in diaconia sanctae Luciae,\nquae ponitur in Septem Viis, fecit coronam ex argento\npensantem libras sex et uncias septem. Et in\ndiaconia sancti Bonifacii similiter fecit coronam pensantem\nlibras septem. Et in diaconia sancti Georgii\nfecit coronam ex argento pensantem libras quinque. Et in diaconia sancti Theodori eodem modo fecit\ncoronam pensantem libras sex et uncias octo. Et in\ndiaconia sanctorum Sergii et Bacchi fecit coronam\nex argento pensantem libras sex. Et in diaconia sanctorum\nCosmae et Damiani fecit coronam pensantem\nlibras quinque et uncias octo. Et in diaconia sancti\nAdriani martyris fecit coronam ex argento pensantem\nlibras sex. Sed et in diaconia sancti Archangeli\n fecit coronam ex argento pensantem libras sex. Sed\net in diaconia sancti Eustachii similiter fecit pensantem\nlibras sex et uncias quinque. Et in diaconia\nsanctae Luciae, quae ponitur Orfea, pari modo fecit\ncoronam ex argento pensantem libras sex et uncias\nduas. Simulque et in diaconia beati Viti martyris, quae\nponitur in Macello, fecit coronam ex argento pensantem\nlibras sex. Imo et in diaconia sanctae Agathae\nsimiliter fecit coronam ex argento pensantem libras\nquinque. Fecit autem et in diaconia sancti Silvestri,\nquae ponitur juxta beatum Petrum apostolum, coronam\nargenteam pensantem libras quatuor. Verum\netiam et in diaconia sancti Martini, quae ponitur\njuxta beatum Petrum apostolum, instar fecit coronam\nex argento pensantem libras quinque et uncias\ntres. Imo et in titulo sanctorum Silvestri et Martini,\nqui ponitur juxta Orfea, coronam ex argento pensantem\nlibras sex et uncias duas. Ipse vero a Deo protectus et praeclarus pontifex\nfecit in monasterio sancti Sabae coronam ex argento\npensantem libras octo et uncias decem."
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He crafted a silver crown weighing 8 pounds, 4 ounces, and a half at the monastery of Saint Anastasius the martyr.</s>\n        <s>Similarly, at the monastery of Saint Andrew on the Clivus Scauri, he created a pure silver crown weighing 5 pounds.</s>\n        <s>He did the same at the monastery of Saint Agatha the martyr, located above the Suburra.</s>\n    </p>\n    <p>\n        <s>Additionally, at the monastery of Saint Erasmus on the Caelian Hill, he made a silver crown weighing 4 pounds and 2 ounces.</s>\n        <s>In the same manner, he crafted a silver crown in the monastery of Saint Sylvester, weighing 6 pounds and 3 ounces.</s>\n        <s>At the monastery of Saint Lawrence the martyr, called Pallacini, he made a silver basket weighing 2 pounds and 7 ounces.</s>\n    </p>\n    <p>\n        <s>Moreover, at the monastery of Saint Pancras near the Basilica of the Savior, he fashioned a silver crown weighing 5 pounds and a half.</s>\n        <s>He also made a silver basket weighing 3 pounds at the monastery of Saints Andrew and Bartholomew, known as Honorius.</s>\n    </p>\n    <p>\n        <s>In the monastery of Saint Stephen near the Lateran, he crafted a silver basket weighing 2 pounds.</s>\n        <s>Similarly, in the monastery of the same first martyr Stephen at Saint Peter the Apostle, he made a silver basket weighing 3 pounds and a half.</s>\n    </p>\n    <p>\n        <s>This benevolent bishop also made a silver basket weighing 3 pounds in the monastery of Saints John and Paul, located near Saint Peter the Apostle.</s>\n        <s>In a similar fashion, at the monastery of Saint Martin, as previously mentioned, he made a basket weighing 4 pounds and 2 ounces.</s>\n    </p>\n    <p>\n        <s>At the monastery of Saint Stephen, referred to earlier as Catagalla Patricia, he fashioned a silver basket weighing 2 pounds and a half.</s>\n        <s>Likewise, in the monastery of Saint Caesarius at Saint Paul the Apostle, he made a similar silver basket weighing 3 pounds.</s>\n        <s>At the aforementioned monastery of Saint Stephen, he crafted a basket weighing 2 pounds.</s>\n    </p>\n</speak>",
      "original_latin": "Verum\netiam et in monasterio beati Anastasii martyris eodem\nmodo fecit coronam ex argento pensantem\nlibras octo et uncias quatuor et semis: sed in monasterio\nsancti Andreae, quod ponitur in clivo Scauri,\nsimiliter fecit coronam ex argento puro pensantem\nlibras quinque. Et in monasterio beatae Agathae martyris,\nquod ponitur super Suburram, similiter fecit. Nec non et in monasterio sancti Erasmi, quod ponitur\nin Caelio monte, fecit coronam ex argento pensantem\nlibras quatuor et uncias duas. Simili modo\nfecit et in monasterio sancti Silvestri coronam ex\nargento pensantem libras sex et uncias tres. Et in\nmonasterio beati Laurentii martyris, qui appellatur\nPallacini, fecit canistrum de argento pensans libras\nduas et uncias septem. Enimvero et in monasterio\nsancti Pancratii, quod ponitur juxta basilicam Salvatoris,\nfecit coronam de argento pensantem libras\n quinque et semis. Fecit autem et in monasterio sanctorum\nAndreae et Bartholomaei, qui appellatur Honorii,\ncanistrum ex argento pensans libras tres. Et\nin monasterio sancti Stephani, quod ponitur juxta\nLateranis, fecit canistrum de argento pensans libras\nduas. Simulque et in monasterio ipsius primi martyris\nStephani, quod ponitur ad beatum Petrum apostolum,\nfecit canistrum ex argento pensans libras\ntres et semis. Ipse vero almificus praesul fecit in\nmonasterio sanctorum Joannis et Pauli, quod ponitur\njuxta beatum Petrum apostolum, canistrum ex\nargento pensans libras tres. Pari modo fecit et in\nmonasterio sancti Martini, quod ponitur ut supra,\ncanistrum pensans libras quatuor et uncias duas. Sed et in monasterio sancti Stephani ubi supra,\nquod appellatur Catagalla Patricia, pari modo fecit\ncanistrum ex argento pensans libras duas et semis. Simulque et in monasterio sancti Caesarii, quod ponitur\nad beatum Paulum apostolum, instar fecit\n canistrum ex argento pensans libras tres. Et in monasterio\nsancti Stephani ubi supra, fecit canistrum\npensans libras duas."
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Indeed, at the monastery of Saints Cosmas and Damian, located near the Manger, he crafted a silver basket weighing 2 pounds and 2 ounces.\n        </s>\n        <s>\n            Similarly, at the monastery of Saint Andrew, known as Massa Juliana, he made a silver basket weighing 2 pounds.\n        </s>\n        <s>\n            Also, at the monastery of Saint Adrian, near the Manger, he crafted a basket weighing 2 pounds.\n        </s>\n        <s>\n            And at the monastery of Saint Cassian, located near the blessed martyr Lawrence outside the wall, he created a silver basket weighing 4 pounds.\n        </s>\n    </p>\n    <p>\n        <s>\n            He also made, at the monastery of Saint Stephen, as mentioned before, a silver basket weighing 2 and a half pounds.\n        </s>\n        <s>\n            Moreover, at the monastery of Saint Victoria, located at Saint Pancras, he crafted a silver basket weighing 2 pounds and 7 ounces.\n        </s>\n        <s>\n            At the monastery of Saint Chrysogonus, he similarly made a basket weighing 3 pounds.\n        </s>\n    </p>\n    <p>\n        <s>\n            This generous bishop also created a silver basket weighing 2 pounds at the monastery of Saint Mary, called Ambrosii.\n        </s>\n        <s>\n            In the same way, he crafted one at the monastery of Saint Mary, known as Julia, as mentioned previously.\n        </s>\n        <s>\n            And at the monastery of Saint Andrew, near the Basilica of the Apostles, he did likewise.\n        </s>\n        <s>\n            Also, in the oratory of Saint Stephen, located in Dulciti, he made a silver basket weighing 2 pounds and 5 ounces.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, in the oratory of Saints Sergius and Bacchus, located in Callinico, he made a basket in the same fashion.\n        </s>\n        <s>\n            Further, at the monastery of Saint Agapitus, near the title of Eudoxia, he similarly crafted a silver basket weighing 2 and a half pounds.\n        </s>\n        <s>\n            Likewise, in the oratory of Saint Agnes, at the monastery called Duo Furna, he made a silver basket weighing 2 pounds and 8 ounces.\n        </s>\n        <s>\n            Also, in the oratory of Saint Vitus, at the monastery known as de Sardas, he crafted a silver basket weighing 3 pounds.\n        </s>\n        <s>\n            And at the monastery of Saint Bibiana, he similarly made a silver basket weighing 2 pounds and 9 ounces.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Imo et in monasterio sanctorum\nCosmae et Damiani, quod ponitur juxta Praesepe,\nfecit canistrum ex argento pensans libras duas\net uncias duas. Simili modo fecit in monasterio\nsancti Andreae, quod appellatur Massa Juliana, canistrum\nex argento pensans libras duas. Nec non et\nin monasterio sancti Adriani, quod ponitur juxta\nPraesepe, instar fecit canistrum pensans libras duas. Et in monasterio sancti Cassiani, quod ponitur juxta\nbeatum Laurentium martyrem foris murum, fecit\ncanistrum ex argento pensans libras. Fecit autem in monasterio sancti Stephani, quod\nponitur ubi supra, canistrum ex argento pensans\nlibras duas et semis. Verum etiam et in monasterio\nsancti Victorii, quod ponitur ad sanctum Pancratium,\nfecit canistrum ex argento pensans libras duas, et\nuncias septem. Et in monasterio sancti Chrysogoni\n similiter fecit canistrum pensans libras tres. Ipse vero almificus praesul fecit in monasterio sanctae\nMariae, quod appellatur Ambrosii, canistrum ex\nargento pensans libras duas. Pari modo fecit et in\nmonasterio sanctae Mariae, quod appellatur Juliae, ut supra. Sed et in monasterio sancti Andreae, quod ponitur\njuxta basilicam apostolorum, fecit similiter. Simulque et in oratorio sancti Stephani, quod\nponitur in Dulciti, fecit canistrum ex argento pensans\nlibras duas et uncias quinque. Enimvero et in\noratorio sanctorum Sergii et Bacchi, quod ponitur in\nCallinico, similiter fecit canistrum. Imo et in monasterio\nsancti Agapiti, quod ponitur juxta titulum\nEudoxiae, fecit similiter canistrum argenteum et semis. Simili modo et in oratorio sanctae Agnetis, quod\nponitur in monasterio quod appellatur Duo Furna,\nfecit canistrum ex argento pensans libras duas et\nuncias octo. Nec non et in oratorio sancti Viti, quod\n ponitur in monasterio quod appellatur de Sardas,\nfecit canistrum ex argento pensans libras tres. Et\nin monasterio sanctae Bibianae similiter fecit canistrum\nex argento pensans libras duas et uncias novem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He also made a silver basket weighing 2 pounds for the chapel of Saint Lucia, located in the monastery of Renati.</s>\n        <s>Similarly, he crafted another silver basket weighing 2 pounds and 2 ounces for the chapel of Saint Mary in the monastery of Michael.</s>\n        <s>In the same manner, he created a silver basket weighing 3 pounds for the monastery of Saint Sergius.</s>\n        <s>The same generous bishop fashioned a silver basket weighing 3 pounds for the chapel of Saint Agatha, located in the monastery near Afric.</s>\n        <s>Additionally, he made a basket weighing 5 pounds in the monastery of Saints Euphemia and Archangel, near the title of Pudens.</s>\n    </p>\n    <p>\n        <s>He also created a similar basket in the monastery of Saint Isidore.</s>\n        <s>Likewise, he crafted another basket in the chapel of Saint Agatha, located in the monastery of the Temple.</s>\n        <s>In the chapel of Saint Caesarius, within the monastery of Corsas, he made a basket weighing 2 pounds and 3 ounces.</s>\n        <s>Indeed, he fashioned a similar silver basket in the monastery of Saint Semetrius.</s>\n        <s>He did the same in the chapel of Saint Mary, situated in the monastery of Aquae Salviae.</s>\n    </p>\n    <p>\n        <s>He made a similar silver basket weighing 2 pounds and 5 ounces in the monastery of Saint Donatus, near the title of Saint Prisca.</s>\n        <s>In the monastery of Saint John, located on the Aventine, he crafted a similar silver basket weighing 2 pounds.</s>\n        <s>In the chapel of Saint Mary, located in the monastery of Lutara, he made silver baskets weighing 2 and a half pounds.</s>\n        <s>He also fashioned a silver basket weighing 2 pounds in the monastery of Jerusalem, at the blessed Peter the Apostle.</s>\n        <s>Similarly, he crafted silver baskets weighing 5 pounds in the monastery of Saint Agnes, situated outside the Numentan Gate.</s>\n    </p>\n</speak>",
      "original_latin": "Fecit autem et in oratorio sanctae Luciae, quod\nponitur in monasterio de Renati, canistrum ex argento\npensans libras duas. Verum etiam et in oratorio sanctae Mariae, quod\nponitur in monasterio Michaelis, instar fecit canistrum\nex argento pensans libras duas et uncias\nduas. Et in monasterio sancti Sergii eodem modo\nfecit canistrum ex argento pensans libras tres. Ipse\nvero almificus praesul et in oratorio sanctae Agathae,\nquod ponitur in monasterio apud Africi, canistrum\nex argento pensans libras tres. Pari modo fecit et in\nmonasterio sanctorum Euphemiae et Archangeli,\nquod ponitur juxta titulum Pudentis, canistrum ex\nargento pensans libras quinque. Sed et in monasterio\nsancti Isidori simili modo fecit canistrum. Simulque\net in oratorio sanctae Agathae, quod ponitur in\n monasterio Templi, fecit canistrum similiter. Et in\noratorio sancti Caesarii, quod ponitur in monasterio\nde Corsas, similiter fecit canistrum pensans libras\nduas et uncias tres. Enimvero et in monasterio sancti\nSemitrii fecit similiter canistrum argenteum. Imo\net in oratorio sanctae Mariae, quod ponitur in monasterio\nAquae Salviae, fecit similiter. Simili modo fecit\net in monasterio sancti Donati, quod ponitur juxta\ntitulum sanctae Priscae, canistrum ex argento pensans\nlibras duas et uncias quinque. Et in monasterio\nsancti Joannis, quod ponitur in Aventino, instar\nfecit canistrum ex argento pensans libras duas. Nec\nnon et in oratorio sanctae Mariae, quod ponitur in\nmonasterio de Lutara, fecit canistra ex argento pensantia\nlibras duas et semis. Fecit autem et in monasterio\nJerusalem, quod ponitur ad beatum Petrum\napostolum, canistrum ex argento pensans libras duas. Verum etiam et in monasterio sanctae Agnetis, quod\nponitur foris portam Numentanam, fecit canistra ex\n argento pensantia libras quinque."
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            At the monastery of Saint Eugenia, located outside the Latin Gate, he created a silver basket weighing 5 pounds.\n        </s>\n        <s>\n            Similarly, in the oratory of Saint Gregory in the Field of Mars, he crafted silver baskets weighing 3 pounds.\n        </s>\n        <s>\n            The blessed bishop also made a pure silver crown weighing 8 pounds for the church of Saint Sabina.\n        </s>\n        <s>\n            Likewise, he crafted a silver crown weighing 6 pounds and 2 ounces for the diaconia of Saints Sylvester and Martin, near Orfea.\n        </s>\n        <s>\n            He also produced a silver basket weighing 2 pounds and 4 ounces for the oratory of Saint Lucia in the hospice.\n        </s>\n        <s>\n            Additionally, in the oratory of Saint Abbacyrus, also located in the hospice, he made a silver basket weighing 2 pounds.\n        </s>\n        <s>\n            In the oratory of Saints Cosmas and Damian, in the hospice called Tucium, he crafted a silver basket weighing 2 pounds and 1 ounce.\n        </s>\n        <s>\n            Moreover, in the oratory of Saint Peregrine at the Lord's hospital in the Naumachia, he created silver baskets weighing 5 pounds and 1 ounce.\n        </s>\n    </p>\n    <p>\n        <s>\n            The bishop crafted two chrysoclavus garments in the basilica of Our Lord Jesus Christ, known as the Constantinian, over the main altar: one depicting the story of the Lord's resurrection and the other illustrating the life-giving and venerated cross of the Lord.\n        </s>\n        <s>\n            He made eight silver jugs with a combined weight of 27 pounds and 6 ounces.\n        </s>\n        <s>\n            He invested in rugs made of pure silver, weighing 48 pounds and 8 ounces, for the area before the altar entrance.\n        </s>\n        <s>\n            Additionally, he made crowns of pure silver weighing 12 pounds.\n        </s>\n        <s>\n            He designed ten white silk canopies to adorn the fountains in the same location.\n        </s>\n        <s>\n            He also restored the church roof, including its quadriporticus and the area around the fountains.\n        </s>\n        <s>\n            Furthermore, he enclosed and decorated the apse windows with glass of various colors.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et in monasterio\nsanctae Eugeniae, quod ponitur foris portam Latinam,\npari modo fecit canistrum ex argento pensans libras\nquinque; sed et in oratorio sancti Gregorii, quod\nponitur in Campo Martis, fecit canistra ex argento\npensantia libras tres. Ipse vero almificus praesul fecit\nin titulo beatae Sabinae coronam ex argento purissimo\npensantem libras octo. Pari modo fecit in diaconia\nsanctorum Silvestri et Martini, quae ponitur juxta\nOrfeam, coronam ex argento pensantem libras sex\net uncias duas. Nec non et in oratorio sanctae Luciae,\nquod ponitur in xenodochio, similiter fecit canistrum\nex argento pensans libras duas et uncias\nquatuor. Fecit autem et in oratorio sancti Abbacyri\n, quod ponitur in xenodochio,\ncanistrum ex argento pensans libras duas. Atque in\noratorio sanctorum Cosmae et Damiani, quod ponitur\nin xenodochio quod appellatur Tucium, instar\nfecit canistrum ex argento pensans libras duas et\n unciam unam. Verum etiam et in oratorio sancti\nPeregrini, quod ponitur in hospitali Dominico ad\nNaumachiam, fecit canistra ex argento pensantia\nlibras quinque et unciam unam. Praefatus vero pontifex\nfecit in basilica Domini nostri Jesu Christi,\nquae appellatur Constantiniana, super altare majus\nvestes chrysoclavas duas, ex quibus unam habentem\nhistoriam Dominicae resurrectionis, et aliam habentem\nhistoriam vivificae atque adorandae Dominicae\ncrucis. Cantharos ex argento mundissimo octo pensantes\nsimul libras viginti et septem et uncias sex. Investivit ubi supra rugas ante ingressum altaris ex\nargento purissimo pensante libras quadraginta octo\net uncias octo. Coronas ex argento purissimo pensantes\nlibras duodecim. Fecit ubi supra ad fontes\nvela alba holoserica ornata in circuitu de fundato\natque quadruplo numero decem. Sarta tecta vero ipsius ecclesiae cum quadriporticu\nsimul et ad fontes omnia et in omnibus noviter restauravit. Simul et fenestras de absida ex vitro diversis\ncoloribus conclusit atque decoravit."
    },
    {
      "chunk_number": 41,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He repaired other windows of the basilica using Cyprian metal.</s>\n        <s>In the main part of the basilica, he crafted two curtains: one larger, plain white and the other smaller, white with a pink hue.</s>\n    </p>\n    <p>\n        <s>This same bishop also made, in the Basilica of the Holy Mother of God, known as the Manger, pink with gold embroidery, two pure silver jugs weighing 23 pounds, and two columns weighing 21 pounds and 5 ounces.</s>\n        <s>There was also a cross with a pure silver base, weighing a total of 5 pounds.</s>\n        <s>In the deaconry of the Mother of God, known as Antique, he crafted four decorated curtains with quadruple borders.</s>\n    </p>\n    <p>\n        <s>In the oratory of Saint Andrew above, he made two silk curtains decorated similarly.</s>\n        <s>In the title of the Mother of God, known as Callisti, he crafted a white silk garment with a pink hue, featuring a panel of gold embroidery in the center depicting the presentation of our Lord Jesus Christ and Saint Simeon, with purple embroidery.</s>\n    </p>\n    <p>\n        <s>He also made four red silk curtains with crosses, Greek letters, and purple embroidery around them.</s>\n        <s>There was a larger purple veil hanging before the image, with one purple embroidery.</s>\n        <s>Additionally, three smaller red silk curtains with incense in the middle, hanging before silver images with purple embroidery.</s>\n    </p>\n    <p>\n        <s>He created one larger silk curtain in the main part of the basilica and made gilded silver images, one adorned with gems, and a silver arch with its own Greek letters.</s>\n        <s>Above the wax lights, there was one lamp and two censers weighing a total of 95 pounds and 7 ounces.</s>\n    </p>\n    <p>\n        <s>The same foresighted bishop made a golden chalice adorned with various precious stones for blessed Peter the apostle, which precedes through the stations, weighing 13 pounds.</s>\n        <s>In the basilica of the apostle, he crafted a golden embroidered veil hanging above the entrance of the vestibule.</s>\n        <s>Additionally, there was another larger veil with golden embroidery hanging on a silver beam before the image of the Savior above the entrance of the vestibule.</s>\n        <s>He also made a larger crown of the purest silver, weighing 53 pounds and 8 ounces.</s>\n    </p>\n</speak>",
      "original_latin": "Et alias\nfenestras basilicae ex metallo Cyprino reparavit, et\nin gremio basilicae fecit cortinas duas, ex quibus\nuna major fundata alba, et alia minor alba rosata. Fecit autem idem praesul in basilica Sanctae Dei\nGenitricis, quae appellatur ad Praesepe, rosata cum\npericlysi de fundato, canthara de argento purissimo\nduo pensantia inibi libras viginti tres; columnas\nduas pensantes libras viginti et unam et uncias quinque. Crucem cum gabatha ex argento mundo, pensantem\nsimul libras quinque; in diaconia vero ipsius\nDei genitricis, quae appellatur Antiqua, fecit tetravila\nalythina ornata in circuitu de quadruplo. Et in\noratorio sancti Andreae ubi supra vela duo holoserica\nornata, ut supra. In titulo ipsius vero Dei genitricis,\nqui appellatur Callisti, fecit vestem albam\nholosericam rosatam, habentem in medio tabulam\nde chrysoclavo cum historia praesentationis Domini\nnostri Jesu Christi, et sancti Simeonis cum periclysi\n de Tyrio. Tetravila rubea alythina quatuor habentia\ncruces cum gammadiis, et in circuitu periclysin de\nTyrio. Velum Tyrium majus, quod pendet ante imaginem\ncum periclysi de blatthin unum. Vela modica\nrubea alythina cum staurace in medio numero\ntria, quae pendent ante imagines argenteas cum periclysi\nde blatthin. Cortinam majorem holosericam\nin gremio basilicae unam, fecit et imagines argenteas\ndeauratas. E quibus unam cum gemmis, arcum argenteum\nunum cum gammadiis suis. Supra cerostata\npharum unum, thuribula duo pensantia simul\nlibra nonaginta quinque et uncias septem. Fecit\nvero idem praesagus antistes beato Petro apostolo\ncalicem aureum diversis ornatum pretiosis lapidibus,\nqui praecedit per stationes, pensantem libras\ntredecim. Hic fecit in basilica ipsius apostoli velum\nchrysoclavum, quod pendet supra in ingressu vestibuli. Item aliud velum majus chrysoclavo quod pendet\nin trabe argentea ante imaginem Salvatoris supra\n in ingressu vestibuli. Coronam majorem ex argento\npurissimo pensantem libras quinquaginta et tres et\nuncias octo."
    },
    {
      "chunk_number": 42,
      "cleaned_english_translation": "<speak>\n    <p>\n        There's a silver lamp hanging below the crown itself, weighing 23 pounds. Additionally, there are four silver crowns that weigh 57 pounds. Eight baskets have a total weight of 40 pounds.\n    </p>\n    <p>\n        Out of love and care for the orthodox faith, he crafted two silver shields, each inscribed with a symbol-one in Greek letters and the other in Latin. These hang on the right and left above the entrance of the building, weighing 94 pounds and 6 ounces.\n    </p>\n    <p>\n        In the basilica's nave, he made a larger silk curtain, decorated around the border with embroidery. There's also a larger white silk, rose-colored veil hanging on the main beam above the golden images, also embroidered around the border. Above the fountains, he crafted nine white silk veils, each beautifully embroidered.\n    </p>\n    <p>\n        As mentioned, he invested in the altar of the most blessed Leo, confessor and pontiff, with the finest gilded silver weighing a total of 109 pounds. Similarly, he invested in the altar of the blessed Gregory, confessor and pontiff, with the same quality of gilded silver, weighing 127 pounds in total.\n    </p>\n    <p>\n        The prefect, guided by God, invested in the altar of the blessed Apostle Paul using the purest silver, weighing 155 pounds. He also adorned the confession and face of the altar with the purest gold, weighing 121 pounds and 8 ounces.\n    </p>\n    <p>\n        Above the entrance of the building, he made a shield of the purest silver, inscribed with the symbol of the orthodox faith, weighing 32 pounds.\n    </p>\n    <p>\n        He crafted three larger crowns of the purest silver, with a combined weight of 93 pounds. In the basilica, he also made a larger silk curtain, quadruple in size and exquisitely beautiful.\n    </p>\n</speak>",
      "original_latin": "Pharum argenteum pendentem infra\nipsam coronam pensantem libras viginti et tres. Item coronas argenteas quatuor pensantes libras\nquinquaginta et septem. Canistros octo qui pensant\nsimul libras quadraginta. Hic vero pro amore et cautela orthodoxae fidei\nfecit ubi supra scuta argentea duo scripta utraque\nsymbolo, unum quidem litteris Graecis et aliud Latinis,\npendentis dextra laevaque super ingressum corporis,\npensantia inibi libras nonaginta quatuor et\nuncias sex. Fecit ubi supra in gremio basilicae cortinam\nmajorem holosericam fundatam unam, ornatam\nin circuitu de fundato. Velum album holosericum\nrosatum majus unum, quod pendet in trabe majore\nsuper imagines aureas ornatum in circuitu de fundato. Enimvero supra ad fontes fecit vela serica alba\nnumero novem ornata in circuitu de fundato. Hic vero, ubi supra, investivit altare beatissimi\nLeonis confessoris atque pontificis ex argento mundissimo\ndeaurato pensante simul libras centum et\nnovem. Item investivit altare beati Gregorii confessoris\natque pontificis ex argento mundissimo deaurato\npensante undique libras centum viginti et\nseptem. Hic vero praefectus a Deo et praeclarus pontifex\ninvestivit altare beati Pauli apostoli ex argento purissimo,\n ac decoravit, quod pensat libras centum\nquinquaginta quinque; nec non et confessionem\nipsius atque faciem altaris investitit ex auro purissimo\npensante inibi libras centum viginti et unam et\nuncias octo. Fecit et supra in ingressu corporis scutum\nex argento purissimo in quo orthodoxae fidei\nsymbolum scribi fecit, quod pensat libras triginta et\nduas. Fecit ubi supra coronas majores tres ex argento\npurissimo pensantes libras in unum nonaginta\net tres. Fecit autem in basilica cortinam majorem\nholosericam de quadruplo et fundato pulcherrimam."
    },
    {
      "chunk_number": 43,
      "cleaned_english_translation": "<speak>\n    <p>\n        The distinguished bishop created a grand canopy over the main altar in the basilica of the blessed Apostle Peter, his patron. This canopy features four columns of the purest gilded silver, beautifully adorned with various intricate scenes, and it weighs an impressive 2,704 pounds and three ounces.\n    </p>\n    <p>\n        The previous canopy was relocated to the main altar in the Basilica of the Blessed Mother of God, also known as at the Manger. There, a cross made of pure silver was placed, weighing 12 pounds and three ounces.\n    </p>\n    <p>\n        Additionally, he crafted four red silk curtains, one of which was embellished with gold thread. In the mausoleum of the blessed Petronilla, situated at the blessed Apostle Peter, he created three large white veils and eight smaller ones, all decorated around the edges with embroidery.\n    </p>\n    <p>\n        This esteemed bishop also fashioned angels of the purest silver, positioned on the right and left before the confession of the prince of the apostles, weighing 146 pounds. Furthermore, he created two other gilded angels of the purest silver that stand on the large beam above the entrance of the vestibule, flanking the golden image of the Savior, weighing a combined 63 pounds. Additionally, he made four smaller gilded angels of the purest silver in the same location, weighing a total of 68 pounds.\n    </p>\n    <p>\n        He also constructed six gilded silver columns at the entrance of the vestibule, adorned with various scenes, weighing a total of 147 pounds. Next to the main altar, he placed a larger cross of the purest gilded silver, weighing 22 pounds.\n    </p>\n    <p>\n        At the entrance of the vestibule, he built a larger arch of the purest gilded silver, weighing 131 and a half pounds. Inside the confession of the blessed Leo, confessor and bishop, he created a gospel book of the purest gilded silver, also located at the entrance of the vestibule, weighing 48 and a half pounds.\n    </p>\n</speak>",
      "original_latin": "Praefatus vero venerabilis et praeclarus pontifex fecit\nin basilica beati Petri apostoli nutritoris sui super\naltare majus ciborium cum columnis suis quatuor ex\nargento purissimo deaurato cum diversis historiis\nmirae magnitudinis mirifice decoratum, quod pensat\nlibras duas mille septingentas et quatuor et uncias\ntres. Ciborium vero quod exinde abstulit, posuit super\naltare majus in basilica Beatae Dei Genitricis,\nquae appellatur ad Praesepe, et crucem ex argento\n puro fecit, et inibi posuit pensantem libras duodecim\net uncias tres. Nec non et terravela rubea alythina\nquatuor ubi supra fecit, ex quibus unum cum chrysoclavo. Sed et in mausoleo beatae Petronillae, quod\nponitur ad beatum Petrum apostolum, fecit vela alba\nmajora tria, minora octo ornata in circuitu de fundato. Fecit vero idem praeclarus pontifex ante confessionem\nipsius apostolorum principis angelos ex\nargento purissimo dextra laevaque pensantes inibi\nlibras centum quadraginta et sex. Nec non et alios\nangelos duos ex argento purissimo deauratos, qui\nstant in trabe majori super ingressu vestibuli dextra\nlaevaque juxta imaginem Salvatoris auream pensantes\nsimul libras sexaginta tres, et alios angelos quatuor\nminores ex argento purissimo deauratos ubi supra\ndextra laevaque, qui pensant simul libras sexaginta\nocto. Verum etiam fecit ubi supra columellas ex argento\ndeauratas sex in ingressu vestibuli diversis\ndepictas historiis, quae pensant simul libras centum\n quadraginta et septem. Fecit et crucem majorem ex\nargento purissimo deauratam, quae stat juxta altare\nmajus, pensantes libras viginti duas. Fecit vero ubi\nsupra arcum majorem ex argento mundissimo deaurato\nsupra in ingressu vestibuli, pensantem libras\ncentum triginta et unam et semis. Fecit vero ubi supra intra confessionem beati Leonis\nconfessoris atque pontificis evangelium ex argento\nmundissimo deauratum supra in ingressu vestibuli,\npensans libras quadraginta octo et semis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 44,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      As mentioned earlier, he made a single column of pure silver weighing 17 pounds.\n    </s>\n    <s>\n      Under the protection of God and a distinguished pope, he crafted in the diaconate of the blessed Archangel a paten and chalice of pure silver, weighing 10 pounds together.\n    </s>\n  </p>\n  <p>\n    <s>\n      Inspired by divine guidance, he created a canopy in the Basilica of the Savior, also known as the Constantinian Basilica, supported by four columns of pure silver.\n    </s>\n    <s>\n      These columns were adorned with various historical depictions, along with screens and columns of remarkable size and beauty, totaling a weight of 1,227 pounds.\n    </s>\n  </p>\n  <p>\n    <s>\n      He also completely renovated the roof of the Basilica of Saint Mary, Mother of God and ever Virgin, known as the Basilica of the Nativity.\n    </s>\n    <s>\n      The rooms adjacent to the church of the blessed Peter, chief of the apostles, which had decayed over time and were nearly collapsing, were rebuilt from the ground up into a stronger and better state by this excellent prelate.\n    </s>\n  </p>\n  <p>\n    <s>\n      Beside the larger column, he constructed a round structure, beautifully decorated and set above.\n    </s>\n    <s>\n      He newly restored the steps at the entrance of the same basilica, both above the portico and in the atrium.\n    </s>\n    <s>\n      Additionally, next to those steps, on the right side of the atrium, he built a house from the ground up, decorated with remarkable size and beauty, where he also placed couches.\n    </s>\n  </p>\n  <p>\n    <s>\n      He constructed a bath next to that house, wonderfully decorated, for the support of Christ's poor and pilgrims.\n    </s>\n    <s>\n      This distinguished bishop, divinely inspired, built a hospital dedicated to the blessed Peter the apostle in the place called Naumachia, adorning various buildings there.\n    </s>\n    <s>\n      He constructed a new church in honor of the blessed Peter, chief of the apostles, where he relocated and reinterred the bodies of the martyrs of the Church of Christ, and provided everything necessary for the aforementioned hospital.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Fecit ubi supra columellam unam de argento purissimo\npensantem libras decem et septem. Ipse vero a\nDeo protectus et praeclarus pontifex fecit in diaconia\nbeati Archangeli patenam et calicem ex argento purissimo\npensantes in unum libras decem. Hic divina inspiratione protectus fecit in basilica\nSalvatoris, quae appellatur Constantiniana, ciborium\ncum columnis suis quatuor ex argento purissimo\ndiversis depictum historiis cum cancellis et columellis\n suis mirae magnitudinis et pulchritudinis decoratum,\nquae pensant undique simul libras mille ducentas\nviginti septem. Verum etiam et sarta tecta\nbasilicae Sanctae Dei Genitricis semperque Virginis\nMariae dominae nostrae, quae appellatur ad Praesepe,\nomnia noviter restauravit. Cubicula vero juxta ecclesiam\nbeati Petri apostolorum principis, quae nimia\nvetustate marcuerant, etiam pene ruitura erant,\nidem egregius praesul a fundamentis firmissimum\n ponens aedificium in meliorem erexit statum. Fecit\net ubi supra juxta columnam majorem balncum in\nsuperiore positum, constructum in rotundum, mirifice\ndecoratum. Gradus vero in introita ejusdem basilicae\ntam super porticum, quam etiam in atrio, noviter\nrestauravit. Fecit et juxta eosdem gradus,\nparte dextra atrii, domum a fundamentis mirae magnitudinis\net pulchritudinis decoratam, in qua ctiam\net accubitos collocavit. Fecit et juxta eamdem domum\npro subsidiis Christi pauperum atque peregrinorum\nbalneum a fundamentis mirifice decoratum. Hic autem praeclarus antistes divinitus inspiratus\nhospitale beato Petro apostolo in loco qui Naumachia\ndicitur, a fandamentis noviter construens, diversa\nillic domoram aedificia decoravit, atque ecclesiam\nin honore beati Petri principis apostolorum a\nnovo construxit. In qua etiam sanctorum ecclesiae\nChristi martyrum corpora deferens recondidit, et\nomnia quae in praedicto hospitali erant necessaria\nconstruxit."
    },
    {
      "chunk_number": 45,
      "cleaned_english_translation": "<speak>\n  <p>\n    He provided urban and rural estates for the support of Christ's poor and for welcoming strangers and pilgrims from distant regions, all for the glory of the holy Church of God and the well-being of the Roman people.\n  </p>\n  <p>\n    Notably, he completely rebuilt the monastery of Saint Stephen, the first martyr of Christ, known as Catagalla Patricia. It had fallen into significant disrepair and partially collapsed due to age. This visionary pontiff laid a strong foundation with an oratory, elevating it to a better state.\n  </p>\n  <p>\n    <s>\n      He renewed the steps leading from the Apostle Saint Andrew to the church of the blessed Apostle Peter, which had worn out over time.\n    </s>\n    <s>\n      Similarly, he almost entirely rebuilt the monastery of Saint Martin, confessor and pontiff, which had suffered severe damage from age.\n    </s>\n  </p>\n  <p>\n    <s>\n      He restored the roofs of the basilica of Saint Andrew the Apostle, called Catabarhara Patricia, which had deteriorated over many years.\n    </s>\n    <s>\n      In the same manner, he also renewed the roofs of the blessed martyr Lucia, located in Orfea.\n    </s>\n  </p>\n  <p>\n    <s>\n      Likewise, he improved the roofs of the blessed martyr Balbina, which were nearly collapsing, restoring them to a better state.\n    </s>\n    <s>\n      Similarly, he marvelously restored the roofs of the basilica of the blessed martyrs Cosmas and Damian, located on the Sacred Way.\n    </s>\n  </p>\n  <p>\n    <s>\n      He also improved the roofs of the basilica of the blessed martyr Martina, located in Tribus Fatis.\n    </s>\n    <s>\n      Additionally, he newly restored the roofs of the title of the blessed martyr Lawrence, called Damasi.\n    </s>\n  </p>\n  <p>\n    <s>\n      This very holy and distinguished pontiff carefully renewed the roofs of the basilica of the blessed martyr Valentine, located on the Flaminian Way, which had nearly collapsed due to age.\n    </s>\n    <s>\n      He repaired all the roofs of the quadriporticus of the basilica of the Apostles on the Via Lata, both inside and outside.\n    </s>\n  </p>\n  <p>\n    Furthermore, he repaired the roofs of the basilica of the blessed martyr Agatha, located above the Suburra, which had decayed significantly due to age.\n  </p>\n</speak>",
      "original_latin": "Praedia etiam illic urbana vel rustica pro alimoniis\nChristi pauperum, seu advenis, vel peregrinis\nqui ex longinquis regionibus veniunt, obtulit ad exaltationem\nsanctae Dei Ecclesiae et salute populi Romani. Praesertim igitur et monasterium sancti Christi\nprimi martyris Stephani, quod appellatur Catagalla\n patricia, quod prae nimia vetustate\njam emarcuerat atque ex parte corruerat, idem\npraesagus pontifex certamen ponens a fundamentis\nsimul cum oratorio firmum jaciens fundamentum in\nmeliorem erexit statum. Gradus vero per quos ingressus\nest in ecclesiam beati Petri apostoli a sancto\nAndrea apostolo, qui vetustate consumpti erant, a\nnovo refecit. Pari modo et monasterium beati Martini confessoris\natque pontificis, situm ubi supra, quod nimia\nfuerat vetustate quassatum, pene omne a fundamentis\nrestauravit. Sarta vero tecta basilicae sancti Andreae\napostoli, quod appellatur Catabarhara  patricia, quae per olitana jam fuerant tempora\nvetustate consumpta, noviter restauravit. Simili\nmodo et sarta tecta beatae Luciae martyris, quae\nponitur in Orfea, refecit a novo. Pariter etiam et\nsarta tecta beatae Balbinae martyris, quae jam pene\nruitura erant, in melius restauravit. Pari modo et\nsarta tecta basilicae beatorum martyrum Cosmae et\nDamiani sitae in via Sacra, mirifice restauravit. Pariter\netiam et sarta tecta basilicae sanctae Martinae\nmartyris sitae in Tribus Fatis in melius restauravit. Nec non igitur et sarta tecta titulo beati Laurentii\nmartyris, qui appellatur Damasi, noviter restauravit. Hic vero sanctissimus et praeclarus pontifex\nsarta tecta basilicae beati Valentini martyris, sita in\nvia Flaminia, quae jam prae nimia vetustate ruitura\nerant, prudentissimo studio mirifice a novo refecit. Quadriporticus vero basilicae apostolorum in via Lata\nintus et foris omnia sarta tecta ipsarum noviter reparavit:\nimo vero et sarta tecta basilicae beatae Agathae\n martyris sita super Suburram, quae prae nimia\nvetustate jam emarcuerant, noviter reparavit."
    },
    {
      "chunk_number": 46,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Here, the very holy bishop constructed an oratory from the ground up in the Lateran Palace in honor of the blessed archangel, showcasing remarkable craftsmanship.\n        </s>\n        <s>\n            He adorned it with mosaics, various paintings, and beautifully colored marbles and metals.\n        </s>\n        <s>\n            He also donated treasures of all kinds, including gold and silver, as well as various cloths.\n        </s>\n    </p>\n    <p>\n        <s>\n            He restored the roof of the Lateran Palace, which extended from the field beyond the images of the apostles and was close to collapsing due to its extreme age.\n        </s>\n        <s>\n            He rebuilt it from the foundation, repaired the entire roof, and restored the upper floor with the finest marbles.\n        </s>\n        <s>\n            He redesigned the ceiling and beautifully decorated it with various historical paintings.\n        </s>\n    </p>\n    <p>\n        <s>\n            This venerable and distinguished pope, protected by God, crafted four red silk curtains around the altar of his nurturer, the blessed apostle Peter.\n        </s>\n        <s>\n            These curtains are adorned with panels or circles of gold embroidery, depicting various histories with gold-embroidered stars.\n        </s>\n        <s>\n            In the center, there are crosses of gold embroidery, adorned with pearls of amazing size and beauty, displayed on festive days for decoration.\n        </s>\n    </p>\n    <p>\n        <s>\n            Similarly, he made other white silk curtains with rose patterns for the Easter season, featuring panels and circles of gold embroidery, as well as crosses adorned with pearls and gems.\n        </s>\n        <s>\n            Additionally, he crafted four small curtains on each column of the canopy, featuring tigers embroidered in gold, with blue cloth around them.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the same way, he placed four small curtains with the same design on the columns of the canopy in the basilica of the blessed apostle Paul, the teacher of the world.\n        </s>\n    </p>\n    <p>\n        <s>\n            The aforementioned venerable pope restored the roof of the basilica of the blessed martyr Agapitus in the city of Palestrina, as well as the roof of another nearby basilica, both of which were close to collapsing due to extreme age.\n        </s>\n        <s>\n            He renewed everything and restored them for the better.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hic\nvero sanctissimus praesul fecit in patriarchio Lateranensi\noratorium a fundamentis in honore beati archangeli,\ninsigni opere firmissime construens, quod\netiam ex musivo, seu diversis picturis atque pulcherrimis\nmarmorum metallis diversis coloribus ornavit\nundique. Et omnia cimelia tam aurea quamque\nargentea, vel etiam vela diversa ibi obtulit. Macronam\nvero ipsius Lateranensis patriarchii, quae\nextenditur a Campo et ultra imagines apostolorum,\nquae prae nimia vetustate ruiturae erant, a fundamentis\nsimul, et sarta tecta, nec non et solarium ab\nimo usque ad summum noviter restauravit, et in\nmelius firmissimis marmoribus stravit, atque cameram\nipsius macronae noviter fecit, et diversis historiis\npictura mirifice decoravit. Hic a Deo protectus\nvenerabilis et praeclarus pontifex fecit in circuitu altaris\nbeati Petri apostoli nutritoris sui tetravela rubea\n holoserica alythina habentia tabulas, seu orbiculos\nde chrysoclavo diversis depictos historiis cum\nstellis de chrysoclavo. Nec non et in medio cruces\nde chrysoclavo ex margaritis ornatas mirae magnitudinis\npulchritudinisque decoratas, quae in diebus festis\nibidem ad decorem mittuntur. Pari modo ut supra\net alia tetravela alba holoserica rosata paschatiles\nhabentia tabulas atque orbiculos de chrysoclavo,\nnec non et cruces cum chrysoclavo ex margaritis\ncum periclysi de chrysoclavo. Imo etiam et alia vela\nmodica quatuor ubi supra in singulis columnis de\nciborio fecit, habentia tigres de chrysoclavo, et in\ncircuitu ornatas de blatthin. Verum etiam et alia\nvela modica quatuor eamdem habentia similitudinem\nin basilica doctoris mundi beati Pauli apostoli in\ncolumnis de ciborio posuit. Praedictus vero venerabilis pontifex sarta tecta basilicae\nbeati Agapiti martyris, quae ponitur in urbe\nPraenestina, nec non et sarta tecta alterius basilicae\njuxta eamdem basilicam sitae, quae jam prae nimia\n vetustate ruitura erant, omnia noviter in melius restauravit."
    },
    {
      "chunk_number": 47,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He repaired the roof of the Church of Saint Stephen, the first martyr, located on the Latin road at the third mile marker. It had been worn down over many years and was close to ruin.\n        </s>\n        <s>\n            He also restored the roof of the Church of Saint Basilides the Martyr, located in Merulana.\n        </s>\n    </p>\n    <p>\n        <s>\n            This venerable and distinguished pope, protected by God, created in the Basilica of our Lord Jesus Christ the Savior, known as the Constantinian Basilica, five crowns with dolphins, thirty-five baskets, and eight bowls from his own silver, all together weighing 276 pounds.\n        </s>\n    </p>\n    <p>\n        <s>\n            He also crafted a curtain of woven fabric, beautifully embroidered, for the Basilica of the Holy Mother of God and ever Virgin Mary, known as at the Manger, hanging in the portico over an ornately adorned seat.\n        </s>\n        <s>\n            Forty mixed veils, both woven and embroidered with stauraci and decorated with embroidery, were also made.\n        </s>\n        <s>\n            He crafted a silver light in the manner of a net with five baskets, weighing 37 and a half pounds, positioned before the entrance of the manger.\n        </s>\n    </p>\n    <p>\n        <s>\n            The same holy bishop, inspired by the Holy Spirit, created a special gold chalice for the blessed apostle Peter, adorned with various precious stones, weighing 32 pounds.\n        </s>\n        <s>\n            He also made a golden paten, of remarkable size and beauty, weighing 25 pounds and 9 ounces.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the aforementioned basilica, he crafted a silver light in the manner of a net with a basket, and crosses of pure silver, which hang beneath the main gold.\n        </s>\n        <s>\n            Additionally, he made a larger silver light in the manner of a net with twenty baskets hanging under a larger beam, weighing 2,104 pounds and 7 ounces, for the decoration of the holy Church of God.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Pari modo et sarta tecta basilicae beati\nStephani primi martyris constituta via Latina milliario\ntertio, quae per multa jam annorum curricula\nvetustate erant confecta et ruinis proxima, noviter\nreparavit. Verum etiam et sarta tecta basilicae beati\nBasilidis martyris, sitae in Merulana, noviter restauravit. Hic a Deo protectus venerabilis et praeclarus\npontifex fecit in basilica Salvatoris Domini nostri\nJesu Christi, quae appellatur Constantiniana, de proprio\nargento ipsius basilicae coronas cum delphinis\nsuis numero quinque, canistros numero triginta quinque,\ngabathas numero octo, quae pensant simul libras\nducentas septuaginta et sex. Fecit autem in basilica\nSanctae Dei Genitricis semperque Virginis Mariae dominae\nnostrae, quae appellatur ad Praesepe, cortinam\nde fundato, et in circuitu ornatam de blatthin, quae\npendet in porticu super sedem mirifice decoratam. Vela promiscua, tam de fundato quam etiam de stauraci,\n et quadrapulo ornata in circuitu de blatthin\nnumero quadraginta. Fecit vero ubi supra ante ingressum\npraesepii pharum in modum retis ex argento\npurissimo cum canistris quinque, pensantia simul\nlibras triginta septem et semis. Idem vero sanctissimus praesul sancti Spiritus illustratione\nperfusus fecit beato Petro apostolo nutritori\nsuo calicem aureum praecipuum tetragonum spanoclystum\ndiversis ornatum pretiosis lapidibus, pensantem\nlibras triginta et duas. Nec non fecit et patenam\nauream spanoclystam mirae magnitudinis decoratam\npensantem libras viginti quinque et uncias\nnovem. Fecit in basilica, cujus supra, pharum in modum\nretis cum canistro, et cruces de argento purissimo,\nqui pendet sub auro principali. Nec non et\nalium pharum majorem in modum retis cum canistris\nviginti pendentem sub trabem majorem argenteam\nad ornatum sanctae Dei ecclesiae, qui pensat inibi libras\nduo mille centum quatuor et uncias septem."
    },
    {
      "chunk_number": 48,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the basilica dedicated to the teacher of the world, the blessed Apostle Paul, he created a crucifix from the purest silver, remarkably large and weighing fifty-two pounds.</s>\n        <s>He also crafted four white silk veils with rose patterns, one of which featured a gold-threaded cross in the center and gold-threaded borders.</s>\n        <s>Additionally, he made nine white silk veils adorned around the edges with Tyrian purple.</s>\n        <s>He fashioned eight silver bowls, which hang on an iron lighthouse at the center of the basilica, weighing fourteen pounds.</s>\n    </p>\n    <p>\n        <s>The entrance to the body was elegantly adorned by the same prelate with white marble, where he also installed bronze gates.</s>\n        <s>On the marble columns that surround the altar of the same teacher of the world, where wooden beams once stood but had withered due to age, this holy bishop placed lilies.</s>\n        <s>On these lilies, he mounted metal plates made of marble, embellishing them with paintings of remarkable size.</s>\n        <s>He also created five larger Alexandrian veils, which hang splendidly decorated above the larger gates at the basilica's entrance.</s>\n    </p>\n    <p>\n        <s>This most holy and renowned pontiff crafted in the basilica of Saint Mary Mother of God, ever Virgin, our Lady, near the Manger, four white silk veils with rose patterns, beautifully decorated.</s>\n        <s>Within the manger, he made a white silk garment with rose patterns, adorned around the edges with gold thread, featuring a gold-threaded cross with circles in the middle.</s>\n        <s>He also made four white silk veils with rose patterns, trimmed around the edges with Tyrian purple.</s>\n    </p>\n    <p>\n        <s>In the diaconia of the Mother of God, called Dominica, he crafted a white silk garment with rose patterns, featuring a panel of Tyrian purple in the middle depicting the story of the crucifix.</s>\n        <s>He decorated the wheels with gold thread around the fourfold border.</s>\n        <s>There, he also made a curtain adorned with purple around the edges.</s>\n    </p>\n</speak>",
      "original_latin": "Hic fecit in basilica doctoris mundi beati Pauli apostoli\ncrucifixum ex argento purissimo mirae magnitudinis\ndecoratum, pensantem libras quinquaginta\nduas. Verum etiam fecit ibi supra tetravela alba holoserica\nrosata, ex quibus unum habens in medio\ncrucem de chrysoclavo, et gammadias de chrysoclavo. Nec non etiam vela alba holoserica numero\nnovem ornata in circuitu de Tyrio. Fecit ibi super\ngabathas fundatas interrasiles ex argento purissimo\nnumero octo, quae pendent in pharo aereo in medio\nbasilicae, pensantes inibi libras quatuordecim. Ingressum vero corporis idem praesul ex marmoribus\ncandidis miro decore ornavit, aique regias\naereas ibidem posuit. Super columnas vero marmoreas,\nquae stant in circuitu altaris ipsius doctoris\nmundi, ubi trabes quondam ligneae positae fuerant,\netiam nimia vetustate emarcuerant, hic sacer antistes\nsuper ipsas columnas lilios poni fecit, et super ipsos\nlilios ex metallis marmoreis platonias posuit, diversisque\n picturis mirae magnitudinis opus decoravit. Nec non ubi supra fecit vela Alexandrina majora numero\nquinque, quae pendent super regias majores in\ningressu basilicae mirifice decorata. Hic vero sanctissimus et praeclarus pontifex fecit\nin basilica Sanctae Dei Genitricis semperque Virginis\nMariae dominae nostrae ad Praesepe tetravela alba holoserica\nrosata mirifice decorata. Fecit vero ubi supra\nintra praesepium vestem albam holosericam rosatam\nornatam in circuitu de chrysoclavo, et in medio\nhabentem crucem cum orbiculis de chrysoclavo\nvela alba holoserica rosata numero quatuor ornata\nin circuitu de Tyrio. In diaconia vero ipsius Dei genitricis,\nquae appellatur Dominica, fecit vestem albam\nholosericam resatam habentem in medio tabulam de\nTyrio cum historia crucifixi. Nec non et rotas de\nchrysoclavo ornatas in circuitu de quadrapulo. Fecit\nubi supra cortinam fandatam ornatam in circuitu de\nblatthin."
    },
    {
      "chunk_number": 49,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the church dedicated to the Mother of God, known as Cosmedin, he crafted a white silk garment featuring a gold-embroidered panel that depicts the story of the Lord's resurrection, bordered with intricate gold embroidery.\n    </p>\n    <p>\n        For Saint Mary of the Martyrs, he created a white silk garment with rose patterns and a panel of Tyrian purple, illustrating the story of the crucifixion, surrounded by gold embroidery accented with Tyrian purple.\n    </p>\n    <p>\n        He also placed a garment in the church of the aforementioned Mother of God outside the gate of the blessed Apostle Peter, made of Tyrian purple and beautifully adorned.\n    </p>\n    <p>\n        This venerable and distinguished pontiff crafted, in the basilica of the blessed Apostle Peter, his patron, baskets with openwork designs of the purest silver, both in the portico and in the nave of the basilica, totaling 22 and collectively weighing 125 pounds.\n    </p>\n    <p>\n        He made silver lamps with Christian symbols, which hang in the portico and in the bronze lighthouse in the middle of the basilica, numbering 48 and collectively weighing 101 and a half pounds.\n    </p>\n    <p>\n        He crafted three silver lamps standing on silver beams, weighing 93 pounds.\n    </p>\n    <p>\n        Two silver arches weighing 41 pounds and 8 ounces.\n    </p>\n    <p>\n        Large blue curtains hanging on silver beams to the right and left of the presbytery, numbering 30, adorned with quadruple trimming.\n    </p>\n    <p>\n        Small curtains with foundation, numbering 47, adorned with Byzantine blue and covered with Neapolitan blue.\n    </p>\n    <p>\n        In the nave of the basilica, he crafted a larger Alexandrian curtain of remarkable size and beauty, decorated and adorned with Tyrian purple.\n    </p>\n    <p>\n        Small white silk curtains with rose patterns, numbering 25, adorned with blue, with one featuring crossed embroidery.\n    </p>\n    <p>\n        Above the altar of the blessed Andrew, he created a white silk garment with rose patterns and a panel of gold embroidery, depicting the story of the Lord's resurrection, bordered with intricate gold embroidery.\n    </p>\n</speak>",
      "original_latin": "In diaconia vero ipsius Dei genitricis, quae\n appellatur Cosmedin, fecit vestem albam holosericam\ncum tabula de chrysoclavo habentem historiam Dominicae\nresurrectiones et in circuitu listam de chrysoclavo. Fecit ad sanctam Mariam ad Martyres vestem\nalbam holosericam rosatam cum tabula de Tyrio\nhabentem historiam crucifixi, et rotam de chrysoclavo\nornatam in circuitu de Tyrio. Vestem etiam in\ndiaconia jam dictae Dei genitricis positam foris portam\nbeati Petri apostoli fecit vestem de Tyrio mirifice\ndecoratam. Hic vero venerabilis et praeclarus\npontifex fecit in basilica beati Petri apostoli nutritoris\nsui canistros interrasiles ex argento purissimo,\ntam in quadriporticu, quamque in gremio basilicae,\nnumero viginti duo, pensantes simul libras centum\nviginti quinque. Gabathas fundatas signochristas,\nquae pendent in quadriporticu, in pharo aereo, in\nmedio basilicae, numero quadraginta et octo pensantes\nsimul libras centum et unam et semis. Phara argentea\ntria, quae stant super trahes argenteas, pensantia\nlibras nonaginta et tres. Arcus argenteos duos\n pensantes libras quadraginta et unam et uncias octo. Vela de blatthin majora, quae pendent per trabes\nargenteas dextra laevaque presbyterii. Nec non et in\ncircuitu sedis numero triginta ornata in circuitu de\nquadrapulo. Vala modica de fundato numero quadraginta et\nseptem ornata in circuitu de blatthin Byzanteo, et\ninvestita de blatthin Neapolitano. Nec non et in gremio\nbasilicae fecit cortinam majorem Alexandrinam\nmirae magnitudinis et pulchritudinis decoratam, ornatam\nin circuitu de Tyrio. Vela alba modica holoserica rosata numero viginti\nquinque ornata in circuitu de blaubin, ex\nquibus unum ornatum de stauraci. Super altare\nvero beati Andreae, ubi supra, fecit vestem albam\nholosericam rosatam cum tabula de chrysoclavo,\nhabentem historiam Dominicae resurrectionis, et in\ncircuitu listam de chrysoclavo."
    },
    {
      "chunk_number": 50,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Indeed, he crafted a white silk cloth with a rose hue and a gold thread panel for the altar of blessed Petronilla, depicting the story of the Lord's resurrection, surrounded by a gold thread border.\n        </s>\n        <s>\n            Similarly, in the oratory of the Holy Mother of God, he created a white silk cloth with rose coloring, featuring a gold thread cross in the center, and adorned it with Tyrian embellishments.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the same oratory of the Mother of God, known as that of Lord Pope Paul, he made a white silk cloth decorated with mizilo.\n        </s>\n        <s>\n            Likewise, in the monastery of Saint Martin, he crafted a white silk cloth with a rose tint, a gold thread cross in the center, and Tyrian decorations.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the basilica of the apostles on the Via Lata, above the main altar, he created a white silk cloth with a rose hue, featuring a stauraci panel in the center that tells the story of the Lord's resurrection, surrounded by a gold thread cloth.\n        </s>\n        <s>\n            Additionally, there were circles of gold thread with Tyrian decorations.\n        </s>\n    </p>\n    <p>\n        <s>\n            Small red veils were decorated with foundation, one of which included gold thread.\n        </s>\n        <s>\n            Two small red Alexandrian veils were adorned with stauraci.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the nave of the basilica, he crafted a larger curtain with a foundation beautifully adorned, decorated with Tyrian, and featuring crosses of Tyrian in the center.\n        </s>\n        <s>\n            This distinguished prelate also made a white silk cloth with a rose hue in the title of Saint Sabina the martyr, above the main altar, featuring a stauraci panel in the center with the story of the Lord's resurrection, bordered by gold thread.\n        </s>\n    </p>\n    <p>\n        <s>\n            Similarly, in the title of Saint Susanna the martyr, above the main altar, he crafted a white silk cloth with a rose hue, featuring a gold thread panel in the center with the story of the Lord's resurrection, bordered by gold thread.\n        </s>\n        <s>\n            He also made in the basilica of Saint Stephen the first martyr on the Caelian Hill a white silk cloth with a rose hue, featuring a stauraci panel in the center with the story of the Lord's resurrection, and a gold thread cross.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Verum etiam et super\naltare beatae Petronillae fecit vestem albam holosericam\n rosatam cum tabula de chiysoclavo, habentem\nhistoriam Dominicae resurrectionis, et in\ncircuitu ejus listam de chrysoclavo. Pari modo et in\noratorio sanctae Dei genitricis, ubi supra, in mediana\nfecit vestem albam holosericam rosatam habentem\nin medio crucem de chrysoclavo, et in circuitu\nornatam de Tyrio. In oratorio vero ipsius Dei\ngenitricis, ubi supra, quod dicitur domni Pauli papae,\nvestem albam holosericam ornatam in circuitu de\nmizilo. Nec non et in monasterio sancti Martini, ubi\nsupra, fecit vestem albam holosericam rosatam, habentem\nin medio crucem de chrysoclavo cum periclysi\nde Tyrio. Hic fecit in basilica apostolorum via\nLata super altare majus vestem albam holosericam\nrosatam habentem in medio tabulam de stauraci\ncum historia Dominicae resarrectionis, et in circuitu\nvestem de chrysoclavo. Nec non et orbiculos\nde chrysoclavo cum periclysi de Tyrio. Tetravela\nmodica rubea ornata in circuitu de fundato, ex\n quibus unum cum chrysoclavo. Vela modica rubea\nAlexandrina duo ornata in circuitu de stauraci. Et\nin gremio hasilicae, ubi supra, fecit cortinam majorem\nde fundato mirifice decoratam, ornatam in\ncircuitu de Tyrio, et in medio cruces de Tyrio. Hic vero egregius praesul fecit in titulo sanctae\nSabinae martyris super altari majori vestem albam\nholosericam rosatam habentem in medio tabulam\nde stauraci cum historia Dominicae resurrectionis,\net in circuitu listam de chrysoclavo. Pari modo et\nin titulo sanctae Susannae martyris super altari majori\nvestem albam fecit holosericam rosatam habentem\nin medio tabulam de chrysoclavo cum historia\nDominicae resurrectionis, et in circuitu listam\nde chrysoclavo. Fecit autem in basilica sancti\nStephani primi martyris in Caelio monte vestem\nalbam holosericam rosatam habentem in medio\ntabulam de stauraci cum historia Dominicae resurrectionis,\net crucem de chrysoclavo."
    },
    {
      "chunk_number": 51,
      "cleaned_english_translation": "<speak>\n    <p>\n        During the diaconate of the blessed martyr George, he crafted a white silk garment adorned with roses for the main altar. In the middle, it featured an embroidered panel depicting the story of the crucifix, enriched with Tyrian purple and gold-threaded roses.\n    </p>\n    <p>\n        This venerable and distinguished bishop, protected by God, demonstrated his devotion in the basilica of the holy Mother of God, known as \"at the Manger.\" Out of love for our Lady, he created a lighthouse from the purest silver, complete with a lamp and wax, weighing a total of 40 and a half pounds.\n    </p>\n    <p>\n        He decreed that on Sundays or holy celebrations, this lighthouse should be placed near the lectern to illuminate the reading of the sacred lessons with its bright glow.\n    </p>\n    <p>\n        Similarly, in the church of Saint Peter the Apostle, he crafted another lighthouse from the purest gilded silver, of remarkable beauty, also adorned with a lamp and wax, weighing 90 and a half pounds.\n    </p>\n    <p>\n        At the same location, in Saint Peter the Apostle's church, beneath the image of our Savior Lord Jesus Christ crucified, he fashioned a crown from the purest silver. Out of love for our Lord Jesus Christ, he placed it there to enhance the brilliance of the lights, carefully weighing it in pounds.\n    </p>\n</speak>",
      "original_latin": "Nec non\net in diaconia beati Georgii martyris super altari\n majori fecit vestem albam holosericam rosatam\nhabentem in medio tabulam de stauraci cum historia\ncrucifixi ornatam de Tyrio, et rosas de chrysoclavo. Ipse vero a Deo protectus venerabilis et\npraeclarus pontifex fecit in basilica sanctae Dei genitricis,\nquae appellatur ad Praesepe, ob nimium\namorem ipsius dominae nostrae pharum ex argento\npurissimo cum lucerna, et cereapto  suo,\npensantia simul libras quadraginta et semis. Et hoc constituit ejus beatitudo, ut Dominicorum\ndiebus, vel in sanctis solemnitatibus juxta lectorium\nconsisteret, et ad legendum sacras lectiones luminis\nsplendore fulgeret. Et in ecclesia beati Petri apostoli\npari modo fecit pharum ex argento purissimo deaurato\nmirae pulchritudinis decoratum cum lucerna, et\ncereapto suo, quae pensant simul libras nonaginta et\nsemis. Enimvero, ubi supra ad beatum Petrum apostolum\nsub ipsa imagine Salvatoris Domini nostri\nJesu Christi crucifixi in modum fecit coronam ex\n argento purissimo, et ibidem ob ipsius Domini nostri\nJesu Christi amorem pro luminariorum splendore\nposuit pensantem libras . . . ."
    },
    {
      "chunk_number": 52,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The basilica of the blessed Apollinaris, bishop and martyr, near the city of Ravenna, had beams that had decayed significantly over the years due to extreme age.\n        </s>\n        <s>\n            At that point, they were nearly collapsing, but the same venerable father, divinely inspired, restored it.\n        </s>\n        <s>\n            He carefully and thoughtfully renewed all the roofs of the church and its porticoes, bringing it to a much better state.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            On the altar of the sacred basilica, in honor of Almighty God and blessed Peter the Apostle, he crafted a silk robe with roses in the middle and a cross of gold thread with circles.\n        </s>\n        <s>\n            Silk wheels depicted the Annunciation, the birth of our Lord Jesus Christ, the passion, resurrection, ascension into heaven, and Pentecost, all similarly adorned around it, just like the robe of gold thread.\n        </s>\n        <s>\n            He also created a basket of the purest silver with chains weighing 15 pounds.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            The bishop's residence in Albano, along with the church founded in the name of blessed Pancras, was burned from the foundations to the top roof due to certain negligence or carelessness, influenced by devilish forces, after the morning praises.\n        </s>\n        <s>\n            However, the most merciful and diligent bishop, inspired by God, laid a firm foundation and wonderfully restored the church anew.\n        </s>\n        <s>\n            With God's help, he brought it to a better state with repaired roofs.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            As a true lover of God and worshipper of the holy churches of God, he made two vestments over the main altar of the aforementioned church.\n        </s>\n        <s>\n            One of these featured larger wheels with griffins, ornamented with a pattern, and he crafted four silk veils of fine Tyrian purple around the same altar.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Basilica vero beati Apollinaris atque martyris pontificis,\nquae fundata est juxta civitatem Ravennam, cujus\ntrabes prae nimia vetustate de annorum curriculis,\net olitanis temporibus nimis emarcuerant, jamque pene\nruiturae in tempore illo erant, idem venerabilis pater\ndivinitus inspiratus, misit illuc, et per solertissimam\nac providam curam suam omnia sarta tecta ipsius\necclesiae simul cum quadriporticis suis noviter ac\nfirmiter restauravit, et in meliorem reduxit statum;\nsuper altare vero ipsius sacrae basilicae ob honorem\nomnipotentis Dei, et beati Petri apostoli, de cujus\ndonis ac datis fecit vestem sericam rosatam habentem\nin medio crucem de chrysoclavo cum orbiculis,\net rotas sericas habentes historias annuntiationis,\nseu natalis Domini nostri Jesu Christi, atque passionem,\net resurrectionem; nec non et in coelos ascensionem,\n atque pentecosten, ornatas in circuitu simili\nmodo, sicut et vestem de chrysoclavo. Sed et\ncanistrum ex argeato purissimo inibi fecit cum catenulis\nsuis pensans libras quindecim. Episcopium\nvero Albanense simul cum ecclesia, quae in nomine\nbeati Pancratii fundata est, per quamdam negligentiam\nvel incuriam, per submissiones diabolicas, post\nmatutinas laudes exusta, a fundamentis usque ad\nsummum tectum combustum est. Sed clementissimus\net solertissimus pontifex, Deo aspirante, ex sancti\nSpiritus illustratione firmum jaciens fundamentum\nmirum ia modum jam praefatam ecclesiam noviter\nrestauravit, et simul cum sartis tectis Deo juvante\nad meliorem deduxit statum. Et ut verus amator Dei et cultor sanctarum Dei\necclesiarum, fecit super altari majori praedictae ecclesiae\nvestes duas, ex quibus unam cum rotis majoribus\nhabentem gryphes, ornatam in circuitu de\nfundato, et tetravela serica alythina ornata de Tyrio\n optimo in circuitu ejusdem altaris fecit numero\nquatuor."
    },
    {
      "chunk_number": 53,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the church of the blessed Apostle Peter, he created a rose-colored garment illustrating the story of our Lord Jesus Christ, specifically when He reached out His hand to save the blessed Apostle Peter from the sea's waves.</s>\n    </p>\n    <p>\n        <s>This most blessed and renowned pope also crafted a white silk garment with a decorative border in the basilica of Saint Cyriacus, featuring the story of the resurrection in the center.</s>\n        <s>Surrounding the altar were four white curtains with a purple border.</s>\n    </p>\n    <p>\n        <s>In the church of Saint Vitalis, he made a similar white silk garment with a decorative border, depicting the story of the resurrection in the middle.</s>\n        <s>At the deaconry of Saint Archangel, he placed a white silk garment with a purple border, featuring the story of the ascension in the center.</s>\n        <s>He also offered a similar garment on the altar of Saint Abbacyrus.</s>\n    </p>\n    <p>\n        <s>Furthermore, in the deaconry of Saint Agatha, the martyr, this most holy pope crafted a white silk garment with purple accents, illustrating the story of the resurrection in the middle.</s>\n    </p>\n    <p>\n        <s>In the church of Pammachius, on the altar of Saints John and Paul, he made a white silk garment adorned with a decorative border, depicting the stories of the crucifixion, ascension, and Pentecost.</s>\n    </p>\n    <p>\n        <s>Similarly, in the church of the blessed martyr and pope Clement, he crafted a white garment with a gold-embroidered border, depicting the stories of the resurrection, the ascension, and Pentecost.</s>\n    </p>\n    <p>\n        <s>Additionally, in the church of Saint Cyriacus on the Ostian Way, he created five fourfold curtains illustrating the Savior calling the disciples from the boat.</s>\n        <s>On the holy altar of this martyr, he placed a decorative garment.</s>\n    </p>\n    <p>\n        <s>This God-protected and renowned pope also crafted silver crowns and twelve dolphins weighing a total of 202 pounds and 9 ounces in the basilica of the Holy Mother of God, ever Virgin Mary, our Lady at the manger.</s>\n        <s>He also made seven silver bowls with dolphins, weighing 85 and a half pounds.</s>\n    </p>\n</speak>",
      "original_latin": "Verum etiam et in ecclesia beati Petri apostoli\nubi supra fecit vestem rosatam habentem historiam\nDomini nostri Jesu Christi, quando extendit\nmanus et apprehendit beatum Petrum apostolum\nde fluctibus maris. Idem beatissimus vero et praeclarus pontifex fecit in\nbasilica sancti Cyriaci vestem albam holosericam\nhabentem in gyro periclysin de fundato, et in medio\nhistoriam resurrectionis, et in circuitu altaris\ntetravela alba habentia periclysin de Tyrio. Fecit\nautem et in titulo sancti Vitalis vestem albam holosericam\nhabentem periclysin de fundato, et in\nmedio historiam resurrectionis; nec non et in\ndiaconia sancti Archangeli posuit vestem albam holosericam\nhabentem periclysin de Tyrio, et in\nmedio historiam ascensionis. Item ipsum super altare\nsancti Abbacyri similem vestem obtulit. Porro in diaconia sanctae Agathae martyris fecit\nipse sanctissimus pontifex vestem albam holosericam\n habentem in Tyrio, et in medio historiam resurrectionis. Verum etiam et in titulo Pammachii\nsuper altare sanctorum Joannis et Pauli fecit vestem\nalbam holosericam ornatam in gyro de fundato habentem\nhistoriam crucifixi, ascensionis et pentecostes. Pariter et in ecclesia beati Clementis martyris\natque pontificis, fecit vestem albam cum chrysoclavo\nhabentem historiam resurrectionis, seu\nascensionis, necnon et pentecosten. Imo et in ecclesia sancti Cyriaci posita via Ostiensi\nfecit vela e quadruplo numero quinque, habentia\nhistoriam Salvatoris vocantis discipulos de navi. Et\nsuper sanctum altare ipsius martyris posuit vestem\nde fundato. Ipse autem a Deo protectus et praeclarus pontifex\nfecit in basilica Sanctae Dei Genitricis, semperque\nVirginis Mariae dominae nostrae ad praesepe\ncoronas argenteas, et delphinos suos duodecim,\nquae pensant libras centum duas et uncias novem. Sed et phara canthara argentea cum delphinis suis\nfecit numero septem pensantia libras octuaginta\nquinque et semis."
    },
    {
      "chunk_number": 54,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The same blessed bishop crafted a revolving lamp of pure silver, adorned with crowns and crosses, weighing 35 pounds and 6 ounces, in the basilica of Saint Peter the Apostle, his patron, in front of the presbytery.</s>\n    <s>Additionally, in the lower part where the sacred body of the prince of the apostles rests, he renewed a golden image featuring the face of our Lord Jesus Christ the Savior, the holy Mother of God, our Lady Mary, and the blessed apostles Peter, Paul, and Andrew, as well as the blessed martyr Petronilla, adding 21 pounds and 3 ounces of refined gold.</s>\n  </p>\n  <p>\n    <s>Above it, in front of Saint Andrew, he embellished the altar of Saint Martin, a confessor of Christ, with gilded pure silver from the former abbot Fridigisus, weighing 17 and a half pounds.</s>\n    <s>He also created a lamp with five silver dolphins in the basilica of Saint Paul the Apostle, teacher of the nations, weighing 67 pounds and 4 ounces.</s>\n  </p>\n  <p>\n    <s>This venerable and illustrious pontiff, inspired by God, noticed that the church of the blessed martyrs Nereus and Achilleus was deteriorating due to age and flooding waters.</s>\n    <s>He constructed a new church next to it from the ground up in a higher location, featuring remarkable size and beauty.</s>\n    <s>In this new church, he offered these gifts: six silver baskets collectively weighing 15 pounds.</s>\n    <s>A ciborium of pure silver weighing 215 pounds.</s>\n    <s>A chalice and paten of gilded pure silver weighing 12 pounds and 10 ounces.</s>\n    <s>A gold crown adorned with various precious stones on the altar, weighing 2 pounds and 6 ounces.</s>\n    <s>Two garments, one made of white silk with scenes of the Lord's nativity, resurrection, ascension, and Pentecost, decorated with gold embroidery, and another of Tyrian purple.</s>\n  </p>\n</speak>",
      "original_latin": "Idem vero beatissimus praesul fecit\nin basilica beati Petri apostoli nutritoris sui ante\npresbyterium pharum volubilem ex argento purissimo\ncum coronis et crucibus, pensantem inibi libras\ntriginta quinque, et uncias sex. Verum etiam\nidipsum deorsum, ubi sacratissimum corpus ipsius\nprincipis apostolorum requiescit, renovavit imaginem\nauream habentem vultum Salvatoris Domini\nnostri Jesu Christi, ac sanctae Dei Genitricis Mariae\ndominae nostrae, et beatorum apostolorum Petri et\nPauli, atque Andreae, nec non et beatae Petronillae\nmartyris, ubi et addidit auri obryzi libras viginti\nunam et uncias tres. Imo vero ubi supra ante sanctum Andream investivit\n altare beati Martini confessoris Christi ex argento\npurissimo deaurato, ex transmisso quondam\n Fridigisii abbatis, quod pensat\nundique libras septemdecim, et semis. Fecit autem et in basilica beati Pauli apostoli\ndoctoris mundi gentium phara canthara ex argento\npurissimo cum delphinis suis numero quinque,\npensantia libras sexaginta septem et uncias quatuor. Hic a Deo inspiratus venerabilis et praeclarus\npontifex conspiciens ecclesiam beatorum martyrum\nNerei et Achillei prae nimia jam vetustate deficere,\natque aquarum inundantia repleri, juxta eamdem\necclesiam noviter a fundamentis in loco superiore\necclesiam construxit mirae magnitudinis et pulchritudinis\ndecoratam. In qua etiam haec obtulit dona:\ncanistros ex argento numero sex pensantes simul libras\nquindecim. Ciborium ex argento purissimo\npensans libras ducentas et quindecim. Calicem et\npatenam ex argento purissimo deauratos pensantes\nlibras duodecim et uncias decem. Regnum super\n altare ex auro purissimo diversis ornatum pretiosis\nlapidibus pensans libras duas et uncias sex. Vestes\nduas, ex quibus unam albam holosericam habentem\nhistorias Dominicae nativitatis, seu resurrectionis,\nascensionis, atque pentecostes, ornatam in circuitu\nde chrysoclavo, et aliam de Tyrio."
    },
    {
      "chunk_number": 55,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Similarly, he crafted a crown in the basilica of the Blessed Mother of God at the manger, using the purest gold and various precious stones, with a total weight of four pounds and seven ounces.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      He also created communion vessels from the purest silver for each region, which were to be carried by acolytes through the stations. These numbered twenty-four in total.\n    </s>\n  </p>\n  <p>\n    <s>\n      In the same way, in the basilica of the blessed apostle, his patron, he made a crown from the purest gold adorned with various precious stones, weighing seven pounds.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      He also crafted mixed silk veils for the diaconate of Saints Nereus and Achilleus.\n    </s>\n  </p>\n  <p>\n    <s>\n      He restored the vaulted roof of the blessed martyr Agapitus, located next to the basilica of the blessed martyr Lawrence outside the wall, as it had deteriorated due to its age.\n    </s>\n  </p>\n  <p>\n    <s>\n      In the church of Saint Praxedes, he created a white silk garment embellished with Tyrian purple.\n    </s>\n  </p>\n  <p>\n    <s>\n      This most blessed pope gloriously led the Roman and apostolic seat for twenty years, five months, and sixteen days before passing into eternal rest.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      During his tenure, he conducted three ordinations in March, ordaining thirty priests, eleven deacons, and one hundred twenty-six bishops in various locations.\n    </s>\n  </p>\n  <p>\n    <s>\n      He was laid to rest in the basilica of the blessed apostle Peter on the day before the Ides of June, in the ninth indiction, leaving a ten-day vacancy in the episcopate.\n    </s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Idem vero\nfecit in basilica Beatae Dei Genitricis ad praesepe\nregnum ex auro purissimo spanoclysto diversis in\ncircuitu de chrysoclavo pretiosis ornatum lapidibus\npensans libras quatuor et uncias septem. Fecit vero\ncommunicales ex argento purissimo per singulas regiones,\nqui praecederent per stationes per manus\nacolytorum numero viginti quatuor pensantes simul\nlibras . . . . Pari modo et in basilica beati apostoli\nfautoris sui regnum ex auro purissimo diversis pretiosis\nonatum lapidibus pensans libras septem. Fecit\netiam in diaconia sanctorum Nerei et Achillei vela\npromiscua holoserica numero . . . . Sarta tecta beati Agapiti martyris sita juxta basilicam\n beati Laurentii martyris foris murum, quia\njam prae nimia vetustate emarcuerant, noviter restauravit. Imo vero et in titulo beatae Prudentianae\nfecit vestem albam holosericam ornatam in circuitu\nde Tyrio. Qui beatissimus pontifex postquam sedem Romanam\net apostolicam annos viginti, menses quinque,\net dies sexdecim gloriosissime rexit,  ex hac luce\nsubtractus ad aeternam migravit requiem. Fecit autem\nordinationes tres per mensem Martium, presbyteros\ntriginta, diaconos undecim, episcopos per diversa\nloca numero centum sex et viginti. Sepultus\nvero est in basilica beati Petri apostoli pridie Idus\nJunias, indictione nona, et cessavit episcopatus\ndies decem.",
      "voice": "Matthew"
    }
  ]
}