{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "EPISTOLA XIV. AD RICULPHUM EPISCOPUM MOGUNTINUM. Gratias agit de muneribus ab eo missis; mittit vicissim\nreliquias sancti Caesarii, quas postulabat. Leo episcopus servus servorum Dei reverendissimo\net sanctissimo Riculpho episcopo. Cum ad limina beatorum principum apostolorum\nBernharius venerabilis episcopus una cum Adalhardo\nreligioso abbate, missi filii nostri domini Caroli serenissimi\nimperatoris, conjunxissent, et omnia prospera\nac salubria de praedicto filio nostro, seu de\nejus sublimissima prole, vel omnibus fidelibus suis\nnobis nuntiassent, immensas omnipotenti Dei gratiarum\nactiones retulimus. Interea obtulit nobis praelatus\nBernharius episcopus sanctitatis vestrae pulcherrimum\nmunus et litteras. Quas vero litteras relegentes,\ngratias reverendae almitati vestrae retulimus,\nquia nostri esse memores in vestris Deo acceptis\norationibus non praetermittitis. De tantis autem\nmuneribus, quibus nos assidue pro amore B. Petri\napostoli ditatis, credimus in omnipotetem Deum,\n quia dignam retributionem hic et in futuro ab ipso\nclavigero regni coelestis percipietis. De reliquiis vero\nsancti Caesarii, sicut petistis, per eumdem Bernharium\nvenerabilem episcopum sanctitati vestrae direximus.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Letter 14: To Riculph, Bishop of Mainz.</s>\n    </p>\n    <p>\n        <s>He expresses gratitude for the gifts sent by him and, in return, sends the requested relics of Saint Caesarius.</s>\n        <s>Leo, bishop, servant of the servants of God, to the most reverend and holy Bishop Riculph.</s>\n    </p>\n    <p>\n        <s>When at the tombs of the blessed apostles, the venerable Bishop Bernharius, along with the devout Abbot Adalhard, emissaries of our son, the most serene ruler Charles, visited us and shared all the good and healthy news about our aforementioned son, as well as his distinguished offspring and loyal followers, we gave immense thanks to Almighty God.</s>\n        <break time=\"500ms\"/>\n        <s>Meanwhile, Bishop Bernharius presented us with your holiness's beautiful gift and letters.</s>\n    </p>\n    <p>\n        <s>Upon reading these letters, we thanked your reverend kindness because you remember us in your prayers, which are pleasing to God.</s>\n        <break time=\"500ms\"/>\n        <s>As for the many gifts you generously give us for the love of the blessed apostle Peter, we trust in Almighty God that you will receive a fitting reward here and in the future from the very keeper of the kingdom of heaven.</s>\n    </p>\n    <p>\n        <s>Regarding the relics of Saint Caesarius, as you requested, we have sent them to your holiness through the same venerable Bishop Bernharius.</s>\n    </p>\n</speak>"
        }
    ]
}