{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Due to the devil's schemes, frequent setbacks in life, the harsh criticism from malicious individuals, the weight of responsibilities, and many other similar challenges, it is taught that fulfilling the role of a bishop with dignity and for public benefit is difficult.\n    </s>\n    <s>\n      Therefore, since he can barely manage his own life correctly, he adds that he should not have been chosen for this role.\n    </s>\n    <s>\n      He describes the life he led before becoming a bishop and how he eventually came to the <phoneme alphabet=\"ipa\" ph=\"ˌpætrɪˈɑrkət\">patriarchate</phoneme> of Constantinople.\n    </s>\n  </p>\n  <p>\n    <s>\n      He seeks the help of the Roman pope and his intercession with God.\n    </s>\n    <s>\n      He praises the faith of the Romans, which was also praised by the Apostle, and he joins in that praise.\n    </s>\n    <s>\n      Nonetheless, he adds that the grace of faith belongs not only to Old Rome but also to New Rome and indeed to all peoples and nations, because the apostolic word has spread throughout the entire world.\n    </s>\n  </p>\n  <p>\n    <s>\n      He includes his and his Church's confession, where he thoroughly and elegantly declares himself free from all errors and heresies that have ever arisen, either in Constantinople or elsewhere, against Christ and his Church.\n    </s>\n    <s>\n      Thus, in all things and through all things, he embraces the faith of the Roman Church, which is the mother of the rest, every council celebrated by its authority, and finally everything that pertains to the unity of faith.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, this letter was rightly placed among others that pertain to the union of Churches.\n    </s>\n    <s>\n      Finally, he apologizes for writing to the Roman pope and explaining the reasons for his faith later than was proper.\n    </s>\n    <s>\n      It becomes clear that Leo, to whom this letter is addressed, was the second or third pope of that name, as he mentions the Second Council of Nicaea, known to have been celebrated during the pontificate of Adrian the First, was held in his time.\n    </s>\n    <s>\n      Leo the Third succeeded Adrian.\n    </s>\n  </p>\n  <p>\n    <s>\n      To the most holy and blessed brother and fellow servant, Lord Leo, Pope of Old Rome, from Nicephorus, by the grace of God Bishop of Constantinople, greetings.\n    </s>\n  </p>\n</speak>",
      "original_latin": "ARGUMENTUM. --- Propter diaboli insidias, crebros humanae vitae lapsus, caninos malevolorum morsus,\nmuneris gravitatem, aliaque id genus non pauca, episcopale munus cum dignitate publicaque utilitate\nobire arduum esse docet, seseque proinde, quod suam ipse vitam recte instituere vix queat, ad eam\nfunctionem assumi non debuisse subjungit, quod vitae genus, antequam episcopus crearetur, sectatus fuerit,\ntum qua ratione et occasione ad patriarchatum Constantinopolitannm pervenerit; Romani pontificis opem\nejusdemque fidem et apud Deum deprecationem implorat; fidem Romanorum ab Apostolo laudatam, ipse\nquoque laudat: addit nihilominus fidei gratiam non solum veteris, sed novae quoque Romae, imo omnium\ngentium et nationum esse, quod apostolicus sermo per omnem mundi plagam pervasisset. Subnectit his\nsuam suaeque Ecclesiae confessionem, qua prolixe et eleganter declarat se ab omnibus iis, erroribus, et\nhaeresibus alienum esse, quae vel Constantinopoli, vel alibi usquam contra Christum ejusque Ecclesiam\nexstiterunt aliquando, atque ita in omnibus et per omnia sese complecti Romanae Ecclesiae, ut quae reliquarum\nmater sit, fidem, omnia rursus concilia ejusdem Ecclesiae auctoritate celebrata, caetera denique\nomnia, quae quovis modo ad fidei unitatem pertinent; quare epistola haec inter alias, quae ad Ecclesiarum\nunionem pertinent, merito reponenda fuit. Excusat se postremo quod tardius justo ad Romanum pontificem\nscripserit, suaeque fidei rationem reddiderit. Caeterum Leonem ad quem epistola haec perscribitur,\nsecundum, vel tertium ejus nominis pontificem fuisse ex eo manifestum fit, quod secundum synodum\nNicaenam, quam sub Adriani primi pontificatu celebratam fuisse constat, sua aetate celebratam fuisse\nasserat. Adriano autem successit Leo tertius. Τω τα παντα αγιωτατω, και μακαριωτατω αδελφω και συλλειτουργω κυριω Λεοντι παπα της πρεσβυτερας Ρωμης Νικηφορος ελεω Θεου επισκοπος Κωνσταντινουπολεως, χαιρειν.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        He is truly great, admirable, and worthy of all praise, whoever that faithful servant may be, as described in the parables of those sacred and gospel proclamations. Appointed by the Lord in His house, he manages the entrusted responsibilities with judgment, not spending wastefully and lavishly, but using them appropriately for what is entrusted. He gladly gives the food allowance to his fellow servants, distributing and providing each their due portion.\n    </p>\n    <p>\n        For these actions, he earns the full favor and goodwill of the master and receives a reward from him, managing all that he is appointed to oversee, and acquiring the promise of being placed in charge. Being very skilled and excellent, he combines and presents both faith and the utmost wisdom.\n    </p>\n    <p>\n        He shows loyalty and gratitude towards his master, not neglecting any of what is entrusted to him. With proper reasoning, clear-mindedness, attention, and integrity, he navigates freely among those entitled to the expenditures, having already been deemed worthy of such stewardship by the master. He will hear, <break time=\"500ms\"/> \"Well done, good and faithful servant; you have been faithful over a little, I will set you over much,\" <break time=\"500ms\"/> and he will be rightly commanded to enter into the joy of his Lord.\n    </p>\n    <p>\n        Such are the rewards and deeds of that servant.\n    </p>\n</speak>",
      "original_latin": "Μεγας μεν ως αληθως, και αξιαγαστος, και πασης ευφημιας επαξιος, οστις ποτε ο πιστος εκεινος  οικετης, οποιος δη εν παραβολαις των ιερων εκεινων, και ευαγγελικων αναγεγραπται κηρυγματων. Υπο του Κυριου καθισταμενος εν τη οικια αυτου, και οικονομων εν κρισει των επιτετραμμενων τον λογον, και δαπανων ου περιττως και ασωτως, αλλ` εις δεον τοις πιστευθεισι, και καλως αποχρωμενος, διδους ευχαιρως τοις συνδουλοις το σιτομετριον, και χορηγων εκαστοις και διανεμων αναλογως το προσφορον, χαριν τε και ευμενειαν δια ταυτα ολην την του δεσποτου,  χαριν τε και ευμενειαν εφ` εαυτον επισπωμενος, και το λακαριον παρ` αυτου αποφερομενος και εν απασιν, ων αν αυτον επιτροπευειν χειροτονησειε κατασταθησεσθαι το επαγγελμα κατακτωμενος, δεξιος τε γαρ υπαρχων ευ μαλα και αριστος, πιστιν ομου και φρονησιν εμμελεστατην εκερασατο τε και παρεστησατο· πη μεν το ευνοητικον τε και ευγνωμον προς τον δεσποτην τον εαυτου επιδεικνυμενος, και ηκιστα τι των πιστευθεντων αποποιουμενος. Πη δε λογισμω τω καθηκοντι, και διανοιας νηψει, και προσοχη, και ακεραιετητι προς το ελευθεριον διαπορθμευων οις προσηκει τα αναλουμενα, αφ` ων ηδη της προστασιας οια της δεσποτικης αξιουμενος, και το, Ευ δουλε αγαθε και πιστε, κατακουσεται, επι ολιγα ης πιστος, επι πολλων σε καταστησω, και εις την χαραν του Κυριου αυτου ενδικως  εισελθειν προσταχθησεται. Τοιαυτα δη εκεινου του οικετου, και τα γερα και τα εργα."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        I'm not among those who can manage and direct these things; instead, I'm someone who needs guidance and leadership. Since I'm quite small, the least of all, and completely lacking in good fortune and prosperity, I don't feel ready to be entrusted even with the Church, which is, in an apostolic sense, the house of God. \n    </p>\n    <p>\n        Due to my weak and sluggish nature and my inadequate memory of divine matters, it's more accurate to say that, having not organized my own affairs or risen above lowly and humble things, I've never chosen to take on the responsibility and care of souls.\n    </p>\n    <p>\n        Those who don't participate in their own betterment will hardly manage the affairs of others well. At the same time, I judge and consider myself unworthy of that gift and grace, not deserving of that blessedness, nor of being wretched and tormented justly, nor of the opposite fate, nor of the mindset of the wicked and evil servant, who, through laziness and lack of self-control, neglects the master's guidance, becomes burdensome and intolerable to fellow servants, and associates with drunkards.\n    </p>\n    <p>\n        The master, arriving unexpectedly, will cut him in two and assign him a place with the hypocrites. This is not to mention the one who received the talent and buried it underground, hiding it. Therefore, he will be bitterly accused, not only failing to gain interest and profit but also losing even the principal and being cast into outer darkness.\n    </p>\n    <p>\n        May I not be caught in these things, set as an example to many, and regarded with a shake of the head by those who observe. Once accused and condemned by the one who knows and examines all our affairs, and subjected to the scourge of unholy actions, will I sufficiently pay the penalty, so that those guilty of similar things, discovered through my suffering, may be corrected and embrace improvement.\n    </p>\n</speak>",
      "original_latin": "Εγω δε ου των οικονομειν και ιθυνειν ταυτα δεδυνημενων, των δε οικονομεισθαι και αγεσθαι δεδεημενων, μεμοιραμενος· επειδη σμικρος αγαν, και των παντων ελαχιστος, και τηλικαυτης ευμοιριας παμπαν και ευκληριας απολειπομενος, και δια ταυτα ουδε Εκκλησιαν πιστευεσθαι, ετις εστιν αποστολικως οικος Θεου, βεβουλημενος, τω ανισχυρω και νωθεστερω  της φυσεως, και τω εν δεοντι της των θειοτερων μνησεως, ηπερ ειπειν αναγκαιοτερον  οτι μη τα εαυτου ευ θεμενος, μηδε των ταπεινων και χαμαιζηλων υπερκυψας, ουδε ψυχων προστασιαν και επιμελειαν· ειλομην αν εγχειριζεσθαι πωποτε·\n οις γαρ της των οικειαν σπουδης ου μετεστηκε βελτιωσεως, σχολη γ` αν ουτοι τα των πελας ευ διαθεσθαι ικανωθησονται. Και αμα της δωρεας εκεινης και χαριτος  αναξιον εαυτον κρινων και λογιζομενος, και οφελον γε ως ου του μακαρισμου εκεινου αξιος, μηδε του αθλιος ειναι και ταλανιζεσθαι δικαιος, μηδε της αντιθετου μοιρας, και του υπεναντιου φρονηματος εκεινου του πονηρου και κακουργου δουλου, ος δια πολλην ραθυμιαν τε και ακρασιαν, την του δεσποτου υπερτιθεται εφοδον, και βαρυς τοις συνδουλοις και δυσφορητος γινεται, και κοινωνει μεθυουσιν· εφ` ων επιστας ου προσδοκωμενος ο κυριος και διχη διελων τοις υποκριταις συναριθμησειε, μηδε του πιστευθεντος το ταλαντον και υπο γην θεμενου και κατακρυψαντος· και δια τουτο πικρως εγκαλουμενου, και ου τον τοκον μονον και το πολυπλασιον εις πραττομενου, αλλα ζημιουμενου και το κεφαλαιον, και σκοτω παραπεμπομενου τω εξωτερω. Ειθε μη εν τουτοις αλους, παραδειγμα τοις πολλοις προτεθειην, και εις κινησιν  κεφαλης τοις καθορωσι λογισθειην ελεγχθεις ποτε και κατακριθεις υπο του παντα ειδοτος και εξεταζοντος τα ημετερα, και αχθεις υπο μαστιγας πραξεων ουχ οσιων δικας ικανως εισπραχθησομαι, ινα οι επι τοις ομοιοις υποδικοι φωραθεντες τω απ` εμου παθει σωφρονιζοιντο, και την διορθωσιν επιδεχοιντο.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Since, by God's permission and allowance, I was brought under His yoke, I accepted this service and ministry-not willingly, as I was compelled by circumstances. Considering what has happened before and the state I have reached, as almost everyone here knows, I come to speak.\n        </s>\n        <s>\n            Everyone chooses a different pursuit or craft, some more significant, some less, driven by their own will and carrying the choice of their actions within themselves.\n        </s>\n    </p>\n    <p>\n        <s>\n            Just as human opinions are diverse and their deliberations varied, so are their customs different and their ways manifold.\n        </s>\n        <s>\n            Thus, life choices are divided and scattered in many ways, leading to infinite diversity and abundance.\n        </s>\n    </p>\n    <p>\n        <s>\n            Some choose to leave behind the wretched and misguided life of the artisans; others seem devoted to the laborious task of agriculture.\n        </s>\n        <s>\n            Some pursue the profit and wealth of commerce, or the love of travel and the danger of seafaring, while others engage in various manual crafts.\n        </s>\n        <s>\n            Not to mention each individually, they proceed, while a few distinguished ones embrace the ascetic and philosophical life, purifying both soul and body, and are thus deemed worthy to approach God and hurry towards the heavenly and blessed end.\n        </s>\n    </p>\n    <p>\n        <s>\n            Or, adorned with logical sciences and arts and esteemed for their virtuous manners, they cultivate their souls, following what seems pleasant and dear to them, as nature inclines.\n        </s>\n    </p>\n    <p>\n        <s>\n            For me, this is how life has unfolded.\n        </s>\n        <s>\n            When I came of age, leaving behind my youth, already attending the royal courts, I obtained a military command-not idle and relaxed, but one that required work with both hands and pen.\n        </s>\n        <s>\n            I happened to be one of the royal secretaries, which the Latin language calls a secretis.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Επει τοινυν συγχωρησει τε και παρορασει Θεου υπο  τον αυτου εισηχθην ζυγον, και ταυτην την υπηρεσιαν και διακονιαν ουκ εθελοντης αναδεδεγμαι, οτι τροπω βιαζομενος, οια μοι τα προ τουδε, και εις οιον κεχωρηκασι καταστασεως, ως παντες σχεδον οι ενταυθα ισασιν ερων ερχομαι. Αλλω μεν ουν αλλο τι επιτηδευμα τε και τεχνημα, η μικρον η μειζον, ως αν αυτος εκαστος τω αυτεξουσιω ορμωμενος, και την αιρεσιν των πρακτεων εφ` εαυτω φερων προελοιτο. Επειδη γαρ, καθαπερ πολυειδεις των ανθρωπων αι γνωμαι, και τα διαβουλια, διαφορα τε τα ηθη και ο τροπος παμποικιλος, ουτω δη και αι κατα τον βιον αιρεσεις διατεμνονται πολυτροπως και διασχιζονται, και εις  απειρον ποικιλιας τε και πληθυος επιδιδωσιν. Ενιοι μεν, των βαναυσων τοσουτον δη τον οικτρον και πεπλανημενον ανελεσθαι προκεκρικασι βιον· αλλοι της γεωργιας το πονικον εξεπιτηδευσαντες φαινονται· τινες της εμποριας διακληρουνται το φιλοκερδες και φιλοπλουτον, η της ναυτιλιας το φιλαποδημον τε και φιλοκινδυνον, και αλλοι δι` αλλης της των χειροτεχνων εργασιας· ινα μη καθεκαστον λεγωμεν, προιασιν, ετεροι δε και ολιγοστοι πως εισι και εκκριτοι, οι τον ασκητικον τε και φιλοσοφον ασπασαμενοι τροπον, ψυχας ομου και σωματα διεκαθηραν, και ταυτη Θεω πλησιαζειν ηξιωνται, και εις την ανω ληξιν και μακαριαν επειγονται. Η λογιοτητι εκλογικων επιστημων και τεχνων κατακοσμουμενοι, και ηθεσι χρηστοις σεμνυνομενοι τας εαυτων ψυχας εμουσουργησαν, και ως εκαστω λοιπον  ηδυ και φιλον εδοκει, και τω επιβολω  της φυσεως εξεγενετο. Εμοι δε ουτω τα της παρουσης βιοτης περιεστηκεν. Ηνικα τοινυν εις ανδρας ετελουν, το νεον της ηλικιας παραμειψαμενος, ηδη περι τας βασιλειας επιχωριαζων αυλας, στρατειας τινος επεκυρησα, και ταυτης ουκ αεργους και ανειμενης, αλλα της δια χειρων και καλαμων εκπονουμενης· και γαρ των βασιλικων υπογραφους ετυγχανον ων, α σηκρητις δε τουτους καλειν ειωθυιας της Λατινιδος γλωττης ισμεν εκφωνημα.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>For a while, caught up in worldly matters and tied down by human affairs, I realized the fleeting nature of life.</s>\n        <s>I pondered deeply, thinking that while it's difficult and nearly impossible for those pursuing higher goals to achieve them, anyone with a better hope will not miss it.</s>\n    </p>\n    <p>\n        <s>I considered some things trivial and others serious, advising joy in the former and avoiding the latter as much as possible.</s>\n        <s>I examined myself to see if I might be better regarded in these matters, aiming to appear improved in the future.</s>\n        <s>Educated by the best of prophets, I learned to be my own guide, recognizing that everything here is vanity of vanities, and as another wise person said, <phoneme alphabet=\"ipa\" ph=\"ˈwʌt\">what</phoneme> does a person gain from all their labor under the sun?</s>\n    </p>\n    <p>\n        <s>Another wise person suggested letting the form of this world pass away, as the chosen vessel proclaimed.</s>\n        <s>Listening to similar teachings from other sacred scriptures, I remembered what some renowned wise people said: it's better to be a private individual than to have great authority and achieve nothing worthwhile.</s>\n    </p>\n    <p>\n        <s>I adorned the present life like a stage play that would soon fade away.</s>\n        <s>Now, I turn to examine myself.</s>\n        <s>Having been helped by God, I have become indifferent to this rank, moving away from the royal court and urban noise, settling far away.</s>\n    </p>\n    <p>\n        <s>I occupy a remote and rugged place, just a few miles from the Propontic area, separated from the imperial city.</s>\n        <s>I made efforts to spend time here, hoping to embrace a solitary life, something I had long desired.</s>\n        <s>I had a strong desire for solitude and quiet, longing for life's end to find me here and nowhere else.</s>\n    </p>\n</speak>",
      "original_latin": "Εν ταυτη επι τινας χρονους επιζυγουμενος, και ανθρωπινοις περιδεσμουμενος πραγμασιν, εις συναισθησιν των εν τωδε τω βιω ρευστων ελθων, βους  ανειλιττον, και  λογισμους ανεκινουν, ως αρα χαλεπον και δυσκατορθωτον, τους τη δε ενησχολημενους των υψηλοτερων ψαυειν, μαλιστα τις επιτυχων της κρειττονος ελπιδος, ουκ αν διαμαρτησειε· τα μεν γαρ παιζοντων, τα δε σπουδαζοντων ειναι ενομιζον, εκεινοις τε χαιρειν εφραζον και τουτων περιεχεσθαι οση δυναμις, και βελτιον εν τουτοις εισοραν εμαυτον διεσκοπουμην παρευδοκιμουμενον, ηπερ εκεινοις φανηναι το λοιπον καθωραιζομενον, και με, ως εχειν εμαυτω νομοθετω, και προφητων ο αριστος εξεπαιδευε, και παντα ματαιοτης ματαιοτητων τα τηδε, και τις περισσεια τω ανθρωπω εν παντι μοχθω αυτου, ω μοχθει υπο τον ηλιον, αλλος σοφος παρηγγυησε, παραγειν το σχημα του κοσμου τουτου, το σκευος το θεολεκτον ανεκηρυττε, και αλλων δε Γραφων  ιερων τουτοις παραγγελλουσων κατακουτιζομενος  παραπλησια, και αμα εν νω εχων, οπερ παρα τινι των θυραθεν επι σοφια διαβεβοημενων αδομενον εγνωμεν, κρεισσον ιδιωτευειν, η μεγιστην εχειν εξουσιαν, μηδεν αξιον επιτελειν μελλοντα· καθαπερ σκηνην την παρουσαν ως απανθουσαν δοξαν επεκερατομησα. Και προς την εμαυτου επισκεψιν ηδη τρεπομαι αυτικα. Διοπερ δη ευ παρασχων οια Θεου συλλαμβανομενου  μοι, τουτε αξιωματος υπεροπτης καθεστηκα, και της βασιλειου αυλης και των αστικων θορυβων πορρω που απαγομενος διεσκηνωμαι, εσχατιαν γουν τινα καταλαμβανω και ακρωρειαν, τραχειαν τε ουσαν και δισπροσοδον· σταδιοις ουτος ολιγοις περι την Προποντιον χωραν, του βασιλειου διειργομην  αστεος, καν ταυθα τας διατριβας ποιεισθαι εσπουδαζον, ως αρα ει δυναιμην, του μονηρους βιου εφαπτομενος, και τουτο γαρ ηπειγομην εκ πλειονος, και τις ερως ειχε της ερημιας και ησυχιας δεινοτατος, μητε αλλαχοθι ποι το τερμα της ζωης, η ενταυθα αποληψεσθαι."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      However, since it's impossible for everything to turn out as everyone wishes, there are times when necessity prevails, and as God wills, He determines the outcome of our efforts.\n    </s>\n    <s>\n      This has happened to me as well.\n    </s>\n    <s>\n      I've failed in things that aligned with my desires, and I don't know by what judgments God, who allowed and overlooked these things, understands them.\n    </s>\n  </p>\n  <p>\n    <s>\n      I was pulled from my beloved solitude and brought to the royal court, as witnessed by God, by the decision and judgment of those who were then seated on the royal thrones, the holy system of the Church, and the Senate council, insisting without exception and without leniency.\n    </s>\n    <s>\n      Since the head of the capital had already passed away, as any human would, despite having elevated someone lacking in many respects, and audaciously to this sacred throne, an act more of tyranny than persuasion.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, even though I did not wish for this burden, I have undertaken these responsibilities unworthily, not as was fitting to grace.\n    </s>\n    <s>\n      I fear first the varied and intricate schemes of the sophist of evil and the uprising of wicked and invisible spirits, lest they find me unarmed and unguarded from the achievements of virtue.\n    </s>\n    <s>\n      For they have not yet recognized me as trained in spiritual and divine matters, nor have they seen me exercising or competing in wrestling, so those pierced by the arrows of sin might tear apart the God-chosen congregation of the Church and destroy its orderly representation, laughing at the downfall of one who leads unwillingly and ignorantly.\n    </s>\n  </p>\n  <p>\n    <s>\n      Then, seeing the unexpected and envied nature of leadership from those who envy, I am aware of the deceitful and malicious who eagerly seek to observe our affairs both favorably and otherwise.\n    </s>\n    <s>\n      They do not see the beams in their own eyes, nor choose to clear the splinter from their eyes, but busy themselves with others' specks.\n    </s>\n    <s>\n      For the sake of trivial and worthless matters, they unholily arm their tongues against those who are prominent, striking bitterly and unjustly from both sides.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Αλλ` επειδη γε ου πασιν απαντα κατα γνωμην εκβαινειν οιον τε, αλλ` εστιν εφ` οις και το χρεων επρυτανευσε και ως αν βουλοιτο Θεος, το περας των εγχειρησεων επιτιθησι· συμβεβηκε τουτο τοινυν και επ` εμοι. Και των  κατα νουν διημαρτηκα, και ουκ οιδα οις κριμασιν ο ταυτα συγχωρησας, και παριδων Θεος εξεπισταται, απεσπαστην της φιλης ερημιας, και επι την βασιλειον  ηχθην, ως υπο Θεω μαρτυρι, ψηφω και κρισει των τηνικαυτα εν τοις βασιλειοις ενιδρυμενων θωκοις, του τε κοινου της Εκκλησιας ιερου συστηματος και της συγκλητου βουλης, συμβραβευοντων απαραιτητα τε και ασυγχωρητα, επειπερ ηδη της βασιλιδος ο προεδρος τον βιον μετηλλαξεν, οια περ ανθρωπος τον ανθρωπινον, οιγε καιτοι πολλα υπερτιθεμενον και απαυθαδειαζομενον επι τον ιερατικον τουτονι θρονον προηγαγον, τυραννιδος μαλλον η πειθους εργον γινομενον. Επει ουν και μη βουλομενος τον ζυγον τονδε υπεδραμον, και τας φροντιδας αναδεδεγμαι ουκ αξιως, ουδε  ως προσηκε τη χαριτι, δεδοικα μεν πρωτον τας ποικιλας και πολυπλοκους μηχανουργιας του σοφιστου της κακιας, και των πονηρων και αορατων πνευματων την επαναστασιν, μηποτε γυμνον και αοπλον των εκ της αρετης κατορθωματων επειλημμενα. Ουπω γαρ με τοις πνευματικοις και θειοις παιδοτριβουμενον εγνωσαν, η τη κατ` αυτων εγγεγυμνασμενον η διαγωνισαμενον παλη προσεβλεψαν, τοις της αμαρτιαν τιτρωσκοντες βελεσι το Εκκλησιας θεολεκτον υπορρηξωσι στιφος, και την ευτακτον ταυτης παραστασιν διαλυμηνωνται τω του αβουλως και αμαθως ταξιαρχουντος επικαγχασαντες πτωματι. Επειτα δε ιδων και της αρχης το επεισακτον και επιφθονον των βασκαινοντων υπειδομαι το δολερον και κακοηθες οι παντη επιτηρειν σπουδαζουσι τα ημετερα  ευ τε και ως ετερως εχοντα. Τας μεν δοκους τοις εαυτων επι κειμενας ου βλεποντες ομμασιν, ουδε την λημην απο των οφθαλμων προκαθαιρειν αιρουμενοι, αλλοτρια δε καρφη περιεργαζομενοι, και σμικρων αγαν και ευτελων ενεκεν, και του μηδενος λογου αξιων τας γλωσσας τας εαυτων κατα των προεχοντων ανοσιως οπλιζουσι, και αμφοτερωθεν πικρως και αδικωτατα βαλλουσι."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Having embarked on this struggle, to whom else can I turn for help and support, if not to God who permits these challenges?</s>\n        <s>I seek guidance and assistance from Him, hoping He looks upon my humility with compassion and favor, holding my right hand, and guiding me according to His will and the leadership of those devoted to salvation.</s>\n    </p>\n    <p>\n        <s>He may delay during these tough and troubling times, either due to our wrongdoings to encourage our improvement or to reveal the wicked and stubborn aspects within us.</s>\n        <s>This ensures that any hidden bitterness does not remain secretly in the soul but instead surfaces and is exposed.</s>\n    </p>\n    <p>\n        <s>If a brother supports another, like a fortified city and a well-defended kingdom, as Solomon said, then I request even more prayers for help, especially from all of you, my dearly beloved and holy brotherhood.</s>\n        <s>Your sacred prayers and mediation to God provide the greatest benefit and support, as those who draw near to God and are elevated to the heavenly and spiritual altar, engaging purely in conversation, listening, in silence, and in calling out.</s>\n        <s>Just as those around Moses and Samuel were heard, and others like them in spirit.</s>\n    </p>\n    <p>\n        <s>Therefore, help me in my weakness, and raise holy hands on high.</s>\n    </p>\n</speak>",
      "original_latin": "Αλλα τουτονι αναδεδεγμενος τον αγωνα, τινι λοιπον αρωγω και συλληπτορι χρησομαι, η τω ταυτα παραχωρουντι Θεω. Παρ` ου εξαιτω ροπην και βοηθειαν,  ευσπλαγχνω και ευμενει ομματι επι την εμην επιβλεψαι μετριοτητα, κρατησαι τε της χειρος της δεξιας, και οδηγησαι προς τε το αυτου θελημα και των εγχειρισθεντων προς σωτηριαν κυβερνησιν. Ος γε και αναβαλλεται επι τοις δυσχερεσι τουτοις και ανιωσιν· η δια την ημετεραν κακιαν και βελτιωσιν επαναγων ημας, η προς το εκεινων εις ημας παραγυμνουσθαι τον κακουργον και δυστροπον, ως αν μη λανθανη πικρια υπουλος, εν ψυχη δολερως εμφωλευουσα, αλλ` εις προυπτον εξελθοι και εμφανες το κρυπτομενον. Ει δε αδελφος υπο αδελφου βοηθουμενος, ως πολις οχυρα, και μεμοχλευμενον βασιλειον, κατα το Σολομωντειον, ημας νενουθετηκε, δεομαι μεν και αλλων πλειονων ευχων εις βοηθειαν, μαλιστα δε παντων της υμων εν πνευματι ποθεινοτατης και ιερας αδελφοτητος ιεραις ευχαις και προς Θεον μεσιτειαις κεχρησομαι, ως μεγιστην ημιν φερουσαι ονησιν τε και επικουρησιν, οια Θεω πλησιαζουσαις, και προς το ανω και νοερον αναφερομεναις θυσιαστηριον, καθαρως προσομιλουντων υμων και ακροωμενων, σιγωντων τε και επιβοωμενων, καθαπερ οι περι Μωυσεα και Σαμουηλ ηκουοντο, και ει τις αλλος κατ` αυτους περι τω πνευματι. Δια τουτο συλλαμβανεσθε μου τη ασθενεια, και χειρας οσιας εις υψος διαρατε."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        We believe that by embracing openness and seeking mercy from above, we can make God favorable to us. This will empower and strengthen what is weak and lacking. \n    </p>\n    <p>\n        By putting on the armor of faith and wearing the helmet of salvation, we stand bravely against rulers and authorities, <break time=\"500ms\"/> against the powers of this dark world, and against spiritual forces of evil, which is the battle we are engaged in. \n    </p>\n    <p>\n        Our goal is to keep our souls firm and unshakable, even when faced with those who try to persuade and oppose us, <break time=\"500ms\"/> and to handle matters skillfully and wisely. \n    </p>\n    <p>\n        As children of the Church, we welcome these individuals, preparing them as sheep of Christ's chosen flock, and making them dwell in the divine fold of the Church, safe from merciless wolves. \n    </p>\n    <p>\n        We seal them as symbols of harmony and unity, making them unassailable and invincible, so that they may submit to Christ, the head and chief shepherd of us all, and offer their necks obediently to Him.\n    </p>\n</speak>",
      "original_latin": "Πεπεισμεθα γαρ υπειναι απο της παρρησιας την δυναμιν, ανωθεν ημιν τον ελεον ελκοντες, και  ιλεων τον Θεον ημιν εργαζομενοι, δυναμωσαι και επιρρωσαι το ασθενες τε και ατονον, και τον θωρακα ημφιεσμενους της πιστεως και την περικεφαλαιαν περιβαλλομενους, στηναι γενναιως προς τας αρχας και τας εξουσιας, και τους κοσμοκρατορας του σκοτους του αιωνος τουτου προς τα πνευματικα της πονηριας, προς ας ημιν η παλη καθεστηκεν, εδραιον τε και ακαταβλητον της ψυχης φυλαχθηναι  το συντονον, ετι και προς επειθουντας και αντιτεινοντας, αισιως και δεξιως φερεσθαι, και ως τεκνα τουτους της Εκκλησιας υιοποιεισθαι, και προβατα λογικης  της εκλεκτης του Χριστου ποιμνης καταρτιζοντες, και τη θεια μανδρα της Εκκλησιας εναυλιζεσθαι παρασκευαζοντεσ, αναλωτα τοις ανηλεως σπαρασσουσι λυκοις γινεσθαι τοις ομονοιας και συμπνοιας σημαντροις εσφραγισμενους, ανεπιβουλευτους  και ατρωτους επαρχοντας , ινα τη παντων ημων κεφαλη Χριστω τω αρχιποιμενι υποτασσοιντο και ευηνιον αυτω τον αυχενα υποφεροιεν."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>To be cleansed and made bright, becoming children of perfect light, so we can share brightness and purification with others.</s>\n        <s>To be given the right words when we speak, filling our listeners with the spirit and preaching tirelessly and vigorously the power of the mysteries among us.</s>\n        <s>By the grace of the one who can make the tongue of the mute clear and strengthen the feet of the lame, enabling them to run well in preparation for the Gospel.</s>\n    </p>\n    <p>\n        <s>To multiply the talent we've been given and return it with interest to the master at the right time.</s>\n        <s>To work in the good vineyard and carry out acceptable tasks, enduring bravely the heavy and burdensome toil, and nobly bearing the heat of the day.</s>\n        <s>And to be counted worthy among those who enter at the eleventh hour in the distribution of rewards.</s>\n    </p>\n    <p>\n        <s>To be enlightened in our understanding and to gaze intently through the lens of the spirit, becoming listeners of prophetic voices, eager servants of divine commands, and to receive this gift.</s>\n        <s>To cleanse and wash away what clouds the eye of the soul and casts a shadow over our intellect, to guard ourselves on all sides, and remain unassailable against the attacks of adversaries.</s>\n    </p>\n    <p>\n        <s>To foresee the sword, when it comes divinely upon those who sin, so that if God permits, when announcing the coming of divine retribution, both the preacher and the listeners might escape from wrath.</s>\n        <s>But if not, at least to save my own soul, like Lot, the righteous one, who managed to save his soul from destruction.</s>\n    </p>\n    <p>\n        <s>And let these be your prayer and spiritual alliance here.</s>\n    </p>\n</speak>",
      "original_latin": "Καθαρθηναι δε ημας και λαμπρυνθηναι, και γενεσθαι τελεια τελειου φωτος γεννηματα, ωστε δυνασθαι και αλλοις μεταδιδοναι λαμπροτητος και καθαρσεως, δοθηναι δε ημιν λογον εν ανοιξει του στοματος εις το πληρουν τους ακροωμενους πνευματος, και κηρυσσειεν αοκνως και συντονωτατως των καθ` ημας μυστηριων την δυναμιν, χαριτι του τρανουντος γλωσσαν μογγιλαλον , και ποδας ορθουν δυναμενου χωλευοντας, και τρεχειν  καλως προ την του Ευαγγελιου ετοιμασιαν κρατηνοντος και στηριζοντος· πολλαπλασιασαι δε το συγχωρηθεν ταλαντον και εν καιρω αποδουναι συν τοκω τω δεσποτη το οφειλομενον· εργαζεσθαι δε εις τον καλον αμπελωνα, και το δοκιμον της εργασιας απενεγκασθαι, διενεγκοντας μεν των πονων μεγαλοψυχως το βαρυ τε και δυσαχθεστατον και βαστασαντας γενναιως της ημερας τον καυσωνα, και τοις περι την ενδεκατην εισιουσιν ασυμφωνους εν τη διανομη της μισθαποδοσιας συγκαταλεχθησεσθαι· αυγασθηναι δε ημων της διανοιας το οπτικον, και τη διοπτρα ενατενιζοντας τη του πνευματος, ωστε προφητικων φωνων ακροατας γινεσθαι, θειων τε προσταγματων προθυμους, υπηρετας και τουτου υποδεδεγμενους την δωρεαν, το θολουν τον της ψυχης οφθαλμον και το εν ημιν νοερον επισκιαζον εκκαθαιρεσθαι και απονιπτεσθαι,  πανταχοθεν μεν εαυτους περιφρουρειν, και συντηρειν ταις των εναντιων βολισι μενειν απροσβλητους· προβλεπειν δε την ρομφαιαν, ηνικα επι τοις αμαρτανουσι θεηλατος παραγινεται, ινα ει μεν οιον τε παρασχη Θεος, οτε, σημαινων την εφοδον το θειον εξιλεουμενος, αυτος τε και οι κηρυσσομενοι εκ της οργης διαφυγοιεν· ει δε μη τουτο, την γουν εμαυτου διασως σωμαι ψυχην· κατα τον Λωτ εκεινον, τον δικαιον ως σωσαι την εαυτου ψυχην του εμπρησμου διεπραγματευσατο. Και τα μεν της υμετερας ευχης τε και πνευματικης συμμασχιας ενταυθα κεισθω."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Now is the time to observe the great trumpet of truth, the loudest herald of the Gospel, Paul, who is greatly revered among the faithful Romans of old. It's as if he were leaping in spirit, eager and fervent in their faith, taking pride, witnessing, echoing, and proclaiming to the ends of the world. He proudly states: through him, he writes to them, \"I thank my God, because your faith is proclaimed throughout the whole world.\"\n    </p>\n    <p>\n        Since the faith of our Gospel is pure and unadulterated, and there is no other beyond it, it is neither restricted by Roman boundaries nor defined by worldly limits. Instead, it is spread and poured out, urged by prophetic and apostolic voices to declare, \"Their voice has gone out to all the earth, and their words to the ends of the world.\"\n    </p>\n    <p>\n        And if it is necessary to speak even higher than these, this faith is also freely expressed in heaven to the highest and spiritual powers. For if there is one Church in heaven and on earth, and we hear of the Church of the firstborn justified in heaven, and the city of those justified by faith, the upper Jerusalem, whose architect and builder is God, who has reconciled the heavenly with the earthly and broken down the dividing wall of hostility, and carried the lost on his shoulders through ineffable condescension, mixing with those who are saved and remain.\n    </p>\n    <p>\n        In this, we rightly have unity and indivisibility when creation agrees with faith in understanding and harmony. For God is not known in Judea alone. Those who have inherited the new name of Romans, built upon one and the same foundation of faith, we indeed speak of the all-wise creations of apostles and prophets, with the cornerstone laid by our Savior Christ and God, we bring nothing inferior in faith to the elders.\n    </p>\n</speak>",
      "original_latin": "Καιρος δε λοιπον παρεστι την μεγαλην της αληθειας σαλπιγγα, τον μεγαλοφωνοτατον του Ευαγγελιου κηρυκα, Παυλον καταθρησαι τον αοιδιμον επι τοις παλαι πιστοις Ρωμαιοις αγαν παρακαλουμενον, και οιον σκιρτωντα τω πνευματι, και προς το της πιστεως  αυτων σπουδαιον και θερμον, μεγαφρονουντα και φιλοτιμουμενον, και μαρτυρουντα, εφ` ολοις τε του κοσμου τοις περασι περιηχουμενον και διαγγελλομενον, και μεγαλαυχουντα λεγειν· δι` ων αυτοις επιστελλων φαινεται· Ευχαριστω τω Θεω μου , οτι η πιστις υμων καταγγελλεται εν ολω τω κοσμω. Και επειδη η καθ, ημας του Ευαγγελιου καθαρα και ακιβδηλος πιστις, και υπερ ην ουκ εστιν ετερα, ουτε Ρωμαικοις οροις συστελλομενη περιγραφεται, ουτε περασι περικοσμιοις οριζεται, επι τοσουτον δε μαλλον υπερηπλωται και υπερκεχυται, και προφητικαις και αποστολικαις φωναις παρορμωμενος φαναι· Εις πασαν την γην ο του θειου κηρυγματος φθογγος εξεληλυθε και εις τα περατα της οικουμενης των κηρυσσοντων τα ρηματα. Ει δε δει και τουτων ειπειν υψηλοτερον, αυτη και εν ουρανω ταις ανωτατω και νοεραις δυναμεσι παρρησιαζεται, ει γαρ και μια Εκκλησια εν ουρανω και επι γης, και Εκκλησιαν πρωτοτοκων εν ουρανοις δεδικαιωμενην εκειθεν ακουομεν, και πολις των εν πιστει δεδικαιωμενων η ανω Ιερουσαλημ· ης τεχνιτης και δημιουργος ο Θεος, ο και κατηλλαξε τα επουρανια τοις επιγειοις και το μεσοτοιχον του φραγμου λελυκε, και το απολωλος επι των ωμων αραμενος δι` αφραστου συγκαταβασεως τοις σωζομενοις και μενουσιν εγκατεμιξε· ταυτη τοι και μαλα δικαιως το ενιναιον και αδιαστατον εχομεν· ηνικα συνεσιν και συμπνοιαν η κτισις τη πιστει συνοισεν · ου γαρ εν τη Ιουδαια μονον γνωστος ο Θεος. Και οι το νεον των Ρωμαιων ονομα κληρωσαμενοι, α τε δη επι ενος και του αυτου θεμελιου ωκοδομημενοι της πιστεως, φαμεν δη των αποστολων και προφητων πανσοφων τεχνιτευματων, τεθεντος ακρογωνιαιου λιθου του παντων ημων Σωτηρος Χριστου και Θεου, κατ` ουδεν εν πιστει τα δευτερα των πρεσβυτερων αποφερομεθα.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the Church of God, there is no distinction between us; just as there is no Jew, no Greek, no barbarian, no slave, or free person, we are all one in Christ.\n    </p>\n    <p>\n        Therefore, let the divine Paul take pride and be honored for connecting the old with the new and comparing doctrines and teachings.\n    </p>\n    <p>\n        We follow his teachings and advice, deeply rooted and strengthened by the confession of our faith, in which we stand and rejoice. \n        We openly declare our beliefs, which are inherent to our glorious and blameless religion, with unveiled faces as we worship God.\n    </p>\n    <p>\n        We continually embrace the divine light that shines according to the traditions of the enlightened, preserving its existence in real things, not just in names, recognized by one divinity, and glorified by all creation, both visible and invisible.\n    </p>\n    <p>\n        Of those considered within the Trinity, the Father is without beginning and exists without cause, for He is not from anything, having existence in Himself.\n    </p>\n    <p>\n        The Son is not without beginning, for He is from the Father, with the Father as the cause. However, if you consider the beginning from time, then He is also without beginning, for He is the creator of time, not bound by it. \n        He shines forth from the Father as the radiance of glory and the exact representation of the Father's nature.\n    </p>\n    <p>\n        The Holy Spirit derives its existence from the Father, not by generation but by procession, eternally considered with the Father and the Son. \n        It is not without beginning because of its procession from the Father, for the Father is also its beginning according to the cause, but it is without beginning in terms of time.\n    </p>\n    <p>\n        Therefore, there is one God, the Father, from whom are all things, one Lord Jesus Christ, through whom are all things, and one Holy Spirit in whom are all things.\n    </p>\n</speak>",
      "original_latin": "Εν γαρ τη Εκκλησια του Θεου ουκ εστι το προαριθμουμενον, καθαπερ ουκ εστιν Ιουδαιος, ουχ Ελλην, ου βαρβαρος , ου δουλος, ουκ ελευθερος,  αλλα παντες εν Χριστω εν εσμεν. Τοιγαρτοι και εν ημιν ο θειος Παυλος κομπαζετω και αυχειτω μεγα, και σεμνυνεσθω συναπτων τοις παλαιοις τα νεα, και συγκρινων εν τε δογμασι και κηρυγμασιν. Ου και ημεις ταις διδασκαλιαις και υποθηκαις επομενοι εφ` αις ερριζωμεθα κραταιουμενοι τη ομολογια της πιστεως ημων, εν η εστηκαμεν και καυχωμεθα, και τας ημετερας υποληψεις, αι τινες ποτε εισι περι την ουτως ευκλεα και αμωμητον ημιν θρησκειαν ανακεκαλυμμενω προσωπω διαπρυσιως κηρυσσομεν, μεθ` ης τω Θεω λατρευομεν, και ην αναπνειν διαπαντος, η  του θειου φωτος επιλαμπουσαν αναλογως ταις των φωτιζομενων παραδοχαις, και προς το ειναι  διατηρουσαν εν υφεστωσι πραγμασι και ου ψιλοις ονομασι γνωριζομενην, μια θεοτητι, και εξουσια, και βασιλεια δοξαζομενην, και προσκυνουμενην υπο πασης ορωμενης και αορατου κτισεως. Των εν Τριαδι θεωρουμενων, το μεν Πατηρ αναρχος και αναιτιως υπαρχων· ου γαρ εκ τινος, εν εαυτω γαρ το ειναι εχων. Το δε Υιος και ουκ αναρχος, εκ του Πατρος γαρ, αρχη γαρ Υιου Πατηρ, ως αιτιον· ει δε την απο χρονου λαμβανοις αρχην, και αναρχος· ποιητης γαρ χρονων ουχ υπο χρονον· γενντως μεν, αιδιως δε και αδιαστατως εκλαμψας τω Πατρι, ως απαυγασμα  της δοξης και της πατρικης χαρακτηρ υποστασεως. Το δε Πνευμα αγιον εκ του Πατρος την υπαρξιν εχον, ου γεννητως μεν, αλλ` εκπορευτως, αιδιως Πατρι και Υιω συνθεωρουμενον, ουκ αναρχον μεν δια την εκ του Πατρος εκπορευσιν· αρχη  γαρ και αυτου ο Πατηρ κατα τον του αιτιου λογον, αναρχον δε και αυτο κατα χρονον. Εις ουν Θεος ο Πατηρ εξ ου τα παντα, και εις Κυριος Ιησους Χριστος δι` ου τα παντα, και εν Πνευμα αγιον εν ω τα παντα."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    Among the three perfect entities, one stands out as supremely perfect and preeminent, which is the divine nature. They are distinct from each other by unique and personal characteristics.\n  </p>\n  <p>\n    Each of these, naturally inseparable due to the unity of essence, is recognized by us as God when considered individually, and is believed to possess the fullness of all divine attributes.\n  </p>\n  <p>\n    Together, these three are worshipped by us as one God: threefold in person, unique in essence, and honored as a monarchy, not a polyarchy, avoiding the disorder and division found in Greek confusion.\n  </p>\n  <p>\n    It is a monarchy, not defined by a single person, avoiding the incompleteness and immaturity of Jewish interpretations, but rather one shown by the equality of nature, harmony of will, and unity of motion, and the unity originating from it, which is impossible in created nature.\n  </p>\n  <p>\n    As the great theologian Gregory states, nothing connected and inherent in the Trinity is divided. Let the heresy and madness of the destructive Arius be cut off from us, for the Trinity is indivisible, not divided or alienated in glory and eternity, nor do the divine persons change into or mix with each other, maintaining unchanged eternity in each of them.\n  </p>\n  <p>\n    Let the deceptive confusion of the vain Sabellius be driven away and expelled. I honor and worship the mystery established before all ages, revealed in the last times for the salvation of all humanity, and completed through the great condescension and ineffable plan of the one holy and life-giving Trinity, Christ, our true God, so that from whom we have our being through his unspeakable goodness, we may also be granted our well-being.\n  </p>\n</speak>",
      "original_latin": "Εκ των τριων τελειων εν υπερτελες και προτελειον η θεοτης· τοις μεν αφοριστικοις και προσωπικοις ιδιωμασι και αλληλοις διαφεροντα· εκαστον γαρ τουτων, των φυσει αχωριστων δια το συναφες της ουσιας, ηνικα ταις του νου επιβολαις μεριζεται Θεος ομολογειται παρ` ημων, και πιστευεται, παντων πληρεστατον υπαρχον των της θεοτητος ιδιωματων. Και τα τρια  αλληλοις συναπτομενα, εις Θεος παρ` ημιν προσκυνειται. τριαδικως μεν κατα την υποστασιν, μοναδικως δε κατα την ουσιαν, και μοναρχια παρ` ημιν το τιμωμενον, ου πολυαρχια δια το ατακτον και στασιωδες της Ελληνικης εμβροντησιας και συγχυσεως· μοναρχια δε, ουχ η ενος προσωπου περιγραφη , δια το ατελες και στοιχειωδες της Ιουδαικης πενιας και νηπιοτητος, αλλ` ην φυσεως ομοτιμια, και γνωμης συμπνοια, και ταυτοτης κινησεως δεικνυσιν, και προς το εν η των εξ αυτου συνευσις, οπερ επι της γεννητης φυσεως αμηχανον. Η φησιν ο μεγας εν θεολογοις Γρηγοριος, και ουδεν το συνημμενον και συμφυες της εν τριαδι θεωρουμενης θεοτητος διατεμνεται. Αλλοτριουσθω γαρ ημων, και αποτεμνεσθω η του λανιωδους Αρειου κακοδοξια και λυσσα· αδιαιρετος  γαρ η αυτη Τριας, δοξη και αιδιοτητι μη μεριζομενη μηδε απαλλοτριουμενη, ουτε των θεαρχικων υποστασεων μεταπιπτουσων και περιχωρουσων εις αλληλας, αλλ` εφ` εκαστης τουτων αμεταπτωτου και ασυγχυτου φυλαττομενης της αιδιοτητος, πορρω γαρ αποπεμπεσθω απελαυνεσθω η του ματαιοφρονος Σαβελλιου απατητικη συγχυσις. Σεβω δε και προσκυνω το προ παντων των αιωνων  ωρισμενον μυστηριον, επ` εσχατων δε των χρονων αποκαλυφθεν επι σωτηρια παντος του γενους ημων, και επιτελεσθεν δια της μεγαλης συγκαταβασεως, και αρρητου οικονομιας του ενος της αγιας, και ζωοποιου τριαδος Χριστου του αληθινου Θεου ημων· ινα οθεν ημιν το ειναι υπηρξε δια την αφατον αυτου αγαθοτητα, εντευθεν και το ευ ειναι ημιν χαρισθειη."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I confess and believe in Jesus, the one Son and Word of God, who is eternally worshiped and glorified with the Father and the Holy Spirit.</s>\n        <s>He is of the same essence and shares the divine throne, driven by infinite love for humanity.</s>\n        <s>With the Father's approval and compassion, and through the grace and cooperation of the Holy Spirit, He came down from heaven to live among us.</s>\n        <s>His purpose was to save us, who were long ago condemned by sin and expelled from paradise, and to make us partakers of the divine nature.</s>\n    </p>\n    \n    <p>\n        <s>He dwelled in the womb of the Virgin Mary, truly and rightfully called Theotokos, her soul and body purified by the Spirit.</s>\n        <s>He took our human nature from her, as He originally created humanity, and He became incarnate, while remaining God.</s>\n        <s>He preserved the Virgin even after childbirth, maintaining her purity, showcasing the true nature of His unchanged and immutable birth.</s>\n    </p>\n    \n    <p>\n        <s>Being one with the Father, He became like us in every way, except for sin, and took on the seed of Abraham, sharing our blood and flesh.</s>\n        <s>He assumed a body animated by a rational and intellectual soul, united with it in an inseparable union, believed to be one rational, living flesh.</s>\n        <s>He did not dwell in us by grace alone but was fully united with human nature.</s>\n        <s>This union was accomplished without confusion, division, or alteration, so that the divine and human natures remained distinct in their essence and did not transform into each other.</s>\n    </p>\n    \n    <p>\n        <s>Though we might piously consider the union of the natures through the connection of names, we honor that they are distinguished by thought only and not in reality, due to the extraordinary union of the things that have come together.</s>\n    </p>\n</speak>",
      "original_latin": "Ομολογω ουν και πιστευω, αυτον τον ενα της ζωαρχικης και μακαριας Τριαδος τον του Θεου Υιον και Λογον τον τω Πατρι και τω αγιω Πνευματι αιδιως συμπροσκυνουμενον και συνδοξαζομενον, ως ομοουσιον και συνθρυνον απειρω φιλανθρωπια κινουμενον προς οικτον του οικειου πλασματος, ευδοκια πατρικη και οικτιρμοις, χαριτι τε και συνεργια του παναγιου Πνευματος, κατελθοντα εκ των ουρανων τοις ανθρωποις συναναστραφηναι` ινα  τους κατακριθεντας ημας παλαι τη αμαρτια και της τρυφης εκπεπτωκοτας παραδεισου, και τη φθορα υπενηνεγμενους χαριτι ανασωσηται, και θειας κοινωνους απεργασηται φυσεως. Ενοικησας γαρ εν τη γαστρι της Παρθενου, και κυριως και αληθως Θεοτοκου και ψυχην και σαρκα προκαθαρθεισης τω Πνευματι, και ολον εις εαυτον ανειληφως εξ αυτης το ημετερον, ωσπερ εν αρχη ζωοπλαστησας τον ανθρωπον, προηλτε Θεος σεσαρκωμενος μεινας τουτο οπερ ην Θεος. Παρθενον και μετα τοκον την υπερφυως και αρρητως τεκουσαν συντηρησας, μηδαμως της κατα φυσιν παρθενιας τραπεισης εις ενδειξιν αληθη της κατα την προοδον αυτου της γεννησεως ατρεψιας και αναλλοιωτου διαμονης. Ο τω Πατρι γαρ συμφυης, ο ομοουσιος ημιν κατα καντα, χωρις αμαρτιας γενομενος, σπερματος Αβρααμ επιλαμβανεται, παραπλησιως ημιν κεκοινωνηκως αιματος και σαρκος· σαρκα εμψυχωμενην ανειληφε ψυχη λογικη και νοερα ουδαμως προυποστασαν της ακρας ενωσεως, αλλα μια σαρξ εμψυχος λογικη επι της κατα Χριστον συμφυιας πιστευεται, ου κατα χαριν σκηνωσας εν ημιν, αλλ` ολος ολη τη ανθρωπεια φυσει συμπλακεις· ασυγχυτως, και αδιαιρετως, και υπερφυως την ενωσιν εργασαμενος, ινα αι συνελθουσαι ουσια θεοτητος τε και ανθρωποτητος, εν ιδιοτητι τη κατα φυσιν διαμεινωσι, και ουδαμως εις αλληλας μεταβωσιν. Ει και  κατακλισεις τω λογω της συμφυιας παραχωρειν ευσεβως νοουμεν δια την των ονοματων  επιζευξιν, επινοια γαρ μονη και ου πραγματι διισασθαι δοξαζομεν, δια την υπερφυα των συνελθοντων ενωσιν.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        We believe that the unique and unified nature of existence remains intact and unbroken. Let the false ideas of Eutyches and Dioscorus be cast down.\n    </p>\n    <p>\n        We acknowledge the same being as both created and uncreated, eternal and beyond time, heavenly and earthly, visible and invisible, capable of suffering and beyond suffering, without mother and without father.\n    </p>\n    <p>\n        This is due to the ineffable, beginningless, and eternal birth from the Father, and also due to the secret and mysterious union with us. We proclaim His two births, which are incomprehensible and beyond explanation.\n    </p>\n    <p>\n        For the only begotten Son, who exists in the form of God and resides in the bosom of the Father-that is, who is eternally of the Father's essence-emptied Himself at the end of the ages and took on the form of a servant, which is our own essence.\n    </p>\n    <p>\n        Thus, the union in Christ according to the essence brings together the different elements from which the Savior is made, such as the invisible and the visible, the suffering and the incorruptible, without making them different from each other.\n    </p>\n    <p>\n        We confess the same perfect and true God and perfect human as one. Recognizing the distinct natures, we know Him as one and the same, even after the incarnation, not dividing into two sons because of the union in essence of the differing natures. This is so that the irrational Nestorius may be cast out of the divine court, having accomplished all His divine-human activity.\n    </p>\n    <p>\n        As God, He performed divine acts, working miracles and signs; as a human, He willingly accepted suffering and insults.\n    </p>\n    <p>\n        Therefore, with the two natures, I glorify His equal number of natural activities, as they reveal and constitute the essence, that is, the natures, according to the pious and fitting traditions of our God-wise fathers. Similarly, I also advocate for two natural wills, or desires, of the one Lord and our God Jesus Christ.\n    </p>\n</speak>",
      "original_latin": "Το μοναδικον δε και ενιαιον της υποστασεως, φυλαττεσθαι πιστευομεν ατμητον και αρραγες διαμενον· καταβαλεσθω γαρ η φαντασιωδης του απαταιωνος Ευτυχιου   και Διοσκορου συγχυσις τε και συνουσιωσις· εντευθεν τον αυτον κτιστον και ακτιστον ομολογουμεν, προαιωνιον τε και υπερχρονον, ουρανιον τε και επιγειον, περιγραπτον τε και απεριγραπτον, παθητον τε και απαθη, αμητορα και απατορα, το μεν δια την αρρητον, και αναρχον, και προαιωνιον εκ Πατρος γεννησιν, το δε δια την καθ` ημας κρυφιαν τε και απερινοητον ενωσιν, και δυο αυτου τας γεννησεις κηρυσσομεν, ακαταληπτους, και υπερ λογον τυγχανουσας· ο γαρ εν μορφη Θεου υπαρχων μονογενης Υιος, ο ων εν τοις κολποις του Πατρος, τουτεστιν ο εν ουσια του Πατρος προαιωνιος εξ αυτου εκλαμψας, επι συντελεια των αιωνων, εαυτον κεκενωκε, και την του δουλου μορφην ανελαβεν, ο εστι την ημετεραν ουσιαν. Η εν Χριστω ουν καθ` υποστασιν ενωσις, αλλο μεν προς αλλο τα εξ ων ο Σωτηρ, συναγει· οιον δη τον αορατον και ορωμενον, παθητον και ακηρατον, ουκ αλλον δε και αλλον μη γενοιτο. Θεον τον αυτον τελειον αληθη και ανθρωπον τελειον ομολογουμεν. Το διαφορον των φυσεων προσνεμοντες, ενα και τον αυτον γινωσκοντες, και μετα την σαρκωσιν, ουκ εις δυαδα υιων μεριζοντες, δια το ετεροιον των συνδραμουσων επι τη καθ` υποστασιν ενωσει φυσεων, ινα εξωθη της θειας αυλης ο παραφρων Νεστοριος, παντα δε τα της θεανδρικης αυτου ενεργειας επιτελεσαντα. Ως γαρ Θεος ενηργει τα θεια, δι` αυτων τας θεοσημειας και τα θαυματα εργαζομενος, ως ανθρωπος δε, ο αυτος τα παθη και τας υβρεις εκουσιως κατεδεξατο. Δια τουτο μετα των δυο φυσεων ακολουθως  και αναγκαιως, ισαριθμους και τας φυσικας αυτου ενεργειας δοξαζω, ως δηλωτικας και συστατικας αυτων των ουσιων ηγουν φυσεων, κατα τας θεοσεβεις και θεοπρεπεις των θεοσοφων ημων πατερων παραδοσεις. Ωσαυτως και δυο θελησεις ηγουν θεληματα φυσικα του αυτου ενος Κυριου και Θεου ημων Ιησου Χριστου πρεσβευω."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            I recognize him as having a will according to one of the natures from which and in which he exists and is understood.\n        </s>\n        <s>\n            Just as he acts, so also he wills; he willingly went to the saving passion.\n        </s>\n    </p>\n    <p>\n        <s>\n            I believe he was crucified not in the essence in which he shines with the Father, although it is said that the Lord of glory was crucified, according to the word of exchange.\n        </s>\n        <s>\n            But in our human nature, in which he took upon himself our earthly form, and became a curse for us, so that he might make us partakers of the blessing found in him.\n        </s>\n        <s>\n            He endured the death meant for wrongdoers in the flesh, so that he might condemn sin in his flesh and destroy the one who holds the power of death, that is, the devil.\n        </s>\n    </p>\n    <p>\n        <s>\n            Though his body was given to burial, it was preserved incorrupt and never separated from the divine and indescribable union.\n        </s>\n        <s>\n            Even though his logical and intellectual soul was separated during the three-day period, with which he descended into Hades, and to the spirits in prison, as the chief and divine Peter said, he went and proclaimed the resurrection.\n        </s>\n        <s>\n            He granted freedom and redemption, becoming the firstfruits of incorruption for us, in which he was the firstborn from the dead to rise.\n        </s>\n    </p>\n    <p>\n        <s>\n            For he rose as God, having trampled down death, paving the way for the resurrection of all flesh, and he raised us up, who had fallen through the sin of transgression.\n        </s>\n    </p>\n    <p>\n        <s>\n            Appearing to the women after the resurrection, announcing joy to them, and removing the sorrow that came upon us from the female, and appearing also to his divine disciples, confirming the mystery of his resurrection.\n        </s>\n        <s>\n            Showing who he was even before the resurrection through both eating and the touching by the wise Thomas on the divine side, he ascended into the heavens and sat at the right hand of God the Father with the assumed humanity, with which he will come again in divine glory and authority over all creation.\n        </s>\n        <s>\n            He will sit as judge, giving to each according to their deeds; for we must all appear before the judgment seat of Christ.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Θελητικον γαρ αυτον γινωσκω κατθ` ετεραν των φυσεων, εξ ων και εν αις υπαρχει και νοειται· ωσπερ ενεργουντα ουτω και θελοντα· επι το παθος δε το σωτηριον εκουσιως ελθοντα. Πιστευω αυτον σταυρωξηναι ουκ εν η διαλαμπει συν  τω Πατρι ουσια· ει και τον Κυριον της δοξης εσταυρωσθαι λεγεται  τω λογω της αντιδοσεως· αλλα τη καθ` ημας γερα  φυσει, καθ` ην το χοικον ημων ανελαβε φυραμα, και καταρα υπερ ημων γεγονεν, ινα της παρ` εαυτω ευλογιας κοινωνους ημας αναδειξη, και τον των κακουργων κατα την σαρκα ηνεσχετο υπομειναι θανατον, ινα το του θανατου κεντρον, την αμαρτιαν κατακρινη εν τη σαρκι αυτου, και καταργηση τον το κρατος εχοντα του θανατου, τουτεστι τον διαβολον. Ταφη δε παραδοθεν αυτου το σωμα αφθαρτον διατηρησαντα μηδαμως της απορρητου και ανεκφραστου διαιρεθεν ενωσεως· ει και της λογικης αυτου και νοερας ψυχης εχωρισθη εν τω τριαμερω διαστηματι· μεθ` ης αυτος και εις αδου καταβεβηκε, και τοις εν φυλακη  πνευμασιν, ως ο κορυφαιος και θειος εφησε Πετρος, πορευθεις εκηρηξε την αναστασιν, και την ελευθεριαν και απολυτρωσιν εχαρισατο, αφθαρσιας δε ημιν απαρχη γεγονεν· εν ω πρωτοτοκος εκ των νεκρων ανεβιωσεν. Ανεστη γαρ ως Θεος, πατησας τον θανατον, προοδοποιων παση σαρκι την αναστασιν, και συνεστησεν ημας, τους πεσοντας τω της αμαρτιας πτωμασι. Επισταντα δε μετα την αναστασιν ταις γυναιξι, και την χαραν αυταις προαγγειλαντα, και την εκ του θηλεος ημιν ενσκηψασαν λυπην εξαφανισαντα, οφθεντα δε και τοις θεσπεσιοις αυτου μαθηταις το της αναστασεως  αυτου πιστουμενον μυστηριον· και δεικνυντα,  τις αυτος ην και προ της ανασταςεως δια τε της βρωσεως, και της του σοφου. Θωμα κατα την θειαν πλευραν επαφης, αναληφθεντα τε εις τους ουρανους, και καθεσθεντα εκ δεξιων του Θεου και Πατρος μετα του προσλημματος, μεθ` ου αυθις ελευσεται εν δοξη θεοπρεπει και εξουσια τη κατα πασης κτισεως, και κριτης καθεσθησεται εκαστω κατα το βεβιωμενον αποδιδους· παντας γαρ ημας φανερωθηναι δει εμπροσθεν του βηματος του Χριστου."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            After this, I believe in the resurrection of the body, when the world will be transformed so that our mortal bodies can become immortal, and the perishable can be clothed with imperishability.\n        </s>\n        <s>\n            I also acknowledge one baptism for the forgiveness of sins, conducted in the name of the Father, the Son, and the Holy Spirit, according to evangelical and divine tradition.\n        </s>\n    </p>\n    <p>\n        <s>\n            These are the revered doctrines and mysteries of our orthodox and sacred worship, in line with the high and pure theology passed down by divine initiators, and the saving plan of the Word of God for us, along with all similar teachings, which I fully embrace and uphold with faith.\n        </s>\n    </p>\n    <p>\n        <s>\n            I also accept and seek their intercessions and prayers to God: first and foremost, and especially, from our all-holy, immaculate, and ever-virgin Lady, the Mother of God; then from the divine and heavenly powers, the holy and renowned apostles, the blessed prophets, the glorious and victorious martyrs, the God-bearing Fathers, and all the saints who have pleased the Lord throughout the ages.\n        </s>\n        <s>\n            They live forever in Him, for the souls of the righteous are in the hand of the Lord, and I gain the greatest salvation of soul and body from this.\n        </s>\n    </p>\n    <p>\n        <s>\n            I venerate and embrace their venerable relics as a source of healing for soul and body ailments.\n        </s>\n        <s>\n            Therefore, I honor their noble and divine way of life and their renowned struggles and contests.\n        </s>\n        <s>\n            I glorify their tombs and crown them with the highest honors because they shed their blood for the glory of our Savior God, and they disregarded temporary life out of love for Him, becoming imitators of His life-giving and saving passion.\n        </s>\n        <s>\n            I also revere the venerable icon of our Savior Christ, the all-holy Mother of God, and their revered and holy images, offering them veneration of honor.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Μετα ταυτα πιστευω και σαρκος αναστασιν, ηνικα η του κοσμου μεταστοιχειωσις γενηται, ινα το θνητον ημων ενδυσηται αθανασιαν, και το φθαρτον αφταρσιαν περιβαληται. Ομολογω και εν βαπτισμα εις αφεσιν αμαρτιων, το εις Πατερα και Υιον και αγιον Πνευμα  τελουμενον κατα την ευαγγελικην και θειαν παραδοσιν. Ταυτα της ορθοδοξου και ιερας ημων λατρειας σεβασμια δογματα και μυστηρια κατα τε την παραδοθεισαν ημιν παρα των θειον μυσταγωγων υψηληντε και ακραιφνεστατην θεολογιαν, και την σωτηριον περι ημας του Θεου λογου οικονομιαν, και οσα τουτοις συμβαινοντα εφαμιλλα κηρυγματα μετα πασης αποδοχης και πιστεως συντηρω τε και ασπαζομαι. Αποδεχομαι δε και εξαιτω τας τε πρεσβειας και προς Θεον εντευξεις· πρωτον μεν και εξαιρετον, της παναγνου και παναμωμου και αειπαρθενου δεσποινης ημων Θεομητορος· επειτα των θειων και ουρανιων δυναμεων  των αγιων και πανευφημων αποστολων των μακαριων προφητων, και ενδοξων και καλλινικων μαρτυρων, και Θεοφορων Πατερων, και παντων των αγιων των απ` αιωνος ευαρεστησαντων τω Κυριω· οι ζωσι διαπαντος εν αυτω· ψυχαι γαρ δικαιων εν χειρι Κυριου· ως μεγιστην σωτηριαν εντευθεν ψυχης και σωματος καρπουμενος. Προσκυνω δε και περιπτυσσομαι τα σεβασμια αυτων λειψανα, ως ιατρειον ψυχικων τε και σωματικων παθηματων τυγχανοντα. Ανυμνω ουν αυτων την σεμνην και ενθεον πολιτειαν και τους αοιδιμους αυτων αγωνας και αθλους, γεραιρω τας θηκας, και ταις ανωτατω  τιμαις στεφανω αυτους, οτι υπερ της δοξης του παντων ημων Σωτηρος Θεου το αιμα εξεχεαν, και της προσκαιρου ζωης δια την εις αυτον αγαπην κατεφρονησαν, μιμηται του ζωοποιου και σωτηριου παθους αυτου γενομενοι, ασπαζομενος αμα τη του παντων Σωτηρος Χριστου σεβασμια εικονι της τε παναγνου και Θεομητορος και τους σεπτους και αγιους αυτων χαρακτηρας, προσνεμων αυτοις την κατα τιμην προσκυνησιν."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        I gladly accept and honor the seven holy and ecumenical councils, along with the divine, extraordinary, and saving doctrines established and proclaimed in them by our holy and God-bearing Fathers, appointed by the Holy Spirit to shepherd and govern His Church.\n    </p>\n    <p>\n        <s>\n            First, the council gathered in <phoneme alphabet=\"ipa\" ph=\"naɪˈsiːə\">Nicaea</phoneme> by our renowned Fathers, stood against the impious and frenzied Arius.\n        </s>\n        <s>\n            It expelled him from the Church and presented us with a true and straightforward faith through its sacred and divine creed.\n        </s>\n        <s>\n            This council rightly taught that the Word of God, the Son of God, is not a creature, but is of the same essence as the Father and co-eternal, as a true God and creator of all.\n        </s>\n    </p>\n    <p>\n        <s>\n            Next, the council convened in this imperial city with 381 God-inspired Fathers.\n        </s>\n        <s>\n            It deposed the impious Macedonius, who fought against the Spirit, and clarified the meaning of the sacred creed.\n        </s>\n        <s>\n            They affirmed with the words of the Holy Spirit that He is a true God, of the same essence as the Father and the Son, and not a creature.\n        </s>\n        <s>\n            It also condemned Apollinaris of Laodicea, truly foolish and senseless, from the Church.\n        </s>\n    </p>\n    <p>\n        <s>\n            Following that, the holy council assembled earlier in Ephesus with 200 sacred teachers, to confront the vain-minded Nestorius and his blasphemies.\n        </s>\n        <s>\n            They deposed him and wisely established one hypostasis of our Christ and God in union, with two natures, without confusion and without division.\n        </s>\n        <s>\n            Affirming Him as both God and man, they confessed the holy Mary as truly and properly the Mother of God.\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, the council of 630 God-inspired and God-bearing Fathers gathered in Chalcedon.\n        </s>\n        <s>\n            This council condemned the impious Eutyches and Dioscorus and their dark and confused doctrines, anathematizing them.\n        </s>\n        <s>\n            They piously proclaimed our Christ and God as perfect God and perfect man, in two natures and one hypostasis, without confusion and without division.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Προς τουτοις ασπασιως αποδεχομαι και τιμω τας  αγιας και οικουμενικας επτα συνοδους και τα εν αυταις δογματισθεντα και κηρυχθεντα θεια τε και υπερφυη και σωτηρια δογματα παρα των οσιων και Θεοφορων Πατερων ημων, ους κατα καιρον εθετο το Πνευμα το αγιον ποιμαινειν την Εκκλησιαν αυτου και διεπειν. Πρωτα μεν την εν Νικαια συνελθουσαν των τιη αοιδιμων Πατερων ημων συνοδον, κατα του δυσσεβους και μανιωδους Αρειου· ον της Εκκλησιας εξωσασα, πιστιν ημιν αληθη και ευθυτατην δια του ιερου και θειου συμβολου εξεφωνησε· τον Θεον Λογον, και του Θεου Υιον, ου κτισμα κατ` αυτον, ομοουσιον δε τω Πατρι και συναναρχον, ως Θεον αληθινον και κτιστην των απαντων ορθοδοξως εδογματισεν. Ειτα την μετ` αυτην εν ταυτη τη βασιλιδι των πολεων συναθροισθεισαν των ρν' θεοπνευστων Πατερων· τον ανοσιον πνευματομαχον καθελουσαν Μακεδονιον και την του ιερου συμβολου εννοιαν εξαπλωσασαν, και τοις του αγιου Πνευματος λογοις επιτρανωσασαν, Θεον αληθινον ομοουσιον τω Πατρι και τω Υιω και ου κτισμα αυτον βεβαιωσασαν, και Απολιναριον τον Λαοδικεα, τον οντως αφρονα και ανοητον της Εκκλησιας αποκηρυξασαν. Μετθ` ην την εν Εφεσω το προτερον συναγηγερμενην, των ιερων διακοσιων διδασκαλων αγιαν συνοδον κατα Νεστοριου του ματαιοφρονος και των εκεινου βλασφημιων, ον καθελουσα, μιαν του Χριστου και Θεου ημων καθ` ενωσιν υποστασιν, και δυο φυσεις ασυγχυτως και αδιαιρετως σοφως εδογματισε, τον αυτον Θεον και ανθρωπον αποφηνασα,  και την αγιαν Μαριαν, κυριως και αληθως Θεοτοκον ομολογησασα. Μετα ταυτα των εν Καλχηδονι συνδραμοντων εξακοσιων τριακοντα ενθεων και Θεοφορων Πατερων, ητις τους δυσσεβεις, Ευτυχεα και Διοσκορον, και την ζοφωδη και εσκοτισμενην αυτων συγχυσιν κατεδικασε, και τουτους αναθεματισασα, τελειον αυτον Θεον, και τελειον ανθρωπον τον αυτον Χριστον και Θεον ημων εν δυο φυσεσι και υποστασει μια ασυγχυτως και αδιαιρετως ευσεβως ανεκηρυξεν."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Furthermore, I embrace the sacred Fifth Council of our <phoneme alphabet=\"ipa\" ph=\"wʌn hʌn-drəd ænd sɪks-ti faɪv\">165</phoneme> holy Fathers, convened in the God-protected city. This council condemned the impious teachings of Theodore and Nestorius, as well as Origen, Didymus, and Evagrius, and their followers. These teachings had been hidden among many but eventually emerged and spread.\n        </s>\n        <s>\n            They followed Jewish and Greek myths instead of Christian doctrine.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Next, the Sixth Ecumenical Council of <phoneme alphabet=\"ipa\" ph=\"wʌn hʌn-drəd ænd eɪ-ti\">180</phoneme> holy men gathered in the royal city. It proclaimed the distinct natures of Christ, along with their natural activities and wills, and anathematized Theodore, Bishop of Pharan, Honorius, Cyrus, Sergius, Pyrrhus, Paul, and Peter, who were introduced into the priesthood with God's permission.\n        </s>\n        <s>\n            Also, Macarius, named the leader of Antioch, and his disciple Stephanus, as well as Polychronius, the foolish old man, who glorified one will and one activity in our Savior and God, Christ.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Moreover, the Seventh Holy Council of <phoneme alphabet=\"ipa\" ph=\"θriː hʌn-drəd ænd eɪ-tiːn\">318</phoneme> Fathers gathered in Nicaea in our times. It confirmed all the preceding holy councils and accepted the veneration of sacred and holy icons, as handed down from the beginning to the Church, decreeing they should be honored similarly to the life-giving cross.\n        </s>\n        <s>\n            We have cast out from the Church those who, in arrogance and destruction, spoke empty words about these icons and accused Christians of worshipping them as gods; namely, Theodosius, Basil, and Sisinnius, who began to rule the priestly thrones with the neglect of God's sight.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            I accept these holy ecumenical councils and embrace the doctrines and writings of all the chosen and blessed Fathers as impeccable teaching and the foundation of salvation.\n        </s>\n        <s>\n            I accept those whom the Catholic Church receives and reject those whom it turns away.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ετι μην και την αυθις κατ` αυτην την Θεοφρουρητον  πολιν συγκροτηθεισαν αγιαν πεμπτην συνοδον των ρξε αγιων Πατερων ημων, ητις τα Θεοδωρου και Νεστοριου, προς δε και Ωριγενους, Διδυμου τε και Ευαγριου και των αμφ` αυτους κακοδοξων ασεβη δογματα, τεως μεν παρα τοις πολλοις κρυπτομενα, τηνικαυτα δε πικρως αναφυεντα και αναβλαστησαντα εξετεμε· δι` ων γαρ αυτοι εληρωδουν μυθολογηματων, Ιουδαικη τε και Ελληνικη μαλλον, η Χριστιανικη δοξη επηκολουθησαν \nΕξης την εκτην των ρο ιερων ανδρων οικουμενικην συνοδον και αυτην κατα τουτο το βασιλειον αστυ συνηγμενην, και των κατα Χριστον φυσεων τας τε ιδιοτητας και φυσικας ενεργειας και θελησεις κηρυξασαν, αναθεματισασαν δε Θεοδωρον τον της Φαραν επισκοπον, και Ονωριον, Κυριον τε και Σεργιον, Πυρρον, Παυλον  και Πετρον, τους συγχωρησει Θεου κατα την Εκκλησιαν εν τη ιερωσυνη εισφθαρεντας· ετι και Μακαριον το Αντιοχειας ονομασθεντα προεδρον, και Στεφανον τον τουτου μαθητην· προς δε και Πολυχρονιον, τον νηπιοφρονα γεροντα· οι εν θελημα, και μιαν ενεργειαν επι του Σωτηρος ημων Χριστου και Θεου εδοξαζον. Επι ταυτης δε παλιν και μετα ταυτα την εν Νικαια το δευτερον συνελθουσαν των εν τοις καθ` ημας χρονοις ρν' Πατερων εβδομην και ιεραν συνοδον, ητις πασας τας προλαβουσας αγιας συνοδους επεσφραγισε, και τα τουτων δογματα, των σεπτων και ιερων εικονων την αρχηθεν παραδεδομενην τη Εκκλησια προσκυνησιν ανεδεξατο, ορισασα παραπλησιως αυτας τω τυπω του  ζωοποιου σταυρου προσκυνεισθαι. Απεβαλομεν της Εκκλησιας τους εφ` υβρει και καταστροφη τουτων κενολογησαντας, και των Χριστιανων κατηγορησαντας, οτι ως θεοις αυτοις προσεκυνησαν· τουτεστι Θεοδοσιον, Βασιλειον, Σισιννιον τους παρορασει Θεου ιερατικων θρονων αρξαντας. Και ταυτας τας ειρημενας αγιας οικουμενικας συνοδους αποδεχομαι, και παντων των εκκριτων και μακαριων Πατερων τα τε δογματα και πονηματα ασπαζομαι, ως διδασκαλιαν ανεπιληπτον και σωτηριας θεμελιον, και ους η καθολικη Εκκλησια προσιεται αποδεχομαι, και ους αποτρεπεται αποστρεφομαι."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            I completely reject and turn away from the followers of Simon the Magician, who have strayed from piety to this day.\n        </s>\n        <s>\n            They are caught up in evil doctrines and destructive beliefs, having rejected the teachings of the saints.\n        </s>\n        <s>\n            They have dared to mix the bitter seed of weeds with the field of Orthodoxy.\n        </s>\n        <s>\n            I renounce them and all who follow them, condemning them as a plague upon the Church of Christ and subjecting them to anathema.\n        </s>\n    </p>\n    <p>\n        <s>\n            We share these thoughts with you, most blessed and God-taught ones, adhering to the established church rules as a living proclamation.\n        </s>\n        <s>\n            We also use our letter to convey the promises of love in Christ, as well as harmony and unity among one another.\n        </s>\n        <s>\n            May your cherished brotherhood in the Lord respond to us, first with prayers to the Lord, and then with words and actions that strengthen and instruct,\n            so that we may stand firm in your laws and teachings with unwavering and complete faith.\n        </s>\n    </p>\n    <p>\n        <s>\n            Let us keep all the mysteries within it, as handed down from above, undisturbed,\n            and within the boundaries of the church's courtyard, surrounded by divine harmony, echoing with the clear sound of apostolic and spiritual teaching.\n        </s>\n        <s>\n            Gathering all the rational creatures of the sacred flock with God-inspired sounds, and preserving them safe from the plotting beasts,\n            marked with the anointing and name of Christ the chief shepherd.\n        </s>\n    </p>\n    <p>\n        <s>\n            Fulfill what is lacking in us through yourselves, as loving brothers and kind-hearted ones,\n            so that your abundance may meet our need.\n        </s>\n        <s>\n            May what is lacking in words and deeds be built up and increased by your holy and dignified life, not being petty about the gift given to you.\n        </s>\n        <s>\n            For it does not diminish those who give generously, but timely returns the fruits abundantly to those who choose them.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Αποβαλλομαι δε και παντελως αποτρεπομαι τους απο Σιμωνος του Μαγου, και μεχρι του δευρο της ευσεβειας πανταπασιν αποπεπτωκοτας,  και δοξαις πονηρων δογματων και φθοροποιων εμφυρεντας, και την των αγιων παραδοσιν αθετησαντας, και τον πικρον των ζιζανιων σπορον συναναμιξαι τη της ορθοδοξιας αρουρα τολμησαντας αυτους τε αναθεματιζω, και παντας τους επομενους αυτοις, και ως λυμην της κατα Χριστον Εκκλησιας διαπτυω και τω αναθεματι καθυποβαλλω. Ημεις μεν ουν το ημετερον φρονημα τοις μακαριωτατοις υμιν και Θεοδιδακτοις κατα ταυτα δεδηλωμενων προσπεφωνηκαμεν τω ανωθεν κεκρατηκοτι εκκλησιαστικω θεσμω επομενοι, οιον τινι εμψυχω κηρυκι, τω δε ημων προσχρησαμενοι τω χραμματι, της εν Χριστω αγαπης και προς αλληλους συμπνοιας και ομονοιας τας εγγυας επαγομενω. Η δε υμετερα ποθεινοτερα εν Κυριω αδελφοτης αμειβοιτο  ημας πρωτα μεν ευχαις ταις προς Κυριον, επειτα δε και λογοις τοις καθηκουσι και πραγμασιν επιστηριζουσι και συνετιζουσιν, ινα ταις υμετεραις νομοθεσιαις και διδασκαλιαις στηκωμεν εδραιοι εν τη τοιαυτη πιστει ανελλιπως και ακεραιοι· παντα τα εν αυτη μυστηρια, ανωξεν παραδεδομενα απαρατρωτα φυλαττοντες, και εισω των ορων της εκκλησιαστικης αυλης ισταμενα, τη θεια συριγγι, τη της αποστολικης και πνευματικης διδασκαλιας ευσημω περιβομβησει, και θεοπνευστοις ηχημασι παντα τα λογικα της ιερας ποιμνης θρεμματα περιαθροιζοντες, και τηρουντες παρα των επιβουλευοντων θηρεων αλωβητα ενσεσημασμενα τω του αρχιποιμενος Χριστου χρισματι και ονοματι. Και τα παρ` ημων απολειπομενα δι` εαυτων αποπληρουτε, ως φιλαδελφοι και φιλοστοργοι, ινα το υμων περισσευμα, εις το ημετερον χρησιμευση υστερημα, και το εν λογοις και πραγμασιν ημιν ενδεον, τω κατα τον βιον υμων ιεροπρεπει και σεμνω παραστηματι εποικοδομησητε και επαυξησητε , μηδεν μικρολογουενοι περι το δοθεν υμιν  χαρισμα, ου γαρ ελαττωσιν φερει τοις αφθονως παρεχουσιν, αλλ` εις το πολλαπλασιον ευκαιρως ευκλεεις τους καρπους τοις προαιρουμενοις αποδιδωσιν.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        They watch over us as weaker beings with their God-given power, guiding our steps onto the path of the Gospel and advising us on things that are beneficial and lead to salvation.\n    </p>\n    <p>\n        Let us not neglect these things so that, as we remain united and undivided in agreement, we may also be joined together in the bond of love, maintaining the inseparable gift of peace in the ministry entrusted to us.\n    </p>\n    <p>\n        This unity ensures the Church remains intact and harmonious, so the spiritual city of the great King is fortified and protected, remaining unassailable and unbreachable against every assault and trick of unseen enemies and those surrounding it, seeking to overwhelm any of its registered and spiritually marked members.\n    </p>\n    <p>\n        Against these foes, we do not wield worldly weapons but spiritual ones, such as the shield of faith and the sword of the Word, which is the Word of God, to demolish the strongholds and devices of sin, casting away and driving off their wild audacity with the sling of the Spirit, deemed worthy of divine protection and guidance.\n    </p>\n    <p>\n        This establishes our conduct as peaceful and calm, so that at the resurrection, at the last trumpet, we may be deemed worthy to meet the author of our life, coming without condemnation in the glory of the Father with His holy angels, and to enter the bridal chamber with the wise virgins and enjoy the angelic feast.\n    </p>\n    <p>\n        We become heirs of the good things reserved for the worthy in Christ, the true God, through the intercession of His pure and blameless mother and all the saints. Amen.\n    </p>\n    <p>\n        If we have come to these matters so late, let no one be surprised or accuse us of negligence, but know, beloved brothers, that a strict and unyielding decree has prevailed, preventing us from using what is given, not because of any priestly indifference or failure, nor out of any negligence of what is necessary and belonging to ecclesiastical men.\n    </p>\n</speak>",
      "original_latin": "Υπερειδουσιν ημας ως ασθενεστερους τη παρ` εαυτων θεοσδοτω δυναμει, και καταρτιζουσι τους ποδας ημων εις την του Ευαγγελιου τριβον και συμβουλευειν τα ονησιφορα και σωτηριας εχομενα μη διαλιποιτε, ινα ωσπερ εν τη, ομολογια το ενιαιον και αδιαφορον εχωμεν, ουτω  και εν τω συνδεσμω της αγαπης συναρμοζομενοι και συνδεομενοι αναποσπαστον της ειρηνης το δωρον εν τη πεπιστευμενη ημιν διακονια εφ` ημιν αυτοις κατασχωμεν, η το αδιατμητον και συμφωνον τη Εκκλησια περιποιειται, οπως εντευθεν η νοητη πολις του βασιλεως του μεγαλου τειχιζομενη και περιφρουρουμενη ακαταβλητος και απορθητος διαμενη εκ πασης προσβολης τε και τεχνης των αορατων εχθρων, και των κυκλω περιθεοντων, και ζητουντων καταπιειν τινα των εν αυτη απογεγραμμενων, και σημειωθεντων εν Πνευματι· καθ` ων προβαλλομεθα ου σαρκικα οπλα, αλλα πνευματικα, την τε ασπιδα της πιστεως και την του λογου μαχαιραν, ο εστι ρημα Θεου του καθελειν της αμαρτιας τας ελεπολεις και μηχανας τη σφενδονη του πνευματος πορρω που το αγριον θρασος αυτων αποσοβουντες και  εκδιωκοντες, ως της θειας φυλακης τε και ροπης αξιουμενοι, η και ηρεμαιον και ειρηναιον ημων καθιστησι το πολιτευμα, ινα και εν τη παλιγγενεσια εν τη εσχατη σαλπιγγι αξιωθωμεν τω αρχηγω της ζωης ημων ακατακριτως υπαντησαι ερχομενω μετα δοξης της πατρικης συν τοις αγιοις αγγελοις αυτου, και εν τω νυμφωνι ταις φρονιμοις συνεισελθωμεν παρθενοις, και της αγγελικης απολαυσωμεν πανδαισιας· κληρονομοι γενομενοι των αποκειμενων τοις αξιοις αγαθων εν Χριστω τω ωληθινω Θεω πρεσβειας αχραντου και αμωμητου αυτου μητρος και παντων των αγιων. Αμην. Ει δε τοσουτον οψε του καιρου εν τουτοις δη τοις  προσρηθεισιν απηντηκαμεν θαυμαζετω μηδεις, μηδε κατηγορειτω της ημετερας υποληψεως, αλλα γινωσκετω μεν η Θεοφιλης υμων αδελφοτης, ως εξουσιας γνωμη σκληρα τε και αμειλικτος επρυτανευσε κωλυειν ημας τοις διδογμενοις χρησθαι δυναμενη, ουχ ιερατικον οθος παρωπται και διαπεπτωκεν, ουδε εκ ραθυμιας τινος, των δεοντων και εκκλησιαστικοις ανδρασιν ανηκοντων υπεροπται γεγοναμεν."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Allow your sacred soul to understand, if there is any blame for delay, that I am in a trial myself. It is not easy to resist powerful forces when driven by one's own desires and eager to fulfill everything as they wish.</s>\n        <break time=\"500ms\"/>\n        <s>It seemed right to the one who imposed the task to offer a favorable excuse for us because of what was accomplished for the anointing.</s>\n        <s>As you separated yourselves from the Church, he spread rumors and grew angry.</s>\n        <s>Therefore, you too, having suffered under compulsion, can be understanding towards those who involuntarily find themselves in similar situations.</s>\n    </p>\n    <p>\n        <s>For these reasons, I believe there is no need for more words about the lack of reason. They are clearly noted for you, and the completed actions speak for themselves.</s>\n        <break time=\"500ms\"/>\n        <s>Since the key has been broken, the gate opened, and the stones blocking the road have been removed, every smooth and untrodden path has been made straight.</s>\n        <s>Distress has now vanished, scandals have become distant, and the troubles of hostility are set aside.</s>\n        <s>The obstacles from there have been loosened, and a liberating light has shone upon the Church.</s>\n    </p>\n    <p>\n        <s>For this reason, love has found its place, and the prevailing priestly customs are being advanced and fulfilled.</s>\n        <s>However, there are those for whom divine matters did not matter, and for the sake of their own glory, they hastened to see what kind of divine judgment will meet them.</s>\n    </p>\n</speak>",
      "original_latin": "Και συγγινωσκετω η ιερα υμων ψυχη, ει τι μοι μελλοι της βραδυτητος μεμφεσθαι, εν πειρα καθεστωσα και αυτης, ως ουκ ευοδος εστι προς δυναστειας αντιφερεσθαι, ιδιοις υπενηνεγμενοις θελημασι και παντα πληρουν σπουδαζοντας τα καταθυμια. Εδοκει γαρ τω ειργοντι και αφορμην ευπροσωπον προβαλλεσθαι εφ` ημιν των επιτελεσθεντων του χρισματος ενεκεν, και ως υμεις της Εκκλησιας εαυτους απερρηξατε,  διεθρυλλει και εχαλεπαινε. Διο και υμεις αφ` ων εν τουτοις το ηναγκασμενον πεπονθατε, δυνασθε συγγνωμονες εσεσθαι τοις ομοιοις περιπιπτουσιν αβουλητως. Και δια ταυτα, οιμαι. ουδε δεησει πλειονων των περι της αλογιας  λογων, αλλ` ενταυθα σοι ευκαιρως παραγραφησονται, και μαρτυρει γε τα νυν πραττομενα και τελουμενα. Επειδη η κλεις περιεθραυσθη, και η πυλη αναπεπται , και οι λιθοι του προσκομματος της οδου διηρθησαν, και πασα λεια και αποστιβης εξωμαλισται, και οιχεται λοιπον τα λυπηρα, εκποδων γεγονε τη σκανδαλα, φρουδα τα της επηρειας νυν καθισταται, τα εκειθεν σκωλα λελυνται, και φως ελευθεριον τη Εκκλησια επελαμψε. Δια τουτο χωραν εσχε τα της αγαπης, και της κρατουσης ιερατικης  συνηθειας ανυεσθαι και περαινεσθαι. Αλλ` εισιν οις τα θεια ουκ εμελησαν, οικειας δε δοξης χαριν, εσπουδασαν κατοψεσθαι οια αυτοις τα εκ του θειου απαντησεται δικαστηρια."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            While they seek fame and glory, focusing on each other, we remain dedicated to the glory of God, the honor of the Church, unity, and preserving sacred traditions.\n        </s>\n        <s>\n            We stand firm in our beliefs, and for the pious and mighty king, a true child of the Church who shines with godly character and good deeds, we offer fervent prayers and supplications to God who has crowned him and reigns with him.\n        </s>\n        <s>\n            We pray for a peaceful life and a long-lasting reign for him, adorned with victories over adversaries and successful governance of the Christian people, committed to the zeal of orthodoxy and the observance of divine commandments, ensuring a prosperous future for his children in authority.\n        </s>\n    </p>\n    <p>\n        <s>\n            To Michael, the most holy metropolitan of the Christ-loving city of Philadelphia, we have entrusted our current synodal letters to our beloved and longed-for brotherhood.\n        </s>\n        <s>\n            We are confident from his previous encounter and conversation that he will be warmly welcomed and accepted by you.\n        </s>\n        <s>\n            We also ask, due to our humility, that the reception, honor, and rest you provide him be genuine and heartfelt.\n        </s>\n        <s>\n            For he has earned genuine warmth and sincerity in your love and shows eagerness and readiness in Church matters, excelling in word, life, and virtue.\n        </s>\n        <s>\n            With God's help, he intends to bring us the symbols of love and unity, namely your esteemed letters and transcripts, for our greater spiritual joy and to strengthen our friendly disposition in the Lord.\n        </s>\n    </p>\n    <p>\n        <s>\n            We extend our warmest greetings to the entire brotherhood with you in Christ.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ως γαρ φιλον αυτοις προς την παρουσαν κεχηνοσι δοξαν και περιφανειαν, τα προς αλληλους εθεντο, ημεις δε της περι Θεον δοξης, και της εκκλησιαστικης τιμης, και ομονοιας, και των ιερων θεσμων τηρησει τιθεντες το σπουδασμα, των ημετερων εχομεθα, και υπερ του νυν αναδειχθεντος ευσεβους  και κραταιοτατου ημων βασιλεως, και τεκνου γνησιου της Εκκλησιας και ηθεσι θεαρεστοις και τροποις αγαθοργιας προλαμποντος, ευχας και δεησεις συντονους προς τον στεψαντα και συμβασιλευοντα  αυτω Θεον αναπεμπομεν, οπως αυτω ειρηνικην την ζωην, και το βασιλειον χαρισηται επι μηκιστον διαφυλαττων χρονον, τοις κατα βαρβαρων τροπαιοις κοσμων αυτον, και το Χριστιανικον διακυβερνωντα αισιως πολιτευμα, προς ζηλον ορθοδοξιας καταρτιζομενος, και των θειων εντολων τηρησιν, και τεκνοις το ευδοκιμον εν τη της εξουσιας διαμονη κτωμενον. Μιχαηλ δε τω οσιωτατω μητροπολιτη της \n Φιλαδελφου  φιλοχριστου πολεως τα παροντα ημων συνοδικα γραμματα προς την ημετεραν ηγαπημενην και ποθεινην αδελφοτητα ενεχειρισαμεν. Και πεπεισμεθα μεν εκ της ηδη προλαβουσης αυτου εντευξεως τε και ομιλιας, ως φιλοφρονως παρ` υμων ορατησεται και δεχθησεται, παρακαλουμεν δε και δια την ημετεραν μετριοτητα, γνησιωτερα και οικειοτερα τα της αποδοχης και τιμης και αναπαυσεως αυτω παπ` υμων γενεσθαι. Και γαρ και προς την υμετεραν αγαπην, πανυ το θερμον και γνησιον κεκτηται, και εν τοις της Εκκλησιας πραγμασι, το σπουδαιον και προθυμον επιδεικνυται, ωσπερ και εν λογω και βιω και αρετη το προυχον αποφερεται, ος και μελλει Θεου ευοδουντος τουτω και υμας κινουντος, τα της αγαπης και ομονοιας συμβολα,  τουτεστι τας τιμ ας υμων κεραιας των εν χερσι συλλαβων αντιγραφα προς ημας κομιζειν, εις πλειονα ευφροσυνην ημων πνευματικην, και καταρτισμον της εν Κυριω φιλικης ημων διαθεσεως. Πασαν την συν υμιν εν Χριστω αδελφοτητα πλειστα προσαγορευομεν."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the Lord, be strong in your prayers for us, most holy and blessed brother.</s>\n        <s>You have the great and chief apostle as your mediator and collaborator with God, our common protector and helper.</s>\n        <s>Do not hesitate to bring your prayers on behalf of us, His unworthy servants.</s>\n    </p>\n    <p>\n        <s>As a symbol of love that unites us in the Lord, we have sent to your blessed brotherhood a golden medallion.</s>\n        <s>One side is enclosed with crystal, and the other is engraved with enamel, containing another medallion inside, in which pieces of the precious wood are embedded.</s>\n        <s>Along with this, a white tunic and a brown unsewn vestment, a stole, and a maniple, all embroidered with gold.</s>\n    </p>\n    <p>\n        <s>Receiving these, with God's blessing and protection, may you be moved towards compassion.</s>\n        <s>We have ensured that these items are skillfully wrapped in linen and sealed with a lead seal as a remembrance.</s>\n    </p>\n    <p>\n        <s>To Leo, Pope of ancient Rome, our brother and co-minister,</s>\n        <s>Most holy and blessed in all things, Nicephorus, by the mercy of God, Bishop of Constantinople, sends greetings in the Lord.</s>\n    </p>\n    <p>\n        <s>Truly great and worthy of all praise and admiration is the faithful and prudent servant described in the sacred parables of the Gospel.</s>\n        <s>This servant is appointed by the Lord over His household, dispensing the word to the flock entrusted to him.</s>\n        <s>Not wastefully, not prodigally, not imprudently, but with judgment and according to the need and benefit of the needy.</s>\n        <s>Distributing the measure of wheat to his fellow servants at the right time, and ensuring each receives a proper and necessary portion.</s>\n        <s>He earns unusual favor and goodwill from his lord and surely attains the prize of promised blessedness.</s>\n    </p>\n    <p>\n        <s>Indeed, excelling in everything he is appointed to steward, diligently attending to the obtaining of promises, and applying faith with prudence and skill, as well as due care and attention everywhere,</s>\n        <s>He excellently demonstrates his goodwill and grateful mind towards his lord.</s>\n    </p>\n</speak>",
      "original_latin": "Ερρωμενος εν Κυριω υπερευχου ημων, αγιωτατε και μακαριωτατε αδελφε, μεσιτην και συνεργον προς Θεον τον κοινον προστατην και αντιληπτορα ημων, τον μεγαν και κορυφαιον αποστολον κεκτημενος, ω τας υπερ ημων των αναξιων δουλων αυτου εντευξεις, προσαγειν πη κατοκνησης. Εις συμβολον δε της μεσιτευουσης εν ημιν εν Κυριω αγαπης, απεστειλαμεν τη αδελφικη υμων μακαριοτητι, εγκολπιον χρυσουν, ου η μια οψις κρυσταλλου εγκατακεκλεισμενη, η δε ετερα εικονεσμενη δι` ηγκαυσεως, και εντος εχον ετερον εγκολπιον, εν ω εισι μεριδες  των τιμιων ξυλων εντετυπωμεναι· στιχαριον λευκον και φαινολιον καστανον αραφα, επιτραχηλιον και εγχειριον, πεποικιλμενα χρυσω. Και ταυτα δεχομενη Θεου ευοδουντος και διασωζοντος μετριασει προς την οικτραν· ταυτην υπομνησεως χαριν, αποστολην, ταυτα εν οθονη ευφυως διατυλιχθεντα διεταξαμεν μολιβδινη σφραγιδι ενσημανθηναι. Leoni papae antiquae Romae fratri et comministro\nper omnia sanctissimo beatissimoque Nicephorus Dei\nmisericordia episcopus Constantinopolitanus in Domino\nsalutem. Magnus revera omnique laude et admiratione dignus\nest, quicunque ejusmodi fidelis et prudens\nservus est, cujusmodi in sacris Evangelii parabolis\ndescribitur: talis enim a Domino super familia ejus\nconstitutus, gregi sibi commisso, sermonem non\nsupervacue, non prodige, non imprudenter, sed\ncum judicio ac pro egentium necessitate et utilitate\ndispensans, suisque conservis tritici mensuram opportuno\ntempore dispertiens, et singulis tandem\ncommode certa cum proportione necessaria distribuens,\nnon vulgarem apud dominum suum gratiam\n ac benevolentiam promeretur, promissaeque beatitudinis\nbravium certe consequitur; enimvero in\nomnibus quorum procurator institutus est proficiens,\npromissisque obtinendis sedulo incumbens,\nac fidem cum prudentia et dexteritate, nec non\ndebitam curam sollicitudinemque ubique adhibens,\nsuam erga dominum benevolentiam gratumque animum\negregie declarat."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Why, then, even though he loses none of those who have been entrusted to him, does he truly promote each person's safety and freedom with suitable prudence, sobriety, diligence, and sincerity, and eagerly provide the necessary support to achieve it?\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            It's because, favored by the Lord and graciously visited by his presence, he still hears that joyful Gospel:\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            \"Well done, good and faithful servant; you have been faithful over a few things, I will make you ruler over many things. Enter into the joy of your Lord\" <phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 25:23.\n        </s>\n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>\n            These are the works and rewards of that faithful servant. But truly, I am not the one who can rightly manage and dispense these matters, but someone who clearly needs the guidance and direction of others.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            For I am indeed very small, truly the least of all, and utterly unworthy of such a distinguished role and great function.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Therefore, the Church, which the Apostle defines as the house of God, should in no way have been entrusted to a man of such weak and frail nature, and mostly still lacking the benefit of divine purification.\n        </s>\n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>\n            Nor should I, since I have not yet sufficiently learned to rule and compose myself properly, nor have I yet sufficiently despised those vile and earthly things, have undertaken the care and governance of souls in any way.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Since even those endowed with greater gifts of mind and body struggle greatly to achieve the end of this administration.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quare cum neminem ex iis\nqui fidei suae concrediti fuerant deperdat, verum\nconvenienti prudentia, sensuumque sobrietate et\ndiligentia, et sinceritate salutem, libertatemque\nuniuscujusque impigre promoveat, et ad eam impetrandam\nnecessaria praesidia subministret, fit ut\nDominico favore dignatus adventuque ejusdem clementer\nvisitatus, tamen laetum illud evangelium\n audiat: Euge, serve bone et fidelis, quia in paucis\nfuisti fidelis, super multa te constituam, intra in\ngaudium Domini (Matth XXV 23). Haec itaque fidelis\nillius servi et opera et praemia sunt. At vero ego non is sum qui isthaec rite moderari\ndispensareque valeam, sed qui aliorum moderamine\natque directione plane indigeam; eum enim admodum\nexiguus, vere omnium infimus, et hac tam\npraeclara sorte tantaque functione penitus indignus,\net proinde Ecclesia, quae domus Dei ab Apostolo definitur,\nhomini naturae usque adeo infirmae ac imbecillis,\ndivinarumque purgationum beneficio majorem\nin partem adhuc destituto (ne quid aliud gravius\ndicam) nulla ratione committi debuerat; sed nec\nego quoque, cum memetipsum regere apteque componere\nnecdum satis didicerim, neque vilia illa et\nterrena satis adhuc despexerim, animarum curam\ngubernationemque suscipere ullatenus debueram,\ncum illi quoque, qui amplioribus et animi et corporis\n bonis cumulati sunt, administrationis hujus\nfinem aegre admodum consequi valeant."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      After being elevated to this position, which I've always felt unworthy of and still do, I hope that, even if I don't fully deserve the praise of blessedness, I might at least avoid falling into calamities and miseries.\n    </s>\n    <s>\n      Misled by a stubborn and perverse mindset, I aim to avoid the opposite fate-the disaster and downfall of that wicked servant.\n    </s>\n  </p>\n  <p>\n    <s>\n      He, indulging excessively in laziness, ignored his master's return and was severe and unbearable to his fellow servants, associating with drunkards.\n    </s>\n    <s>\n      Unprepared for his master's sudden arrival, he was cut off and met the same fate as the hypocrites in the fiery lake.\n    </s>\n  </p>\n  <p>\n    <s>\n      I certainly hope not to be like the one who, after burying the talent he received, was bitterly and severely accused.\n    </s>\n    <s>\n      Not only was he asked for the interest and its multiplication, but he was also stripped of his life and cast into outer darkness.\n    </s>\n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> Twenty-Five.\n    </s>\n  </p>\n  <p>\n    <s>\n      I hope not to be found among these, nor to be an example of ridicule and a shaking of the head to all who see.\n    </s>\n    <s>\n      Condemned by Him who knows and examines all our deeds, I do not wish to someday be forced to pay the deserved penalties for unjust actions.\n    </s>\n    <s>\n      So that those who might fall into similar offenses, warned by my example and punishment, may refrain from crime and correct their lives.\n    </s>\n  </p>\n  <p>\n    <s>\n      Since, by God's permission and tolerance, I have taken up this yoke and accepted this ministry and service unwillingly and almost by force, I will briefly explain how, as is nearly known to all, my past years of work and way of life have been.\n    </s>\n  </p>\n  <p>\n    <s>\n      Others have different studies and tasks, greater or lesser, according to their desires, and each person chooses what they hope will be beneficial, according to their own judgment.\n    </s>\n    <s>\n      Just as there are various opinions among people and different plans, with diverse habits and customs, so too are the choices and ways of living varied, almost to infinity.\n    </s>\n  </p>\n</speak>",
      "original_latin": "At posteaquam\nsemel ad munus hoc, quo semper indignum\nme judicavi et etiamnum judico, evectus sum,\nutinam, si illud beatitudinis elogium non omnino\npromerear, eo saltem calamitatum miseriarumque\nnon deveniam, ut perverso obstinatoque animi sensu\na rectitudine abstractus, oppositam sortem, hoc\nest maligni illius servi cladem fortunamque experiar\n(hic enim cum ignaviae intemperantiaeque plurimum\nindulgens domini adventum negligeret, et\ngravem praeterea intolerabilemque suis sese conservis\nexhiberet, et cum ebriosis commercium societatemque\nhaberet, repentino domini sui adventu\ndivisus, eamdemque cum hypocritis partem in sulphureo\n stagno sortitus legitur), aut certe illius, qui\ncum talentum acceptum defodisset, et sub terra occuluisset,\nacerbe graviterque accusatus, non solum\nfenus, et illud multiplicatum postulatur, verum ipso\nquoque capitali despoliatus, in tenebras exteriores\nabjicitur (Matth XXV). Utinam in horum numero\nnon inveniar, neque in exemplum derisionemque et\ncapitis motionem omnibus intuentibus propositus,\nab eoque qui omnia nostra novit et scrutatur redargutus\net condemnatus, meritas iniquarum actionum\npoenas olim exsolvere compellar, ita ut ii qui\nin similes forte noxas lapsuri erant, meo exemplo\nsupplicioque admoniti a scelere se contineant, vitamque\ncorrigant. Quoniam ergo Deo permittente et connivente jugum\n istud subii, praesensque ministerium et famulatum\ninvite ac tantum non per vim suscepi, qualis\nmihi annis retro actis functio vitaeque ratio exstiterit,\nquemadmodum omnibus propemodum compertum\nest, breviter expediam. Itaque aliis aliud est\nstudium opusque majus vel minus, prout uniuscujusque\nfert libido, et quivis quod profuturum sperat,\nsuopte arbitratu sibi eligit. Quemadmodum enim\nvariae hominum sunt sententiae, variaque consilia,\ndiversae ad haec consuetudines et mores, ita etiam\nelectiones ritusque vivendi variis modis inter se secernuntur,\net quodammodo ad infinitatem quamdam\n perveniunt."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Some people choose to endure a mechanical life, no matter how cheap, miserable, and uncertain it may be.\n        </s>\n        <s>\n            You might see others devoted to the labor and challenges of farming.\n        </s>\n        <s>\n            Some are driven by the pursuit of commerce and the desire to accumulate wealth.\n        </s>\n        <s>\n            There are also those who, compelled by a desire to explore foreign places, face the dangers of sailing.\n        </s>\n        <s>\n            Without listing each individually, others engage in various demanding arts, while a few more refined individuals embrace a solitary and philosophical way of living.\n        </s>\n        <s>\n            They exercise and cleanse both their minds and bodies, drawing closer to God in this way, and thus attain that heavenly and blessed life.\n        </s>\n    </p>\n    <p>\n        <s>\n            You may also come across some who, dedicated to eloquence and the logical sciences and disciplines, cultivate their minds as workshops of the muses.\n        </s>\n        <s>\n            Ultimately, as it pleases each person and as their natural inclination guides them, they embrace different ways of life.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, my way of life has been different.\n        </s>\n        <s>\n            As soon as I became a man, I was quickly drawn into the courts of princes, where I secured a position that was neither cheap nor idle, but rather efficient and noble.\n        </s>\n        <s>\n            This was largely achieved through diligent work; I was appointed a royal notary, which the Latins call a secretary.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quidam namque mechanicae vitae exercitationem\nquantumlibet vilem, miserabilem, incertamque\ntolerare decreverunt; alios agriculturae laboribus\nmolestiisque addictos videas; nonnulli mercaturae\nquaestu opumque congerendarum studio ducuntur;\nnec desunt qui, peregrinorum locorum lustrandorum\ndesiderio acti, navigationis periculis sese exponant;\net ne singulis recensendis immorer, alii alias operosas\nartes consectantur, pauci selectiores solitariam\nillam philosophicamque vivendi rationem complexi,\nanimos simul et corpora exercent ac purgant, Deoque\nhac ratione appropinquare, et ad coelestem illam\nbeatamque vitam pertingere contingunt. Quosdam\npraeterea comperias, qui eloquentiae logicarumque\nscientiarum ac disciplinarum exercitationi dediti,\n honestisque moribus exculti mentes suas musarum\nofficinas constituant, denique, ut unicuique gratum\namicumque fuerit, suaeque naturae propensio tulerit,\nita aliud atque aliud vitae genus complectitur. At vero meae vitae ratio ejusmodi exstitit. Simul\natque virilem togam sumpsissem, mox in principum\naulas abreptus, munus adeptus sum minime vile aut\nignavum, sed expeditum et ingenuum, quippe quod\nmanuum calamorumque industria majorem in partem\nperficeretur; creatus sum enim regius notarius,\ncujusmodi a secretis Latini appellant."
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Moreover, after being involved in this service for some time and entangled in worldly affairs, I began to seriously contemplate the instability of this present life.</s> \n        <s>Through frequent and varied reflections, I realized how difficult, almost impossible, it is for those caught up in worldly matters to reach higher and more divine things.</s>\n        <s>Seeing these worldly pursuits as trivial and fleeting, and the others as serious and eternal, I decided and resolved to abandon the former as soon as possible and devote myself entirely to the latter.</s>\n    </p>\n    <p>\n        <s>It occurred to me that it was better to excel even moderately in higher pursuits and be seen as praiseworthy, than to be esteemed as the most elegant and splendid in lesser things.</s>\n        <s>It was far more preferable to possess myself and be, in a way, my own law, than to care for external matters.</s>\n    </p>\n    <p>\n        <s>Reflecting on these matters repeatedly, and considering that, according to the voice of the most excellent prophet, everything is subject to vanity and nothing remains for a man from all his toil under the sun.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ɛˌkliːziˈæstɪz\">Ecclesiastes</phoneme> Chapter One, Verse Two.</s>\n        <s>And according to the wisdom of the sage, the form of this world is passing away.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"fɜrst kəˌrɪnˈθiːənz\">First Corinthians</phoneme> Chapter Seven, Verse Thirty-One.</s>\n    </p>\n    <p>\n        <s>Keeping in mind the opinion of the chosen vessel, and diligently considering many other Scriptures that speak in the same sense, I silently pondered the saying of a very renowned philosopher:</s>\n        <s>\"It is better,\" he said, \"to live a private life than to hold the greatest power if you are not going to achieve anything remarkable.\"</s>\n    </p>\n    <p>\n        <s>I considered all present glory that flatters like a tale.</s>\n    </p>\n</speak>",
      "original_latin": "Porro huic\nministerio aliquandiu obstrictus, humanisque negotiis\nimplicatus, vitae praesentis instabilitatem serio\nmecum pertractare coepi; cumque post crebros variosque\ncogitationum fluctus comperissem, difficile\n peneque impossibile esse, qui hujusmodi negotiis\nmundanis distinerentur, illos ad sublimiora divinioraque\naliquando pertingere posse; cogitaremque\nnihilo secius haec omnia ludicra caducaque, illa\nvero seria aeternaque existere, decrevi certoque apud\nme constitui, his quidem primo quoque tempore\nnuntium remittere, illis vere manibus pedibusque\ndeinceps incumbere; in mentem namque veniebat\nsatius esse si vel mediocriter in sublimioribus illis\nexcellerem, probatusque viderer, quam si infimis illis\ncomptissimus splendidissimusque haberer, multo\nrursus praestabilius si me ipsum possiderem mihique\nquodammodo lex essem, quam si aliena curarem:\nhaec itaque etiam atque etiam expendens, omniaque,\njuxta praecellentissimi prophetae vocem, vanitati\n subjecta esse, nihilque homini de universo labore\nquo laborat sub sole superesse (Prov VIII 1), juxta\nsapientis doctrinam, et mundi hujus figuram praeterire\n(I Cor VII 31), juxta Vasis electionis sententiam,\nin animo habens, multas praeterea alias\nScripturas in eumdem sensum disserentes sedulo\nexpendens, et celeberrimi cujusdam philosophi dictum\ntacitus mecum revolvens: Praestat, inquit\nille, privatum agere, quam maximam obtinere potestatem,\nsi nihil egregium sis designaturus; omnem\ngloriam in praesentiam blandientem veluti fabulam\narbitratus sum."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            So, with my mind turning inward and promising myself God's certain help, I decided to renounce all honor and authority. \n        </s>\n        <s>\n            I detached myself from the royal court and its civil unrest, retreating to a secluded place-a rough, almost inaccessible rock, several miles from the region of the Propontis and the royal city. \n        </s>\n        <s>\n            There, I firmly resolved to spend my life, testing the life of solitude (which I had long desired), and planned to breathe my last breath in that place.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, not everything can turn out as we wish-for fate seems to rule in many matters, and human efforts often lead to outcomes not as we desire, but as God wills. This very thing happened to me: my hopes and intentions were frustrated. \n        </s>\n        <s>\n            From that pleasant and friendly solitude, by some judgment-known only to God, who allowed or perhaps ordained it-I was drawn back to the royal palace. This was certainly by the will of those holding the throne at the time, and through the common agreement of the entire clergy and senate, who were orchestrating an unavoidable event. \n        </s>\n        <s>\n            By their decision-as the bishop of the royal city had passed away-I was unwillingly, and with much protest (God is my witness), promoted to this episcopal seat. It was more by force than by choice or persuasion, and I was appointed to govern others.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Mox ergo ad mei ipsius considerationem animum\nvertens, certumque Dei auxilium mihi spondens,\n omnem honorem omnemque auctoritatem abdico, et\nab aula regia civilibusque tumultibus me avellens,\nrecessum quemdam rupemque asperam et pene inaccessam\noccupatas, stadiis non paucis circa Propontidis\nregionem a regia civitate discedo, ibique aetatem\nagere vitaeque solitariae (cujus incredibili quodam desiderio\njamdudum ante tenebar) periculum facere,\nneque alibi quam illo in loco extremum vitae spiritum\nedere, firmiter apud me constituo. Sed quoniam\nfieri nequit ut omnia omnibus ex animi sententia\nsuccedant (in multis namque quasi fatalis quaedam\nnecessitas dominatur, humanique conatus exitum,\nnon qualem homo, sed qualem Deus vult, non raro\nsortiuntur), accedit hoc ipsum, nempe ut animi\npropositique mei spe frustrarer, et mihi quoque. Etenim a grata illa amicaque solitudine, nescio quo\njudicio (Deus, qui permisit, aut ita etiam ordinavit,\nnovit), ad regium palatium abstractus, certe illorum\nvoluntate qui per id tempus regni solia obtinebant,\ncommunique totius cleri ac senatus, inexcusabile\nquoddam et inevitabile facinus machinantium, suffragio\n(quod regiae civitatis praesul vita excessisset,\net ut homo debitum exsolvisset) ad hanc episcopalem\nsedem invitus, multumque reclamans (testis\nest mihi Deus) provectus, et tyrannide potius quam\nconsulto, aut ulla omnino persuasione, aliis gubernandis\npraefectus sum."
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            Although I have reluctantly accepted the responsibility of caring for souls, I am deeply concerned about the complex schemes and traps set by the author of all malice. I also fear the attacks from malevolent and unseen spirits and their inherent cruelty.\n        </p>\n        <p>\n            I worry that they might suddenly attack me, as I am unprepared and lack the virtues needed for protection. They know I am not yet well-trained in spiritual and divine practices and are aware that I am not skilled in fighting against them. They could wound me with the arrows of sin, scattering the church flock, disrupting order, and challenging the battle led by someone inexperienced like me.\n        </p>\n        <p>\n            Furthermore, I see that leadership is often targeted by envy and slander, and I am suspicious of the deceit and depravity of the envious. They are curious about our affairs, whether good or bad. While they ignore their own flaws, they eagerly point out the faults in others. They speak harshly and unfairly against leaders over trivial matters, throwing bitter accusations.\n        </p>\n        <p>\n            Having taken on this struggle against such powerful enemies, whose help and protection should I seek but God's? Therefore, I constantly call upon His strength and assistance, asking Him to look upon my weakness with mercy. Support me with His right hand, and guide me according to His will and the well-being of my subjects.\n        </p>\n    \n</speak>",
      "original_latin": "Quia ergo, licet invitus, colla jugo submittere,\nanimarumque curam neque digne, neque charitati\n quoque satis consentanee suscipere coactus fui,\nvaria apprimeque perplexa totius malitiae auctoris\nmachinamenta ac laqueos, malignorumque ac inaspectabilium\nspirituum insultus, innatamque eorumdem\nsaevitiem non parum metuo, ne videlicet incogitantem\nomnibusque virtutum ornamentis praesidiisque\ndestitutum repente invadant (norunt enim\nme in spiritualibus divinisque exercitationibus necdum\nsatis institutum, sed neque ignorant quoque\nartis pugnandi adversus ipsos hactenus me minime\nperitum esse), nec non peccatorum jaculis convulnerent,\neaque ratione ecclesiasticum gregem dissipent,\nac aciem bene ordinatam conturbent, et ruinae tandem\nindocte imperiteque praelium dirigentis petulantius\ninsultent. Ad haec cum videam dominatum\n omnem invidiae plerumque obtrectationumque telis\nobnoxium esse, invidentium dolos eorumdemque\npravitatem non mediocriter suspectam habeo, ut\nqui res nostras sive bene, sive secus habentes, curiosissime\nobservare solent. Nam dum trabes in\noculis suis non animadvertunt, neque lippitudinem\nsuis luminibus adimere satagunt, aliorum festucas\ncuriose inquirunt, rerumque admodum tenuium viliumque\net nullius pene momenti causa linguas suas\ncontra primates impie virulenterque exerunt, et\nutrinque amarulenter scelerateque jaculantur. Verum certamine hoc cum his tantae potentiae\nhostibus suscepto, cujus alterius opem ac patrocinium\nimplorem commodius, quam illius qui haec\n permisit, hoc est Dei? Ejus proinde virtutem auxiliumque\njugiter invoco, eumdemque, ut benevolo\nmisericordique oculo ad meam tenuitatem respiciat,\ndextraque manu me fulciat, et ad suam voluntatem\nsalutaremque subditorum gubernationem semper\ndirigat, etiam atque etiam rogo.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If, in the midst of our current challenges, His assistance seems less evident, it's often due to our own shortcomings, encouraging us to better our lives. Alternatively, it might be to reveal the malice and deception within, so that the hidden poison in our minds doesn't stay concealed, and whatever is hidden in our hearts comes to light.\n        </s>\n        <s>\n            As Solomon points out in Proverbs chapter eighteen, a brother who helps his brother is like a fortified city, a palace secured with bars. Therefore, I sincerely ask for many prayers, as I am in need of much support.\n        </s>\n        <s>\n            More than anything, I deeply long for and desire the holy prayers and intercessions to God from your most holy and spiritually cherished brotherhood. Your prayers, much like those of Moses and Samuel, reach very close to God due to their purity and are carried directly to the heavenly and spiritual altar.\n        </s>\n        <s>\n            We have no doubt they will bring us great help and benefit.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, please support my weakness and lift your holy hands on high.\n        </s>\n        <s>\n            We believe that the strength of your faith will not falter and that God's mercy and kindness, inspired by this, will come to us swiftly. This will strengthen and fortify our weakness and frailty, so that we are clothed with the armor of faith and the helmet of hope, as described in Ephesians chapter six and First Thessalonians.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Qui quidem si in\npraesentibus difficultatibus ac molestiis opem suam\nobscurius declarat, id propter nostram accidit malitiam\nquo nimirum hac nos ratione ad vitae emendationem\nalliciat; vel ideo sane, quo illorum in\nnos malignitatem ac perversitatem palam faciat, ne\nsubdolorum virulentia callide in animo occultata,\nmaneat incognita, sed quodcunque occultum abditumque\nin illorum animis delitescit, id totum in lucem\nproferatur. Quia ergo frater a fratre adjutus, est veluti civitas\nmunita, palatiumque repagulis obfirmatum,\nquemadmodum Salomon alicubi testatur (Prov XVIII),\nplurimum quidem orationis imploro, sicut plurium\nquoque praesidii indigeo: at omnium vero maxime\nsanctas sanctae et in spiritu desideratissimae fraternitatis\nvestrae preces et ad Deum intercessiones in\npraesentia exopto, easdemque summopere desidero;\ncum enim tuae preces haud secus atque Moysis et\nSamuelis, aut si quispiam alius unquam his similis\nexstitit, ob sui puritatem maxime Deo appropinquent,\nrectaque ad coeleste illud et spirituale altare\nferantur, non dubitamus quin maximam illae nobis\nopem utilitatemque allaturae sint. Opem proinde\nmeae ferte infirmitati, sanctasque vestras manus in\n altum sustollite. Confidimus enim efficaciam vestrae\nfiduciae non defuturam, sed Dei misericordiam benignitatemque,\nper hanc provocatam, repente nobis\nadfuturam, nostramque infirmitatem, ac debilitatem\nconfirmaturam corroboraturamque, quo fidei loricam\ninduti, et spei galea circumtecti (Ephes. VI; I Thess.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Let us boldly stand against the rulers, authorities, and powers of this dark world, and the spiritual forces of evil with whom we constantly struggle.\n    </s>\n    <s>\n      Let's maintain a firm and unwavering resolve. Moreover, let's skillfully and properly win over those who have been rebellious and opposed until now, bringing them to Christ.\n    </s>\n    <s>\n      Let's restore them as children of adoption to the holy Church of God, make them part of Christ's chosen and rational flock, and lead them into the sacred enclosures of the Church, so they are not seized and torn apart by wolves.\n    </s>\n    <s>\n      In this way, all of them, protected by the signs of unity and agreement, will not be torn apart by any traps or bites. Instead, they will submit to Christ, the head of all of us, and bow their necks willingly and obediently to him.\n    </s>\n  </p>\n  <p>\n    <s>\n      Pray, I beseech you, and earnestly ask that he may deign to enlighten and cleanse us, so that, having become children of perfect light, we may also be able to enlighten and cleanse others.\n    </s>\n    <s>\n      May he provide us with words to speak, so that we may fill our listeners with spirit and diligently proclaim the power of our mysteries with great zeal, always relying on his grace from the Letter to the Ephesians, Chapter Six, who makes the tongues of the speechless eloquent and strengthens the feet of the lame to eagerly run to preach the Gospel.\n    </s>\n    <s>\n      May he also multiply the entrusted talent, so that at the right time, what is owed to the head of the household may be returned with interest.\n    </s>\n    <s>\n      And may he grant us not only to work in that fertile vineyard but, having patiently endured the hardship and toil of the day, to also receive the reward for our labor and be equaled in reward to those who entered without an agreement at the eleventh hour from the Book of Matthew.\n    </s>\n  </p>\n</speak>",
      "original_latin": "V) intrepide potestatibus, principibus, et tenebrarum\nsaeculi hujus potentatibus, spiritui quoque malitiae,\nquibuscum perpetua nobis lucta intercedit,\nobsistamus, et stabilem inconcussamque animi constantiam\nretineamus; rebelles praeterea hucusque\nadversantes, dextre decenterque Christo lucrifaciamus,\net veluti adoptionis filios sanciae Dei Ecclesiae\nrestituamus, oves ad haec rationalis electique gregis\nChristo perficiamus, et in sacras Ecclesiae caulas,\n ne a lupis immaniter dilacerare solitis capiantur,\ninducamus, quo omnes tandem consensionis concordiaeque\nsignaculis muniti, nullis deinceps insidiis,\nnullis discerpantur morsibus, sed Christo omnium\nnostrum capiti subjiciantur, eidemque prona et obedientia\ncolla submittant. Orate, obsecro, instanterque rogate, ut idem ipse\nnos illuminare ac emundare dignetur, quo filii\nperfectae lucis effecti, alios quoque illuminare et\nemundare valeamus; sermonem nihilominus in apertione\noris subministret, quo auditores nostros spiritu\nadimpleamus, et mysteriorum nostrorum virtutem\nimpigre magnaque cum contentione depraedicemus\nillius semper gratia subnixi (Ephes VI), qui balbutientium\n linguas facit disertas, et claudicantum pedes,\nut ad Evangelii praedicationem alacriter currant,\nconfirmat consolidatque; talentum praeterea concreditum\nmultiplicet, ut tempore opportuno, id quod\npatrifamilias debetur, non absque fenore restitui\ncontingat; neque id solum nobis impertiatur, ut in\nfertili illa vinea operemur, sed laborum gravitate\nmolestiaque aequo animo toleratis, aestuque diei\nexantlato, operationis quoque praemium referamus,\net his qui citra pactionem sub undecimam introierant,\nin mercede consequenda aequemur (Matth."
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally, let's enlighten the eye of our mind. With spiritual light brightening our vision and removing what's clouding our soul and understanding, we can better grasp the meaning of the prophetic words. Let's engage eagerly in serving divine commandments and diligently guard against the arrows of adversaries.\n    </p>\n    <p>\n        We must protect ourselves and carefully anticipate the sword of divine wrath hanging over sinners. By understanding the danger and appeasing the divine will, we can hopefully escape the coming wrath, both for ourselves and those we lead. But if we can't achieve both, at least let me save my soul, just like the righteous Lot who strove to save his soul from the fire <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnəsɪs\">Genesis</phoneme> 19:22.\n    </p>\n    <p>\n        So, let your prayers and efforts for spiritual protection be directed towards this goal. As the occasion demands, I am pleased to hear now that great and eloquent trumpet, the foremost herald of the Gospel, the apostle Paul. He, rejoicing greatly in spirit over the fervor and steadfastness of the ancient Romans in faith and religion, writes to them in his letter, with a kind of holy boasting, proclaiming their piety and faith to be celebrated throughout the whole world. Among other things, he writes: <break time=\"500ms\"/> I thank my God through Jesus Christ for all of you, because your faith is being reported all over the world <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 1:8.\n    </p>\n    <p>\n        But is this pure and sincere faith of our Gospel, outside of which there is no other, confined only within the boundaries of the Romans? Absolutely not. It's not limited to any specific place. The prophetic and apostolic voices, bursting forth, have spread all over the earth with the sound of divine preaching, and the words of the heavenly heralds have reached the ends of the world <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 2; <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> 10.\n    </p>\n    <p>\n        In fact, it's not even excluded from the heavens or from the supreme and intellectual virtues.\n    </p>\n</speak>",
      "original_latin": "XX);\ndenique mentis nostrae oculum illustret, ut spiritali\nluce illustrati, sublatoque et eluto quod animae aciem\nconturbabat et intellectum nostrum obfuscabat,\npropheticarum vocum sensum liquidius hauriamus,\n divinorumque praeceptorum ministeria alacrius obeamus,\net ne ab adversariorum jaculis impetamur,\nstudiosius caveamus, nosque custodiamus et irae\ndivinae gladium peccatoribus imminentem cautius\npraevideamus, ut si quidem fieri potest, periculo intellecto,\nnumineque placato, tam ipsi quam reliqui\nquorum duces constituti sumus, venturam iram\neffugiamus: quod si utrumque consequi nequeamus,\nsaltem animam meam, juxta justi illius Lot\nexemplum, qui animam suam ab incendio liberare\nsatagebat (Gen XIX 22), salvam faciam. Vestrae itaque\npreces, spiritualisque praesidii conatus huc tendant. At quia occasio ita tulit, lubet hoc loco magnam\nillam sonoramque buccinam, disertissimumque Evangelii\npraeconem, apostolum Paulum audire. Hic itaque\n de veterum Romanorum fervore, eorumdemque\nin fide et religione constantia majorem in modum\nin spiritu exsultans, adeoque in Epistola quam ad\nipsos scribit, non absque sancta quadam gloriatione,\nillorumque pietatem et fidem toto terrarum orbe\ndivulgari et celebrari jactans, publiceque contestans\ninter caetera ita scribit: Gratias ago Deo meo, per\nJesum Christum pro omnibus vobis, quia fides vestra\nannuntiatur in universo mundo (Rom I 8). Sed nunquid\npura illa sinceraque Evangelii nostri fides, extra\nquam alia nulla est, inter Romanorum tantum\nfines conclusa tenetur? Nequaquam. Nulla enim illa\ncerti cujuspiam loci terminis circumscribitur, verum\ntam late diffunditur, diffusaque propagatur, ut\npropheticae apostolicaeque voces erumpentes, in\n omnem terram divinae praedicationis sonum exivisse,\net in fines orbis terrae coelestium praeconum verba\npersonuisse, affirmare non dubitent (Rom II; Psal X). Imo vero, ut amplius quiddam dicam, illa ne ab\nipsis quidem coelis, supremisque et intellectualibus\nvirtutibus secluditur (Rom."
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Even though the higher Church of the firstborn in heaven is justified, the city of those justified by faith, the heavenly Jerusalem, has God as its creator and builder.\n    </s>\n    <s>\n      He will reconcile the earthly with the heavenly, breaking down the wall of separation, and saving the lost sheep, lifted on His shoulder through an incredible descent and profound humility.\n    </s>\n    <s>\n      He grafted in those who persevered and is known by other similar names.\n    </s>\n    <s>\n      However, it is not different but one and the same Church of heaven and earth.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, it is reasonable to have one and the same indivisible society everywhere through the unity of faith.\n    </s>\n    <s>\n      For God is known not only in Judea but wherever the mind or senses can reach.\n    </s>\n    <s>\n      Hence, we too, who have taken the name of New Rome, stand on the same foundation of faith, that of the apostles and prophets, who are indeed the wisest architects, with Christ and God, our Savior, as the cornerstone and foundation beneath.\n    </s>\n  </p>\n  <p>\n    <s>\n      Regarding the integrity of faith, we do not believe in the old Romans.\n    </s>\n    <s>\n      For in the holy Churches of God, there is no distinction of former or latter, just as there is no difference between Jew and Greek, slave and free, barbarian and Scythian, but all are one in Christ.\n    </s>\n    <s>\n      Let Saint Paul also glory in us and think magnificently, joining the new with the old, doctrine with doctrine, and committing preaching to preaching, exulting equally in both.\n    </s>\n  </p>\n</speak>",
      "original_latin": "VIII): nam etsi superior\nilla Ecclesia primogenitorum in coelis justificata,\ncivitas eorum qui per fidem justificati sunt, coelestis\nHierusalem, civitatis conditor et opifex est Deus,\nqui terrena coelestibus conciliabit, et maceriem sepis\ndiruit, et ovem perditam in humero sublatam per\nadmirabilem descensum inexplicabilemque demissionem\nsalvat, iis qui perstiterant inseruit, aliisque\nid genus nominibus appellatur, est tamen non alia,\n et alia, sed una eademque coeli terraeque Ecclesia;\nquare nec immerito unam ubique eamque indivulsam\nper fidei concordiam societatem obtinemus;\nneque enim in Judaea tantum notus est Deus, sed\nomni in loco, quocunque mens sensusve attingere\npotest. Unde et nos quoque, qui novae Romae nomen\nsortiti sumus, tanquam super uno eodemque fidei\nfundamento, apostolorum nimirum et prophetarum,\nsapientissimorum utique architectorum, Christo interim\net Deo, omnium nostrum Salvatore pro angulari\nlapide et fundamento substrato, aedificati,\nquod quidem ad fidei integritatem attinet, veteribus\nRomanis nequaquam credimus. Nam in sanctis Dei\nEcclesiis non est prioris aut posterioris ratio, sicut\n neque Judaei quoque et Graeci, servi et liberi, et\nbarbari et Scythae, sed omnes unum in Christo sumus\n(Coloss III). Quapropter et de nobis quoque\ndivus Paulus glorietur, magnificeque sentiat, et nova\nantiquis conjungens, dogmaque dogmati, et praedicationem\npraedicationi committens, ex aequo de\nutrisque gestiat."
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Indeed, like them, we have embraced and followed this teaching and instruction.</s>\n        <s>We stand firm in it, rooted and confirmed in our confession of faith.</s>\n        <s>We take pride in it and openly proclaim our glorious and blameless view of religion, in which we serve God and, as long as we live, wish to persevere unyieldingly.</s>\n        <s>Strengthened and established by heavenly grace, we hope to leave this life.</s>\n    </p>\n    <p>\n        <s>For there is no other way to rightly and sacredly conduct this present life and surely attain the good things awaiting the worthy in the future age.</s>\n        <s>Therefore, I confess to believe in one God, the Father Almighty, creator of all, master and lord of all.</s>\n        <s>And in His only Son, our Lord Jesus Christ, true God, eternal Word, born of the Father in a manner that is ineffable and incomprehensible from eternity, in a way that no spiritual or sensible creature can understand.</s>\n    </p>\n    <p>\n        <s>And in the Holy Spirit, life-giving and most holy.</s>\n        <s>I believe in the consubstantial Trinity, supersubstantial, unseen, incomprehensible, indivisible, unchangeable, eternal, undivided, simple, lacking any part, composition, body, quantity, or quality.</s>\n        <s>Possessing the same honor, glory, and divinity, approachable by no touch or contact, free of any form, infinitely good, knowing no diminishing light, thrice-luminous, supremely splendid.</s>\n    </p>\n    <p>\n        <s>Always affected in the same equal way, a power seeing all things and accomplishing all.</s>\n        <s>Spiritually and indivisibly illuminating all with reason and understanding through the present ray of divine light, preserving all things that exist in both being and well-being suitably, according to each one's nature.</s>\n        <s>Known in subsisting things, not just in mere names.</s>\n        <s>Glorified in one divinity, equal power, equal majesty of the kingdom, worshipped and adored by all visible and invisible creatures.</s>\n    </p>\n</speak>",
      "original_latin": "Siquidem nos aeque ac illi, illius\ndoctrinam et institutionem assecuti sumus, in illisque\nconsistimus radicati, et in fidei nostrae confessione\nconfirmati: in qua etiam stamus et gloriamur\nnostramque quam de religione usque adeo gloriosa\net inculpata habemus sententiam aperta revelataque\nfacie praedicamus; in qua et Deo quoque servimus,\net dum spirabimus indefense perseverare, coelesti\ngratia corroborati constabilitique, ex hac vita discedere\n peroptamus; nec enim alia est via, ut praesentem\nhanc vitam recte sancteque instituamus, bonaque\nquae dignis in futuro saeculo reposita sunt, certo\nconsequamur. Fateor proinde me credere in unum Deum Patrem\nomnipotentem, omnium factorem, omnium herum\net dominum; et in Filium ejus unigenitum Dominum\nnostrum Jesum Christum, verum Deum, Verbum\naeternum, ab aeterno ineffabiliter, incomprehensibiliter,\nmodoque quem nulla, neque spiritalis, neque\nsensibilis creatura assequi potest, ex Patre natum;\net in Spiritum sanctum vivificum ac sanctissimum. Credo in homousiam Trinitatem, supersubstantialem,\ninaspectabilem, incomprehensibilem, impartibilem,\ninalterabilem, aeternam, indivisam, simplicem,\n omnis partis, omnis compositionis, omnis corporis,\nomnis quantitatis et qualitatis expertem, eodem\nhonore, eadem gloria, eadem deitate pollentem,\nnulli neque tactui, neque contactui obviam, omnis\nfigurae exsortem, infinite bonam, lumen defectionis\nnesciam, trilucem, supersplendidam, semper pari\nsimilique modo affectam, virtutem omnia intuentem,\nomniaque perficientem; omnibus cum ratione, tum\nintellectu quoque praeditis spiritualiter indivulseque,\net proinde per divinae lucis radium praesentem, illuminata\net existentia omnia, tam in esse quam in\nbene esse convenienter, prout cujusque natura fert,\nconservantem; in rebus subsistentibus, et non in\nsolis nudisque nominibus cognitam; una divinitate,\n pari potentia, aequali regni majestate glorificatam;\nab omnibus aspectabilibus inaspectabilibusque creaturis\ncultam et adoratam."
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Among the three persons we consider in the Trinity, one is the Father, who has no beginning and no cause for His existence, as He is not from another, but from Himself and has being in Himself.\n        </s>\n        <s>\n            Another is the Son, who does have a beginning, for He is from the Father: the Father is the source and origin of the Son.\n        </s>\n        <s>\n            If you consider the beginning of time, the Son is equally without beginning as the Father, for He is the creator of time, not subject to it.\n        </s>\n        <s>\n            Through an inseparable and eternal generation, He shines forth from the Father, like the radiance of His glory and the exact representation of His being.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Lastly, there is the Holy Spirit, who has His substance from the Father not by a newness, but by procession, and He shares the same eternity with the Father and the Son.\n        </s>\n        <s>\n            He is eternal, yet not without beginning, as He proceeds from the Father: for the Father is the source and beginning of Him as well.\n        </s>\n        <s>\n            But concerning time, He too is without beginning.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Therefore, there is one God the Father from whom all things exist, and one Lord Jesus Christ through whom all things exist, and one Holy Spirit in whom all things exist.\n        </s>\n        <s>\n            From these three perfect persons, there is one most perfect, indeed in itself absolutely complete divinity, with distinct properties and personal characteristics that distinguish the persons from one another.\n        </s>\n        <s>\n            For each person, even though it cannot be separated from another due to the unity of essence, is still distinguished from another by personal property and the concept of the mind, and is known and believed to be a perfect God, adorned with all the properties of divinity, yet all are one in divinity.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Trium autem hypostaseon quas in Trinitate consideramus,\nalia est Pater, principio carens, nullam\nsuae existentiae causam habens, neque enim aliunde\nest, sed a seipso, et in seipso habet esse. Alia rursum\net Filius, qui principii expers non est, ex Patre\nenim est: Pater namque Filii principium et origo\nexistit; quod si temporis initium spectes, aeque Filius\nprincipio caret ac Pater: est enim temporum\nconditor, non subjectus tempori; inseparabili autem\naeternaque generatione ex Patre elucet, tanquam\ngloriae illius splendor paternaeque substantiae character. Alia tandem est Spiritus sanctus, ex Patre\n non novitate, sed processione substantiam habens,\neamdemque cum Patre et Filio aeternitatem sortitus;\naeternus quidem, non tamen absque principio, ut qui\na Patre procedat: est enim Pater ratione originis\net illius quoque principium: verum ad tempus\nquod attinet, et ipse quoque principii expers est. Unus igitur est Deus Pater ex quo omnia, et unus\nDominus Jesus Christus per quem omnia, et unus\nSpiritus sanctus in quem omnia. Ex his tribus perfectis\nuna perfectissima, imo secundum se absolutissima\nconstat deitas, proprietatibus sane distinctivis\nac personalibus hypostases inter se sunt distinctae\n(quaelibet namque personarum, etiam si propter essentiae\nconjunctionem ab altera secerni non queat,\nproprietate tamen personali mentisque conceptu ab\n altera distinguitur, Deusque perfectus, hoc est omnibus\ndeitatis proprietatibus ornata esse noscitur et\ncreditur), at unum interim divinitate sunt omnes."
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Once again, even though three are joined together, we still worship one God.</s>\n        <s>This Trinity maintains both substance and unity in essence.</s>\n        <s>Against the chaotic confusion and rebellion of pagan madness, we do not worship many rulers, but one ruler.</s>\n    </p>\n    <p>\n        <s>However, this rule isn't confined to one person, avoiding the imperfection and immaturity of Jewish narrowness.</s>\n        <s>Instead, it reveals the equality of nature, harmony of thought, identity of motion, and a shared will towards one.</s>\n    </p>\n    <p>\n        <s>According to the supreme theologian Gregory, this unity doesn't occur in created nature.</s>\n        <s>The unity and kinship of the deity in the Trinity are not divided or split, unlike created things when multiplied.</s>\n    </p>\n    <p>\n        <s>Let us reject the insane opinions and rage of Arius.</s>\n        <s>The Trinity is, in every way, undivided in glory and eternity, and no part is alienated from itself.</s>\n        <s>Yet, the divine persons do not permeate or transform into one another.</s>\n        <s>Each remains immutable, unconfused, and eternal.</s>\n        <s>Let the misleading confusion of the foolish Sabellius be sent far away and expelled.</s>\n    </p>\n    <p>\n        <s>I also venerate and adore the mystery of the incarnation, predetermined before all ages but revealed in the last times for the salvation of the entire human race.</s>\n        <s>This was accomplished through the descent of the great and admirable one, a person of the holy and life-giving Trinity, namely Christ, our true God, and his ineffable dispensation.</s>\n        <s>So that from where we were granted to exist through his indescribable goodness, we might also receive well-being.</s>\n    </p>\n</speak>",
      "original_latin": "Rursus licet simul conjunctae tres sint, unus nihilominus\nadoratur Deus: obtinet hic enim trinitas\nsecundum substantiam, unitas etiam secundum essentiam;\natque ita contra insanam inordinatamque\npaganicae vesaniae confusionisque seditionem non\npolyarchia a nobis colitur, sed monarchia; monarchia\nautem non unius personae circumscriptione,\nne Judaicae tenuitatis infantiaeque imperfectionem\nruditatemque inducamus, sed quam naturae aequalitas,\nsententiae concordia, motionis identitas, idemque\nsingulorum nutus ad unum declarat. Hoc autem,\nsecundum summum illum theologum Gregorium, in\n generabili natura locum habere non potest: unitas\nenim et cognatio deitatis in trinitate consideratae nequaquam\ndistrahitur, aut in partes secatur, ut sit\nin rebus creatis, dum supposita multiplicantur. Procul\nenim insana et furiosa Arii opinio et rabies a\nnobis facessat: est enim Trinitas secundum gloriam\net aeternitatem modis omnibus indivisa, nullaque ex\nparte abs sese alienata; neque ob id tamen divinae\npersonae se mutuo permeant, hoc est, in se invicem\ntransmutantur, sed harum quaelibet indemutabilis\nmanet et inconfusa et aeterna; longe enim amandetur\npellaturque insani stolidique Sabellii deceptoria\nconfusio. Veneror quoque et adoro incarnationis mysterium,\n ante omnia saecula praedefinitum, in novissimis vero\ntemporibus ad totius humani generis salutem patefactum,\net per magnum illum admirabilemque unius,\nsanctae vivificaeque Trinitatis personae, Christi nimirum\nveri Dei nostri, descensum, ineffabilemque\nejusdem dispensationem consummatum; ut unde per\ninexplicabilem ipsius bonitatem esse eramus sortiti,\ninde etiam ipsum bene esse acciperemus."
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>I confess and believe in the unique nature of the most wealthy and blessed Trinity: the Son of God and the Word, worshipped and glorified alongside God the Father and the Holy Spirit for all eternity, sharing the same essence and equality with them.</s>\n    <s>With infinite kindness and mercy towards His creation, and with the Father's will and compassion, along with the grace and cooperation of the Holy Spirit, He descended from heaven to live among humans.</s>\n    <s>This was to save us, who were long condemned because of sin, expelled from the delights of paradise, and subject to corruption, through grace, and to make us participants in the divine nature.</s>\n  </p>\n  <p>\n    <s>Truly dwelling in the womb of the Virgin, who rightly gave birth to God, and by the Holy Spirit adopting a soul and body, assuming our entire nature as He had formed man in the beginning, God became incarnate.</s>\n    <s>The Virgin, who supernaturally and indescribably gave birth, remained a virgin after childbirth, with her virginity intact and unchanged, showing that through the process of the second birth, her nature experienced no change or alteration whatsoever.</s>\n  </p>\n  <p>\n    <s>Therefore, He, who shares the same nature as the Father, became of the same essence with us in every way, except for sin.</s>\n    <s>Taking the seed of Abraham, He became partaker of flesh and blood just like us, assuming flesh animated by an intelligent soul, not pre-existing in any way before that supreme union, but simultaneously united with the flesh and the soul endowed with reason, and united with the Word.</s>\n    <s>He did not dwell in our nature merely through grace, but was wholly united to the entirety of human nature, achieving an unconfused, indivisible, and supernatural union.</s>\n    <s>The divine and human natures, coming together, persist and endure in their natural properties unchanged, nor are they transformed into each other in any way.</s>\n  </p>\n</speak>",
      "original_latin": "Confiteor\nitaque et credo unicum opulentissimae beatissimaeque\nTrinitatis suppositum, ipsum videlicet Dei Filium\net Verbum, quod cum Deo Patre et Spiritu sancto\nin omne aevum simul adoratur et conglorificatur,\nut pote iisdem coessentiale et coaequale existens, infinita\nbenignitate et misericordia erga proprium\nplasma motum, accedente huc paterna voluntate et\n miseratione, et sancti quoque Spiritus gratia, ejusdemque\ncooperatione de coelo descendisse, et cum\nhominibus conversatum esse, quo nos dudum propter\npeccatum damnatos, et e paradisi deliciis expulsos,\ncorruptionique obnoxios, per gratiam salvaret,\net divinae naturae participes efficeret. In utero enim\nVirginis vere proprieque Deiparae inhabitans, et per\nSpiritum sanctum animam et carnem sibi adaptans,\ntotamque nostram naturam, quemadmodum hominem\nin principio finxerat, sibi asciscens, prodiit Deus incarnatus. Virginem quoque, quae supernaturaliter et ineffabiliter\npepererat, post partum virginem conservavit,\nvirginitate illius secundum naturam nulla ex parte\ndemutata aut labefactata, ad designandum per secundae\n nativitatis processum, nullam prorsus naturae\nillius accessisse mutationem, aut alterationem. Qui\nergo ejusdem est cum Patre naturae, nobis per\nomnia, peccato tantum secluso, factus est coessentialis;\netenim semine Abraham suscepto, carnis et\nsanguinis, perinde ac unus ex nobis, factus est particeps,\ncarnemque anima intelligente vivificatam assumpsit,\nnullo quidem pacto ante summam illam\nunionem praeexistentem, sed simul carnem, simul\nanima rationis compote animatam, simul Verbo\nunitam; nec rursum secundum solam gratiam in\nnostra natura habitavit, sed totus toti humanae naturae\nconjunctus, inconfusam, indivulsam, supernaturalemque\nunionem operatus est: divina enim et\n humana natura inter se coeuntes in naturali sua\nproprietate indemutatae persistunt perseverantque,\nnec ulla ex parte in se mutuo transformantur."
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, due to that natural union and connection, we believe that the mutual sharing and exchange of names should be granted appropriately.\n        </s>\n        <s>\n            This is because of the physical and wonderful union of the natures coming together, not in reality but in imagination, leading us to establish a certain distinction of one and the same thing here.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, the singularity and uninterrupted unity of the same person always remain consistent, even with the distinction of natures.\n        </s>\n        <s>\n            For we reject the monstrous confusion and blending of the impostors Eutyches and Dioscorus.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, we acknowledge the same one as both created and uncreated, eternal and temporal, heavenly and earthly, limited and unlimited, capable of suffering and incapable of suffering, without a mother and without a father.\n        </s>\n        <s>\n            One due to the ineffable, eternal, and timeless birth from the Father, and the other due to the mysterious and incomprehensible union with our nature.\n        </s>\n    </p>\n    <p>\n        <s>\n            We recognize his two births, which go beyond all understanding and reason.\n        </s>\n        <s>\n            For the only-begotten Son, existing in the form of God and in the bosom, that is, the essence of the Father, and shining from him eternally, at the end of the ages emptied himself and took on the form of a servant, that is, our substance.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, the union in Christ according to the hypostasis joins one to the other, such as the visible to the invisible, the capable of suffering to the incapable of suffering, and the other elements from which the Savior is constituted.\n        </s>\n        <s>\n            Yet, this does not constitute a different person, far from it.\n        </s>\n    </p>\n    <p>\n        <s>\n            We confess one and the same perfect God and perfect man.\n        </s>\n        <s>\n            For even if we attribute the difference of natures to Christ, we still recognize him as one and the same even after the incarnation.\n        </s>\n        <s>\n            And so that the foolish Nestorius may be removed from the divine enclosures, we do not introduce two sons or a duality of sons due to the diversity of natures coming together into a hypostatic union, but we attribute all actions of Christ, which were indeed theandric, that is, of God and man together, to one.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Verumtamen\npropter naturalem illam coitionem et copulam,\nnominum quoque communicationem mutuamque\nreciprocationem pie concedendam existimamus,\nquandoquidem propter physicam illam admirandamque\ncoeuntium naturarum inter se unionem, non re,\nsed sola imaginatione, unius ejusdemque quamdam\nhic distinctionem statuimus. Porro autem, quod cum naturarum distinctione\npersonae singularitas ejusdemque unitas indivulsa interruptaque\nsemper consistat permaneatque (nam\n menstrosam impostoris Eutychetis, et Dioscori confusionem\nconcretionemve procul hinc ablegamus),\nfit ut unum eumdemque confiteamur creatum et increatum,\naeternum et temporaneum, coelestem et\nterrenum, circumscriptum et incircumscriptum, patibilem\net impatibilem, sine matre et sine patre: alterum\nquidem propter ineffabilem, aeternam, et omne\nsaeculum antecedentem ex Patre nativitatem, alterum\nvero propter arcanam incomprehensibilemque\ncum nostra natura unionem; duas enim ipsius nativitates,\nomnem sensum omnemque intellectum excedentes\nagnoscimus: unigenitus enim Filius, cum\nforma Dei ac in sinu, hoc est, usia Patris esset, et ab\naeterno ex ipso eluceret, sub saeculorum finem semetipsum\nexinanivit, servilemque formam, hoc est,\n nostram substantiam suscepit. Unio itaque in Christo secundum hypostasin aliud\nad aliud adjungit, puta visibile ad invisibile, patibile\nad impatibile, caeteraque ex quibus Salvator\nconstituitur, non tamen alium et alium constituit,\nabsit. Unum namque eumdemque Deum perfectum\net hominem itidem perfectum confitemur. Nam\netsi naturarum differentiam Christo tribuimus,\nunum tamen eumdemque etiam post incarnationem\nagnoscimus, et quo stolidus Nestorius a divinis septis\nfacessat, propter naturarum ad hypostaticam\nunionem coeuntium diversitatem, non duos filios,\naut dualitatem filiorum inducimus, omnes autem\nChristi actiones, quae utique theandricae, hoc est,\nDei simul et hominis, erant, uni tribuimus."
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Because He was God, He performed divine works, including signs and miracles.</s>\n        <s>Yet, as a human, He willingly endured suffering and faced insults and disgrace.</s>\n    </p>\n    <p>\n        <s>Thus, in line with His two natures, as is fitting and necessary, following the holy and divine traditions of our forefathers, I glorify His two natural operations, which indicate and establish these natures and substances.</s>\n        <s>Similarly, I also honor the two natural wills of our one and the same God and Lord Jesus Christ.</s>\n        <s>For according to each nature, from which and in which He exists and is understood, we attribute to Him the capability of will:</s>\n        <s>just as He acts and willingly exposes Himself to the saving passion, so He also wills.</s>\n    </p>\n    <p>\n        <s>I believe He was crucified, not in the nature in which He shines and reigns with the Father-although He is called crucified as the Lord of glory because of the communication of properties-but in the earthly nature, in which He took on our earthly form and became cursed because of our sins.</s>\n        <s>This was so He might make us participants in His blessing; and He patiently endured the death of the flesh inflicted by the wicked, so that He might condemn sin, the sting of death, in His flesh, and destroy him who had the power of death, that is, the devil.</s>\n    </p>\n    <p>\n        <s>I believe His body was entrusted to the tomb, preserved incorrupt, in no way separated from that mysterious and inexplicable union, even though it was deprived of the soul during that three-day interval.</s>\n        <s>With that soul, He also descended to the dead, and to those spirits who were in the flesh, as the divine leader of the apostles, Peter, explains.</s>\n        <s>He proclaimed resurrection, imparted freedom and redemption, and became for us, as the firstborn of the dead, a beginning of incorruption through resurrection.</s>\n        <s>For He rose as God, conquering death, and opening the way to resurrection for all flesh; raising us, who had fallen into death through the fall of sin, together with Himself in a certain way.</s>\n    </p>\n</speak>",
      "original_latin": "Nam ut\n Deus erat, edebat opera divina, signa nimirum et\nmiracula: ut autem homo idem ipse sponte subibat\npassiones, sustinebatque probra et contumelias. Unde cum duabus naturis consentanee, imo necessario,\njuxta pias divinasque divinorum patrum nostrorum\ntraditiones, duas quoque naturales operationes\nillius glorifico, ipsarum quodammodo naturarum\net substantiarum indices atque constitutrices. Pari modo et duas quoque naturales unius ejusdemque\nDei et Domini nostri Jesu Christi voluntates\nveneror. Nam juxta utramque naturam, ex quibus\net in quibus existit et intelligitur, voluntatis facultatem\nei tribuimus: ut enim operatur salutarique\npassioni ultro sese exponit, ita et vult quoque. Credo rursum illum ipsum crucifixum esse, non\n quidem in ea natura in qua cum Patre lucet et regnat\n(esto gloriae Dominus propter idiomatum communicationem\ncrucifixus dicatur), sed in natura,\nhoc est, terrena, secundum quam terrestrem nostram\nmassam suscepit, et factus est maledictum\npropter peccata nostra, quo suae nos benedictionis\nfaceret esse participes; et carnis mortem ab improbis\nillatam patienter sustinuit, quo mortis stimulum,\nid est peccatum in carne sua condemnaret, et\ndestrueret eum qui mortis habebat imperium, hoc\nest diabolum. Credo corpus suum sepulturae contraditum,\nincorruptum conservasse, nullo quidem modo\nab arcana illa inexplicabilique unione divulsum,\netsi illud tridui illo intervallo anima fuerit spoliatum;\n cum qua anima et ipse quoque ad inferos descendit,\niisque, qui in carne erant spiritibus (quemadmodum\napostolorum coryphaeus divinus Petrus exponit),\nresurrectionem praedicavit, libertatemque et\nredemptionem impertivit, et nobis quoque, ut pote\nprimogenitus mortuorum, per resurrectionem aliquod\nincorruptionis principium exstitit: surrexit\nenim ut Deus, mortem pessumdans, universaeque\ncarni ad resurrectionem viam patefaciens; nos, qui\npeccati casu in mortem concideramus, una secum\nquodammodo suscitans."
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            I believe that after His resurrection, He appeared to the women and brought them joy and happiness, removing the sadness that had come to us through a woman.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            I believe He revealed Himself alive to His divine disciples, affirming the mystery of His resurrection.\n        </s>\n        <s>\n            He showed He was the same as before the resurrection by eating and allowing His sacred side to be touched by wise Thomas.\n        </s>\n    </p>\n    <p>\n        <s>\n            I believe finally that He ascended into heaven and sat at the right hand of God the Father.\n        </s>\n        <s>\n            He will return in glory and divine majesty, with the body He assumed, to judge, and will reward each according to the way they lived.\n        </s>\n        <s>\n            For we must all appear before the judgment seat of Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            I believe that after this world is renewed and transformed, there will be the resurrection of the flesh, so that this mortal body may become immortal and the perishable may become imperishable. <phoneme alphabet=\"ipa\" ph=\"roʊˈmænz\">Romans</phoneme> Fourteen.\n        </s>\n    </p>\n    <p>\n        <s>\n            I also confess one baptism for the forgiveness of sins, conducted according to the evangelical and apostolic tradition in the name of the Father, and of the Son, and of the Holy Spirit.\n        </s>\n    </p>\n    <p>\n        <s>\n            These venerable doctrines and divine mysteries of our orthodox and sacred worship, which the divine and holy teachers have passed down to us according to sublime and sincere theology, as well as the saving dispensation of the divine word towards us, and all other similar and agreeable teachings and preachings, I embrace and uphold with complete acceptance and faith.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Credo mulieribus post resurrectionem suam astitisse,\ntristitiaque quae ex muliere ad nos devenerat\nabolita, gaudium laetitiamque illis annuntiasse. Credo\ndivinis discipulis vivum sese exhibuisse, suae resurrectionis\n mysterium confirmasse, ac quomodo idem\nipse foret, qui ante resurrectionem per manducationem\nsacrique lateris, quod sapiens Thomas contrectavit,\nexhibitionem, demonstrasse. Credo denique\nassumptum esse in coelos, et ad dexteram Dei\nPatris consedisse, et cum assumpto corpore non\nabsque gloria, divinaque majestate olim denuo venturum\nesse, judicem sessurum, et unicuique juxta\nvitae suae rationes redditurum: omnes enim nos\nmanifestari oportet ante tribunal Christi. Credo postquam mundus hic fuerit innovatus, et\nquodammodo transelementatus, et carnis quoque\nresurrectionem futuram, quo nimirum nostrum hoc\nmortale induat immortalitatem et corruptibile incorruptionem\n(Rom XIV). Confiteor etiam unum\n baptisma in remissionem peccatorum, quod secundum\nevangelicam apostolicamque traditionem perficitur\nin nomine Patris, et Filii, et Spiritus sancti. Haec veneranda orthodoxi sacrique cultus nostri\ndogmata divinaque mysteria, quae juxta sublimem\nsincerissimamque theologiam divini sacrique doctores\nnobis tradiderunt, tum salutarem quoque divini\nverbi erga nos dispensationem, tum caeteras omnes\nhisce similes et consentaneas doctrinas praedicationesque\ncum omni acceptatione et fide amplector et\nservo."
    },
    {
      "chunk_number": 41,
      "cleaned_english_translation": "<speak> \n    <p> \n        <s>Nevertheless, I embrace and seek the protection and intercession of the saints with God: first and foremost, the most holy and pure ever-virgin, our lady, the Mother of God.</s> \n        <s>Then, the divine and heavenly powers, the praised apostles, the blessed prophets, the glorious and undefeated martyrs, the divine Fathers, and all the saints who have pleased the Lord from the beginning of the world and continue to live in Him without end.</s> \n        <s>(For the souls of the righteous are in the hand of God.)</s> \n        <s>This is so that I may gain the greatest possible health of soul and body.</s> \n    </p> \n    <p> \n        <s>I also venerate and adore their venerable relics, as they provide health and healing to the diseases of souls and bodies.</s> \n        <s>Furthermore, I embrace and praise their divine conduct, their celebrated struggles and battles, and I honor and venerate their sacred tombs and graves.</s> \n        <s>I consider them worthy of the highest honors and greatest praises, for they shed their blood for the glory of God, the Savior of us all, and courageously scorned this fleeting life for their love of God, imitating His life-giving and saving sufferings.</s> \n    </p> \n    <p> \n        <s>I likewise embrace and accept not only the venerable icons of Christ, the Savior of us all, and the images of the most holy Mother of God, but also the sacred images of all the saints, giving them the veneration they rightfully deserve.</s> \n        <s>Furthermore, I reverently and fully venerate and embrace the seven sacred and ecumenical councils and all the supernatural and saving doctrines and decrees established in them by our holy and divine Fathers, whom the Holy Spirit appointed to guide and shepherd His Church.</s> \n    </p> \n</speak>",
      "original_latin": "Exosculor nihilominus et expeto sanctorum apud\nDeum patrocinia et intercessiones: primo quidem\npraecipueque sanctissimae et immaculatissimae semper\nvirginis ac dominae nostrae Dei matris, mox vero\n divinarum coelestiumque virtutum, sanctorum\nlaudatissimorumque apostolorum, beatorum prophetarum,\ngloriosissimorum invictissimorumque martyrum,\ndivinorum Patrum, ac omnium denique sanctorum,\nqui ab initio mundi Domino placuerunt, et\nabsque ullo omnino fine in ipso et per ipsum vivunt\n(animae enim justorum in manu Dei sunt ),\nut qui maximam hinc animae corporisque salutem\nconsequar. Adoro item et exosculor venerandas illorum reliquias,\nquippe quae certam animorum corporumque\nmorbis salutem, medicinamque conferant. Suscipio\npraeterea ac laudo venerandam divinamque illorum\nconversationem, celeberrimosque eorumdem agones\n et pugnas, honoro quoque et veneror sacrosanctas\nillorum tumbas et sepulturas; dignos denique illos\nipsos censeo, qui summis honoribus decorentur,\nmaximisque laudibus evehantur, quoniam pro gloria\nDei omnium nostrum Salvatoris sanguinem suum profuderunt,\net hanc fluxam praesentemque vitam, ob\nsuam in Deum charitatem animose spreverunt, vivificasque\nac salutares illius perpessiones imitati sunt. Complector itidem suscipioque non solum venerandas\nChristi omnium Salvatoris nostri iconas, et venerabiles\nsanctissimae Dei matris imagines, verum\nsacras quoque sanctorum omnium effigies eamque\nvenerationem illis exhibeo, quam honor eorum merito\npostulat. Salubriter praeterea reverenterque veneror, et\n amplector septem sacras et oecumenicas synodos,\nomniaque supernaturalia, et salutaria dogmata et\ndecreta, quae a sanctis et divinis Patribus nostris,\nquos olim Spiritus sanctus ad Ecclesiam suam regendam\npascendamque instituit, in illis exstant sancita\net determinata.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 42,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            First, the sacred council of 318 renowned Fathers, who once gathered in the city of Nicaea against the impious and raging Arius, expelled the author of impiety from the Church and clarified the true and correct faith for us through that sacred divine creed.\n        </s>\n        <s>\n            They firmly established that the Word of God and Son of God is not a creature, as Arius claimed, but is of the same substance as the Father-a true and certain God, and the creator of all things.\n        </s>\n    </p>\n    <p>\n        <s>\n            Then, the council of 150 most holy and divine Fathers, convened after Nicaea in this imperial city, deposed the most impious Macedonius, the attacker of the Holy Spirit.\n        </s>\n        <s>\n            They demonstrated that the Holy Spirit is not something created but a true God, equal in every way to the Father and the Son.\n        </s>\n        <s>\n            They elaborated on the sacred creed with words about the Holy Spirit, and also expelled from the Church the truly foolish and insane Apollinaris.\n        </s>\n    </p>\n    <p>\n        <s>\n            After this, I accept the sacred council of 200 holy Fathers and learned men, which met in Ephesus against the mad Nestorius and his blasphemous words, removing him from his rank and position.\n        </s>\n        <s>\n            They determined that Christ our God is one person, and that his two natures are united without any confusion or division, declaring again that he is the same one God and man.\n        </s>\n        <s>\n            They finally pronounced that the sacred virgin Mary is truly and properly the Mother of God.\n        </s>\n    </p>\n    <p>\n        <s>\n            I embrace fourthly the sacred council of 630 divinely inspired Fathers convened in Chalcedon, which condemned the most impious Eutyches and Dioscorus, along with their obscure and dark confusion.\n        </s>\n        <s>\n            By anathematizing them, it piously proclaimed that Christ our God and Lord is one and the same-a perfect man and perfect God, existing in two natures, yet in one person, without confusion and without division.\n        </s>\n    </p>\n</speak>",
      "original_latin": "In primis quidem sacram 318 celeberrimorum\nPatrum synodum, qui quondam apud Nicaeam civitatem\ncontra impium et furiosum Arium convenerunt,\nquae et impietatis auctorem ab Ecclesia expulit, et\nfidem veram rectamque per sacrum illud divinum\nsymbolum nobis exposuit, et Deum Verbum, Deique\nFilium non creaturam, ut ille, sed Patri homousion\net certum verumque Deum, et rerum omnium creatorem\nesse orthodoxe determinavit \n Deinde vero 150 sanctorum divinissimorumque Patrum\nsynodum, quae post Nicaeam in hac regia civitate\ncoacta Macedonium impiissimum Spiritus sancti impugnatorem\nexauctoravit, ostendens illum non esse\nquid creatum, sed verum Deum Patri et Filio per omnia\nhomousion, eadem sacrum symbolum Spiritus\nsancti verbis fusius explicavit, quin et Apollinarium\nquoque hominem vere stolidum et insanum ab Ecclesia\npepulit. Post hanc autem suscipio sacram 200 sanctorum\nPatrum doctorumque hominum synodum, quae contra\nvesanum Nestorium blasphemasque ejusdem voces\nEphesi coiit, eumdemque gradu et loco movit, et\nunam esse Christi et Dei nostri personam, duas vero\nejusdem naturas sine ulla confusione ac divisione\n inter se unitas determinans, unum rursum eumdemque\nDeum et hominem simul esse declarans, ac sacram\ntandem virginem Mariam vere proprieque deiparam\nesse pronuntians. Complector quarto sacram 630 divinorum Deoque\nafflatorum Patrum Chalcedone coactorum synodum,\nquae impiissimos Eutychem et Dioscorum, obscuramque\nac tenebrosam eorumdem confusionem condemnavit. His anathemate jugulatis, unum eumdemque\nChristum Deum ac Dominum nostrum et hominem\nperfectum, et Deum rursum perfectum esse in duabus\nquidem naturis, in una vero persona inconfuse\nindivulseque existentem pie depraedicavit."
    },
    {
      "chunk_number": 43,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Then again, the fifth holy synod of <phoneme alphabet=\"ipa\" ph=\"ˈhʌndrəd\">165</phoneme> holy Fathers, held in this divine city dedicated to God, rightly condemned the impious doctrines of Theodore, Nestorius, Origen, Didymus, Evagrius, and other heretics.\n        </s>\n        <s>\n            These doctrines had been hidden among many for a long time but began producing bitter branches and shoots once more.\n        </s>\n        <s>\n            What they deliriously and fancifully professed was more aligned with the imagination of Jews and pagans than with the Christian faith.\n        </s>\n    </p>\n    <p>\n        <s>\n            After this, I also honor the sixth holy and ecumenical synod of <phoneme alphabet=\"ipa\" ph=\"ˈhʌndrəd\">170</phoneme> holy men, gathered once again in this royal city.\n        </s>\n        <s>\n            This synod clarified and proclaimed the nature of Christ, along with His natural properties, operations, and wills.\n        </s>\n        <s>\n            It anathematized Theodore, Bishop of Pharan, Honorius, Cyrus, Sergius, Pyrrhus, Paul, Peter-who, by God's permission, had infiltrated the priesthood of the Church through corruption and deceit-Macarius, Bishop of Antioch, and Stephen, disciple of Macarius, and Polychronius, a childish and insane old man.\n        </s>\n        <s>\n            For they taught that only one will and one operation should be attributed to Christ, our Savior.\n        </s>\n    </p>\n    <p>\n        <s>\n            Lastly, I accept the seventh holy synod of <phoneme alphabet=\"ipa\" ph=\"ˈhʌndrəd\">150</phoneme> holy Fathers, celebrated in our age in the city of Nicaea.\n        </s>\n        <s>\n            This synod confirmed and, in some way, sealed all the preceding holy synods, their doctrines, and decrees.\n        </s>\n        <s>\n            It defined that the worship and veneration of holy and venerable images, handed down from the beginning to the churches, should be recognized as worthy of veneration, just like the image of the life-giving cross.\n        </s>\n        <s>\n            Therefore, we expel from the churches those who insult Christians with trivial chatter, in contempt and overthrow of these images, as if they have so far held and venerated them in the place of gods, such as Theodosius, Basil, and Sisinnius, who, by God's permission, presided over episcopal seats.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Tum quintam rursum sacram 165 sanctorum Patrum\n synodum, quae in hac iterum divina Deoque\naddicta civitate coacta, impia Theodori, Nestorii,\nOrigenis, Didymi, Evagrii, reliquorumque haereticorum\npraedicta sectantium dogmata, dudum quidem\nante apud plerosque occulta, per id vero tempus\nacerbos denuo ramos surculosque proferentia, juste\nexcidit: quae enim ipsi mente delira et fabulose profitebantur,\nea Judaeorum et paganorum imaginationi verius,\nquam Christianorum fidei consentanea erant. Post hanc et sextam quoque sanctam et oecumenicam\n170 sanctorum virorum synodum, iterum in\nregia hac urbe congregatam veneror, quae pro naturarum\nChristi ratione, ejusdem quoque proprietates\nnaturalesque operationes, et voluntates distinxit ac\npraedicavit, et Theodorum episcopum Pharan, Honorium,\n Cyrum, Sergium, Pyrrhum, Paulum, Petrum,\nqui permissu Dei per corruptionem et fraudem\nin Ecclesiae sacerdotium irrepserant, Macarium Antiochiae\nantistitem, et Stephanum Macarii discipulum,\net Polychronium puerilem insanumque senem\nanathemati subjecit: unam enim hi duntaxat voluntatem,\nunamque operationem Christo Servatori nostro\ntribuendam esse docebant. Recipio tandem septimam sacram 150 sanctorum\nPatrum synodum nostro hoc aevo in civitate Nicaea\ndenuo celebratam, quae omnes praecedentes sacras\nsynodos earumque dogmata ac decreta confirmavit\net quodammodo obsignavit, sacrarumque ac venerabilium\nimaginum cultum adorationemque jam inde\nab initio Ecclesiis traditam suscepit definivitque non\n secus venerandas esse atque vivificae crucis effigiem. Eos proinde ex Ecclesiis ejicimus, qui in harum\ncontumeliam et eversionem futili garrulitate Christianis\ninsultant, quasi deorum loco hactenus illas\nhabeant venerenturque, quales sunt Theodosius, Basilius,\net Sisinnius, qui Dei permissione episcopalibus\nsedibus praefuere."
    },
    {
      "chunk_number": 44,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>I accept these holy and ecumenical councils and wholeheartedly embrace the teachings and writings of all the chosen and blessed Fathers, as they contain doctrine free from reproach and serve as the foundation of salvation.</s>\n        <s>I accept all whom the Catholic Church accepts, and I reject all whom it rejects.</s>\n    </p>\n    <p>\n        <s>I also condemn and utterly despise those who, following Simon Magus, have abandoned all piety and continue to weaken the tradition of the saints with wicked and destructive doctrines, sowing the poisonous seeds of heresy into the field of the orthodox faith even today.</s>\n        <s>I denounce all of them and their followers, and I reject and anathematize them as plagues upon the Churches of Christ.</s>\n    </p>\n    <p>\n        <s>Therefore, in accordance with the sanction of the Churches, which has prevailed from the beginning, we use these letters as a kind of living herald and as pledges of charity in Christ and mutual harmony and friendship among us, to greet you and convey our opinion to your most blessed and God-taught selves in this manner.</s>\n    </p>\n    <p>\n        <s>In return, your greatly desired brotherhood in the Lord, through prayers offered to the Lord and timely words and deeds, may confirm and guide us, so that supported by your laws and doctrine, we may remain steadfast, simple, and free from all deficiency in this faith, retaining all the mysteries handed down from the beginning, unshaken.</s>\n    </p>\n    <p>\n        <s>Finally, we gather our entire rational flock, marked by the name and anointing of the supreme shepherd, within the enclosures of the ecclesiastical fold, with the clear proclamation of divine and apostolic spiritual doctrine and divinely inspired voices, keeping it unharmed from the bites of lurking beasts.</s>\n    </p>\n</speak>",
      "original_latin": "Has itaque praedictas sacras et oecumenicas synodos\nsuscipio, et omnium electorum beatorumque\nPatrum dogmata et opuscula, ut quae ab omni reprehensione\nalienam doctrinam salutisque fundamentum\ncontineant, ex animo complector, demum\nquoscunque Ecclesia catholica recipit, illos ego quoque\nrecipio, et quoscunque ista aversatur, illos ipsos\net ego itidem aversor. Exsecror etiam modisque\n omnibus detestor, qui a Simone Mago appellationem\nsortiti et ab omni prorsus pietate exuti, ad praesentem\nusque diem pravorum exitialiumque dogmatum\nopinionibus sanctorum traditionem infirmare virulentumque\nzizaniorum semen orthodoxae fidei agro\nimmiscere non cessant; hos, inquam, omnesque\neorumdem sequaces exsecror, et veluti Ecclesiarum\nChristi pestes respuo et anathematizo. Nos proinde\nEcclesiarum sanctionem, quae jam inde ab initio obtinuit,\nsecuti, hisce nostris litteris veluti animato\nquodam praecone, et charitatis in Christo mutuaeque\ninter nos concordiae et amicitiae vadibus usi, vos salutandos\nnostramque sententiam vobis beatissimis\nDeoque edoctis hunc in modum faciendam putavimus. Vestra autem desideratissima in Domino fraternitas,\nvicem nobis reddens precibus ad Dominum\nfusis, opportunisque sermonibus, et ipsis quoque rebus,\nnos confirmet informetque, quo vestris legibus\nvestraque suffulti doctrina in hac fide stabiles, simplices,\net ab omni defectu immunes persistamus,\nomniaque mysteria quae in ipsa vel de ipsa ab initio\nsunt tradita, inconcussa retineamus, et universum\ndenique rationalem nostrum gregem, summi\npastoris nomine et unctione insignitum, intraque\necclesiasticae caulae septa constitutum, manifesta divinae\nillius et apostolicae spiritualis doctrinae fistulae\nebuccinatione, vocibusque divinitus inspiratis in\nunum congregemus et ab insidiantium ferarum morsibus\nillaesum conservemus."
    },
    {
      "chunk_number": 45,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      If we've left anything out, please feel free to complete it with a friendly and paternal affection, so that your abundance can fill our gaps.\n    </s>\n    <s>\n      Whatever we're missing, whether in words or actions, please add to it and build upon it with the venerable and worthy authority of a priest in our lives.\n    </s>\n    <s>\n      The gift shared with you won't suffer any loss this way.\n    </s>\n    <s>\n      In fact, generous sharing doesn't reduce what we have; instead, at the right time, it brings back many glorious fruits.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Si qua autem a nobis sunt praetermissa, ea amico\npaternoque affectu per vosmeptipsos explete, quo nimirum\nvestra abundantia nostram suppleat inopiam;\nquodcunque, inquam, vel in verbis, vel etiam in rebus\nnobis deest, id venerabili sacerdoteque digna\nauctoritate vitae nostrae adjicite et superaedificate:\ncharisma enim vobis communicatum, nullum hac\nratione capiet detrimentum, siquidem liberalis communicatio\nadeo bonorum diminutionem nullam adfert,\nut suo quoque tempore multiplices gloriososque\nfructus refundat."
    },
    {
      "chunk_number": 46,
      "cleaned_english_translation": "<speak>\n    <p>\n        With your divine strength, support us, who are weaker, and guide our steps along the path of the Gospel.\n    </p>\n    <p>\n        Please suggest anything that seems beneficial or useful, so that as we maintain unity and harmony in faith and confession, we remain bound together by the bond of love, preserving the undivided gift of peace that fosters the unity and harmony of the Churches.\n    </p>\n    <p>\n        Let us continue to uphold this in the ministry entrusted to us, so the city of the great King, fortified and surrounded on all sides, stays impervious to the deceptions and attacks of unseen enemies, who eagerly wait to devour anyone marked by the Spirit.\n    </p>\n    <p>\n        Against these invisible foes, we wield not physical weapons, but spiritual ones-namely, the shield of faith and the sword of the Spirit, which is the Word of God. By demolishing and attacking the strongholds and schemes of sin with the sling of the Spirit, we repel and crush their cruel audacity.\n    </p>\n    <p>\n        In this way, with divine protection and assistance, may our lives be peaceful and calm, and when the final trumpet sounds at the time of regeneration, may we be deemed worthy to meet the coming Lord in the glory of the Father with His holy angels.\n    </p>\n    <p>\n        Together, may we enter the bridal chamber with the wise virgins, to enjoy the spiritual and angelic feast forever, and become heirs of the blessings reserved in Christ the true God for those who are deserving.\n    </p>\n    <p>\n        All this we pray through the intercession of His immaculate and blameless mother and all the saints. Amen.\n    </p>\n</speak>",
      "original_latin": "Vestra proinde divina virtute nos\nveluti infirmiores fulcite, pedesque nostros ad\ncurrendam Evangelii semitam perficite, neque ulla\nomnino, quae salutaria aut utilia videbuntur, suggerere\npraetermittite, ut quemadmodum in fide et confessione\n unitatem concordiamque conservamus, ita\ncharitatis quoque vinculo aptati colligatique, indivulsum\npacis donum, quod Ecclesiarum concordiam\nunitatemque conciliat, conservatique in concredito\nnobis ministerio inter nos usque retineamus: quo\nmagni regis civitas hinc munita et circumvallata,\nomnibus fraudibus inaspectabiliumque hostium insultibus,\nqui avide exspectantes ut aliquem in ipsa\ndescriptum Spirituque signatum devorent, nunquam\nnon in circuitu obambulant, maneat impervia: contra\nquos sane inaspectabiles hostes non carnalia, sed\nspiritualia objicimus arma, scutum videlicet fidei,\nsermonisque gladium, quod est verbum Dei, ut peccati\nmunitiones et machinas spiritus funda demolientes\ninsectantesque, crudelem illorum audaciam\n procul pellamus frangamusque, quo hac tandem ratione\ndivina custodia auxilioque potiti, vitae nostrae\nconversatio quieta pacataque consistat, et in regeneratione,\ncum novissima tuba personabit, digni censeamur,\nqui citra condemnationem vitae nostrae duci\nin Patris gloria cum sanctis angelis suis venturo\noccurramus, unaque ad sponsi thalamum, cum prudentibus\nvirginibus, spiritali angelicoque convivio\nperpetuo fruituri ingrediamur, eorumque bonorum\nhaeredes efficiamur, quae in Christo vero Deo reposita\nsunt non indignis, idque immaculatae inculpataeque\nmatris illius et omnium sanctorum intercessione. Amen."
    },
    {
      "chunk_number": 47,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let no one be surprised that we've addressed this matter later than expected, as we've explained so far, and let no one question our reputation because of it.</s>\n        <s>Instead, know that the priestly tradition has not been ignored, nor have we neglected any duties out of contempt or laziness.</s>\n        <s>It was the harsh decision of an overpowering authority that prevented us from following decrees.</s>\n    </p>\n    <p>\n        <s>So, may your blessed soul forgive me if my delay has caused any harm, and consider how difficult it is to oppose those in power who act on their own will.</s>\n        <s>Believing they had a reason to hinder us, those already initiated into the priesthood, they accused us, claiming you were estranged from the Church of Constantinople and had rashly separated from it.</s>\n        <s>When this matter, whether through force or injustice, also concerns you, may you pardon those constrained by similar necessity against their will.</s>\n    </p>\n    <p>\n        <s>Since we've already reported the current state of the Church to your holiness and plan to update you at the appropriate time, I see no need for a lengthy explanation now.</s>\n        <s>The barrier that was hindering us has been broken through, the door opened, and the obstacles cleared from the path.</s>\n        <s>The troubles have vanished, and the disputes have ceased.</s>\n        <s>Finally, all obstacles are gone, and the original light of the Church has been restored.</s>\n    </p>\n    <p>\n        <s>Therefore, the love and priestly tradition can once again be practiced without difficulty.</s>\n        <s>However, there are still some who disregard the divine and pursue their own schemes without considering the judgment of God that awaits them.</s>\n    </p>\n</speak>",
      "original_latin": "Quod autem isto serius per ea quae hactenus exposuimus,\n occurrimus, id nemo miretur, neque nostram\nob id existimationem in accusationem adducat,\nquin potius Deo dilecta vestra fraternitas certo\nsibi persuasum habeat sacerdotalem consuetudinem\nnequaquam hic exolevisse, aut per contemptum, vel\nignaviam quidpiam eorum quae ecclesiasticis viris\nconveniunt neglectu habuisse, verum duram implacabilemque\npraepotentis potestatis sententiam, quominus\ndecretis uteremur, obstitisse Ignoscat proinde\nbeata vestra anima, si quam noxam cunctatione\nmea promerui, cogitetque haudquaquam facile\nesse potentibus propria voluntate elatis, et quodcunque\nanimo libitum fuerit adimplere satagentibus\nsese opponere. Etenim rati causam admodum plausibilem,\nqua nos jam tum sacerdotio initiatos ab\n officio praepedirent, sese nactos, stomachose nobis\nobjectabant, passimque invulgabant vos a Constantinopolitana\nEcclesia alienos esse, temereque ab ea\nvos devulsisse. Cum ergo haec, sive vis, sive injuria\nad vos quoque attinuerit, venia eos dignabimini, qui\npraeter voluntatem pari necessitate constricti fuerunt. At cum praesentem Ecclesiae locique hujus statum\njam non ad sanctitatem tuam perscripserimus,\net suo deinceps opportuno tempore quae hic fient\nperscribere certo decreverimus, non erit opus prolixiore\nut arbitror nunc purgatione. Siquidem repagulum\nquod impediebat, jam est perruptum, apertum\nest ostium, lapides offensionis e medio sublati, via\nlata, plana, scrupulisque libera et exaequata teritur,\ntristia procul ab oculis evanuerunt, scandala seditionesque\n conquieverunt, omnia denique impedimenta\namota, luminaque pristina Ecclesiae restituta sunt. Quare quae charitatis sacerdotalisque consuetudinis\npropria sunt, locum suum denuo adepta nullo imposterum\nnegotio perfici observarique poterunt. At sunt interim nonnulli adhuc qui divina flocci faciunt,\npropriaeque existimationis causa quidvis moliuntur,\nneque quale ex Deo judicium sibi immineat\nquidquam pensi habent."
    },
    {
      "chunk_number": 48,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, while it's common and enjoyable for them to eagerly seek present glory and splendor, and to conspire among themselves for this reason, it is indeed fitting that we focus all our efforts on divine glory, ecclesiastical decorum, harmony, and the observance of sacred canons.\n        </s>\n        <s>\n            We should dedicate ourselves to our duties day and night, offering continuous prayers and supplications to God for our most pious and powerful emperor, now recognized as a true and genuine son of the Church, and distinguished by a life of conduct that is pleasing to God.\n        </s>\n        <s>\n            We pray that God, who crowns him and governs the kingdom with him, grants him a peaceful life and a long-lasting reign, adorns him with victories over the barbarians, ensures successful governance of the Christian order, inspires zeal for the orthodox faith, and perfects him in observing the divine commandments.\n        </s>\n        <s>\n            We hope he may pass on to his children not just the longevity of the kingdom and power, but also uncommon honor and glory.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, we have entrusted these synodal letters to Michael, the most holy and Christ-beloved metropolitan of the city of Philadelphia, to be delivered to your beloved and cherished fraternity.\n        </s>\n        <s>\n            Although we have no doubt, based on our conversations and interactions with him, that you will receive him with all courtesy and greet him warmly, we nonetheless ask, in humility, that you genuinely, familiarly, and honorably welcome and provide for him.\n        </s>\n        <s>\n            He embraces your love with sincere and fervent affection, demonstrates great zeal and readiness in ecclesiastical matters, and seems to excel in speech, integrity of life, and virtue.\n        </s>\n        <s>\n            Guided by God and the inspiration of your spirit, he will return to us, bringing us greater spiritual joy and a more perfect affection of our love in the Lord, symbolized by your venerable letters in response to these present ones.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Verum enimvero ut illis\nusitatum gratumque est praesenti gloriae splendorique\ninhiare, eaque de causa inter sese conspirare,\nita plane consentaneum est, ut nos divinae gloriae\necclesiasticoque decoro, et concordiae, sacrorumque\n canonum observationi modis omnibus operam navemus,\nnostrisque muniis die noctuque incumbamus,\net pro imperatore nostro piissimo, potentissimoque\njam declarato, sincero germanoque Ecclesiae\nfilio, ac moribus Deo gratis honestaeque vitae conversatione\negregie ornato, Deo qui illum coronat\nregnumque una cum illo administrat, continuas preces\nobsecrationesque offeramus, quo vitam pacificam\nimperiumque quam maxime diuturnum illi largiatur,\nbarbaricis triumphis exornet, felicem Christiani ordis\nmoderationem concedat, ad orthodoxae fidei zelum\nincitet, in divinorum tandem praeceptorum observatione\nita perficiat, ut liberis suis cum regni\npotentiaeque diuturnitate honorem et gloriam relinquat\nnon vulgarem \n Caeterum nostras hasce synodicas litteras Michaeli\nsanctissimo Christoque dilecto Philadelphiae civitatis\nmetropolitano, ad dilectam desideratamque fraternitatem\nvestram deferendas tradidimus. Et quamvis\nex sermone et colloquio quod cum eo miscuimus,\nconjecturam facientes, non dubitemus quin\nomni cum humanitate eum suscepturi laetisque oculis\naspecturi sitis, rogamus nihilominus propter nostram\nparvitatem, ut germane, familiariter honorificeque\na vobis excipiatur reficiaturque. Is enim\nest qui sincero fervidoque affectu vestram dilectionem\ncomplectitur, magnumque in rebus ecclesiasticis\nstudium promptitudinemque declarat, et in\nsermone, vitaeque integritate, et virtute admodum\nexcellere videtur, qui etiam Deo illum dirigente,\n animumque vestrum permovente ad majorem nostram\nlaetitiam spiritualem perfectioremque nostrae\nin Domino dilectionis affectionem, dilectionis concordiaeque\nsymbola, hoc est, venerandas vestras litteras\nhisce praesentibus respondentes ad nos est\nrelaturus."
    },
    {
      "chunk_number": 49,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      We send our warmest greetings to the entire brotherhood with you in Christ.\n    </s>\n    <s>\n      Farewell in the Lord.\n    </s>\n    <s>\n      Pray for us, most holy and blessed brother, as a mediator and supporter before God, our common patron and benefactor.\n    </s>\n    <s>\n      Having obtained the great prince of the apostles, do not hesitate to offer intercessions for us unworthy servants.\n    </s>\n  </p>\n  <p>\n    <s>\n      As a sign of the love that exists between us in the Lord, we have sent your brotherly blessedness a golden medallion.\n    </s>\n    <s>\n      One side is enclosed in crystal, the other crafted in relief work.\n    </s>\n    <s>\n      It contains within it another medallion, into which carved fragments of precious woods are inserted.\n    </s>\n    <s>\n      Along with this comes a white stole, a phenoilum woven in chestnut color, an epitrachelion, and a book adorned and decorated with gold.\n    </s>\n  </p>\n  <p>\n    <s>\n      We have taken care to wrap these as a souvenir, to be humbly offered to that merciful apostleship under God's guidance.\n    </s>\n    <s>\n      They are elegantly wrapped in cloth and sealed with a leaden seal.\n    </s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Universam quae vobiscum agit fraternitatem\nplurimum salutamus in Christo. Vale in\nDomino. Ora pro nobis, sanctissime et beatissime\nfrater, mediatorem et synergum apud Deum\ncommunem patronum fautoremque nostrum, magnum\nillum principemque apostolum adeptus, cui\npro nobis indignis illius servis intercessiones offerre\nne graveris. In signum autem charitatis, quae inter\nnos in Domino intercedit, misimus fraternae vestrae\nbeatitudini encolpium aureum, cujus alterum latus\n crystallo est inclusum, alterum opere fusili effigiatum;\nhabet id intra se alterum encolpium, cui pretiosorum\nlignorum particulae caelatae insertae sunt; accessit\nhis candidum sticharium, et castanei coloris contextum\nphenolium, tum epitrachelium quoque et enchirium\nauro variegata et ornata. Isthaec mnemosyni\nloco ad misericordem illum apostolatum Deo duce\ntransferenda submisseque offerenda sindoni eleganter\ninvolvi plumbeoque sigillo obsignari curavimus.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}