{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>LETTER THREE. TO CHARLES THE GREAT. On the Privilege of the Chapel in Eresburg.</s><break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>Leo, servant of the servants of God, to Charles the Great, Emperor of the Romans.</s>\n    <s>We are overjoyed by your pious request and promptly grant what you have commanded.</s>\n    <s>Therefore, we declare that the mountain of Eresburg, which you conquered and offered to God along with all of Saxony, and which you consecrated through us to Saint Peter, shall be free from human authority.</s>\n    <s>We decree that it shall only be governed by the brothers gathered there for the service of Christ.</s>\n  </p>\n  <p>\n    <s>To ensure they do not face any hindrance, and to prevent rebellion by invaders of your kingdom, we forbid under the anathema and authority of Saint Peter that anyone ever place military garrisons on this mountain.</s>\n    <s>No one should attempt to seize the lands or tithes you granted around the mountain for two Saxon miles as you designated.</s>\n    <s>May peace from God the Father be upon those who uphold this.</s>\n    <s>For those who violate it, may there be excommunication and separation from the community of the blessed forever.</s>\n  </p>\n  <p>\n    <s>Given at Eresburg by the hands of the librarian and chancellor of the Roman Church on December twenty-sixth, in the year of our Lord.</s>\n    <s>Leo the Third, four, indiction seven, on the day of the dedication of the chapel in Eresburg.</s>\n  </p>\n</speak>",
      "original_latin": "EPISTOLA III. AD CAROLUM MAGNUM. De privilegio capellae in Eresburg  \nLeo servus servorum Dei Carolo magno  Romanorum imperatori. Piae tuae petitioni per omnia congaudentes, quod\njubes annuere non tardamus. Igitur hunc montem\nEresburg, quem expugnatum cum tota Saxonia Deo\nobtulisti , et per nos beato Petro consecrasti, liberum\nab humana potestate esse, ut fratrum inibi ad\n Christi servitium adunatorum ditioni tantummodo\nparere censemus. Qui ne aliquid in hoc impedimenti\npatiantur, neve regni vestri invasoribus aliqua rebellandi\nfiducia praeparetur, sub anathemate, sancti\nPetri auctoritate interdicimus ne quis unquam bellica\nin ipso monte praesidia collocare, aut per te collata\npraedia, aut decimas circa montem per duas\n Saxonicas rastas quas illuc delegasti, audeat diripere. Haec conservantibus sit pax a Deo Patre: infringentibus\nexcommunicatio et a beatorum collegio\nsit separatio in aeternum. Data Eresburg per manus bibliothecarii et cancellarii\nEcclesiae Romanae VII Kal. Januarias, anno Domini\n. . . . Leonis III 4, indict. 7 , die dedicationis\ncapellae in Eresburg.",
      "voice": "Matthew"
    }
  ]
}