{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            This is the second letter from Pope Leo the Third to Kenulf, King of the Mercians. He responds to the earlier letter, happily granting all the requests.\n        </s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>\n            To my esteemed son, Kenulf, King of the Mercians in the province of Saxony, from Pope Leo.\n        </s>\n    </p>\n    <p>\n        <s>\n            When our revered brother Atherald, Archbishop of the Church of Canterbury, arrived at the holy shrines of the blessed apostles Peter and Paul, he faithfully fulfilled his vows of prayer and presented the cause of his priesthood to our apostolic seat. He also delivered your letters of royal excellence to us.\n        </s>\n        <s>\n            In the two letters you sent, filled with true faith, we found your great humility.\n        </s>\n        <s>\n            We give thanks to Almighty God, who has adorned and honored your wise excellence in all things concerning the blessed Peter, the prince of the apostles, and has shown love for us, agreeing humbly to all apostolic judgments.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, in one of those letters, we learned that if you had been nearby, you would have graciously offered your life for the grace of our apostolic function.\n        </s>\n        <s>\n            Indeed, you greatly rejoice in the Lord for our prosperity, and when our letters of sweet admonition reach your ears, you acknowledge them with all sweetness and spiritual joy of heart, like a son receiving a paternal gift.\n        </s>\n        <s>\n            You also mentioned that you commanded a small blessing from your resources to be offered to us-one hundred and twenty gold coins-which we accepted with great love for the salvation of your soul.\n        </s>\n        <s>\n            And we received the aforementioned archbishop and his companions honorably and kindly, gladly assisting him in his needs.\n        </s>\n    </p>\n</speak>",
      "original_latin": "EPISTOLA II. LEONIS PAPAE III AD KENULFUM REGEM MERCIORUM. Respondet superiori, et petita omnia lubens concedit. Domino excellentissimo filio Kenulpho regi Merciorum\nprovinciae Saxoniae Leo papa \n Veniens ad sanctissima limina beatorum apostolorum\nPetri et Pauli, tam orationis vota fideliter\nsolvens quam nostrae sedi apostolicae causam sui sacerdotii\nsuggerens, reverendissimus et sanctissimus\nfrater noster Atheraldus archiepiscopus Dorobernensis\nEcclesiae nobis obtulit vestrae regalis excellentiae\nsyllabas, quibus in duabus epistolis a vobis directis,\nplenis fidei rectae, magnam humilitatem vestram\nreperientes, omnipotenti Deo referimus grates,\nqui vestram prudentissimam excellentiam in\nomnibus ornavit ac decoravit erga beatum Petrum\napostolorum principem, et nobiscum habere dilectionem,\net in omnibus apostolicis humiliter consentire\ncensuris. Porro in una ex illis epistolis reperimus\nqualiter gratiam nostrae apostolicae functionis,\n si juxta fuissetis, animam vestram pro nobis posuissetis\nbenigne, imo et nostrae prosperitati multum\nin Domino congaudeatis; et cum nostrae dulcissimae\nadmonitionis litterae ad vestrae unanimitatis\nperveniunt aures, cum omni suavitate et cordis gaudio\nspiritali, quasi filii paternum munus suscipere\nfatemini. Fatebatur vero et hoc, quod aliquantulam\nex vestra facultate benedictionem nobis offerri demandastis\ncentum et viginti mancusas, quas cum\nmagno amore pro animae vestrae salute suscepimus. Et praedictus archiepiscopus cum suis sociis honorifice\nac benigne a nobis susceptus est, et adjuvari\neum in suis necessitatibus libenter fecimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Meanwhile, trusting in your most prudent excellence, as declared in your royal documents, no Christian dares to oppose our apostolic decrees. Therefore, we strive with all our efforts to issue and proclaim what benefits your kingdom.\n    </p>\n    <p>\n        Our brother, Archbishop Atheraldus, along with the entire synod of evangelical and apostolic doctrine, the holy Fathers, and the canonical rulings of our predecessors, the holy bishops, should explain to your royal excellence, all the leaders of your people, and the entire people of God, that you should in no way oppose their orthodox doctrine.\n    </p>\n    <p>\n        As our Lord and Redeemer says in the Gospel: <break time=\"500ms\"/> \"He who receives you receives me; and he who receives a prophet in the name of a prophet will receive a prophet's reward.\" <break time=\"300ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈmæθ.juː\">Matthew</phoneme> ten.\n    </p>\n    <p>\n        How much more for this often-praised lord archbishop, whom you have highly commended to us, as he truly is a very distinguished and skilled person. You know him to be wise and adorned with good morals, worthy before God and humans.\n    </p>\n    <p>\n        Behold, most beloved and noble son, excellent and good king, in these assertions, we praise Almighty God for showing you such a bishop. Like a true shepherd, he is able to declare worthy repentance according to the doctrine of the Holy Scriptures, saving the souls under his priestly authority from the lower hell, leading them from unquenchable fire, bringing them into the harbor of salvation, and offering on their behalf a worthy and unblemished sacrifice in the presence of the divine majesty of Almighty God.\n    </p>\n</speak>",
      "original_latin": "Interea\ncredentes vestrae prudentissimae excellentiae, ubi ferebatur\nin ipsis tuis regalibus apicibus quod nostris\n apostolicis sanctionibus nullus Christianus contraire\npraesumit, ideo totis nisibus nostris ea quae tuo regno\nexpediunt emittere atque praedicare conamur, ut\nea quae nobis praefatus frater noster Atheraldus archiepiscopus,\nseu tota synodus evangelicae et apostolicae\ndoctrinae sanctorumque Patrum, nec non\npraedecessorum nostrorum sanctorum pontificum, canonica\ncensura praedicante, vestrae regali excellentiae,\nseu cunctis principibus gentis vestrae et universo\npopulo Dei edisserit, nequaquam in orthodoxa\neorum doctrina quidpiam resistere debeatis,\nDomino ac redemptore nostro in Evangelio dicente,\nubi ait: Qui vos recipit, me recipit; et qui recipit\nprophetam in nomine prophetae, mercedem prophetae\naccipiat (Matth X). Quanto magis pro ipso saepe domino\n archiepiscopo quem nobis valde nimisque collaudastis,\nsicuti et est; videlicet clarissimus atque\nperitissimus, et quia illum scitis prudentem et bonis\nornatum moribus, Deoque et hominibus dignum,\necce, fili dulcissime et amantissime atque praestantissime\nrex bone, in his tuis assertionibus collaudamus\nDeum omnipotentem, qui talem vobis demonstravit\n antistitem, qui, sicut verus pastor, indicere\nverbis secundum doctrinam sanctarum Scripturarum\ndignam poenitentiam valeat, et eruere qui sub\nditione sacerdotali ejus existunt animas eorum ex\ninferno inferiori, et ab igne inexstinguibili deducens\neos, et introducens in portum salutis, et offerre pro\nillis hostiam dignam et immaculatam in conspectu\ndivinae majestatis omnipotenti Deo."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Because the aforementioned archbishop impressed us greatly with his holiness and way of life, we placed a lot of trust in him. We granted him authority through the power of the blessed Peter, the prince of the apostles, whose office we hold unworthily. If anyone among his subjects, whether kings, princes, or the general population, disobeys the Lord's commands, he has the authority to excommunicate them until they repent. If they remain unrepentant, they should be treated like a Gentile and a tax collector, as stated in <phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> 18.\n    </p>\n    <p>\n        Regarding Atherald, now appointed as the archbishop of the Church of Canterbury, we were asked by your bishops to ensure justice concerning his dioceses, both bishops, and monasteries, from which he was unlawfully removed, as you know, and taken away from the venerable seat he held long ago. We carefully examined everything and found in our holy archive that Saint Gregory, our predecessor, had completely entrusted and confirmed those dioceses with twelve parishes to the blessed Augustine, his archbishop, and granted the authority to consecrate bishops.\n    </p>\n    <p>\n        Having discovered this truth, we restored the ordinations and confirmations to him in full, as they were in ancient times, by our apostolic authority, and granted him the privilege of confirmation to be observed according to the rules of the sacred canons of his Church.\n    </p>\n</speak>",
      "original_latin": "Et quia multum\nnobis praenominatus archiepiscopus in omni sanctitate\nsua et vitae conversatione ultro citroque placuit,\nvalde nimis ei credentes, ex auctoritate ei beati\nPetri apostolorum principis, cujus vel immeriti vices\ngerimus, talem praebuimus praesulatum, ut si\nquisquam ex subjectis suis, tam regibus et principibus\nquam universo populo, transgressus fuerit Dominica\n mandata, excommunicet eum usquedum poeniteat,\net si impoenitens fuerit, sit vobis sicut ethnicus\net publicanus (Matth XVIII). De Atheraldo vero jam facto archiepiscopo Dorobernensis\nEcclesiae, sicut a nobis poposcit vestrorum\npraesulum excellentia, ut ei justitiam faceremus\nde ipsis dioecesibus suis, tam episcoporum quam\nmonasteriorum, quibus illicite, ut cognovistis, exspoliatus\nest, et a venerabili sede ejus, quas dudum\ntenuit, ablatae sunt, nos per omnia enucleatius trutinantes,\nin sacro scrinio nostro reperimus sanctum\nGregorium praedecessorem nostrum in integro ipsam\nparochiam numero duodecim beato Augustino syncello\nsuo archiepiscopo tradidisse, et confirmasse\nepiscopos consecrandi. Unde et nos, veritate ipsa\n reperta, ordinationes, seu confirmationes nostra\napostolica auctoritate illi in integro, sicut antiquitus\nfueruat, constituentes reddidimus, et privilegium\nconfirmationis secundum sacrorum canonum censuram\nEcclesiae suae observandum tradidimus."
    }
  ]
}