{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>LETTER 18. FROM ALL THE BISHOPS AND PRIESTS OF ALL BRITAIN TO LEO.</s><break time=\"500ms\"/>\n    <s>Concerning the succession of the archbishops of Canterbury.</s>\n  </p>\n  <p>\n    <s>All the bishops and priests across the island of Britain send greetings in Christ to the venerable Pope Leo.</s>\n    <s>We wish to inform you, as noted in the histories of the English by the historian Bede, our esteemed teacher, that our predecessors did not face the significant burden of traveling all the way to Rome for the pallium, as became customary later.</s>\n  </p>\n  <p>\n    <s>Bede wrote that Blessed Pope Gregory sent Augustine as a preacher to the English people, not as an ordained bishop but as a monk, along with others of the same religious order.</s>\n    <s>After converting the people, Augustine was ordained as archbishop by Aetherius, the archbishop of Arles, following the instructions from the holy father Gregory.</s>\n  </p>\n  <p>\n    <s>Later, Augustine, still alive, appointed Laurence as his successor, following the example of Blessed Peter, the prince of the apostles, who is said to have consecrated Clement as his assistant and successor.</s>\n    <s>After Laurence, Mellitus took over the seat of the Canterbury Church.</s>\n    <s>And after Mellitus, Justus; both received letters from Boniface, the pontiff of the Roman and apostolic see, granting them the authority to ordain bishops.</s>\n  </p>\n  <p>\n    <s>This authority is expressed as follows.</s>\n    <s>To the beloved brother Justus, Boniface.</s>\n    <s>We have sent the pallium to your brotherhood through the bearer of these presents, invited by your acts of kindness, also granting you the ordination of bishops as the opportunity arises, with the Lord's mercy leading the way, so that the gospel of Christ may be spread through the preaching of many among all peoples who are not yet converted, and so forth.</s>\n  </p>\n  <p>\n    <s>For Justus was previously ordained a bishop by Augustine, as was Mellitus.</s>\n    <s>Justus also ordained Paulinus as a bishop, and Pope Honorius sent the pallium to Paulinus upon learning that the people of Northumbria, along with their king, had converted to the faith of Christ through Paulinus's evangelization.</s>\n  </p>\n</speak>",
      "original_latin": "EPISTOLA XVIII. OMNIUM TOTIUS BRITANNIAE EPISCOPORUM ET SACERDOTUM\nAD LEONEM. De successione archiepiscoporum Dorobernensium. Omnes episcopi et sacerdotes totius Britanniae insulae\nvenerabili papae Leoni salutem in Christo. Notum fore cupimus almitati vestrae, sicut legimus\nin historiis Anglorum, scribente Beda historiographo\net laudabili doctore nostro, quod non tam\ningens labor incumbebat anterioribus nostris, scilicet\npallii gratia Romam usque fatigari, quemadmodum\npostea mos inolevit. Scripsit namque ipse praefatus\ndoctor, quod beatus papa Gregorius Augustinum\npraedicatorem genti Anglorum direxerit, non\nepiscopum ordinatum, sed monachum, cum aliis\nejusdem religionis cooperatoribus. Ipse namque\n Augustinus post conversionem praedictae gentis ab\nAetherio Arelatensi archiepiscopo, archiepiscopus\nordinatus est, juxta quod jussa sancti patris Gregorii\nacceperat. Postea vero Augustinus successorem\nsibi Laurentium adhuc vivens ordinavit, exemplum\nsequens beati Petri principis apostolorum, qui\nClementem adjutorem et successorem sibi consecrasse\nperhibetur. Post Laurentium Mellitus sedem\nDorobernensis Ecclesiae suscepit. Et post Mellitum,\nJustus; qui ambo susceperunt scripta exhortatoria\na pontifice Romanae et apostolicae sedis Bonifacio,\ndata sibi ordinandi episcopos auctoritate; cujus auctoritatis\nista est forma. Dilectissimo fratri Justo\nBonifacius. Pallium per latorem praesentium fraternitati\n tuae, benignitatis studiis invitati, direximus,\nconcedentes etiam tibi ordinationes episcoporum,\nexigente opportunitate, Domini praeveniente misericordia,\ncelebrare; ita ut Christi evangelium plurimorum\nannuntiatione in omnibus gentibus, quae\nnecdum conversae sunt, dilatetur, etc. Nam iste\nJustus ante ab Augustino episcopus ordinatus est,\nsicut et Mellitus. Ipse quoque Justus ordinavit Paulinum\nepiscopum, et Honorius papa misit pallium\nipsi Paulino, ubi gentem Nardanhymbrorum cum suo\nrege ad fidem Christi, Paulino evangelizante, conversam\nesse didicit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    After the passing of Justus, Paulinus appointed Honorius as the Archbishop of Canterbury. Pope Honorius also sent him a pallium along with a letter, which read:\n  </p>\n  <p>\n    <s>\n      To my beloved brother Honorius, greetings from Honorius.\n    </s>\n    <s>\n      In response to your request and that of our sons, the kings, we grant you, through this decree, the authority on behalf of the blessed Peter, the chief of the apostles. This means that when one of you is called to the grace of God, the survivor may appoint a bishop in the place of the deceased.\n    </s>\n    <s>\n      For this reason, we have sent each of you a pallium to use in the ordination ceremony, allowing you to conduct an ordination pleasing to God with the authority of our decree.\n    </s>\n    <s>\n      Despite the great distances of land and sea between us, we have made this concession to ensure no harm comes to your churches under any pretext, and to fully promote the devotion of the people entrusted to you.\n    </s>\n    <s>\n      May God keep you safe, my beloved brother.\n    </s>\n  </p>\n  <p>\n    <s>\n      Additionally, Albinus or Alcuin, a renowned scribe, wrote to Offa, King of the English, stating that an archbishop should always be ordained by another archbishop and that the pallium should be sent by the Holy Father.\n    </s>\n    <s>\n      However, the disputes among the kings disrupted this ordination, preventing what should have been done, even though the holy canons had firmly decreed that church statutes should never be violated due to royal disputes.\n    </s>\n    <s>\n      At that time, holy and apostolic men fulfilled the praiseworthy command of our Savior, who said: \"Freely you have received, freely give\" <phoneme alphabet=\"ipa\" ph=\"mæθ.juː\">Matthew</phoneme> 10:8.\n    </s>\n    <s>\n      Consequently, the heresy of simony weakened, as the gift of God was not bought with money but given freely, as He had commanded.\n    </s>\n    <s>\n      However, those who sell the grace of God should fear what the Apostle Peter said to Simon: \"Your money perish with you; you have no part or share in this matter\" <phoneme alphabet=\"ipa\" ph=\"ækts\">Acts</phoneme> 8.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Qui Paulinus post obitum praedicti\nJusti, Honorium Dorovernensi Ecclesiae archiepiscopum\nordinavit, cui etiam praefatus papa Honorius\nmisit pallium et litteras, in quibus continentur haec: \n Dilectissimo fratri Honorio, Honorius salutem. Juxta vestram petitionem et filiorum nostrorum regum,\nvobis per praesentem nostram praeceptionem,\nvice beati Petri apostolorum principis, auctoritatem\ntribuimus, ut quando unum ex vobis divina ad se\njusserit gratia evocari, is qui superstes fuerit alterum\nin loco defuncti debeat episcopum ordinare. Pro qua etiam re singula vestrae dilectioni pallia\npro eadem ordinatione celebranda direximus, ut per\nnostrae praeceptionis auctoritatem possitis Deo placitam\nordinationem efficere: quia ut haec vobis concederemus,\nlonga terrarum marisque intervalla quae\ninter vos et nos obsistunt ad haec nos condescendere\ncoegerunt, ut nulla possit Ecclesiarum vestrarum\njactura per cujuslibet occasionis obtentum quoquo\n modo pervenire, sed potius commissi vobis\npopuli devotionem plenius propagare. Deus te incolumem\ncustodiat, dilectissime frater. Item Albinus vel Alcuinus maximus librarius scripsit\nad Offam, regem Anglorum, dicens quod archiepiscopus\nsemper ab archiepiscopo debeat ordinari,\net pallium ei debet mitti a domno apostolico. Sed regum dissensiones hanc turbaverunt ordinationem,\nita ut non potuerit fieri quod fieri debuit,\nquamvis sancti canones firmissime decrevissent nunquam\nob regum dissensiones ecclesiastica statuta\nviolari debuisse. Tunc temporis impleverunt sancti\net apostolici viri illud laudabile praeceptum Salvatoris\nnostri, dicentis: Gratis accepistis, gratis date \n(Matth X 8). Tunc sine viribus elanguit simoniaca\n haeresis, quia non pecunia emebatur donum\nDei, sed gratis, sicut ipse jusserat, donabatur. Timendum\nest tamen vendentibus gratiam Dei hoc\nquod Petrus apostolus Simoni dicebat: Pecunia tua\ntecum sit in perditione; non est tibi pars, neque sors\nin sermone hoc (Act VIII).",
      "voice": "Matthew"
    }
  ]
}