{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The First Letter from Kenulph, King of Mercia, to Pope Leo the Third.</s><break time=\"500ms\"/>\n        <s>It concerns the abolition of the archbishopric of Lichfield and the restoration of the Church of Canterbury's dignity, which Pope Adrian the First and King Offa had divided.</s>\n    </p>\n    <p>\n        <s>To the most blessed and truly beloved Leo, pontiff of the holy and apostolic Roman chair, Kenulph, by the grace of God, King of Mercia, along with the bishops, leaders, and all ranks of dignity under our authority, sends the sincerest greetings in Christ.</s>\n    </p>\n    <p>\n        <s>We always give thanks to Almighty God, who, having acquired the Church with His precious blood, continually guides it through the various storms of this world by appointing new leaders, taking the previous ones to eternal life, to bring it to the harbor of salvation and fill it with new light.</s>\n        <s>This ensures it is not obscured by any error of darkness but walks the path of truth with sure footing.</s>\n    </p>\n    <p>\n        <s>Hence, the whole Church throughout the world rightly rejoices because, while the true rewarder of all good things has taken the most glorious shepherd of His flock, Adrian, to be rewarded forever above the heavens, He has nevertheless provided a reward of kind providence to His sheep, knowing how to lead the fold of the Lord to the pastures of life.</s>\n    </p>\n    <p>\n        <s>We too, who are at the ends of the earth, have reason to boast in the same way, above others, because his greatness is our salvation, his prosperity is our eternal joy.</s>\n        <s>For from where your apostolic dignity comes, the truth of faith has become known to us.</s>\n    </p>\n    <p>\n        <s>Therefore, I consider it appropriate to humbly incline the ear of our obedience to your holy commands and to fully carry out those things that seem right to follow according to your piety, but to quickly turn away and completely cut off from us those things found contrary to reason.</s>\n    </p>\n</speak>",
      "original_latin": "EPISTOLA PRIMA. KENULFI REGIS MERCIORUM AD LEONEM PAPAM III. Pro archiepiscopatu Lichefeldensi abolendo, restituendaque\nDorobernensis Ecclesiae dignitate, quam\nAdrianus papa I et rex Offa dissecuerant. Domino beatissimo et vere amantissimo Leoni sanctae\net apostolicae sedis Romano pontifici, Kenulphus\ngratia Dei rex Merciorum, cum episcopis, ducibus,\net omni sub nostra ditione dignitatis gradu, sincerissimae\ndilectionis in Christo salutem. Gratias omnipotenti Deo semper agimus, qui Ecclesiam\nsuo pretioso sanguine acquisitam, inter diversas\nmundi hujus procellas, novis semper, prioribus\nad vitam sumptis, suescit ducibus ad portum salutis\nattrahere, eamque nova luce infundere, quatenus\nnullo sit tenebrarum errore fuscata, sed viam veritatis\ninoffenso pede gradiatur. Unde merito omnis\nper orbem exsultat Ecclesia, quia cum omnium\nverus remunerator bonorum gloriosissimum gregis\nsui pastorem Adrianum perpetuo remunerandum\n super aethera duxisset, suis tamen ovibus pia crexit\nprovidentia praemium, qui scit ovile Dominicum ad\ncaulas, non inferius vitae agitare. Nos quoque merito,\nquos extremitas orbis tenet, eodem modo prae\ncaeteris gloriamur, quod illius sublimitas nostra salus,\nillius prosperitas nobis perennis exsultatio, quia\nunde tibi apostolica dignitas, inde nobis fidei veritas\ninnotuit. Quapropter opportunum arbitror tuis\nsanctis jussionibus aurem obedientiae nostrae humiliter\ninclinari, et quae tuae pietati rite nobis sequenda\nvideantur toto nisu implenda, quae vero rationi\ncontraria deprehensa fuerint, citius declinanda ac\ninterim a nobis omnimodo resecanda.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            But now I, Kenulph, King by the grace of God, humbly ask Your Excellency to let me speak to you about our progress, hoping not to offend your spirit.\n        </s>\n        <s>\n            May you welcome me into your kind embrace with peaceful tranquility, and may your abundant blessings enrich me to govern your people, as I have no merit of my own.\n        </s>\n    </p>\n    <p>\n        <s>\n            Together with me, may your apostolic authority, which instilled the rudiments of faith in this nation, through your intercession, empower us against external forces, and may God Himself, who gave us this kingdom, choose to expand it.\n        </s>\n    </p>\n    <p>\n        <s>\n            All those who ruled Mercia with the scepter before me earned this blessing from your predecessors; I humbly ask for it myself and hope to obtain it from you, O most holy one, so that, first and foremost, you may accept me as your son in adoption, just as I love you as a father and always embrace you with all the strength of obedience.\n        </s>\n        <s>\n            Indeed, among such great persons, the holy faith should be preserved and undisturbed love maintained, for the happiness of children in God is believed to be rooted in paternal kindness, according to the words of Hezekiah: \"The father will make known your truth to the children, Lord.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            In these words, I implore you, beloved father, not to deny your unworthy son the knowledge of the Lord's truth through your sacred words, so that, with your sound instruction and God's help, I may deserve to reach the goal of a better life.\n        </s>\n    </p>\n    <p>\n        <s>\n            Moreover, dearest one, along with all our bishops and any person of dignity among us, I beseech you to kindly respond to us regarding the many inquiries we have deemed worthy of your great wisdom, so that the tradition of the holy Fathers, passed down to us, is not corrupted in any way. May your word come to us in love and gentleness, so that through God's mercy, it may bring forth a beneficial outcome in us.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Sed modo ego Kenulphus gratia Dei rex excellentiam\ntuam humiliter exoro, ut te sine offensione animi\n vestri de profectu nostro, ut optamus, liceat alloqui,\nquatenus in gremium me pietatis tuae tranquilla\npace percipias, et quem meritorum nulla facultas\nerigit, larga benedictionis tuae ubertas ad plebem\nsuam regendam locupletet, ut una mecum gentem\nquam vestra apostolica auctoritas fidei rudimentis\nimbuit, per intercessionem tuam contra impetus\nexterorum Omnipotens erigat, et per se regnum\nquod ipse Deus dedit nobis, dilatare dignetur. Hanc benedictionem omnes qui ante me sceptro\npraefuere Merciorum, meruerunt ab antecessoribus\ntuis adipisci; hanc ipse humilis peto, et a vobis, o\nsanctissime, impetrare cupio, quatenus in primis\nadoptionis sorte me tibi filium suscipias, sicut te in\npatris persona diligo, et totis obedientiae viribus\n semper amplector. Decet enim inter tantas personas\nfides sancta servari et inviolata charitas custodiri;\nquia paterna pietas filiorum felicitas in Deo esse\ncredenda est, secundum illud Ezechiae: Pater filiis\nnotam faciet veritatem tuam, Domine. In quibus verbis\nte, amande genitor, imploro, ut filio tuo tametsi\nindigno veritatem Domini tuis verbis sacrosanctis\nnotam facere non deneges, ut per tuam sanam\neruditionem, Deo adjuvante, ad melioris vitae\npropositum merear pervenire. Quin etiam, dulcissime, cum omnibus episcopis\nnostris et cujuscunque apud nos dignitatis persona\ndeprecor, ut nobis de multimodis inquisitionibus,\nsuper quibus maximam subtilitatem vestram dignum\nduximus perquirere, benigne respondeas, ne sanctorum\n traditio Patrum et ab illis tradita nobis, regula\nquasi incognita per aliquid vitietur in nobis, sed\nsermo tuus directus nobis in charitate et mansuetudine\nveniat, ut per Dei misericordiam profuturum\nin nobis perficiat fructum."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            First, let's discuss what our esteemed bishops have been saying: there is a division of the Archbishop of Canterbury's authority into two parishes, which goes against the canons and apostolic statutes established by the blessed father Gregory.\n        </s>\n        <s>\n            According to his command, twelve bishops should fall under this jurisdiction, as stated in the letter he sent to our churches. This letter was directed to his brother and fellow bishop Augustine, concerning the two metropolitan bishops of London and York, which we're sure you also possess.\n        </s>\n    </p>\n    <p>\n        <s>\n            Originally, the primary pontifical position, meant for London with the honor of the pallium, was instead given to Canterbury.\n        </s>\n        <s>\n            Since Augustine, blessed in memory, who preached the word of God to the English people under Gregory's order, gloriously led the churches of Saxony, and died in Canterbury, his body was laid in the church of blessed Peter, the chief apostle. His successor, Saint Laurence, consecrated this church. It seemed fitting to all our wise people that the metropolitan honor should remain in the city where his body rests, as he planted the faith's truth in this region.\n        </s>\n    </p>\n    <p>\n        <s>\n            As you know, King Offa attempted to divert this honor due to his conflict with the venerable Lambert and the people of Kent, dividing it into two parishes.\n        </s>\n        <s>\n            Your pious fellow bishop and predecessor Adrian started something unprecedented at the king's request and elevated the bishop of Mercia with the pallium.\n        </s>\n        <s>\n            However, we don't place blame on either of them, as we believe Christ triumphs in eternal victory.\n        </s>\n    </p>\n</speak>",
      "original_latin": "primum namque est\nquod pontifices nostri ac peritissimi quique in nobis\ndicunt, quod contra canones et apostolica statuta, quae\nnobis a patre beatissimo Gregorio dirigente statuta\nsunt, sicut vos scitis, auctoritas Dorobernensis metropolitani\nin duas scinditur parochias, cujus, eodem\npatre mandante, ditioni subjacere debent episcopi\nduodecim, sicut per Ecclesias nostras legitur in epistola,\nquam fratri et coepiscopo Augustino direxit, de\n duobus Londoniae et Eboracae metropolitanis episcopis,\nquam etiam apud vos haberi non dubitamus. Sed ipse primum pontificialis apex, qui tunc Londoniae\nsub honore et ornamento pallii fuerat conscriptus,\npro eo Dorobernensi oblatus est atque concessus. Nam quia beatae recordationis Augustinus, qui\nverbum Dei, imperante beato Gregorio, Anglorum\ngenti ministrabat, et gloriosissime Ecclesiis praefuit \nSaxoniae, in eadem civitate diem obiit, et\ncorpus illius in ecclesia beati Petri apostolorum\nprincipis, quam successor ejus sanctus Laurentius\nsacravit, conditum fuisset, visum est cunctis gentis\nnostrae sapientibus, quatenus in illa civitate metropolitanus\nhonor haberetur, ubi corpus ejus pausat\nqui his partibus fidei veritatem inseruit. Cujus itaque,\n sicut vos scitis, dignitatis honorem primum\nrex Offa, propter inimicitiam cum venerabili Lamberto\net gente Cantuariorum acceptam, avertere, et in\nduas parochias dissipare nisus, et piissimus coepiscopus\net antecessor vester Adrianus rogatu praedicti\nregis facere coepit, quod prius nemo praesumpsit,\net Merciorum praesulem pallio extulit. Neutrum tamen\nex his culpamus, quos Christus. ut credimus, aeterna\nvictoria triumphat."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, we humbly ask you, your excellency, to whom God has rightfully granted the key of wisdom, to consult with your wise advisors on this matter. \n        <s>Whatever you find appropriate, please write back so we may follow your guidance, to prevent any division or schism within the seamless robe of Christ.</s>\n        <s>We hope it leads us towards true peace through your sound teaching, as we earnestly desire.</s>\n        <s>With great humility and love, we have written these words to you, most blessed Pope, sincerely praying for your kindness to respond justly and graciously to what we have presented.</s>\n    </p>\n    <p>\n        <s>Also, please kindly examine with pious love the letter that Archbishop Atherald sent to you concerning his and all of Britain's issues and needs, in the presence of all our provincial bishops.</s>\n        <s>We ask you to reveal to us the truth about any matters of faith mentioned in it.</s>\n        <s>Last year, I also sent my delegation, along with the bishops, through Abbot Wadan; however, he handled the mission sluggishly and even foolishly.</s>\n    </p>\n    <p>\n        <s>But now, beloved father, I send you a small gift of love through Priest Brine and my ministers Fildas and Ceolberth, which is 120 mancuses with a letter, asking you to kindly accept it and grant us your blessing.</s>\n        <s>May Almighty God keep you safe for a long time to the praise of His holy Church.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Sed tamen excellentiam vestram humiles exoramus,\nquibus a Deo merito sapientiae clavis collata est,\nut super hac causa cum sapientibus vestris quaeratis,\net quidquid vobis videatur, nobis postea servandum\nrescribere dignemini, ne tunica Christi inconsutilis\nalicujus inter nos dissensionis schisma patiatur; sed\n per vestram sanam doctrinam, ut desideramus, ad\nverae pacis unitatem dirigatur. Magna enim humilitate\nsimul et dilectione haec tibi scripsimus, papa\nbeatissime, clementiam tuam profusius precantes,\nquatenus ad ea quae a nobis necessario explicita\nsunt, benigne et jaste respondeas. Sed et illam epistolam, quam Atheraldus archiepiscopus\ncoram cunctis provincialibus episcopis\nnostris multiplicius de suis ac totius Britanniae causis\net necessitatibus tibi scripsit, pio amore perscrutari\ndigneris, et quidquid de rebus quae in ea scripta\nsunt fidei normula poscat, pagina nobis veritatis\npatefacere memineris. Ergo praeterito anno legationem\nmeam etiam et episcoporum per Wadan abbatem\nmisimus: ac ille accipiens legationem illam segniter,\n imo insipienter deduxit. Sed modo tibi munus\nmodicum amoris gratia per Brine presbyterum,\net Fildas, et Ceolberth ministros meos, pater amande,\nmitto: quod est centum et viginti mancusas cum\nlitteris, precans te ut benigne suscipias, et benedictionem\ntuam nobis donare digneris. Omnipotens\nDeus te longaevo tempore ad laudem suae sanctae Ecclesiae\ncustodiat incolumem.",
      "voice": "Matthew"
    }
  ]
}