{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>LETTER 16. TO ATHELARD, ARCHBISHOP OF CANTERBURY.</s><break time=\"500ms\"/>\n    <s>He sends the pallium and acknowledges him as the Primate of all England.</s>\n  </p>\n  \n  <p>\n    <s>Leo, bishop, servant of the servants of God, to Athelard, archbishop of the Church of Canterbury forever.</s>\n    <s>It is fitting for wise Church leaders, according to their unwavering faith, to heed the requests of bishops and grant their desires through blessed Peter, the prince of the apostles, and us, as long as these do not contradict canonical laws.</s>\n    <s>By fulfilling their desires, they become more fervent in their love for religion.</s>\n  </p>\n  \n  <p>\n    <s>Therefore, we've found it fitting and necessary to encourage and pray for your brotherly kindness regarding the dioceses of England entrusted to you, including the bishops, monasteries of both monks and clerics, and women.</s>\n    <s>Just as your Church has held them from ancient times, as we discovered in our sacred archive, we confirm that they must be held by you and your successors.</s>\n  </p>\n\n  <p>\n    <s>All the Churches of the English people were ordained and confirmed in the Catholic faith by the holy Pope Gregory for the blessed Augustine, the archbishop, his assistant, to be subject to him forever through the sacred use of the pallium.</s>\n    <s>Therefore, we write to you by the authority of blessed Peter, the prince of the apostles, to whom the Lord God gave power, saying:</s>\n    <s>\"You are Peter, and on this rock, I will build my Church, and the gates of hell shall not prevail against it.\"</s>\n    <s>\"I will give you the keys of the kingdom of heaven; and whatever you bind on earth will be bound in heaven; and whatever you loose on earth will be loosed in heaven\" (Matthew 16).</s>\n  </p>\n\n  <p>\n    <s>Indeed, according to the established judgment of the holy canons, although unworthy, we represent the same blessed Peter, the key-bearer of the kingdom of heaven, and we grant to you, Athelard, and your successors, all the Churches of the English people, as they have been from ancient times, to be held perpetually at your metropolitan seat, through the acknowledgment of subjection, by an unbreakable right.</s>\n  </p>\n</speak>",
      "original_latin": "EPISTOLA XVI. AD ATHELARDUM ARCIHEPISCOPUM DOROBERNENSEM. Mittit pallium, et primatem totius Angliae agnoscit. Leo episcopus, servus servorum Dei, Athelardo\narchiepiscopo Dorobernensis Ecclesiae in perpetuum. Pontificali discretioni praecipue congruit praesulibus\nEcclesiarum, secundum eorum irreprehensibilem\nfidem, audientiam praebere, et eorum quae\nper beatum Petrum principem apostolorum et nos\ngerere desideraverint, quae canonicis non refragantur\nsanctionibus, effectum concedere. Ut cum\n id quod desiderant, obtinuerint, flagrantiores erga\neorum religionis amorem existant. Exhortanda itaque\nnobis visa est ac precanda tua fraterna almitas\npro dioecesibus Angliae sibi commissis, videlicet\nepiscoporum, seu monasteriorum tam monachorum\nquam clericorum et puellarum; quae sicut ab\nolitanis temporibus tua Ecclesia tenuit, ut in sacro\nscrinio nostro requisita cognovimus, ita tibi tuisque\nsuccessoribus tenenda confirmamus. Omnes Anglorum\nEcclesias sanctus ac egregius praedicator papa\nGregorius ordinavit atque catholice confirmavit\nbeato Augustino archiepiscopo, sincello suo subjectas\nfore in aevum per sacrum usum pallii; et ideo\ntibi scribimus ex auctoritate beati Petri apostolorum\nprincipis, cui a Domino Deo potestas data est,\n dicente: Quia tu es Petrus, et super hanc petram\naedificabo Ecclesiam meam, et portae inferi non praevalebunt\nadversus eam. Et tibi dabo claves regni coelorum;\net quodcunque ligaveris super terram, erit ligatum\net in coelis; et quodcunque solveris super terram,\nerit solutum et in coelis (Matth XVI). Imo et\nsecundum institutam sanctorum canonum censuram,\nlicet immeriti ejusdem beati Petri, clavigeri\nregni coelorum, vicem gerentes, tibi, Athelarde,\ntuisque successoribus omnes Anglorum Ecclesias,\nsicut a priscis temporibus fuerunt, in perpetuum\nin ipsa tua metropolitana sede, per subjectionis\ncognitionem, eas irrefragabiliter jure esse concedimus\ndetinendas.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If anyone, though we hope it doesn't happen, challenges the authority of this definition or apostolic privilege, we decree by apostolic authority that, if it is an archbishop or bishop, they should be removed from their office.</s>\n        <break time=\"500ms\"/>\n        <s>Similarly, if it is a priest, deacon, or any other minister of sacred ministry, they should be deposed from their position.</s>\n        <break time=\"500ms\"/>\n        <s>If it is a layperson, whether a king or prince, or any significant or minor individual, they should know they are excluded from participating in holy communion.</s>\n    </p>\n    <p>\n        <s>We grant this privilege, by the authority of blessed Peter, the prince of the apostles, whose ministry we serve, to you, Athelard, and your successors forever.</s>\n        <break time=\"500ms\"/>\n        <s>To confirm this, we have signed it with our hands and ordered it to be signed in our name.</s>\n        <break time=\"500ms\"/>\n        <s>We also instructed our scribe, Sergius, to write it in the month of January.</s>\n    </p>\n    <p>\n        <s>Given on January 18 by the hand of Eustace, the chief of the holy apostolic see, under the rule of Lord Charles, the most pious, consul Augustus, crowned by God, the great and peaceful emperor, in the second year after his consulship, in the tenth indiction.</s>\n    </p>\n</speak>",
      "original_latin": "Si quis vero, quod non optamus,\n contra hanc nostrae diffinitionis vel apostolici privilegii\nauctoritatem venire tentaverit, ex auctoritate\napostolica statuimus, ut, si archiepiscopus vel episcopus\nfuerit, ex ordine praesulatus sit dejectus; similiter\npresbyter vel diaconus aut alius quilibet minister\nsacri ministerii si fuerit, ab ordine sit depositus;\nsi autem ex numero laicorum fuerit, tam rex\nquam princeps, aut quaelibet magna sive parva persona,\na sacrae communionis participatione se noverit\nalienum. Hanc privilegii paginam, auctoritate\nbeati Petri apostolorum principis, cujus ministerio\nfungimur, tibi, Athelarde, tuisque successoribus in\nperpetuum concedimus obtinendam. Ad cujus firmitatem\nmanibus nostris subscriptionem impressimus,\nillamque nomine nostro signari mandavimus. Quam\n etiam a Sergio scriniario nostro scribi praecepimus\nmense Januario. Dat. XV Kal. Februarii per manum\nEustachii, primicerii sanctae sedis apostolicae imperante\ndomino Carolo piissimo, consule, Augusto,\na Deo coronato, magno, pacificoque imperatore,\nanno secundo post consulatum ejusdem domini, indictione\ndecima.",
      "voice": "Matthew"
    }
  ]
}