{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Letter 15: The Creed of the Orthodox Faith of Pope Leo.</s><break time=\"500ms\"/>\n        <s>Leo, bishop and servant of the servants of God, addresses all the Eastern Churches.</s>\n    </p>\n    <p>\n        <s>We are sending you this creed of the orthodox faith so that both you and the entire world may uphold the faith rightly and unbreakably, as taught by the Roman holy catholic and apostolic Church.</s>\n        <s>We believe in the holy Trinity: the Father, the Son, and the Holy Spirit, one almighty God, of one substance, one essence, and one power.</s>\n        <s>The creator of all creatures, from whom all things originate, through whom all things exist, and in whom all things reside:</s>\n        <s>The Father, who is from himself, not from another;</s>\n        <s>the Son, begotten of the Father, true God from true God, true light from true light, not two lights, but one light;</s>\n        <s>the Holy Spirit, proceeding equally from the Father and the Son, consubstantial and coeternal with the Father and the Son.</s>\n    </p>\n    <p>\n        <s>The Father is fully God in himself, the Son is fully God begotten from the Father, and the Holy Spirit is fully God proceeding from the Father and the Son.</s>\n        <s>Yet, we do not speak of three Gods, but one almighty, eternal, invisible, unchangeable God, who is wholly present everywhere.</s>\n        <s>Not divided into parts, but whole in everything, not locally but personally, who created changeable things without changing himself and governs what is created.</s>\n        <s>Always remaining what he is, to whom nothing can happen, because nothing can be added to or taken away from the simple nature of divinity, who always is, who is always first, who is eternal.</s>\n        <s>For whom being, living, and understanding are the same.</s>\n    </p>\n    <p>\n        <s>And these three are one God.</s>\n        <s>These three are the same God and Lord, a true and eternal trinity in persons, a true and eternal unity in substance, because the substance of the Father, the Son, and the Holy Spirit is one.</s>\n        <s>Indeed, this holy Trinity is nothing more in the three persons named together than in any one person spoken of alone, since each person is a full substance in itself.</s>\n        <s>Yet not three substances, but one God, one substance, one essence, one eternity, one greatness, one goodness: the Father, the Son, and the Holy Spirit.</s>\n    </p>\n</speak>",
      "original_latin": "EPISTOLA XV. SEU SYMBOLUM ORTHOPOXAE FIDEI LEONIS PAPAE. Leo episcopus, servus servorum Dei, omnibus\norientalibus Ecclesiis. Hoc symbolum orthodoxae fidei vobis mittimus, ut\ntam vos quam omnis mundus secundum Romanam\nsanctam catholicam et apostolicam Ecclesiam rectam\net inviolatam teneatis fidem. Credimus sanctam\nTrinitatem, id est, Patrem, Filium, et Spiritum sanctum,\nunum Deum omnipotentem, unius substantiae,\n unius essentiae, unius potestatis, creatorem omnium\ncreaturarum, a quo omnia, per quem omnia, in quo\nomnia: Patrem a seipso, non ab alio; Filium a Patre\ngenitum, Deum verum de Deo vero, lumen verum\nde lumine vero, non tamen duo lumina, sed unum\nlumen; Spiritum sanctum a Patre et a Filio aequaliter\nprocedentem, consubstantialem, coaeternum Patri\net Filio. Pater plenus Deus in se, Filius plenus\nDeus a Patre genitus, Spiritus sanctus plenus Deus\na Patre et Filio procedens. Non tamen tres Deos dicimus,\nsed unum Deum omnipotentem, aeternum, invisibilem,\niucommutabilem, qui totus est ubique\npraesens, non per partes divisus, sed totus in omnibus,\nnon localiter, sed personaliter, qui sine commutatione\nsui mutabilia creavit et creata gubernat,\n semper manens id quod est, cui nihil accidens esse\npoterit, quia simplici divinitatis naturae nihil addi\nvel minui potest, quia semper quod est, cui semper\nprimum est, cui sempiternum est, cui idem est esse,\nvivere, et intelligere. Et haec tria unus Deus. Haec\ntria idem Deus et Dominus, vera et sempiterna trinitas\nin personis, vera et sempiterna unitas in substantia,\nquia una est substantia Pater et Filius et\nSpiritus sanctus. Haec vero sancta Trinitas nihil est\nin tribus personis simul nominatis quam in una\nqualibet persona semel dicta, quoniam unaquaeque\npersona plena est substantia in se, non tamen tres\nsubstantiae, sed unus Deus, una substantia, una essentia,\nuna aeternitas, una magnitudo, una bonitas,\nPater et Filius et Spiritus sanctus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Father shares the same nature as the Son and the Holy Spirit, and they are not different from the Father in nature, as they all share one nature.</s>\n        <s>However, the Father is one person, the Son is another, and the Holy Spirit is yet another person.</s>\n    </p>\n    <p>\n        <s>In the Father, there is eternity; in the Son, equality; and in the Holy Spirit, the connection of eternity and equality.</s>\n        <s>They are united in substance and essence, omnipotence, and divinity.</s>\n    </p>\n    <p>\n        <s>Just as the Holy Trinity is inseparable in substance, it is also inseparable in works, even though certain works of God are attributed to specific persons.</s>\n        <s>For instance, the voice from heaven that spoke over Christ at His baptism is attributed to the Father.</s>\n        <s>The assumption of humanity is attributed solely to the Son, and the appearance of the dove, in which the Holy Spirit descended upon the baptized Son, is properly attributed to the Holy Spirit.</s>\n    </p>\n    <p>\n        <s>Nonetheless, without any doubt, the entire Holy Trinity was involved in creating that voice and that dove, in the humanity of Christ, whose works are inseparable.</s>\n    </p>\n    <p>\n        <s>We believe that the same Son of God, the Word, was eternally born from the Father, being consubstantial with the Father in all things, and was born in time from the Holy Spirit and the Virgin Mary, having two births: one eternal from the Father and the other temporal from the mother.</s>\n        <s>This same Son of God was conceived by the conception of His flesh and was born through the birth of His flesh.</s>\n    </p>\n</speak>",
      "original_latin": "Nec aliud est Pater\n in natura quam Filius vel Spiritus sanctus, nec\naliud Filius et Spiritus sanctus quam Pater in natura,\nquibus est una natura. Sed alius est Pater in\npersona, alius Filius in persona, alius Spiritus sanctus\nin persona. In Patre aeternitas, in Filio aequalitas,\nin Spiritu sancto aeternitatis aequalitatisque connexio. Unum omnes in substantia et essentia, omnipotentia,\net divinitate. Sicut enim eadem sancta\nTrinitas inseparabilis est in substantia, ita inseparabilis\nest in operibus, quamvis opera Dei quibusdam\npersonis specialiter conveniant, sicut Patri\nvox illa quae de coelo sonuit super Christum\nbaptizatum, et ad Filii personam humanitatis tantummodo\npertinet susceptio, et Spiritus sancti personae\nproprie congruit illa columba, in cujus specie\n idem Spiritus sanctus descendit super eumdem Filium\nsecundum hominem baptizatum. Tamen absque omni\ndubitatione illam vocem et illam columbam in Christi\nhumanitatem tota sancta Trinitas operata est, cujus\nopera inseparabilia sunt. Credimus eumdem Filium\nDei Verbum aeternaliter natum de Patre, consubstantialem\nPatri per omnia, temporaliter natum de\nSpiritu sancto et Maria Virgine, duas habentem nativitates,\nunam ex Patre aeternam, alteram ex matre\ntemporalem; qui etiam Filius Dei, suae carnis conceptione\nconceptus est et suae carnis nativitate natus."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    We acknowledge the true God conceived and the true God born, the same true God and true man, one Christ, the only begotten Son of God, perfect in both natures in the singularity of one person, incapable of suffering and capable of suffering, mortal and immortal.\n  </p>\n  <p>\n    Crucified in our weakness, and the same ever-living in his power, he died a death of his own flesh and was buried. From the underworld, having defeated and stripped the ruler of all wickedness, he returned and rose again on the third day, and with the triumph of glory, ascended into heaven before his disciples.\n  </p>\n  <p>\n    Seated at the right hand of the Father, that is, the majesty of divinity, from where he will come to judge the living and the dead. The wicked will see him judging in the form in which he was crucified, not in the humility in which he was unjustly judged, but in the glory in which he will justly judge the world. The vision of whose majesty is the eternal happiness of all the saints.\n  </p>\n  <p>\n    Whoever does not believe according to this true faith, the holy, catholic, and apostolic Church condemns, which was founded by Jesus Christ himself our Lord, to whom be glory forever. Amen.\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Deum verum confitemur conceptum et Deum verum\nnatum, eumdem verum Deum verum hominem unam\nChristum Filium Dei unigenitum, per primum et\n perfectum in duabus naturis in unius personae singularitate\nimpassibilem et passibilem, mortalem\natque immortalem, crucifixum in infirmitate nostra,\neumdemque semper viventem in virtute sua, qui mortuus\nest carnis suae morte et sepultus, atque ab inferis,\ndamnato et spoliato principe totius iniquitatis,\nrediens tertia die resurrexit, atque cum triumpho\ngloriae videntibus discipulis coelum ascendit, sedens\nin dextera Patris, id est, majestate divinitatis, inde\njam venturus judicare vivos et mortuos, quem impii\njudicantem videbunt in ea forma qua crucifixus est,\nnon in ea humilitate qua injuste judicatus est, sed\nin ea claritate qua juste judicaturus est mundum;\ncujus majestatis visio aeterna est omnium sanctorum\nbeatitudo. Qui secundum hanc fidem rectam non crediderit,\n hunc damnat sancta, catholica et apostolica\nEcclesia, quae fundata est ab ipso Jesu Christo Domino\nnostro, cui est gloria in saecula. Amen.",
      "voice": "Matthew"
    }
  ]
}