{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in eodem opere (cap 11). Firmissime tene, et nullatenus dubites, eumdem\nSpiritum sanctum, qui Patris et Filii unus spiritus\nest de Patre et Filio procedere. Dicit enim Filius:\nCum venerit spiritus veritatis, qui a Patre procedit\n(Joan XV 26): ubi suum esse spiritum docuit, quia\nipse est veritas. De filio quoque procedere Spiritum\nsanctum, prophetica atque apostolica nobis doctrina\ncommendat. Isaias enim dicit de filio: Percutiet\nterram virga oris sui, et spiritu labiorum suorum interficiet\n impium (Isa XI 4), de quo et Apostolus ait:\nQuem interficiet Dominus Jesus spiritu oris sui\n(II Thess II 8): Quem etiam ipse unicus  Filius spiritum oris sui esse significat\n, post resurrectionem suam insufflans\nin discipulos suos, Accipite, ait, Spiritum\nsanctum (Joan XX 22). De ore vero Domini Jesu\nait Joannes in Apocalypsi, quia gladius utrinque acutus\n(Apoc I 16). Ipse vero spiritus oris ejus, ipse\nest gladius qui de ore ejus procedit",
            "cleaned_english_translation": "<speak>\n  <p>\n    Also, in the same work, chapter eleven:\n    <s>\n      Hold firmly and do not doubt at all that the same Holy Spirit, who is one Spirit of the Father and the Son, proceeds from the Father and the Son.\n    </s>\n    <s>\n      For the Son says: \"When the Spirit of truth comes, who proceeds from the Father\" (John fifteen twenty-six), where he taught that it is his own Spirit, because he is the truth.\n    </s>\n    <s>\n      The prophetic and apostolic doctrine also teaches us that the Holy Spirit proceeds from the Son.\n    </s>\n    <s>\n      For Isaiah says about the Son: \"He will strike the earth with the rod of his mouth, and with the breath of his lips he will kill the wicked\" (Isaiah eleven four), about whom the Apostle also says: \"Whom the Lord Jesus will kill with the breath of his mouth\" (Second Thessalonians two eight).\n    </s>\n    <s>\n      The only Son himself signifies that it is the Spirit of his mouth, after his resurrection, when he breathed on his disciples and said, \"Receive the Holy Spirit\" (John twenty twenty-two).\n    </s>\n    <s>\n      About the mouth of the Lord Jesus, John says in Revelation that a double-edged sword comes out (Revelation one sixteen).\n    </s>\n    <s>\n      The Spirit of his mouth is the same; it is the sword that proceeds from his mouth.\n    </s>\n  </p>\n</speak>"
        }
    ]
}