{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in eodem libro (Cap 20), quod fluvius de\nsede Dei et agni procedens Spiritus sanctus sit ubi\nintelligitur ejus a Patre Filioque processio. Habet ergo Spiritus quod habet Christus: habet\n igitur quod habet Deus, quia omnia quae habet Pater,\nhabet et Filius, ideoque dixit: Omnia quae habet\nPater, mea sunt (Joan XVI 15). Nec illud mediocre,\nquod de throno Dei exire fluvium legimus. Sicut\nenim habes dicente Joanne evangelista: Et ostendit\nmihi flumen aquae vivae, splendidum tanquam crystallum,\nprocedens de sede Dei et agni, et in medio plateae\nejus, et ex utraque parte lignum vitae faciens fructus\nduodecim per singulos menses reddentes fructum\nsuum, et folia ligni ad medicinam omnium gentium\n(Apoc XXII 1). Hic est utique fluvius de Dei sede\nprocedens, hoc est Spiritus sanctus, quem bibit qui\ncredit in Christum, sicut ipse ait, Si quis sitit, veniat\nad me et bibat; qui credit in me, sicut dixit Scriptura,\n flumina de ventre ejus fluent aquae vivae: hoc autem\ndicebat de Spiritu (Joan VII 37). Ergo flumen est\nSpiritus.",
            "cleaned_english_translation": "<speak>\n  <p>Also, in the same book, it is said that the river flowing from the throne of God and the Lamb is the Holy Spirit, indicating his procession from the Father and the Son.</p>\n  \n  <p>Therefore, the Spirit has what Christ has, and thus, he has what God has, because everything that the Father has, the Son also has. That is why it is said in <phoneme alphabet=\"ipa\" ph=\"ˈdʒɑn\">John</phoneme> 16:15, \"Everything that the Father has is mine.\"</p>\n\n  <p>It is also significant that we read about a river flowing from the throne of God. As the evangelist John says: <break time=\"500ms\"/> \"And he showed me a river of the water of life, bright as crystal, flowing from the throne of God and the Lamb, down the middle of the street of the city. On either side of the river is the tree of life with its twelve kinds of fruit, producing its fruit each month, and the leaves of the tree are for the healing of the nations\" (<phoneme alphabet=\"ipa\" ph=\"rɛvəˈleɪʃən\">Revelation</phoneme> 22:1-2).</p>\n\n  <p>This is indeed the river flowing from the throne of God, that is, the Holy Spirit, whom he who believes in Christ drinks. As he himself said, <break time=\"500ms\"/> \"If anyone is thirsty, let him come to me and drink; he who believes in me, as the Scripture has said, out of his heart will flow rivers of living water.\" Now he said this about the Spirit (<phoneme alphabet=\"ipa\" ph=\"ˈdʒɑn\">John</phoneme> 7:37-39).</p>\n\n  <p>Therefore, the river is the Spirit.</p>\n</speak>"
        }
    ]
}