{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in libro decimo quinto (Cap 17), quod Spiritus sanctus a Patre Filioque procedat. Nescio cur non sicut sapientia et Pater dicitur et\n Filius, et Spiritus sanctus, et simul omnes non tres,\nsed una sapientia: ita et charitas et Pater dicatur\net Filius et Spiritus sanctus, et simul omnes una\ncharitas. Sic enim et Pater Deus, et Filius Deus, et\nSpiritus sanctus Deus, et simul omnes unus Deus. Et tamen non frustra in hac Trinitate non dicitur\nVerbum Dei nisi Filius, nec donum Dei nisi Spiritus\nsanctus, nec de quo genitum est Verbum, et de quo\nprocedit principaliter Spiritus sanctus, nisi Deus\nPater. Ideo autem addidi, principaliter, quia et de\nFilio Spiritus sanctus procedere reperitur: sed hoc\nquoque illi Pater dedit, non jam existenti, et nondum\nhabenti, sed quidquid unigenito Verbo dedit,\ngignendo dedit. Sic ergo eum genuit, ut etiam de\nillo donum commune procederet, et Spiritus sanctus\n spiritus esset amborum. Non est igitur accipienda\ntranseunter, sed diligenter intuenda inseparabilis\nTrinitatis ista distinctio.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Likewise, in the fifteenth book, Chapter Seventeen, it states that the Holy Spirit proceeds from the Father and the Son.\n    </s>\n    <s>\n      I don't know why, just as wisdom is called both the Father, the Son, and the Holy Spirit, and altogether they are not three but one wisdom, love should also be called both the Father, the Son, and the Holy Spirit, and altogether one love.\n    </s>\n  </p>\n  <p>\n    <s>\n      In this way, the Father is God, the Son is God, and the Holy Spirit is God, and altogether they are one God.\n    </s>\n    <s>\n      Yet, it is not in vain that in this Trinity, only the Son is called the Word of God, only the Holy Spirit is called the gift of God, and only the Father is spoken of as the one from whom the Word is begotten and from whom the Holy Spirit primarily proceeds.\n    </s>\n  </p>\n  <p>\n    <s>\n      I added \"primarily\" because it is also found that the Holy Spirit proceeds from the Son.\n    </s>\n    <s>\n      But the Father gave this to the Son, not when He already existed and did not yet have it, but whatever He gave to the only begotten Word, He gave by begetting.\n    </s>\n  </p>\n  <p>\n    <s>\n      Thus, He begot Him in such a way that the common gift would also proceed from Him, and the Holy Spirit would be the Spirit of both.\n    </s>\n    <s>\n      Therefore, this distinction of the inseparable Trinity should not be taken lightly, but carefully considered.\n    </s>\n  </p>\n</speak>"
        }
    ]
}