{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in eodem libro (cap 29), post pauca. In his igitur donis, sine quibus ad vitam perveniri\nnon potest, Spiritus sanctus, sive in praedicatoribus\nsuis, seu in electis omnibus semper manet: in\nillis autem, quibus per ostensionem illius non nostra\nvita servatur, sed aliorum quaeritur, nequaquam\n semper in praedicatoribus permanet: quia semper\nquidem eorum cordi ad bene vivendum praesidet,\nnec tamen per eos virtutum signa semper ostendit:\nsed aliquando se eis a signorum ostensionibus subtrahit,\nut eo humilius virtutes ejus habeantur, quo\nhabitae teneri non possunt. Mediator autem Dei et\nhominum homo Christus Jesus, in cunctis eum et\nsemper continue habet praesentem, quia et ex illo\nidem spiritus per substantiam profertur. Recte ergo\net cum in sanctis praedicatoribus maneat, in mediatore\nsingulariter manere perhibetur: quia in istis\nper gratiam manet ad aliquid, in illo autem per substantiam\nmanet ad cuncta.",
            "cleaned_english_translation": "<speak>\n  <p>\n    Likewise, in the same book, chapter twenty-nine, shortly after.\n    <break time=\"500ms\"/>\n    Among these gifts, without which one cannot reach life, the Holy Spirit always remains, whether in His preachers or in all the elect.\n  </p>\n  <p>\n    However, in those through whom our life is not preserved but the lives of others are sought, He does not always remain in the preachers. \n    <break time=\"500ms\"/>\n    Although He always guides their hearts to live well, He does not always display the signs of virtues through them. \n    <break time=\"500ms\"/>\n    Sometimes He withdraws these manifestations so that virtues can be held more humbly, as they cannot be truly possessed when on display.\n  </p>\n  <p>\n    However, the mediator between God and humans, the man Christ Jesus, always continuously has Him present in all things, because the same Spirit comes from Him by substance.\n  </p>\n  <p>\n    Therefore, it is rightly said that although He remains in the holy preachers, He uniquely remains in the mediator.\n    <break time=\"500ms\"/>\n    In the preachers, He remains by grace for a purpose, but in Him, He remains by substance for all things.\n  </p>\n</speak>"
        }
    ]
}