{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Hormisda Romanus episcopus, quod Spiritus sanctus\na Patre Filioque procedit, sic dicit in epistola, quam\nad Justinum imperatorem misit, adversus Nestorii\net Eutychetis blasphemias. Adoremus Patrem et Filium et Spiritum sanctum,\nindistinctam  distincte, incomprehensibilem\net inenarrabilem substantiam Trinitatis: ubi\netsi admittit numerum ratio personarum, unitas tamen\nnon amittit essentiae separationem, ita tamen\nut servemus divinae propria naturae, servemus propria\nunicuique personae, ut nec personis divinitatis\nsingularitas denegetur, nec ad essentiam hoc quod\nest proprium nominum transferatur. Magnum est\nsanctae et incomprehensibile mysterium Trinitatis,\nDeus pater, Deus filius, Deus spiritus sanctus, Trinitas\n indivisa: et tamen notum est, quia proprium\nest patris generare filium, proprium filii Dei ut ex\npatre patri nasceretur aequalis, proprium Spiritus\nsancti ut de Patre et Filio procederet sub una substantia\ndeitatis",
            "cleaned_english_translation": "<speak>\n  <p>\n    Bishop Hormisdas of Rome, regarding the Holy Spirit proceeding from the Father and the Son, writes this in a letter to Emperor Justin, against the blasphemies of Nestorius and Eutyches:\n  </p>\n  <p>\n    Let us worship the Father, the Son, and the Holy Spirit-the indistinct distinctly, the incomprehensible and inexpressible substance of the Trinity.\n    <break time=\"500ms\"/> \n    Although reason acknowledges the number of persons, the unity does not lose the distinction of essence.\n    We preserve the properties of the divine nature and the properties of each person, so that neither the individuality of the persons is denied in divinity, nor is this proper name transferred to the essence.\n  </p>\n  <p>\n    Great is the holy and incomprehensible mystery of the Trinity:\n    <break time=\"500ms\"/> \n    God the Father, God the Son, God the Holy Spirit-an undivided Trinity.\n    <break time=\"500ms\"/>\n    And yet, it is known that it is proper for the Father to generate the Son, proper for the Son of God to be born from the Father equally, and proper for the Holy Spirit to proceed from the Father and the Son under one substance of divinity.\n  </p>\n</speak>"
        }
    ]
}