{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    Also in the same book (Book 8), it is stated that the Son and Holy Spirit are in the Father, and that the Holy Spirit proceeds from God, where the name of the Son is not excluded. Therefore, we must serve Christ the Son because He is both perfect God and true Son. Whoever faithfully serves the Son serves the Father and the Holy Spirit who is in Him. Whoever worships the Father worships the Son and the Holy Spirit in Him, because the Son and the Holy Spirit are in the Father. The Lord Himself says, \"I am in the Father and the Father is in me\" (John 14:11).\n  </p>\n  \n  <p>\n    About the Holy Spirit, He also says, \"The Advocate, the Holy Spirit, whom the Father will send in my name\" (John 15:26).\n  </p>\n  \n  <p>\n    And when someone worships the Son, they worship the Father and the Holy Spirit in Him, because the Father is in Him, as He says, \"Whoever has seen me has seen the Father\" (John 14:9), and again, \"The Father who dwells in me does His works\" (John 14:10).\n  </p>\n  \n  <p>\n    About the Holy Spirit, He says, \"He will glorify me because He will take from what is mine and declare it to you\" (John 16:14); and, \"All that the Father has is mine; therefore I said that He will take from what is mine\" (John 16:15).\n  </p>\n  \n  <p>\n    Thus, the Spirit of the Father is the Spirit of the Son, as the Apostle says, \"Because you are sons, God has sent the Spirit of His Son into our hearts\" (Galatians 4:6); and again, \"If anyone does not have the Spirit of Christ, they do not belong to Him\" (Romans 8:9); and again, \"For I know that through your prayers and the help of the Spirit of Jesus Christ this will turn out for my deliverance\" (Philippians 1:19).\n  </p>\n  \n  <p>\n    In the Gospel, the Lord Himself also says, \"The Advocate, the Holy Spirit, whom the Father will send in my name\" (John 14:26).\n  </p>\n  \n  <p>\n    And in the Acts of the Apostles, it is written: \"Passing through Phrygia and Galatia, they were forbidden by the Holy Spirit to speak the word in Asia; when they came to Mysia, they attempted to go into Bithynia, but the Spirit of the Lord did not allow them\" (Acts 16:6).\n  </p>\n  \n  <p>\n    Therefore, it is proved by very clear testimonies that the Holy Spirit, the Advocate, the Spirit who proceeds from the Father, is the Spirit of the Son, the Spirit of Christ, the Spirit of Jesus.\n  </p>\n</speak>",
            "original_latin": "Item in eodem libro (lib VIII), quod in Patre sit Filius\net Spiritus sanctus, et quia Spiritus sanctus a Deo\nprocedat, ubi non excluditur nomen Filii. Serviendum itaque est Christo filio, quia et perfectus\nDeus et verus est Filius: et qui fideliter servit\nFilio, Patri servit, et Spiritui sancto qui in eo est:\net qui adorat Patrem, in ipso adorat Filium, et Spiritum\nsanctum, quia in Patre est Filius et Spiritus\nsanctus, qui a Deo Patre procedit, ipso Domino dicente,\nEgo in Patre et Pater in me est (Joan XIV 11);\nde Spiritu quoque sancto ait, Spiritus autem paraclitus,\n qui a Patre meo procedit (Joan XV 26). Et\ncum Filium quis adorat, in eo Patrem adorat, et Spiritum\nsanctum, quia in ipso est Pater, dicente eo,\nQui me videt, videt et Patrem meum (Joan XIV 9), et\niterum, Pater autem in me manens, ipse facit opera\n(Ibid v 10). De Spiritu vero sancto sic ait, Ille, inquit,\nme clarificabit, quia de meo accipiet, et annuntiabit\nvobis (Joan XVI 14); et, Omnia quaecunque\nhabet Pater, mea sunt, propterea dixi vobis quia de\nmeo accipiet (Ibid v XV). Spiritus itaque Patris, Spiritus\nFilii est, Apostolo dicente, Quoniam autem estis\nfilii Dei, misit Deus spiritum Filii sui in corda nostra\n(Gal IV 6); et iterum, Si quis autem spiritum Christi\nnon habet, hic non est ejus (Rom VIII 9); et iterum,\nScio enim quia hoc mihi proveniet in salutem per vestram\n orationem et subministrationem spiritus Domini\nChristi (Philipp I 19). In Evangelio quoque ipse Dominus\nait, Paraclitus Spiritus sanctus, quem mittet\nPater in nomine meo (Joan XIV 26). Et in Actibus\napostolorum ita legitur: Transeuntes autem Phrygiam\net Galatiam, vetiti sunt ab Spiritu sancto loqui verbum\nin Asia; cum venissent autem in Mesopotamiam, tentabant\nire Bithyniam, et non permisit eos Spiritus Domini\n(Act XVI 6). Manifestissimis igitur testimoniis\nprobatur quod Spiritus sanctus, spiritus paraclitus,\nspiritus qui a Patre procedit, spiritus sit Filii, spiritus\nChristi, spiritus Jesu.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  The entire Trinity is to be worshipped, revered, proclaimed, and loved as one inseparable substance, divinity, and power.\n</speak>",
            "original_latin": "Tota enim Trinitas inseparabiliter\nin una substantia, divinitate atque potentia,\nadoranda, colenda, praedicanda est et amanda."
        }
    ]
}