{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Augustinus, quod Spiritus sanctus a Patre Filioque\nprocedat, in libro quem scripsit contra Maximinum\nhaereticum (Lib III cap 17 in fine), sic ait: \nMagnum aliquid sane tibi dicere videris, quia dicis,\nFilius erat in principio antequam aliquid esset,\nPater vero ante principium. Ubi legisti ut hoc crederes? unde praesumpsisti ut hoc diceres ubi nec auctoritas\nulla nec ratio est? Quid est enim, ante\n principium? quandoquidem quidquid ante esset, hoc\nesset principium. Si ergo Pater ante principium est,\nante seipsum est, quia et ipse principium est. Quid\nest autem, In principio erat Verbum (Joan I 1), nisi\nin Patre erat Filius? et ipse Filius interrogatus a\nJudaeis quis esset, respondit, principium qui et loquor\nvobis (Joan VIII 25). Pater ergo principium,\nnon de principio, Filius principium de principio. Sed utrumque simul, non duo sed unum principium. Sicut Pater Deus et Filius Deus, ambo autem simul\nnon duo dii, sed unus Deus. Nec Spiritum sanctum\nde utroque procedentem negabo esse principium. Sed haec tria simul sicut unum Deum, ita unum dico\nesse principium.",
            "cleaned_english_translation": "<speak>\n    <p>\n        Augustine, discussing the Holy Spirit proceeding from the Father and the Son, in his book against the heretic Maximinus (Book 3, Chapter 17, at the end), says this:\n    </p>\n    <p>\n        You seem to be making a significant point when you say, \"The Son was in the beginning before anything existed, but the Father was before the beginning.\" Where did you read this to believe it? How did you presume to say this when there is neither any authority nor reason for it? What does \"before the beginning\" mean? Because if anything existed before, that would be the beginning. So, if the Father is before the beginning, He is before Himself, because He is also the beginning. What then does \"In the beginning was the Word\" (John 1:1) mean, if not that the Son was in the Father? And the Son Himself, when asked by the Jews who He was, responded, \"The beginning, who also speaks to you\" (John 8:25). Therefore, the Father is the beginning, not from the beginning, and the Son is the beginning from the beginning. But together, they are not two beginnings, but one beginning. Just as the Father is God and the Son is God, and together they are not two gods, but one God. Nor will I deny that the Holy Spirit proceeding from both is the beginning. But these three together, just as they are one God, I say are one beginning.\n    </p>\n</speak>"
        }
    ]
}