{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem, in homilia super Joannem (Tract. 99\nin Joan.). Hic aliquis forsitan quaerat, utrum et a Filio procedat\nSpiritus sanctus. Filius enim solius patris est\nfilius, et Pater solius filii est pater: Spiritus autem\nsanctus non est unius eorum spiritus, sed amborum. Habes ipsum Dominum dicentem: Non enim vos estis\nqui loquimini, sed spiritus patris vestri qui loquitur\nin vobis (Matth XIX 20); habes et Apostolum, Misit\nDeus, inquit, spiritum Filii sui clamantem in corda\nnostra (Gal IV 6). Nunquid duo sunt, alius Patris,\nalius Filii? Absit, Unum enim corpus ait, cum significaret\nEcclesiam, moxque addidit, et unus spiritus\n(Ephes IV 4); et vide quomodo illic impleat Trinitatem,\n Sicut vocati estis, inquit, in una spe vocationis\nvestrae, unus Dominus. Hic utique Christum intelligi\nvoluit, restat ut etiam Patrem nominet. Sequitur\nergo: Una fides, unum baptisma, unus Deus et\npater omnium, qui super omnes, et per omnes, et in\nomnibus. Cum ergo sicut unus Pater et unus Dominus,\nid est Filius, ita sit et unus Spiritus, profecto\namborum est: quandoquidem dicit ipse Christus Jesus\nspiritus Patris vestri qui loquitur in vobis, et dicit\nApostolus: Misit Deus spiritum Filii sui in corda\nnostra (Matth X 20; Gal IV 6). Habes et alio\nloco eumdem Apostolum dicentem: Si autem spiritus\nejus qui suscitavit Jesum ex mortuis, habitat in\nvobis. (Rom VIII 11). Hic utique\nspiritum Patris intelligi\nvoluit, de quo tamen alio loco dicit: Quisquis\n autem spiritum Christi non habet, hic non est ejus\n(Rom VIII 9). Et multa alia sunt testimonia, quibus\nhoc evidenter ostenditur, et Patris et Filii ipsum esse\nspiritum, qui in Trinitate dicitur Spiritus sanctus. Nec ob aliud existimo ipsum vocari proprie Spiritum,\ncum etiam si de singulis interrogemur, non possimus\nnisi et Patrem et Filium spiritum dicere, quoniam\nspiritus est Deus, id est, non corpus est Deus, sed\nspiritus (Joan IV 24).",
            "cleaned_english_translation": "<speak>\n    Likewise, in the homily on John (Tract 99 on John), someone might ask whether the Holy Spirit proceeds from the Son as well. The Son is the Son of the Father alone, and the Father is the Father of the Son alone. But the Holy Spirit is not the Spirit of just one of them, but of both. You have the Lord Himself saying: <break time=\"500ms\"/> \"For it is not you who speak, but the Spirit of your Father who speaks in you\" (Matthew 10:20). <break time=\"500ms\"/> You also have the Apostle saying, \"God sent the Spirit of His Son into our hearts, crying out\" (Galatians 4:6). Are there two Spirits, one of the Father and another of the Son? By no means, for he says, \"There is one body,\" referring to the Church, and immediately adds, \"and one Spirit\" (Ephesians 4:4). See how he completes the Trinity: \"Just as you were called to the one hope of your calling; one Lord,\" <break time=\"500ms\"/> clearly referring to Christ, and then he also names the Father. Therefore, it continues: \"One faith, one baptism, one God and Father of all, who is over all and through all and in all.\" So, just as there is one Father and one Lord, that is the Son, there is also one Spirit, certainly of both. Christ Jesus Himself says, \"the Spirit of your Father who speaks in you,\" and the Apostle says, \"God sent the Spirit of His Son into our hearts\" (Matthew 10:20; Galatians 4:6). <break time=\"500ms\"/> The same Apostle says elsewhere: \"If the Spirit of Him who raised Jesus from the dead dwells in you\" (Romans 8:11). Here he clearly meant the Spirit of the Father, about whom he says elsewhere: \"Anyone who does not have the Spirit of Christ does not belong to Him\" (Romans 8:9). Many other testimonies clearly show that the Spirit, who is called the Holy Spirit in the Trinity, is of both the Father and the Son. I do not think it is for any other reason that He is specifically called the Spirit, since if we are asked about each individually, we can only say that both the Father and the Son are spirit, because God is spirit, that is, God is not a body, but spirit (John 4:24).\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Quod ergo communiter vocantur\net singuli, hoc proprie vocari oportuit eum,\nqui non est unius eorum, sed in quo communitas\napparet amborum. Cur ergo non credam quod\netiam de Filio procedat Spiritus sanctus, cum Filii\nquoque ipse sit spiritus? Si enim non ab eo procederet,\nnon post resurrectionem se repraesentans discipulis\n suis insufflasset dicens: Accipite Spiritum\nsanctum (Joan XX 22). Quid enim aliud significavit\nilla insufflatio, nisi quod procedat Spiritus sanctus\net de ipso? Ad hoc pertinet etiam illud quod ait de\nmuliere, quae fluxum sanguinis patiebatur: Tetigit\nme aliquis, ego enim sensi virtutem de me exisse\n(Luc VIII 46). Nam virtutis nomine appellari etiam\nSpiritum sanctum, et eo loco clarum est, ubi Angelus\ndicenti Mariae, Quomodo fiet istud quoniam virum\nnon cognosco? respondit: Spiritus sanctus superveniet\nin te, et virtus Altissimi obumbrabit tibi (Luc. I,\n34): et ipse Dominus promittens eum discipulis ait:\nVos autem sedete in civitate, quoad usque induamini\nvirtute ex alto (Luc XXIV 49), et iterum, Accipietis,\n inquit, virtutem Spiritus sancti supervenientem in\nvos, et eritis mihi testes (Act I 8).",
            "cleaned_english_translation": "<speak>\n  <p>\n    So, what we often refer to as a single entity should actually be understood as the one in whom the community of both appears. Why, then, should I not believe that the Holy Spirit also proceeds from the Son, since he is also the Spirit of the Son?\n  </p>\n  <p>\n    If the Holy Spirit did not proceed from him, he would not have breathed on his disciples after the resurrection, saying: <break time=\"500ms\"/> \"Receive the Holy Spirit\" (John 20:22). What else did that breath signify if not that the Holy Spirit also proceeds from him?\n  </p>\n  <p>\n    This relates to what he said about the woman suffering from a flow of blood: <break time=\"500ms\"/> \"Someone touched me, for I perceive that power has gone out from me\" (Luke 8:46). The term \"power\" also refers to the Holy Spirit, as is clear from the passage where the angel responded to Mary, saying, <break time=\"500ms\"/> \"How will this be, since I do not know a man?\" He replied: <break time=\"500ms\"/> \"The Holy Spirit will come upon you, and the power of the Most High will overshadow you\" (Luke 1:34).\n  </p>\n  <p>\n    The Lord himself, promising the Holy Spirit to his disciples, said: <break time=\"500ms\"/> \"But stay in the city until you are clothed with power from on high\" (Luke 24:49), and again, <break time=\"500ms\"/> \"You will receive power when the Holy Spirit has come upon you, and you will be my witnesses\" (Acts 1:8).\n  </p>\n</speak>"
        }
    ]
}