{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem aperte edocet quod Spiritus sanctus et a\nFilio sicut et a Patre procedat, in ejusdem operis\nlibro quarto (Cap 20). Pater cum ex tempore a quoquam cognoscitur,\nnon dicitur missus: non enim habet de quo sit, aut\nex quo procedat. Sapientia quippe dicit: Ego ex\n ore Altissimi prodii (Eccli XXIV 5), et de Spiritu\nsancto dicitur, a Patre procedit (Joan XV 26), Pater\nvero a nullo. Sicut ergo Pater genuit, Filius genitus\nest, ita Pater misit, Filius missus est. Sed quemadmodum\nqui genuit et qui genitus est, ita et qui\nmisit et qui missus est, unum sunt, quia Pater et\nFilius unum sunt: ita etiam Spiritus sanctus unum\ncum eis est, quia haec tria unum sunt. Sicut enim\nnatum esse est Filio, a Patre esse, ita mitti est Filio,\ncognosci quod ab illo sit: et sicut Spiritui sancto\ndonum Dei esse, est a Patre procedere, ita\nmitti, est cognosci quod ab illo procedat. Nec possumus\ndicere quod Spiritus sanctus et a Filio non\nprocedat; neque enim frustra idem Spiritus et Patris\net Filii spiritus dicitur. Nec video quid aliud significare\n voluerit, cum sufflans in faciem discipulorum\nait: Accipite Spiritum sanctum (Joan XX 22). Neque enim flatus ille corporeus, cum sensu corporaliter\ntangendi procedens ex corpore, substantia\nSpiritus sancti fuit, sed demonstratio per congruam\nsignificationem, non tantum a Patre, sed et a Filio\nprocedere Spiritum sanctum. Quis enim dementissimus\ndixerit, alium fuisse Spiritum sanctum, quem\nsufflans dedit, et alium quem post ascensi nem suam\nmisit? Unus enim spiritus est, spiritus Dei, spiritus\nPatris et Filii, Spiritus sanctus, qui operatur omnia\nin omnibus.",
            "cleaned_english_translation": "<speak>\n  <p>\n    Likewise, it clearly teaches in the fourth book, Chapter 20, that the Holy Spirit proceeds from the Son just as from the Father. When the Father is known by anyone through time, He is not said to be sent, for He does not have one from whom He is or from whom He proceeds. Wisdom says: \"I came out of the mouth of the Most High\" (Ecclesiasticus 24:5), and it is said of the Holy Spirit that He proceeds from the Father (John 15:26), but the Father proceeds from no one.\n  </p>\n  <p>\n    Just as the Father begot and the Son was begotten, so the Father sent and the Son was sent. But as He who begot and He who was begotten are one, so He who sent and He who was sent are one, because the Father and the Son are one. The Holy Spirit is also one with them, because these three are one. Just as being born is to the Son as being from the Father, so being sent is to the Son as being known to be from Him. And just as being the gift of God is to the Holy Spirit as proceeding from the Father, so being sent is to be known to proceed from Him.\n  </p>\n  <p>\n    We cannot say that the Holy Spirit does not proceed from the Son; it is not in vain that the same Spirit is called the Spirit of the Father and the Son. Nor do I see what else He meant when, breathing on the disciples, He said: \"Receive the Holy Spirit\" (John 20:22). That breath, proceeding physically from the body, was not the substance of the Holy Spirit, but a sign that the Holy Spirit proceeds not only from the Father but also from the Son.\n  </p>\n  <p>\n    Who in their right mind would say that the Holy Spirit given by breathing was one and another whom He sent after His ascension? There is one Spirit, the Spirit of God, the Spirit of the Father and the Son, the Holy Spirit, who works all things in all.\n  </p>\n</speak>"
        }
    ]
}