{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in dialogo cum Theodorito Cyriano episcopo\nhabito (Anathematismo IX ad Evoptium), quod Spiritus\nsanctus a Patre procedat et a Filio. Meminimus enim dicentem Christum palam de\nSpiritu sancto, Ille me clarificabit (Joan XVI 14),\nnovimus ad haec sancti Spiritus operationem conterentem\nnequissimas immundasque virtutes. Sed non\nita dicimus eum, sicuti denique unumquemque sanctorum,\ntanquam aliena per Spiritum sanctum utentem\nvirtute. Fuit enim et est ejus spiritus, sicuti denique\n et Patris, et hoc nobis bene satis explanat scribens\nsacratissimus Paulus, Qui autem in carne sunt,\nplacere Deo non possunt, vos autem non estis in carne,\nsed in spiritu, si tamen spiritus Dei habitat in vobis. Si quis autem spiritum Christi non habet, hic non est\nejus (Rom VIII 8). Procedit enim ex Deo Patre Spiritus\nsanctus secundum Salvatoris vocem, sed non\nest alienus a Filio: omnia enim habet cum Patre, et\nhoc ipse docuit dicens de Spiritu sancto, Omnia quaecunque\nhabet Pater, mea sunt. Propterea dixi vobis,\nquia de meo accipiet, et annuntiabit vobis (Joan. XVI,\n15). Ergo glorificabit quidem Jesum Spiritus sanctus\ninopinabilia operantem. Verumtamen sic spiritus\nejus, et non aliena virtus, et eo superior secundum\nquod intelligitur Deus.",
            "cleaned_english_translation": "<speak>\n  <p>\n    In a dialogue with Theodoret, the bishop of Cyrus, it is mentioned that the Holy Spirit proceeds from both the Father and the Son. We recall Christ openly speaking about the Holy Spirit, saying, \"He will glorify me\" (John 16:14).\n  </p>\n  <p>\n    We know that the Holy Spirit's power crushes wicked and impure forces. However, we do not say that he, like each of the saints, uses a foreign power through the Holy Spirit. It was and is his spirit, just as it is the Father's. Paul clearly explains this to us: \"Those who are in the flesh cannot please God. But you are not in the flesh, but in the spirit, if indeed the Spirit of God dwells in you. Now if anyone does not have the Spirit of Christ, he does not belong to him\" (Romans 8:8-9).\n  </p>\n  <p>\n    The Holy Spirit proceeds from God the Father according to the Savior's words but is not separate from the Son. He shares everything with the Father, and this is taught by Jesus when he says about the Holy Spirit, \"All things that the Father has are mine. Therefore I said that he will take of mine and declare it to you\" (John 16:15).\n  </p>\n  <p>\n    Therefore, the Holy Spirit will indeed glorify Jesus by performing extraordinary works. Yet it is his own spirit, not a foreign power, and in this way, he is understood to be God.\n  </p>\n</speak>"
        }
    ]
}