{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in eodem libro (Lib III cap 9). Quaeris a me, si de substantia Patris est Filius,\nde substantia Patris est etiam Spiritus sanctus, cur\nunus Filius sit, et alius non sit Filius? Ecce respondeo,\nsive capias, sive non capias. De Patre est Filius,\nde Patre est Spiritus sanctus: sed ille genitus,\niste procedens: ideo ille Filius est Patris de quo\ngenitus est, iste autem Spiritus utriusque, quoniam\nde utroque procedit. Sed ideo cum de illo loqueretur,\nait de Patre procedit (Joan XV 26), quoniam\nPater processionis ejus est auctor, qui talem Filium\ngenuit, et gignendo ei dedit ut etiam de ipso procederet\nSpiritus sanctus. Nam nisi procederet et de\nipso, non diceret discipulis: Accipite Spiritum sanctum\n(Joan XX 22), eumque insufflando daret, ut a\nse quoque procedere significans, aperte ostenderet\n flando, quod spirando dabat occulte. Quia ergo, si\nnasceretur non tantum de Patre, nec tantum de Filio,\nsed de ambobus utique nasceretur, sine dubio\nFilius diceretur amborum: ac per hoc, quia Filius\namborum nullo modo est, non oportuit nasci eum de\nambobus: amborum est ergo Spiritus sanctus procedendo\nde ambobus. Quid autem inter nasci et\nprocedere intersit, de illa excellentissima natura loquens\nexplicare quis potest? Non omne quod procedit\nnascitur, quamvis omne procedat quod nascitur:\nsicut non omne quod bipes est, homo est, quamvis\nbipes sit omnis qui homo est. Haec scio, distinguere\nautem inter illam generationem et hanc processionem\nnescio, non valeo, non sufficio; ac per hoc,\n quia et illa et ista est ineffabilis, sicut propheta de\nFilio loquens ait: Generationem ejus quis enarrabit\n(Isa LIII 8)? ita de Spiritu sancto verissime dicitur,\nprocessionem ejus quis enarrabit?",
            "cleaned_english_translation": "<speak>\n  \n    <p>\n      Similarly, in the same book, <phoneme alphabet=\"ipa\" ph=\"bʊk\">Book</phoneme> Three, Chapter Nine, you ask me: if the Son is of the substance of the Father, and if the Holy Spirit is also of the substance of the Father, why is there one Son, and another is not a Son? Here is my response, whether you understand it or not.\n    </p>\n    <p>\n      The Son is from the Father, and the Holy Spirit is from the Father; but the Son is begotten, and the Holy Spirit proceeds. Therefore, the Son is the Son of the Father from whom He is begotten, but the Holy Spirit is the Spirit of both, because He proceeds from both.\n    </p>\n    <p>\n      When He spoke about the Holy Spirit, He said that He proceeds from the Father, as it is written in <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> Fifteen: Twenty-six, because the Father is the source of His procession, who begot such a Son, and by begetting gave Him that the Holy Spirit might also proceed from Him.\n    </p>\n    <p>\n      For if He did not proceed from Him as well, He would not have said to His disciples: Receive the Holy Spirit, as it is written in <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> Twenty: Twenty-two. By breathing upon them, He gave it, signifying that He proceeds from Him as well, showing openly by breathing what He gave secretly by spirating.\n    </p>\n    <p>\n      Therefore, if He were born not only of the Father, nor only of the Son, but undoubtedly born of both, He would without a doubt be called the Son of both. Since He is in no way the Son of both, He ought not to be born of both. The Holy Spirit is therefore of both by proceeding from both.\n    </p>\n    <p>\n      But who can explain the difference between being born and proceeding when speaking of that most excellent nature? Not everything that proceeds is born, although everything that is born proceeds. Just as not everything that is two-legged is a human, although every human is two-legged.\n    </p>\n    <p>\n      This I know, but to distinguish between that generation and this procession, I do not know, I am not able, I am not sufficient. Therefore, because both are ineffable, as the prophet speaking of the Son said: Who shall declare His generation? as it is written in <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> Fifty-three: Eight. So it is truly said of the Holy Spirit, who shall declare His procession?\n    </p>\n  \n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Satis sit ergo\nnobis, quia non est a se ipso Filius, sed ab illo de\nquo natus est: non est a se ipso Spiritus sanctus,\nsed ab illo de quo procedit, et quia de utroque procedit,\nsicut jam ostendimus, unde et spiritus Patris\ndictus est, ubi legitur: Si autem spiritus ejus qui\nsuscitavit Christum a mortuis habitat in vobis (Rom VIII 11). Et spiritus Filii, ubi legitur: Qui autem\nspiritum Christi non habet, hic non est ejus (Rom VIII 9). Non enim duo sunt Spiritus sancti, tanquam\nsinguli singulorum, unus Patris et alter Filii,\nsed unus potius Patris et Filii, de quo uno Spiritu\n scriptum est: Etenim in spiritu uno nos omnes in\nunum corpus baptizati sumus, sive Judaei, sive Graeci,\nsive servi, sive liberi, et omnes unum spiritum potavimus\n(I Cor XII 13); et alio loco: Unum corpus, et\nunus spiritus (Ephes IV 4). Quid ergo haec Trinitas,\nnisi unius ejusdemque substantiae est? quandoquidem\nnon de aliqua materia, vel de nihilo est Filius,\nsed de quo est genitus: itemque Spiritus sanctus,\nnon de aliqua materia, vel de nihilo sed inde est\nunde procedit.",
            "cleaned_english_translation": "<speak>\n    <p>\n        The Son is not from himself, but from the one he was born from. The Holy Spirit is not from himself, but from the one he proceeds from. As we have already shown, because he proceeds from both, he is also called the Spirit of the Father, as it is written:\n    </p>\n    <p>\n        <s>\"But if the Spirit of him who raised Christ from the dead dwells in you\"</s> \n        <break time=\"500ms\"/> \n        (Romans 8:11).\n    </p>\n    <p>\n        And the Spirit of the Son, as it is written:\n    </p>\n    <p>\n        <s>\"Anyone who does not have the Spirit of Christ does not belong to him\"</s> \n        <break time=\"500ms\"/> \n        (Romans 8:9).\n    </p>\n    <p>\n        There are not two Holy Spirits, as if one belongs to the Father and another to the Son, but rather one Spirit of the Father and the Son, of which it is written:\n    </p>\n    <p>\n        <s>\"For in one Spirit we were all baptized into one body, whether Jews or Greeks, slaves or free, and all were made to drink of one Spirit\"</s> \n        <break time=\"500ms\"/> \n        (First Corinthians 12:13);\n    </p>\n    <p>\n        And in another place:\n    </p>\n    <p>\n        <s>\"One body and one Spirit\"</s> \n        <break time=\"500ms\"/> \n        (Ephesians 4:4).\n    </p>\n    <p>\n        What then is this Trinity, if not one and the same substance? Since the Son is not from any material or from nothing, but from the one he was begotten from; likewise, the Holy Spirit is not from any material or from nothing but from the one he proceeds from.\n    </p>\n</speak>"
        }
    ]
}