{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in eodem libro (Cap eod )post pauca. Nunquid ergo possumus quaerere utrum jam processerat\nde Patre Spiritus sanctus, quando natus est\nFilius, an nondum processerat, et illo nato de utroque\nprocessit, ubi nulla sunt tempora: sicut potuimus\nquaerere, ubi invenimus tempora, voluntatem\nprius de humana mente procedere, ut quaeratur quod\ninventum proles vocetur: quia jam parta  seu genita voluntas illa perficitur, eo\nfine requiescens, ut qui fuerat appetitus quaerentis,\nsit amor fruentis: qui jam de utroque, id est, de gignente\nmente, et de genita notione, tanquam de parente\nac prole procedat. Non possunt prorsus ista\nibi quaeri, ubi nihil ex tempore inchoatur, ut consequenti\nperficiatur in tempore. Quapropter qui potest\nintelligere sine tempore generationem Filii de Patre,\nintelligat sine tempore processionem Spiritus sancti\nde utroque: et qui potest intelligere in eo quod ait\nFilius: Sicut habet Pater vitam in semetipso, sic dedit\nFilio vitam habere in semetipso (Joan V 26), non\nsine vita existenti jam Filio vitam Patrem dedisse,\nsed ita eum sine tempore genuisse, ut vita, quam\nPater Filio gignendo dedit, coaeterna sit vitae Patris\n qui dedit: intelligat, sicut habet Pater in semetipso\nut de illo procedat Spiritus sanctus, sic dedisse Filio\nut de illo procedat idem Spiritus sanctus, et utrumque\nsine tempore, atque ita dictum Spiritum sanctum\nde Patre procedere, ut intelligatur quod etiam\nprocedit de Filio de Patre esse et Filio. Si enim\nquidquid habet de Patre habet Filius, de Patre habet\nutique ut de illo procedat Spiritus sanctus. Sed\nnulla ibi tempora cogitantur, quae habent prius aut\nposterius, quia omnino ibi nulla sunt. Quomodo ergo\nnon absurdissime Filius diceretur amborum, cum\nsicut Filio praestat essentiam sine initio temporis,\nsine ulla mutabilitate naturae de Patre generatio, ita\nSpiritui sancto praestet essentiam sine ullo initio\ntemporis, sine ulla mutabilitate naturae de utroque\n processio.",
            "cleaned_english_translation": "<speak>\n    <p>\n        Likewise, in the same book and chapter, it says:\n    </p>\n    <p>\n        Can we then ask whether the Holy Spirit had already proceeded from the Father when the Son was born, or had not yet proceeded and only proceeded from both after the Son was born, where there are no times? Just as we could ask, where we find times, whether the will first proceeds from the human mind so that what is discovered is called offspring: because that will, which is already brought forth or generated, is completed, resting in its purpose, so that what was the desire of the seeker becomes the love of the enjoyer: which now proceeds from both, that is, from the begetting mind and from the generated notion, as from parent and offspring. These things cannot be questioned there, where nothing begins in time to be completed subsequently in time.\n    </p>\n    <p>\n        Therefore, whoever can understand the generation of the Son from the Father without time, let them understand the procession of the Holy Spirit from both without time. And whoever can understand in what the Son says: \"Just as the Father has life in Himself, so He has granted the Son to have life in Himself\" (John 5:26), that the Father did not give life to the Son who already existed without life, but generated Him without time so that the life the Father gave to the Son by begetting Him is co-eternal with the life of the Father who gave it: let them understand that just as the Father has in Himself that the Holy Spirit proceeds from Him, so He has granted the Son that the same Holy Spirit proceeds from Him, and both without time. And thus it is said that the Holy Spirit proceeds from the Father, so that it is understood that He also proceeds from the Son, being from the Father and the Son.\n    </p>\n    <p>\n        For if the Son has everything from the Father, the Son certainly has from the Father that the Holy Spirit proceeds from Him. But no times are considered there, which have a before or after, because there are absolutely none there. Therefore, how could it not be most absurd to say that the Son is of both, when just as the generation from the Father grants the Son essence without beginning of time, without any change of nature, so the procession from both grants the Holy Spirit essence without any beginning of time, without any change of nature.\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Ideo enim cum Spiritum sanctum genitum\nnon dicamus, dicere tamen non audemus ingenitum,\nne in hoc vocabulo vel duos patres in illa Trinitate,\nvel duos qui non sunt de alio quispiam suspicetur. Pater enim solus non est de alio, ideo solus appellatur\ningenitus, non quidem in Scripturis, sed in\nconsuetudine disputantium, et de re tanta sermonem\nqualem valuerint proferentium. Filius autem\nde Patre natus est, et Spiritus sanctus de Patre\nprincipaliter, et ipso sine ullo intervallo temporis\ndante, communiter de utroque procedit. Diceretur\nautem filius Patris et Filii, si, quod abhorret ab\nomnium sanorum sensibus, eum ambo genuissent. Non igitur ab utroque est genitus, sed procedit ab\nutroque amborum spiritus. Verum quia in illa coaeterna,\n et aequali, et incorporali, et ineffabiliter immutabili\natque inseparabili Trinitate difficillimum\nest generationem a processione distinguere, sufficiat\ninterim eis qui extendi non valent in amplius, id\nquod de hac re in sermone quodam proferendo ad\naures populi Christiani diximus, dictumque conscripsimus. Inter caetera enim, cum per Scripturarum\nsacrarum testimonia docuissem de utroque procedere\nSpiritum sanctum: Si ergo, inquam, et de\nPatre et de Filio procedit Spiritus sanctus, cur Filius\ndixit de Patre procedit (Joan XV 26)? Cur putas,\nnisi quemadmodum solet ad eum referre et\nquod ipsius est, de quo et ipse est. Unde illud est\nquod ait: Mea doctrina non est mea, sed ejus qui ine\n misit (Joan VII 16). Si igitur hic intelligitur ejus\ndoctrina, quam tamen dixit non suam, sed Patris,\nquanto magis illic intelligendus est et de ipso procedere\nSpiritus sanctus, ubi sic ait, de Patre procedit,\nut non diceret de me non procedit? A quo autem\nhabet Filius ut sit Deus, est enim de Deo Deus, ab\nillo habet utique ut de illo etiam procedat Spiritus\nsanctus: ac per hoc Spiritus sanctus, ut etiam de\nFilio procedat sicut procedit de Patre, ab ipso habet\nPatre.",
            "cleaned_english_translation": "<speak>\n<p>\nTherefore, since we do not say that the Holy Spirit is begotten, we also do not dare to say He is unbegotten, lest anyone suspect that there are two Fathers in the Trinity or two who are not from another. The Father alone is not from another, and hence, He alone is called unbegotten-not in the Scriptures, but in the custom of those who debate and speak as best they can on such a profound matter. The Son, however, is born of the Father, and the Holy Spirit proceeds principally from the Father and, without any interval of time, jointly from both the Father and the Son.\n</p>\n<p>\nThe Son would be called the Son of both the Father and the Son if, which is against the sense of all sound minds, both had begotten Him. Therefore, He is not begotten by both, but proceeds from both as the Spirit of both. However, in that co-eternal, equal, incorporeal, ineffably immutable, and inseparable Trinity, it is extremely difficult to distinguish generation from procession. For now, it is enough for those who cannot grasp more to accept what we have previously said before the ears of the Christian people on this matter and have written down.\n</p>\n<p>\nAmong other things, when I taught through the testimonies of the Holy Scriptures that the Holy Spirit proceeds from both: If, therefore, I said, the Holy Spirit proceeds from both the Father and the Son, why did the Son say He proceeds from the Father <break time=\"200ms\"/> (John 15:26)? Why do you think, except that as usual, He refers to Him even what is His own, from whom He Himself is. Hence, it is said: My teaching is not mine, but His who sent me <break time=\"200ms\"/> (John 7:16). If, therefore, His doctrine is understood here, which He said is not His own but the Father's, how much more should it be understood there that the Holy Spirit proceeds from Him too, where He says He proceeds from the Father, without saying He does not proceed from me? From whom does the Son have to be God, for He is God from God; surely He has it from Him that the Holy Spirit also proceeds from Him: and therefore the Holy Spirit, to proceed from the Son as He proceeds from the Father, has it from the Father Himself.\n</p>\n</speak>"
        },
        {
            "chunk_number": 3,
            "original_latin": "Hic utcunque etiam illud intelligitur, quantum\na talibus quales nos sumus intelligi potest, cur\nnon dicatur natus esse, sed potius procedere. Spiritus\nsanctus, quoniam si et ipse Filius diceretur,\namborum utique filius diceretur, quod absurdissimum\nest. Filius quippe nullus est duorum, nisi patris\n et matris: absit autem ut inter Deum patrem\net Deum filium tale aliquid suspicemur, quia nec\nfilius hominum simul et ex patre et matre procedit:\nsed cum in matrem procedit ex patre, non tunc procedit\nex matre, et cum in hanc lucem procedit ex\nmatre, non tunc procedit ex Patre. Spiritus autem\nsanctus non de Patre procedit in Filium, et de Filio\nprocedit ad sanctificandam creaturam, sed simul de\nutroque procedit, quamvis hoc Pater Filio dederit,\nut quemadmodum de se, ita de illo quoque procedat. Neque enim possumus dicere quod non sit vita Spiritus\nsanctus, cum vita Pater, vita sit et Filius: ac\nper hoc sicut Pater cum habeat vitam in semetipso,\ndedit et Filio vitam habere in semetipso, sic ei dedit\nvitam procedere de illo, sicut et procedit de ipso. Haec de illo sermone in hunc librum transtuli, sed\nfidelibus non infidelibus loquens. Verum si ad hanc\nimaginem contuendam, et ad videnda ista quam\nvera sint, quae in eorum mente sunt, nec tria sic\nsunt, ut tres personae sint, sed omnia tria hominis\nsunt, quae una persona est, minus idonei sunt: cur\nnon de illa summa Trinitate, quae Deus est, credunt\npotius quod in sacris litteris invenitur, quam poscunt\nliquidissimam reddi sibi rationem, quae ab\nhumana mente tarda scilicet infirmaque non capitur? Et certe cum inconcusse crediderint Scripturis\nsanctis tanquam veracissimis testibus, agant orando,\net quaerendo, et bene vivendo, ut intelligant, id\nest, ut quantum videri potest, videatur mente quod\n tenetur fide.",
            "cleaned_english_translation": "<speak>\n    Here, it is understood, as much as we can comprehend, why it is not said to be born but rather to proceed. The Holy Spirit, if He were also called the Son, would be considered the son of both, which is absurd. No son is of two people unless it's from a father and a mother. We shouldn't suspect such a thing between God the Father and God the Son. A human son doesn't proceed simultaneously from both a father and a mother. He proceeds from the father into the mother, and then into the world from the mother, not from the father again.\n\n    <break time=\"500ms\"/>\n\n    But the Holy Spirit does not proceed from the Father into the Son, and from the Son to sanctify the creature. Instead, He proceeds from both at the same time. The Father has given the Son the ability to proceed from Himself, just as He proceeds from the Father. We cannot say the Holy Spirit is not life since the Father is life and the Son is life. Just as the Father, having life in Himself, gave the Son to have life in Himself, He also gave Him to have life proceeding from Him, just as He proceeds from the Father.\n\n    <break time=\"500ms\"/>\n\n    I have transferred these words from that speech into this book, speaking to the faithful, not the unfaithful. If they find it difficult to contemplate this image and understand its truth, they should know these three aspects are not three persons but are all part of one man, who is one person. Why not believe what is in the sacred scriptures about the highest Trinity, which is God, rather than demand a clear reason that our slow and weak human minds cannot grasp?\n\n    <break time=\"500ms\"/>\n\n    And certainly, when they believe the Holy Scriptures as the most truthful witnesses, let them pray, seek, and live well, so they may understand, as much as their minds can, what is held by faith.\n</speak>"
        }
    ]
}