{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Epistola ad Nestorium (Epist 3 de excommunicatione)sic dicit Cyrillus quod Spiritus sanctus a Patre\nprocedat et Filio. De Spiritu quoque cum dicit, Ille me clarificabit\n(Joan. XVI, 14], hoc rectissime sentientes, unum\nChristum et Filium, non velut alterius egentem gloria,\nconfitemur ab Spiritu sancto gloriam consecutum,\nquia spiritus ejus nec superior illo est. Sed quia\nmira opera faciens ad demonstrationem suae deitatis\nvirtute propria spiritus utebatur, ab ipso glorificari\ndicitur, quemadmodum si quis de hominibus asseveret,\nquod virtute sua vel disciplina unumquemque\nclarificet. Quamvis enim in sua sit substantia Christus,\net ejus intelligatur in persona proprietas juxta\nid quod spiritus est, et non filius, attamen alienus\nnon est ab illo, nam Spiritus appellatus est veritatis,\net veritas Christus est, unde et ab isto similiter sicut\nex Deo Patre procedit. Denique hic ipse Spiritus,\n etiam per sanctorum manus apostolorum miracula\ngloriosa perficiens, Deum glorificavit Jesum Christum,\npostquam ascendit in coelum. Nam creditus\nest Christus natura Deus existens per suum spiritum\nvirtutes efficiens: ideoque dicebat, de meo accipiet,\net annuntiabit vobis (Joan XVI 14). Nequaquam\n vero participatione alterius idem spiritus sapiens\naut potens dicitur, quia per omnia perfectus est, et\nnullo prorsus indigens bono. Nam paternae virtutis\net sapientiae idem Filii spiritus creditur, et ideo\nipse et substantia virtutis et sapientia comprobatur.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The Letter to Nestorius (Letter 3 on Excommunication) states that the Holy Spirit proceeds from both the Father and the Son.\n    </s>\n    <s>\n      Regarding the Spirit, it says, <phoneme alphabet=\"ipa\" ph=\"hiː\">\"He</phoneme> will glorify me\" (John 16:14).\n    </s>\n    <s>\n      Understanding this correctly, we confess one Christ and Son, who does not need the glory of another and has received glory from the Holy Spirit because His Spirit is not superior to Him.\n    </s>\n    <s>\n      Since Christ used His own power to perform miraculous works as a demonstration of His divinity, it is said that He was glorified by it, just as one might say humans are glorified by their own power or discipline.\n    </s>\n    <s>\n      Although Christ is in His own substance and is understood in His person according to what the Spirit is, and not the Son, He is not alien to Him. The Spirit is called the Spirit of truth, and Christ is the truth, from which He proceeds just as from God the Father.\n    </s>\n    <s>\n      Finally, this same Spirit, performing glorious miracles through the hands of the holy apostles, glorified Jesus Christ after He ascended into heaven.\n    </s>\n    <s>\n      For Christ was believed to be God by nature, performing powers through His Spirit. Hence, He said, <phoneme alphabet=\"ipa\" ph=\"hiː\">\"He</phoneme> will take from what is mine and declare it to you\" (John 16:14).\n    </s>\n    <s>\n      The same Spirit is not said to be wise or powerful by participation with another because He is perfect in all things and needs nothing at all.\n    </s>\n    <s>\n      For the same Spirit of the Son is believed to be of the Father's power and wisdom, and thus He is proven to be the substance of power and wisdom.\n    </s>\n  </p>\n</speak>"
        }
    ]
}