{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem psalmo sexagesimo primo. Ab ipso enim salutare meum (Psal LXI 4), id est\nunigenitus Filius, qui recte credentibus salutaris\nexistit; ab ipso enim cum dicitur, Filius significatur. Haec enim propria unus Deus sancta Trinitas\nhabet, quod Pater ingenitus, Filius genitus, Spiritus\n sanctus a Patre et Filio procedit: hoc fides integra,\n hoc catholica profitetur Ecclesia. Bene itaque Idithum\nDeo subditum te esse profiteris, a quo inaestimabile\nbeneficium te suscepisse testaris. Sed ut sanctum\nverbum una atque aequabili veneratione coleretur,\nintende quid sequitur: Etenim ipse est Deus meus\net salutaris meus: adjutor meus, non movebor amplius\n(Ibid III). Dixerat superius a Patre genitum salutis\nauctorem; nunc qui si iste salutaris trina confessione\ncomplectitur. Primo ne minorem crederes,\ndicit: Ipse est Deus meus, sicut supra de patre Deo\n dicit; aequalitas enim summi nominis\nsubstantiam et potentiam unitatis ostendit. Unde\npater Augustinus in libro quinto decimo (cap 3)\nde Trinitate ita dicit: Ratione etiam reddita intelligentibus\nclarum est, in substantia veritatis non\n solum Patrem Filio non esse majorem, sed nec\nambos simul aliquid esse majus quam solum Spiritum\nsanctum, aut quoslibet duos in eadem Trinitate\nmajus esse aliquid quam unum, aut omnes simul\ntres majus aliquid esse quam singulos. Sic perfectam\natque singularem naturam sanctae Trinitatis\nmirabili veritate demonstravit.",
            "cleaned_english_translation": "<speak>\n<p>Also, in Psalm 61: \"For from Him comes my salvation\" (Psalm 61:4). This refers to the only-begotten Son, who is salvation for those who believe. When it says \"from Him,\" it signifies the Son. The holy Trinity is unique in that the Father is unbegotten, the Son is begotten, and the Holy Spirit proceeds from the Father and the Son. This is what complete faith and the Catholic Church professes.</p>\n\n<p>You rightly profess to be subject to God, from whom you testify to have received an inestimable benefit. To honor the holy word with equal veneration, pay attention to what follows: \"For He is my God and my salvation: my helper, I will not be moved anymore\" (Psalm 61:3).</p>\n\n<p>Previously, it was said that the author of salvation was begotten by the Father. Now, this salvation is embraced by a triple confession. First, so that you do not believe Him to be lesser, it says: \"He is my God,\" just as it says above about God the Father. The equality of the highest name shows the substance and power of unity.</p>\n\n<p>Hence, Father Augustine in the fifteenth book, chapter 3, on the Trinity says: Given the reason to the understanding, it is clear that in the substance of truth, not only is the Father not greater than the Son, but neither are both together anything greater than the Holy Spirit alone. Nor are any two in the same Trinity greater than one, nor are all three together anything greater than each individual. Thus, he demonstrated the perfect and singular nature of the holy Trinity with miraculous truth.</p>\n</speak>"
        }
    ]
}