{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Prosper in libro de Vita contemplativa (Lib I cap 18), quod Spiritus sanctus a Patre et Filio procedat,\nsic docet. At cum non solum secundum Apostolum nos\n oporteat formam praebere fidelibus, sed etiam eos\nipsos fideles, qui nobis divinitus instituendi commissi\nsunt, instruere debeamus de Patre, quomodo solus\naccipiatur ingenitus, de Filio, quomodo solus dicatur\ngenitus , et\nde Spiritu sancto, quomodo ex Patre ac Filio procedens,\nnec ingenitus possit dici nec genitus, qualiter\nista tria unum sunt, et hoc unum non dividatur,\nsed distinguatur in tria; quemadmodum nec Pater\nnec Spiritus sanctus, sed solus Filius de solo Patre\nineffabiliter natus, hominem totum sine ulla mutatione\nsubstantiae suae susceperit, ac se Deum et hominem\nverum per virtutes passionesque probaverit,\ncomprehendi permiserit, occidi voluerit, tertio die\nresurrexerit, in coelos hominem de nobis assumptum\n sua virtute levaverit, suae resurrectionis exemplo\nnobis regeneratis in se spem feliciter resurgendi\npraestiterit, membra sua nos fecerit, non credentibus\nsibi, vel a se recedentibus, supplicium comminatus\nsit, et adhaerentibus sibi regnum coeleste promiserit. (Cap 19) Haec et alia, et sacerdos nosse\ndebet ut doceat, et populus credere ut ea quae doceatur\nintelligat, dicente Apostolo: Nisi credideritis,\nnon intelligetis (Isa VII 9). Unde datur intelligi,\nquod non fides ex intellectu, sed ex fide intellectus\nexistat, nec qui intelligit credat, sed qui credit intelligat,\net qui intellexerit bene agat",
            "cleaned_english_translation": "<speak>\n  Prosper, in the book \"On the Contemplative Life\" (Book 1, Chapter 18), teaches that the Holy Spirit proceeds from the Father and the Son in this way. <break time=\"500ms\"/> According to the Apostle, it's not only necessary for us to set an example for the faithful, but also to instruct those who have been divinely entrusted to us about the Father- <break time=\"500ms\"/> how He alone is to be understood as unbegotten; <break time=\"500ms\"/> about the Son-how He alone is called begotten; and about the Holy Spirit-how He proceeds from the Father and the Son, <break time=\"500ms\"/> and thus cannot be called unbegotten or begotten. <break time=\"500ms\"/> These three are one, and this one is not divided but distinguished into three. <break time=\"500ms\"/> The Son alone, born ineffably from the Father alone, took on a whole human being without any change in His own substance, <break time=\"500ms\"/> proving Himself to be true God and true man through His virtues and sufferings. <break time=\"500ms\"/> He allowed Himself to be captured, willed to be killed, rose on the third day, <break time=\"500ms\"/> and by His own power lifted the human being taken up from us into heaven. <break time=\"500ms\"/> By the example of His resurrection, He provided us, reborn into Him, with the hope of happily rising again. <break time=\"500ms\"/> He made us His members, <break time=\"500ms\"/> threatened punishment to those who do not believe in Him or who withdraw from Him, <break time=\"500ms\"/> and promised the heavenly kingdom to those who adhere to Him. <break time=\"500ms\"/> These and other things the priest must know to teach, <break time=\"500ms\"/> and the people must believe to understand what is taught. <break time=\"500ms\"/> As the Apostle says: \"Unless you believe, you will not understand\" (Isaiah 7:9). <break time=\"500ms\"/> Hence, it is understood that understanding does not come from belief, <break time=\"500ms\"/> but belief from understanding. <break time=\"500ms\"/> It is not the one who understands who believes, <break time=\"500ms\"/> but the one who believes who understands, <break time=\"500ms\"/> and the one who understands acts rightly.\n</speak>"
        }
    ]
}