{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Vigilius Africanus episcopus Spiritum sanctum a\nPatre Filioque procedere his verbis demonstrat in\nlibris (Lib I post medium)quos scripsit Constantinopoli\nin defensionem Leonis papae contra Eutychianistas. Similiter nobis et de Trinitate quaestionem aliquam\nmoveant, ut quia sunt quaedam propria Patris,\nquae nec ad Spiritum sanctum  pertineant, et sunt quaedam\npropria Filii, quae nec ad Patrem nec ad Spiritum\nsanctum pertineant, et sunt etiam Spiritus sancti\nnonnulla propria, quae nec ad Patrem nec ad Filium\npertinere monstrantur, tres a se invicem separatos\ncriminentur catholicos colere deos. Sed ne\nforsitan inopinata quaestione turberis, audi per singula,\nsuscepti hominis dispensationem, nec ad Patrem,\n nec ad Spiritum, sed ad solum pertinere\n Filium: proprie\nenim Filius, non Pater, de virgine natus est;\nrursus illa quae saepe audita est vox , Hic est filius meus dilectus (Matth III 17), nec\nad Filium, nec ad Spiritum sanctum, sed ad Patrem\npertinet solum; item columbae species quae in Jordane\napparuit, et ignearum linguarum multipertita\ndistributio proprie ad sancti Spiritus personam pertinere\nmonstratur. Sed ne adhuc de his proprietatibus\ndubites, audi manifestius. Proprium Patris est\ngenuisse, et proprium Filii est natum fuisse, proprium\nvero est Spiritui sancto de Patre Filioque procedere:\nnec omnino reciprocatur in aliam personam\n quod est unicuique personae specialiter proprium. Si ergo hac tres personae, habentes singulae\nproprietates suas, quibus significantius distinguantur,\nnon quibus separentur, unus est Deus; quomodo\nFilius, salva utriusque naturae proprietate, non\nunus est Christus?",
            "cleaned_english_translation": "<speak>\n    <p>Bishop Vigilius of Africa demonstrates that the Holy Spirit proceeds from the Father and the Son in these words found in the book he wrote in Constantinople in defense of Pope Leo against the Eutychians.</p>\n    \n    <p>Similarly, some might question the Trinity, arguing that since certain things are proper to the Father, which do not pertain to the Holy Spirit, and certain things are proper to the Son, which do not pertain to the Father or the Holy Spirit, and also certain things are proper to the Holy Spirit, which do not pertain to the Father or the Son, they accuse Catholics of worshipping three separate gods.</p>\n    \n    <p>But so that you are not disturbed by this unexpected question, hear this: the dispensation of the assumed man pertains not to the Father, nor to the Spirit, but to the Son alone.</p>\n    \n    <p>For it is proper to the Son, not the Father, to be born of a virgin. Again, the voice often heard, \"This is my beloved Son\" Matthew 3:17, pertains not to the Son nor to the Holy Spirit, but to the Father alone. Similarly, the appearance of the dove at the Jordan, and the distribution of the tongues of fire, are shown to pertain properly to the person of the Holy Spirit.</p>\n    \n    <p>But so you do not still doubt about these properties, listen more clearly. It is proper to the Father to have begotten, proper to the Son to have been born, and proper to the Holy Spirit to proceed from the Father and the Son. And what is proper to each person is not at all transferred to another person.</p>\n    \n    <p>So, if these three persons, each having their own properties by which they are more clearly distinguished, not separated, make one God; how is the Son, with the properties of both natures preserved, not one Christ?</p>\n</speak>"
        }
    ]
}