{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Cassiodorus in expositione psalmi L, quod Spiritus\nsanctus a Patre Filioque procedat, sic dicit. Redde mihi laetitiam salutaris tui, et spiritu principali\nconfirma me (Psal L 14). Nec incassum putemus,\n quod vir sanctus, et cordis illuminatione radiatus,\ntertio Spiritum nominavit, nisi quia individuae\nTrinitati devotus concedi sibi ab ea veniam\npostulavit. Spiritus enim, quantum ad essentiam\ndivinitatis, et Pater et Filius et Spiritus sanctus\nrecte unus dicitur Deus: sed pro distinctione\npersonarum, proprium est Patri quod naturaliter\nsine initio ante saecula genuit Filium, proprium est\nFilio quod naturaliter a Patre genitus est, proprium\nest Spiritui sancto quod a Patre et Filio procedit. Quae\nineffabili charitate atque cooperatione eorum consubstantialis\naeternitas et potestas omnia facit quae\nvult in coelo et in terra. Sed quamvis haec incomprehensibilia\natque inexplicabilia ita sunt nobis nunc\nesse noscantur, tamen a nonnullis patribus corporalium\n et simul existentium rerum talis similitudo proponitur. Invenimus enim in sole tres istas proprietates,\nprima ipsa est substantia corporalis quod sol\nest, deinde splendor ejus qui in ipso permanet, tertio\ncalor qui ab splendore ejus usque ad nos pervenit. Quae hoc modo, si tamen tantae rei similitudo potest\naliqua reperiri, arbitror aestimanda, ut quod est in\n sole substantia corporalis, ita intelligatur in Trinitate\nquodammodo persona Patris, et quod est in sole\nsplendor ejus, hoc sit in Trinitate persona Filii,\nsicut Apostolus dicit: Splendor gloriae ejus (Hebr I 3), quod autem est in sole calor, hoc sit in Trinitate\npersona Spiritus sancti, sicut legitur, Quis se abscondet\na calore ejus (Psal XVIII)? Datur etiam aliud\nexemplum incorporalium rerum, hoc est de anima,\nquae ad imaginem et similitudinem Dei facta cognoscitur. Anima igiturest ipsa substantia incorporea rationalis,\nin qua inest intellectus et vita ejus.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Cassiodorus, in his exposition of Psalm 50, explains that the Holy Spirit proceeds from both the Father and the Son. He says, \"Restore to me the joy of your salvation, and uphold me with a willing spirit\" (Psalm 50:14).\n    </s>\n    <s>\n      It's not by chance that the holy man, enlightened in heart, mentioned the Spirit three times. He devotedly asked the indivisible Trinity for forgiveness.\n    </s>\n    <s>\n      The Spirit, in terms of divine essence, is rightly called one God along with the Father and the Son.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, to distinguish the persons, it is proper for the Father to have eternally begotten the Son.\n    </s>\n    <s>\n      It is proper for the Son to have been begotten by the Father, and for the Holy Spirit to proceed from both the Father and the Son.\n    </s>\n    <s>\n      Their ineffable love and cooperation, being of the same substance, eternal, and powerful, accomplish everything they will in heaven and on earth.\n    </s>\n  </p>\n  <p>\n    <s>\n      Although these concepts are incomprehensible and inexplicable to us now, some fathers propose an analogy using physical and coexisting things.\n    </s>\n    <s>\n      In the sun, we find three properties: its physical substance, which is the sun itself; its brightness, which remains in it; and the heat that reaches us from its brightness.\n    </s>\n    <s>\n      If any likeness of such a great mystery can be found, consider this: the physical substance of the sun is like the person of the Father in the Trinity.\n    </s>\n    <s>\n      The brightness of the sun is like the person of the Son in the Trinity, as the Apostle says, \"The brightness of his glory\" (Hebrews 1:3).\n    </s>\n    <s>\n      And the heat of the sun is like the person of the Holy Spirit in the Trinity, as it is written, \"Who can hide from its heat?\" (Psalm 19).\n    </s>\n  </p>\n  <p>\n    <s>\n      Another example comes from incorporeal things, such as the soul, which is known to be made in the image and likeness of God.\n    </s>\n    <s>\n      The soul is its own incorporeal rational substance, in which intellect and life reside.\n    </s>\n  </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Quod ergo\nest in anima substantia, hoc intelligatur, si dici fas\nest, in Trinitate persona Patris; quod autem est in\nanima virtus et scientia, hoc intelligatur in Trinitate\nFilius, qui est Dei virtus, et Dei sapientia, et quod\n est in anima vivificandi proprietas, hoc et in Trinitate\nintelligatur Spiritus sanctus, per quem vivificandi\nopus multis locis praedicatur impleri, sicut ait\nPetrus Apostolus in epistola sua: Mortificatus carne,\nvivificatus autem spiritu (I Petr III 18). Item Apostolus:\nLittera occidit, spiritus autem vivificat (II\nCor. III, 6); et in Evangelio Dominus ait: Spiritus\nest qui vivificat, nam caro non prodest quidquam\n(Joan VI 64). Haec autem quae diximus, tria singulariter\nsequestrata nullatenus inveniuntur, quamvis\nintellectus noster ea distincta possit advertere: sed\nita naturaliter sunt unita, ut dum unum horum se\nobtulerit, simul tria semper occurrant. Sic per has\nsimilitudines tantae rei aliqua nobis imaginatio veritatis\naperitur. Sunt et haec et alia Patrum disputatione\n similia. Sed quae nunc carnis infirmitas ad liquidum\nvetat intelligi, tunc praestantius poterunt\ncomprehendi, quando in majestate sua divinitatem\nviderint quicunque beati sunt. Quod qui desiderat\nplenius agnoscere, sancti Hilarii, sancti Ambrosii et\nsancti Augustini libros \nnon desinat lectitare. Haec enim res ad disputandum\nquam magna tam longa est. Nam et beatus\nHieronymus adversus haereticos in hoc psalmo luculenter\net breviter de Trinitate disseruit.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To understand the substance of the soul, think of it like the person of the Father in the Trinity.\n        </s>\n        <s>\n            Think of the soul's power and knowledge as the Son in the Trinity, who is the power and wisdom of God.\n        </s>\n        <s>\n            And consider the soul's life-giving property as the Holy Spirit in the Trinity, through whom the act of giving life is proclaimed in many places.\n        </s>\n        <s>\n            As the Apostle Peter says in his letter: \"Put to death in the flesh, but made alive in the spirit\" <phoneme alphabet=\"ipa\" ph=\"fɜːst ˈpiːtər\">First Peter</phoneme> 3:18.\n        </s>\n        <s>\n            Likewise, the Apostle says: \"The letter kills, but the Spirit gives life\" <phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd ˌkɔːrɪnθiənz\">Second Corinthians</phoneme> 3:6.\n        </s>\n        <s>\n            And in the Gospel, the Lord says: \"It is the Spirit who gives life; the flesh profits nothing\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 6:64.\n        </s>\n    </p>\n    <p>\n        <s>\n            These things we have mentioned are never found separately, even though we can understand them as distinct. They are so naturally united that when one is present, all three appear together.\n        </s>\n        <s>\n            Through these similarities, we get a glimpse of the truth of such a profound matter.\n        </s>\n        <s>\n            These and other similar arguments are discussed by the Fathers.\n        </s>\n        <s>\n            What our current limitations prevent us from fully understanding will be clearer when the blessed see the divinity in its full majesty.\n        </s>\n        <s>\n            Anyone who wants to know more should keep reading the works of Saint Hilary, Saint Ambrose, and Saint Augustine.\n        </s>\n        <s>\n            This topic is as significant to discuss as it is vast.\n        </s>\n        <s>\n            Blessed Jerome also explained the Trinity clearly and concisely against heretics in this psalm.\n        </s>\n    </p>\n</speak>"
        }
    ]
}