{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in eodem libro (Cap 8), quod Spiritus sanctus\ninseparabiliter Patris et Filii, quod cum ita\nsit, magnae dementiae est illum a Patre et Filio procedere\nnon profiteri. Denique propter ipsam inseparabilitatem sufficienter\naliquando nominatur, vel Pater solus, vel\nFilius solus adimpleturus nos laetitia cum vultu suo;\nnec inde separatur utriusque Spiritus, id est Patris\net Filii spiritus. Qui Spiritus sanctus proprie dicitur\n spiritus veritatis, quem hic mundus accipere non potest\n(Joan XIV 17). Hoc est enim plenum gaudium\nnostrum, quo amplius non est, frui Trinitate Deo,\nad cujus imaginem facti sumus. Propter hoc aliquando\nita loquitur de Spiritu sancto, tanquam\nsolus ipse sufficiat ad beatitudinem nostram: et\nideo solus sufficit, separari a Patre et Filio non\npotest; sicut Pater solus sufficit, quia separari a Filio\net Spiritu sancto non potest: et Filius ideo sufficit\nsolus, quia separari a Patre et Spiritu sancto non\npotest.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Likewise, in the same book, Chapter 8, it is stated that the Holy Spirit is inseparably of the Father and the Son.\n    </s>\n    <s>\n      Given this, it is foolish not to profess that He proceeds from the Father and the Son.\n    </s>\n  </p>\n  <p>\n    <s>\n      Finally, due to this inseparability, it is sometimes sufficient to mention only the Father or only the Son to fill us with joy through His presence.\n    </s>\n    <s>\n      Neither is separated from the Spirit of both, that is, the Spirit of the Father and the Son.\n    </s>\n  </p>\n  <p>\n    <s>\n      This Holy Spirit is properly called the Spirit of Truth, which this world cannot receive, as stated in the Gospel of John, Chapter 14, Verse 17.\n    </s>\n  </p>\n  <p>\n    <s>\n      This is indeed our full joy, beyond which there is nothing greater, to enjoy the Trinity of God, in whose image we were made.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, it is sometimes said that the Holy Spirit alone is sufficient for our happiness.\n    </s>\n    <s>\n      He alone is sufficient, as He cannot be separated from the Father and the Son.\n    </s>\n    <s>\n      Just as the Father alone is sufficient because He cannot be separated from the Son and the Holy Spirit.\n    </s>\n    <s>\n      And the Son is also sufficient alone because He cannot be separated from the Father and the Holy Spirit.\n    </s>\n  </p>\n</speak>"
        }
    ]
}