{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in eodem opere (Lib II sub finem). Vos autem, ait, haud dubium quin discipulis Christi,\nquin sapientiam Spiritus suscepistis, et vitam et\n pacem, non estis in carne (Rom VIII 9), id est in\ncarnis operibus, neque enim ejus opera perpetratis,\nsiquidem spiritum Dei habetis in vobis. Idem autem\nspiritus Dei et spiritus Christi est, adducens et copulans\neum qui se habuerit Domino Jesu Christo;\nunde in sequentibus scribitur: Si quis autem spiritum\nChristi non habet, hic non est ejus (Ibid). Rursum\nin praesenti discimus societatem, quam habet\nSpiritus sanctus ad Christum et ad Deum. Sed et in\nepistola Petri Spiritus sanctus esse Christi spiritus\ncomprabatur, Scrutantes, inquit, et exquirentes, id\nest prophetae de quibus ei fuerat sermo superior, in\nquod aut quale tempus significabat is qui in eis erat\nspiritus Christi, testificans in Christo passiones, et ea\nquae post erant secutura decreta, in quibus revelatum\n est, quia non sibi, sed nobis ministrabant ea quae nunc\nannuntiata sunt vobis per Spiritum sanctum (I Pet I 11). Iste autem Spiritus sanctus dictus est et spiritus\nDei non in praesenti tantum sermone, sed et\nin aliis locis quamplurimis, ut ibi: Ea quae Dei sunt\nnemo novit nisi spiritus Dei (I Cor II 11). Deinde\nsequitur post hoc, quod ait: Si quis autem spiritum\nChristi non habet, hic non est ejus (Rom VIII 9), et\ninfertur, si autem Christus in vobis, et manifestissime\ndemonstratur inseparabilem esse Spiritum sanctum\na Christo, quia ubicunque Spiritus sanctus\nfuerit, ibi et Christus est, et undecunque Christi\nspiritus discesserit, inde pariter recedit et Christus. Si quis enim spiritum Christi non habet, hic non est\nejus: cui conjuncto si quis contrarium assumat, dicere\n potest: Si quis Christi est, ita ut Christus in eo\nsit, in hoc spiritus Dei est. Hoc autem idem et de\nDeo Patre similiter usurpandum. Si quis spiritum\nDei non habet, iste non est ejus. Cui rursum contrarium\nquis assumet dicens.",
            "cleaned_english_translation": "<speak>\n  <p>\n    Also, in the same work, Book Two towards the end, he said, \"You, however, undoubtedly have received the wisdom of the Spirit and life and peace as disciples of Christ. You are not in the flesh, as stated in <phoneme alphabet=\"ipa\" ph=\"roʊməns\">Romans</phoneme> chapter eight, verse nine, meaning you do not perform the works of the flesh, since you have the Spirit of God within you. This Spirit of God is also the Spirit of Christ, bringing and joining those who have it to the Lord Jesus Christ. Hence it is written later, 'If anyone does not have the Spirit of Christ, they do not belong to Christ,' as stated in <phoneme alphabet=\"ipa\" ph=\"roʊməns\">Romans</phoneme> chapter eight, verse nine.\"\n  </p>\n  <p>\n    Again, in the present, we learn of the relationship the Holy Spirit has with Christ and with God. Also, in Peter's epistle, the Holy Spirit is proven to be the Spirit of Christ, saying, \"Searching and inquiring, that is, the prophets about whom the previous speech was made, in what or what kind of time it was signified by the Spirit of Christ in them, testifying in Christ the sufferings and the decrees that were to follow, in which it was revealed that they were not serving themselves, but us, who now have announced these things to you through the Holy Spirit,\" as stated in <phoneme alphabet=\"ipa\" ph=\"fɝst piːtər\">First Peter</phoneme> chapter one, verse eleven.\n  </p>\n  <p>\n    This Holy Spirit is called the Spirit of God not only in the present context but also in many other places, such as, \"No one knows the things of God except the Spirit of God,\" as stated in <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> chapter two, verse eleven. Then it follows after this, which says, \"If anyone does not have the Spirit of Christ, they do not belong to Christ,\" as stated in <phoneme alphabet=\"ipa\" ph=\"roʊməns\">Romans</phoneme> chapter eight, verse nine. It is inferred, \"If Christ is in you,\" it is most clearly demonstrated that the Holy Spirit is inseparable from Christ because wherever the Holy Spirit is, there also is Christ. And wherever the Spirit of Christ departs, there too Christ departs. For, \"if anyone does not have the Spirit of Christ, they do not belong to Christ,\" to which, if joined, someone might take the opposite and say, \"If anyone belongs to Christ, such that Christ is in them, the Spirit of God is in them.\" The same should be similarly applied to God the Father. If anyone does not have the Spirit of God, they do not belong to Him. To which, again, someone might take the opposite and say.\n  </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Si quis Dei est, in hoc\nspiritus Dei est; unde scribitur: Nescitis quia templum\nDei estis, et spiritus Dei habitat in vobis (I Cor III 16)? Et in Joannis Epistola, in hoc cognoscitur\nDeus habitans in quibusdam, cum manserit in eis\nspiritus quem dedit eis. Ex quibus omnibus indissociabilis\net indiscreta Trinitatis substantia demonstratur.",
            "cleaned_english_translation": "<speak>\n  If anyone belongs to God, the Spirit of God is in them. As it is written: <break time=\"500ms\"/> \n  Do you not know that you are the temple of God, and the Spirit of God dwells in you? <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪnθiənz\">First Corinthians</phoneme> 3:16. <break time=\"500ms\"/> \n  And in the Epistle of John, God is known to dwell in some people when the Spirit He gave them remains in them. <break time=\"500ms\"/> \n  From all of this, the inseparable and indistinguishable substance of the Trinity is shown.\n</speak>"
        }
    ]
}