{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in eodem opere (cap 4), post pauca. Pater igitur et Filius et Spiritus sanctus Trinitas\net unitas. Idem enim unum, idem et tria: in natura\nunum, in personis tria: unum propter majestatis\ncommunionem, tria propter personarum proprietatem. Nam alius Pater, alius Filius, alius Spiritus\n sanctus: Sed alius quidem, non aliud, quia pariter\nsimplex, pariterque incommutabile bonum et coaeternum. Pater solus non est de alio, ideo solus appellatur\ningenitus: Filius solus de Patre est natus,\nideo solus dicitur genitus: Spiritus sanctus solus\nde Patre et Filio procedit, ideo solus amborum nuncupatur\nSpiritus.",
            "cleaned_english_translation": "<speak>\n    <p>\n        Also, in the same work, <break time=\"500ms\"/> shortly after, <break time=\"500ms\"/> therefore, the Father, the Son, and the Holy Spirit are the Trinity and unity.\n    </p>\n    <p>\n        The same is one, and the same are three: <break time=\"500ms\"/> one in nature, <break time=\"500ms\"/> three in persons: <break time=\"500ms\"/> one because of the communion of majesty, <break time=\"500ms\"/> three because of the property of persons.\n    </p>\n    <p>\n        The Father is one, <break time=\"500ms\"/> the Son is another, <break time=\"500ms\"/> the Holy Spirit is another: <break time=\"500ms\"/> distinct, <break time=\"500ms\"/> but not different in substance, <break time=\"500ms\"/> because they are equally simple, <break time=\"500ms\"/> equally unchangeable good, <break time=\"500ms\"/> and co-eternal.\n    </p>\n    <p>\n        The Father alone is not from another, <break time=\"500ms\"/> therefore He alone is called unbegotten: <break time=\"500ms\"/> the Son alone is born of the Father, <break time=\"500ms\"/> therefore He alone is called begotten: <break time=\"500ms\"/> the Holy Spirit alone proceeds from the Father and the Son, <break time=\"500ms\"/> therefore He alone is called the Spirit of both.\n    </p>\n</speak>"
        }
    ]
}