{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Preface to Emperor Charles the Great\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "PRAEFATIO AD CAROLUM MAGNUM\nIMPERATOREM. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Following the command of your empire, illustrious king,  \n        I, Theodulf, bring these teachings gladly.  \n        The Holy Spirit is shown to proceed from both Father and Son,  \n        As the echoing trumpet of law declares.  \n        The Gospel proclaims this, the Apostle confirms it,  \n        And the sacred, united voice of the Fathers sings the same.  \n    </p>\n    \n    <break time=\"500ms\"/>\n    \n    <p>\n        Go, little book, swiftly to the lofty steps of Charles,  \n        And say to the pious emperor, \"Hail!\"  \n        Prostrate on the ground, offer your graceful kiss to his feet:  \n        Then rise and seek a fitting place on bended knee.  \n    </p>\n    \n    <break time=\"500ms\"/>\n    \n    <p>\n        And if he fixes his shining eyes upon you,  \n        And his gracious hand kindly receives you,  \n        And if he asks, \"Where do you come from? What do you wish? Where do you go?  \n        Who are you?\" You shall humbly answer thus:  \n    </p>\n    \n    <p>\n        \"I, under Theodulf's guidance, ran through many meadows,  \n        Behold, I come, laden with flowers for your view.  \n        I seek to prove, through the teachings of faith,  \n        That the Holy Spirit proceeds from both Father and Son.  \n    </p>\n    \n    <break time=\"500ms\"/>\n    \n    <p>\n        I come ready to join hands with those,  \n        Who walk astray and flee this path.  \n        If you cannot say it yourself, let the pious one intercede:  \n        'I can, I can, O king, God will provide aid.'  \n    </p>\n    \n    <p>\n        The glorious judgment of the holy prophets is with me,  \n        Stirred by the breath of this same Spirit.  \n        And you will lay your hand on that which the Spirit gives life to,  \n        Whose cause began in your time.  \n    </p>\n    \n    <break time=\"500ms\"/>\n    \n    <p>\n        You, the glory of the world, the light of the realm, the protector of justice,  \n        The wall and weapon of the Catholic faith.  \n        You command what is just, forbid what is unjust,  \n        Bestow honors, and rightly nourish noble arts.  \n        You love them, command their love, and refresh and support them,  \n        Drinking deeply from the rich waters of their cup.  \n    </p>\n    \n    <break time=\"500ms\"/>\n    \n    <p>\n        What more can I say? You shine with virtue, overflow with piety,  \n        In all goodness, no one, I know, surpasses you.  \n    </p>\n    \n    <break time=\"500ms\"/>\n    \n    <p>\n        If one should tell you to lay your hand upon the sword,  \n        \"Now show if you have any strength of virtue left.\"  \n        Then behold the arms of the fathers, drawn from the deep flood,  \n        As taught by both the new law and the old.  \n        While our ranks, fortified with these, will never falter,  \n        And you will win, following Him whom you serve.  \n    </p>\n    \n    <break time=\"500ms\"/>\n    \n    <p>\n        Brilliant victory will come to you in splendid robes,  \n        And you, pious king, will achieve your holy desire.  \n    </p>\n</speak>\n",
      "original_latin": "Imperii vestri, rex inclyte, jussa secutus,\nDefero Theudulfus haec documenta libens. Quis Patre seu Nato procedere Spiritus almus\nAstruitur, legis hoc reboante tuba. Hoc Evangelium, hoc promit Apostolus auctor,\nHoc canit unanimis vox pia sacra Patrum. Perge, libelle, celer Caroli ad vestigia celsi\nRegis, et o pie dic induperator ave.\nStratus humi plantis da basia grata decoris:\nHinc surgens digna mox pete sorte genu. Et si in te rutilos oculorum fixerit orbes,\nEt te clementer sumat amoena manus,\nEt roget unde venis, quid vis, quo tendis, es aut quis,\nProtinus huic supplex talia dicta dabis:\nQui duce Theudulfo per plurima prata cucurri,\nFloribus en adsum cernis onustus ego. Quod Patre procedat seu prole Spiritus almus,\nAstruere studeo dogmatibus fidei. Cumque illis venio dextram conferre paratus,\nQui secus incedunt, hancque viam fugiunt. Sic tu: si mox, non poteris, pius inferat ille:\nSic potero, potero, rex, Deus addet opem. Inclyta sanctorum mecum est sententia vatum,\nQuos bene spiramen flaminis hujus agit\nTuque manum injicies, vegetat quem spiritus ille,\n Causa tuo cujus tempore coepit agi. Qui decus es mundi, lux regni, tutor et aequi,\nCatholicae et fidei murus et arma simul\nJusta jubes, injusta vetas, largiris honores,\nArtibus ingenuis rite alimenta paras. Has et amas et amare jubes, recreasque fovesque,\nGurgite de illarum pocula larga bibis. Quid referam? virtute cluis, pietate redundas,\nInque bonis cunctis te, scio, nemo praeit. Is tibi si dicat, dextram impositure duello,\n Exere virtutis amodo si quid habes. Tu mox, arma patrum vasto de gurgite sumpta\nCernito, quae docuit lex nova sive vetus. His dum nostra acies munita fatiscere nescit,\nCum vero vinces cujus es ipse sequax. Fulgida splendifluis aderit victoria pannis,\nEt voti sancti, rex pie, compos eris.",
      "voice": "Matthew"
    }
  ]
}