{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in eodem libro (Lib I), Quod Spiritus sanctus\n nec Pater sit, nec Filius: sed Deus in natura\nexistens, de Patre procedat, de Filio accipiat. Et hic Spiritus sanctus, qui nec Pater nec Filius\nest, praeterea qui nec genuit, nec natus est, cum alter\nsit in persona qui genuit, alter vero in persona qui\nunigenitus ab ipso est, et alius adaeque in persona,\nut dixi, secundum Scripturas, qui nec Pater nec Filius\nest: hic est Spiritus sanctus, sed plane de unica\nnatura est. Ideo in deitate una commune nomen\neis, sicut in claritate evangelicae Scripturae de Spiritu\nparaclito Filius testatur dicens, De Patre procedit\n(Joan XV 26), et sic prosecutus est, et de meo\naccipiet (Joan XVI 14). Et ideo ubi personae requiruntur,\npropria nomina per haec distinguuntur. Ubi\nautem deitas poscitur, unicum nomen in his indicatur,\n quoniam sumus ad nomina personarum pluraliter\ndictum demonstratur, ac per hoc in deitate unum\nsunt, et in nominibus personarum tres sunt",
            "cleaned_english_translation": "<speak>\n  <p>\n    Similarly, in the same book, it is stated that the Holy Spirit is neither the Father nor the Son, but God in nature, proceeding from the Father and receiving from the Son.\n  </p>\n  <p>\n    This Holy Spirit, who is neither the Father nor the Son, neither begot nor was begotten. One is in the person who begot, another is in the person who is the only begotten from him, and another equally in person, as I said, according to the Scriptures. This is the Holy Spirit, of a single nature.\n  </p>\n  <p>\n    Therefore, in divinity, they share a common name. As in the clarity of the Gospel Scriptures, the Son testifies concerning the Spirit the Comforter, saying, <break time=\"500ms\"/> \"He proceeds from the Father\" <break time=\"500ms\"/> (John 15:26), and continues, <break time=\"500ms\"/> \"He will receive from what is mine\" <break time=\"500ms\"/> (John 16:14).\n  </p>\n  <p>\n    Therefore, where persons are required, their own names distinguish them. But where divinity is required, a single name is indicated in them. It is demonstrated that \"we\" are said in reference to the names of the persons in the plural. In divinity, they are one, and in the names of persons, they are three.\n  </p>\n</speak>"
        }
    ]
}