{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Docet Hilarius, quod unum Spiritui sancto a Patre\nprocedere et a Filio accipere sit emitti, in libro\noctavo de Trinitate sic: \nCum venerit advocatus ille, quem ego mittam vobis\na Patre Spiritum veritatis, qui a Patre meo procedit,\nipse testificabitur de me (Joan XV 26). Advocatus\nveniet, et hunc mittet Filius a Patre, et Spiritus veritatis\nest qui a Patre procedit. Excutiat ingenii sui\naculeos omnis haereticorum schola, et quaerat nunc\nquod vel mentiri ignorantibus possit, et doceat quid\nsit hoc quod Filius mittit a Patre. Qui mittit, potestatem\nsuam in eo quod mittit ostendit: sed quod a\nPatre mittit quid intelligimus? Utrum acceptum, aut\ndimissum, aut genitum? Nam horum necesse est\nunum aliquid significet, quod a Patre missurus est,\n et missurus a Patre est eum Spiritum veritatis qui\na Patre procedit. Jam vero non est acceptio, ubi demonstrata\nprocessio est. Superest ut confirmemus in\neum sententiam nostram, utrum in hoc consistentis\negressionem, an geniti processionem existimemus. Neque in hoc mundo nunc calumnior libertati intelligentiae,\n utrum ex Patre an ex Filio Spiritum paraciitum\nputent esse. Non enim in incerto Dominus\nreliquit. Nam sub iisdem dictis ita haec locutus est:\nAdhuc multa habeo dicere vobis, sed non potestis illa\nmodo portare. Cum autem venerit ille Spiritus veritatis,\ndiriget vos in omni veritate. Non enim loquetur a\nsemetipso: sed quaecunque audierit loquetur, et futura\nannuntiabit vobis. Ille me honorificabit, quia de\nmeo accipiet, et annuntiabit vobis. Omnia quaecunque\nhabet Pater mea sunt, propterea dixi, De meo accipiet\net annuntiabit vobis (Joan XVI 12). A Filio igitur\naccipit, quia et ab eo mittitur, et a Patre procedit. Et interrogo, utrum id ipsum sit a Filio accipere quod\na Patre procedere. Quod si nihil differre creditur\ninter accipere a Filio, et a Patre procedere, certe id\n ipsum atque unum esse existimabitur a Filio accipere\nquod sit accipere a Patre. Ipse enim Dominus ait,\nQuoniam de meo accipiet et annuntiabit vobis.",
            "cleaned_english_translation": "<speak>\n  <p>\n    Hilary teaches that the Holy Spirit proceeds from the Father and receives from the Son, meaning He is sent. In the eighth book on the Trinity, he writes:\n  </p>\n  <p>\n    <s>\n      \"When the Advocate comes, whom I will send to you from the Father, the Spirit of truth who proceeds from the Father, he will testify about me.\" <break time=\"500ms\"/> (John chapter 15, verse 26)\n    </s>\n    <s>\n      The Advocate will come, and the Son will send him from the Father. The Spirit of truth proceeds from the Father. <break time=\"500ms\"/> Let every heretical school sharpen their wit and attempt to teach falsely, but explain what it means that the Son sends from the Father.\n    </s>\n    <s>\n      The one who sends shows his authority in what he sends. But what do we understand by saying that he sends from the Father? <break time=\"500ms\"/> Is it received, dismissed, or generated? It must mean one of these if he is to be sent from the Father, and he is to send the Spirit of truth who proceeds from the Father.\n    </s>\n    <s>\n      It is not a matter of receiving where the procession is shown. <break time=\"500ms\"/> So we must confirm our understanding, whether we believe it is the going out of one who exists or the procession of one who is generated.\n    </s>\n    <s>\n      I do not object to the freedom of understanding in this world, whether they think the Advocate Spirit is from the Father or the Son. The Lord did not leave it uncertain. For under the same words, he spoke thus:\n    </s>\n    <s>\n      \"I still have many things to say to you, but you cannot bear them now. However, when the Spirit of truth comes, he will guide you into all truth. For he will not speak on his own, but he will speak whatever he hears, and he will declare to you the things that are to come. He will glorify me, because he will take from what is mine and declare it to you. All that the Father has is mine; therefore I said that he will take from what is mine and declare it to you.\" <break time=\"500ms\"/> (John chapter 16, verse 12)\n    </s>\n    <s>\n      Therefore, he receives from the Son because he is also sent by him and proceeds from the Father. And I ask, is receiving from the Son the same as proceeding from the Father? <break time=\"500ms\"/> If it is believed that there is no difference between receiving from the Son and proceeding from the Father, it will certainly be understood that receiving from the Son is the same as receiving from the Father. For the Lord himself says, \"Because he will take from what is mine and declare it to you.\"\n    </s>\n  </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Omnia\nquaecunque habet Pater mea sunt: propterea dixi, de\nmeo accipiet et annuntiabit vobis (Joan XVI 14). Hoc\nquod accipiet, sive potestas est, sive virtus, sive doctrina,\nFilius a se accipiendum esse dixit, et rursum\nhoc ipsum significat accipiendum esse de Patre:\ncum enim ait, omnia quaecunque habet Pater sua\nesse, et idcirco dixisse se de suo accipiendum esse,\ndocet etiam a Patre accipienda, a se tamen accipi,\nquia omnia quae Patris sunt, sua sunt. Non habet\nhaec unitas diversitatem, nec differt a quo acceptum\nsit, quod datum a Patre, datum referatur a\nFilio. Nunquid et hic voluntatis unitas asseritur? Omnia quae habet Pater Filii sunt, et omnia quae\nFilii sunt Patris sunt. Ipse enim ait, Omnia mea\ntua sunt, et tua mea (Joan XVI 15). Nondum loci\nest ut demonstrem cur ita dixerit, Quoniam de\nmeo accipiet. Futuri enim temporis significatio est\nubi accepturus ostenditur: nunc certe ideo a se\naccepturum ait, quoniam omnia Patris sua essent. Disseca naturae hujus, si potes, unitatem, et aliquam\ndissimilitudinis infer necessitatem, per quam\nFilius non sit in unitate naturae. A Patre enim procedit\nSpiritus veritatis, sed a Filio mittitur et a Patre. Omnia quae Patris sunt, Filii sunt, et idcirco quidquid\naccipit, a Filio accipit ille mittendus, quia Filii\nsunt universa quae Patris sunt. Natura itaque in\nomnibus tenet suam legem, et quod unum ambo\n sunt, ejusdem in utroque per generationem nativitatemque\ndivinitatis significatio est, cum id quod accipit\na Patre Spiritus veritati, id Filius dandum a\nse fateatur.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Everything that the Father has is mine.</s>\n        <s>That's why I said that he will take from what is mine and will announce it to you.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> sixteen fourteen.</s>\n    </p>\n    <p>\n        <s>Whether it is power, virtue, or teaching, the Son said it must be taken from himself, and he also means that it must be taken from the Father.</s>\n        <s>When he says that everything the Father has is his, and therefore it must be taken from what is his, he teaches that it must be taken from the Father, yet it is taken from himself because everything that belongs to the Father is his.</s>\n    </p>\n    <p>\n        <s>This unity does not have diversity, nor does it matter from whom it is received; what is given by the Father is referred to as given by the Son.</s>\n    </p>\n    <p>\n        <s>Is the unity of will affirmed here too?</s>\n        <s>Everything the Father has belongs to the Son, and everything the Son has belongs to the Father.</s>\n        <s>For he himself said, \"All mine are yours, and yours are mine.\"</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> sixteen fifteen.</s>\n    </p>\n    <p>\n        <s>It is not yet the place to explain why he said, \"He will take from what is mine.\"</s>\n        <s>It shows the significance of the future tense where he will take; now certainly he says he will take from himself because everything of the Father is his.</s>\n    </p>\n    <p>\n        <s>If you can, separate the unity of this nature and impose some necessity of dissimilarity, by which the Son would not be in the unity of nature.</s>\n    </p>\n    <p>\n        <s>For the Spirit of truth proceeds from the Father, but it is sent by the Son and by the Father.</s>\n        <s>Everything that belongs to the Father belongs to the Son, and therefore whatever he receives, he receives from the Son who is to be sent, because everything of the Father belongs to the Son.</s>\n    </p>\n    <p>\n        <s>Thus, nature holds its law in all things, and because both are one, the same divinity is signified in both through generation and nativity, since what the Spirit of truth receives from the Father, the Son admits to giving from himself.</s>\n    </p>\n</speak>"
        }
    ]
}