{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in eodem libro. Et non rapit eas quisquam de manu mea. Pater\nmeus quod dedit mihi majus est omnibus, et nemo potest\nrapere de manu Patris mei. Ego et Pater unum\nsumus (Joan X 28). Haec est ergo vox, quam oves\nejus audiunt; quae scilicet in eo quod nemo rapit de\n manu Filii, neque de manu Patris, unam virtutem\nFilii et Patris intelligunt, et audientes ab eo quia\nipse et Pater unum sunt, unitatem veram in Patre\net Filio essentiae naturalis agnoscunt. Haec est vox\nFilii, haec est locutio Spiritus sancti, quia de natura\nPatris natus est Filius, et exinde procedit Spiritus\nsanctus: hoc etiam a Patre et Filio Spiritus sanctus\naudit, quia de Patre et Filio communis divinitatis\naequalitate procedit. Non ergo Spiritus sanctus\nloquitur a se ipso, quia non a se ipso, sed de Patre\net Filio habet naturalem locutionem, unde naturaliter\nprocedens habet originis veritatem. Ad hoc utique\npertinet quod ait: Ille me clarificabit, quia de\nmeo accipiet et annuntiabit vobis: omnia quae habet\nPater mea sunt: propterea dixi quia de meo accipiet\n (Joan XVI 14). Quam bene veritatem doctrinae suae\nveritas ipsa servavit! Si enim hoc dixisset, quasi\nsuum esse tantum spiritum ostendisset: sed dicens\nomnia quae habet Pater mea sunt, propterea dixi\nquia de meo accipiet, ipsum Spiritum sanctum unum\nesse ostendit et Patris et suum; cujus intelligentiae\ntenorem loco quoque superiore servavit dicens: Paracletus\nautem Spiritus sanctus quem mittet Pater in\nnomine meo, ille vos docebit omnia quaecunque dixero\nvobis (Joan XIV 26). Pater mittit, sed in nomine\nFilii mittit: Spiritus missus a Patre docet, sed Filius\ndicit. Hoc etiam illo demonstratur loco ubi Dominus\ndicit: Cum autem venerit Paracletus quem ego\nmittam in vos a Patre spiritum veritatis, qui a Patre\nprocedit (Joan XV 26).",
            "cleaned_english_translation": "<speak>\n  \n    <p>Similarly, in the same book:</p>\n    <p>\"And no one will snatch them out of my hand. My Father, who has given them to me, is greater than all, and no one can snatch them out of the Father's hand. I and the Father are one.\" <break time=\"500ms\"/> John 10:28.</p>\n    <p>This is the voice that his sheep hear; they understand that no one can snatch them from the hand of the Son or the Father. In hearing that he and the Father are one, they recognize the true unity of essence between the Father and the Son.</p>\n    <p>This is the voice of the Son, and this is the speech of the Holy Spirit, because the Son is born of the nature of the Father, and from there the Holy Spirit proceeds. The Holy Spirit also hears from the Father and the Son, because he proceeds from both with equal divinity.</p>\n    <p>Therefore, the Holy Spirit does not speak of himself, because he naturally speaks from the Father and the Son, from whom he proceeds and has the truth of origin.</p>\n    <p>This relates to what he said:</p>\n    <p>\"He will glorify me because he will take from what is mine and declare it to you. All that the Father has is mine; therefore I said that he will take from what is mine.\" John 16:14.</p>\n    <p>How well did the truth itself uphold the truth of its teaching! If he had not said this, he would have shown that the Spirit is only his own. But by saying \"All that the Father has is mine; therefore I said that he will take from what is mine,\" he showed that the Holy Spirit is one with both the Father and himself.</p>\n    <p>He maintained the same understanding in a previous passage, saying:</p>\n    <p>\"The Helper, the Holy Spirit, whom the Father will send in my name, he will teach you all things and bring to your remembrance all that I have said to you.\" <break time=\"500ms\"/> John 14:26.</p>\n    <p>The Father sends, but in the name of the Son; the Spirit sent by the Father teaches, but the Son speaks.</p>\n    <p>This is also demonstrated where the Lord says:</p>\n    <p>\"But when the Helper comes, whom I will send to you from the Father, the Spirit of truth, who proceeds from the Father.\" John 15:26.</p>\n  \n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Ecce hic Paracletum, quem\n mittit Pater in nomine Filii ipsum mittit Filius a\nPatre; mittit autem a Patre spiritum veritatis:\nmittit ergo a Patre spiritum suum, quia ipse est veritas:\nmittit eum Pater in nomine Filii, quia unus\nspiritus est Patris et Filii: mittit eum Filius a Patre,\nquia sic procedit a Filio, sicut procedit a Patre. Idem quoque spiritus Patris, qui spiritus est veritatis. De Filio ergo accepit, et omnia quae habet Pater Filii\nsunt, quae Spiritus sanctus accepit: quia non de\nsolo Patre, nec de solo Filio, sed simul de utroque\nprocedit. Hoc autem vocabulum processionis de Patre\nnulli creaturae invenitur indultum, ut proprietas\nista processionis solius esse demonstretur essentiae\nnaturalis. Legimus enim Filium de Patre genitum\n et quamvis in eo quod unigenitus dicitur, in solo\nnaturalis generatio demonstretur: tamen propter\ngratiam adoptionis, nos quoque Deus Pater voluntarie\ngenuit verbo veritatis. Unigenitus igitur unus et\nsolus est de Patris essentia Filius natus: sed et nos\nper adoptionem et filii Dei dicimur, et de Deo nati,\nbeato Evangelista dicente: Quotquot autem receperunt\neum, dedit eis potestatem filios Dei fieri, his qui\ncredunt in nomine ejus, qui non ex sanguinibus, neque\nex voluntate carnis, neque ex voluntate viri, sed\nex Deo nati sunt (Joan I 12). Cum ergo nos, et Dei\nfilios, et de Deo genitos, et de Deo natos, divinis ostendatur\neloquiis, processionis tamen de Deo vocabulum\nnemo potest creaturae cuiquam docere concessum. Quid ita, nisi quia unigenitum Filium posset naturalis\n nativitas verum Deum ostendere, eumque\nnon adoptivum, nec diversae naturae, sed consubstantialem\nPatri sine dubitatione monstrare? Procedere\nautem de Deo ideo nulla creatura dicitur, ut ille qui\nprocedit de Patre et Filio sic esse credatur Deus,\nsicut est Pater et Filius. Solius est enim Spiritus\nsancti de Patre et Filio proprietas ista processionis,\ncujus est cum Patre et Filio natura communis.",
            "cleaned_english_translation": "<speak>\n  <p>\n    Behold, here is the Paraclete, whom the Father sends in the name of the Son. The Son himself sends Him from the Father. He sends the Spirit of truth from the Father because He is the truth. The Father sends Him in the name of the Son because He is one Spirit of the Father and the Son. The Son sends Him from the Father because He proceeds from both the Son and the Father.\n  </p>\n  <p>\n    Likewise, the Spirit of the Father, who is the Spirit of truth, is received from the Son. All that the Father has is also the Son's, which the Holy Spirit received. He proceeds not from the Father alone, nor from the Son alone, but from both together.\n  </p>\n  <p>\n    Moreover, the term \"procession\" from the Father is not granted to any creature, showing that this property belongs only to the divine essence. We read that the Son was begotten of the Father, and although He is called the only begotten, natural generation is shown. Nevertheless, because of the grace of adoption, God the Father has also begotten us voluntarily by the word of truth.\n  </p>\n  <p>\n    Therefore, the only begotten Son is the one and only Son born of the Father's essence. But we too are called sons of God by adoption, and born of God, as the blessed Evangelist says:\n  </p>\n  <p>\n    John \n    1:12: \n    \"But as many as received Him, to them He gave the power to become the sons of God, even to those who believe in His name, who were born not of blood, nor of the will of the flesh, nor of the will of man, but of God.\"\n  </p>\n  <p>\n    Therefore, since divine words show that we are both sons of God and born of God, no one can teach that the term \"procession\" from God has been granted to any creature. Why so? Because natural birth shows the only begotten Son to be true God, not adopted, nor of a different nature, but consubstantial with the Father.\n  </p>\n  <p>\n    However, no creature is said to proceed from God, so that He who proceeds from the Father and the Son is believed to be God, just as the Father and the Son are. This property of procession from the Father and the Son belongs only to the Holy Spirit, whose nature is common with the Father and the Son.\n  </p>\n</speak>"
        },
        {
            "chunk_number": 3,
            "original_latin": "De\nPatre quippe ac Filio procedit, sed non recedit, nec\nest in aliquo minor aut subditus, qui de immenso\nPatre ac de immenso Filio inseparabiliter et unus\nprocedit et totus. Sic igitur ei non potest imperari\nquod loquitur, sicut ei non potest imperari quod\nmirabiliter operatur.",
            "cleaned_english_translation": "<speak>\n    \n        He indeed proceeds from the Father and the Son, but he does not depart, nor is he in any way lesser or subordinate. He proceeds inseparably and wholly from the infinite Father and the infinite Son. Thus, he cannot be commanded regarding what he speaks, just as he cannot be commanded regarding the marvelous works he performs.\n    \n</speak>"
        }
    ]
}