{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in eodem libro (Cap 26). Deinde in illa summa Trinitate quae Deus est, intervalla\ntemporum nulla sunt, per quae possit ostendi\naut saltem requiri, utrum prius de Patre natus\nsit Filius, et postea de ambobus processerit Spiritus\nsanctus, quoniam Scriptura sancta spiritum eum\ndicit amborum. Ipse est enim de quo dicit Apostolus:\nQuoniam autem estis filii, misit Deus spiritum\nFilii sui in corda nostra (Gal IV 6); et ipse est de\nquo dicit idem Filius: Non enim vos estis qui loquimini,\nsed spiritus Patris vestri qui loquitur in vobis (Matth X 20); et multis aliis divinorum eloquiorum\n testimoniis comprobatur Patris et Filii esse\nspiritum, qui proprie dicitur in Trinitate Spiritus\nsanctus. De quo item dicit ipse Filius: Quem ego\nmitto vobis a Patre (Joan XV 26); et in alio loco,\nquem mittet Pater in nomine meo (Joan XIV 26). De utroque autem procedere sic docetur, quia ipse\nFilius ait: de Patre procedit; et cum resurrexisset\na mortuis, et apparuisset discipulis suis, insufflavit\net ait: Accipite Spiritum sanctum (Joan XX 22), ut\neum etiam de se procedere ostenderet: et ipse est\nvirtus quae de illo exibat, sicut legitur in Evangelio,\net sanabat omnes (Luc VI 19). Quid vero fuerit\ncausae, ut post resurrectionem suam, et in terra\nprius daret, et de coelo postea mitteret Spiritum\nsanctum, hoc ego existimo, quia per ipsum donum\n Dei diffunditur charitas in cordibus nostris, qua diligimus\nDeum et proximum, secundum duo illa praecepta,\nin quibus tota lex pendet et prophetae. Hoc\nsignificans Dominus Jesus bis dedit Spiritum sanctum,\nsemel in terra propter dilectionem proximi,\net iterum de coelo propter dilectionem Dei",
            "cleaned_english_translation": "<speak>\n  <p>\n    Likewise, in the same book, Chapter 26.\n  </p>\n  <p>\n    In the supreme Trinity, which is God, there are no intervals of time to question whether the Son was born from the Father first, and then the Holy Spirit proceeded from both. The Holy Scripture says He is the Spirit of both.\n  </p>\n  <p>\n    The Apostle says: \"Because you are sons, God sent the Spirit of His Son into our hearts\" <break time=\"500ms\"/> (Galatians 4:6). The same Son says: \"For it is not you who speak, but the Spirit of your Father speaking through you\" <break time=\"500ms\"/> (Matthew 10:20). Many other divine testimonies prove that He is the Spirit of the Father and the Son, properly called the Holy Spirit in the Trinity.\n  </p>\n  <p>\n    The Son also says: \"Whom I will send to you from the Father\" <break time=\"500ms\"/> (John 15:26), and in another place, \"whom the Father will send in my name\" <break time=\"500ms\"/> (John 14:26).\n  </p>\n  <p>\n    That He proceeds from both is taught because the Son says: \"He proceeds from the Father.\" When He rose from the dead and appeared to His disciples, He breathed on them and said: \"Receive the Holy Spirit\" <break time=\"500ms\"/> (John 20:22), showing that He also proceeds from Himself. He is the power that went out from Him and healed them all <break time=\"500ms\"/> (Luke 6:19).\n  </p>\n  <p>\n    As to why, after His resurrection, He first gave the Holy Spirit on earth and later sent Him from heaven, I believe this gift of God spreads love in our hearts. This love enables us to love God and our neighbor according to the two commandments on which the whole law and prophets depend. Signifying this, the Lord Jesus gave the Holy Spirit twice: once on earth for the love of neighbor, and again from heaven for the love of God.\n  </p>\n</speak>"
        }
    ]
}