{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the book he wrote addressing the objections of a certain Potentinius, he explains:</s>\n        <s>Just as the Son cries out to the Father, \"Father, glorify your name,\" and a voice from heaven responds, \"I have glorified it, and I will glorify it again\" (John 12:28), he repeats this in another place, saying, \"I came from the Father and have come\" (John 16:28).</s>\n        <s>If the Father himself was the same person as the Son, would he have said, \"I came from myself and have come\"?</s>\n        <s>Clearly, one is the one who came, and another is the one from whom he came.</s>\n    </p>\n    <p>\n        <s>He also added about the Holy Spirit, \"When the Advocate comes, whom I will send to you from my Father, the Spirit of truth who proceeds from the Father, he will testify about me\" (John 15:26).</s>\n        <s>Isn't it clear that one is the one who sends, another is the one from whom he proceeds, and another is the one who comes?</s>\n        <s>If there were only one person, from whom would he be sent, or from whom would he proceed?</s>\n    </p>\n    <p>\n        <s>The Apostle confirmed this in his greeting to the Corinthians, saying: \"The grace of our Lord Jesus Christ, and the love of God, that is, the Father, and the fellowship of the Holy Spirit be with you all, amen\" (Second Corinthians 13:13).</s>\n        <s>Doesn't he clearly distinguish, through each name, that there are distinct persons?</s>\n        <s>Therefore, the Father is the one who begets, the Son is the only begotten from him, and the Holy Spirit is the Paraclete, who proceeds from one nature.</s>\n    </p>\n    <p>\n        <s>You may ask, heretic, how does the Spirit consist of one nature?</s>\n        <s>Behold, the Son testified that he proceeds from the Father, and he continued, \"He will take from what is mine\" (John 16:14).</s>\n    </p>\n</speak>",
            "original_latin": "Item idem in libro  quem scripsit contra objectiones\ncujusdam (Potentini). Sicut Filius ad Patrem clamat, Pater, honorifica\nnomen tuum, et venit vox de coelis: Et honorificavi, et\niterum honorificabo (Joan XII 28), nam et alio in loco\nidem ipse repetit, Ego a Patre exivi et veni (Joan XVI 28). Nunquid utique, si ipse Pater erat in persona\nqui et Filius, sic debuerat intimasse, Ego a me\nipso exivi et veni? dum procul dubio alter sit qui\nexivit, et alius sit de quo exierit. Sed ad haec subjunxit\n de persona sancti Spiritus, Cum venerit advocatus\nille, quem ego mittam vobis a Patre meo Spiritum\nveritatis, qui a Patre procedit, ille testificabitur\nde me (Joan XV 26). Itane non alter est qui mittit,\net alius est adaeque in persona de quo procedit, et\nalter est hic ipse qui venit? Denique si una esset\npersona, a quo mitteretur, vel a quo procederet? Sicut\nApostolus haec in salutatione ad Corinthios confirmabat\ndicens: Gratia Domini nostri Jesu Christi,\net charitas Dei, hoc est Patris, et communicatio sancti\nSpiritus cum omnibus vobis, amen (II Cor XIII 13). Nonne aperte per singula nomina, sicut et superius\ncontinetur, singulas personas inesse distinxit? Itaque\nalter est Pater in persona qui genuit, et alius\nFilius qui unigenitus ab ipso est, et alius Spiritus\n paraclitus, qui de una natura procedit. Sed dicis\nmihi, haeretice, quemadmodum Spiritus de unica natura\nconsistit? Ecce Filius testatus est de eo quod\na Patre procedit, et sic prosecutus est, et de meo accipiet\n(Joan XVI 14).",
            "voice": "Matthew"
        }
    ]
}