{
  "chunks": [
    {
      "chunk_number": 1,
      "original_latin": "Item idem in libro quinto contra eumdem Fabianum. Ecce ego in quantum potui, licet breviter, reddidi\n rationem qua unum Deum dicamus Patrem et Filium\net Spiritum sanctum, et in ipsa Dei imagine ostendi\nquoddam divinae agnitionis indicium, in qua quidem\nimagine, memoria, intelligentia, et voluntas, non habent\nsingulas propriasque personas. Imago quippe\nest ista, non nata sed facta, non genita sed creata:\nad hoc utique, ut sicut in ista una imagine invenitur\nquaedam discretio vocabulorum, sic in illa una divinitate\ndiscretio personarum cognoscatur, et naturalis\nunitas ostendat unum Deum esse Patrem, et Filium,\net Spiritum sanctum: personarum vero proprietas\ndemonstret alium esse Patrem, alium Filium,\nalium Spiritum sanctum; alium autem Patrem, non\neo quod Deus est, sed eo quod Pater est; et alium\nFilium, non eo quod est Deus, sed eo quod Filius\n est: alium quoque Spiritum sanctum: non eo quod\nDeus est, sed eo quod et Patris et Filii spiritus est. Alium ergo Patrem quia genuit, alium Filium quia\nde Patre natus est, et alium Spiritum sanctum, quia\nde Patre Filioque procedit: non tamen alium Deum\nPatrem, et alium Deum Filium, et alium Deum Spiritum\nsanctum, sed unum Deum Patrem et Filium et\nSpiritum sanctum. Non enim confundit unitas Trinitatem,\nnec Trinitas separat unitatem: quia quod\nin personarum proprietate discernitur, hoc unum\nnaturaliter essentiae unius communione monstratur",
      "cleaned_english_translation": "<speak>\n  <p>\n    Likewise, in the fifth book against the same Fabian, I have, as succinctly as possible, explained why we refer to the Father, Son, and Holy Spirit as one God. I have indicated a certain aspect of divine knowledge within the image of God, where memory, intelligence, and will are not separate and distinct persons.\n  </p>\n  <p>\n    This image is created, not born, made, not begotten. Just as we see a certain distinction of terms in this one image, we can understand the distinction of persons in the one divinity. The unity in nature shows that the Father, Son, and Holy Spirit are one God. The distinct properties of each person demonstrate that the Father is one, the Son is another, and the Holy Spirit is another. The Father is distinct not because He is God, but because He is the Father. The Son is distinct not because He is God, but because He is the Son. Similarly, the Holy Spirit is distinct not because He is God, but because He is the Spirit of both the Father and the Son.\n  </p>\n  <p>\n    Therefore, the Father is distinct because He begets, the Son is distinct because He is born of the Father, and the Holy Spirit is distinct because He proceeds from the Father and the Son. Yet, we do not have three Gods, but one God: the Father, Son, and Holy Spirit. Unity does not confuse the Trinity, nor does the Trinity separate unity. What is distinguished in the property of persons is shown to be one in the natural communion of one essence.\n  </p>\n</speak>"
    }
  ]
}