{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Illum sicut et a Patre procedere Hieronymus in libro\nDidymi (Lib II sub init ), quem de Graeco in Latinum\ntranstulit, quod Spiritus sanctus a Patre egrediatur\net a Filio mittatur, non secundum angelorum,\nprophetarum et apostolorum ministerium, sed ut a\nsapientia Dei Spiritum Dei mitti decet, sic docet;\nex quo conficitur et a Filio. Cum ergo Spiritus sanctus, similiter ut Pater et\nFilius, mentem et interiorem hominem inhabitare\ndoceatur, non dicam ineptum, sed impium est eum\ndicere creaturam. Disciplinas quippe, virtutes dico\net artes, et his contrarias perturbationes, et imperitias,\net affectus, in animabus habitare possibile est,\n non tamen ut substantivas ,\nsed ut accedentes: creatam vero naturam in sensu\nhabitare impossibile est. Quod si verum est, et Spiritus\nsanctus, absque ulla ambiguitate subsistens,\nanimae est habitator et cordis, nulli dubium est, quin\ncum Patre et Filio credi debeat increatus. Ex omnibus\nigitur quae praecedens sermo disseruit, incorruptibilis\net sempiternus secundum naturam Patris et\nFilii Spiritus sanctus demonstratus, universam de\nse ambiguitatem abstulit, et suspicionem ne unus\nde creatis substantiis existimetur is qui spiritus Dei\nsit, quem exire de Patre Salvatoris in Evangelio\nverba declarant. Cum venerit, inquit, consolator, quem\nego mittam vobis, Spiritum veritatis qui de Patre egreditur,\nipse testimonium dabit de me (Joan XV 26). Consolatorem autem venientem Spiritum sanctum\ndicit, ab operatione ei nomen imponens, quia non\nsolum consolatur eos quos se dignos esse repererit,\net ab omni tristitia et perturbatione reddit alienos,\nverum incredibile quoddam gaudium et hilaritatem\neis tribuit, in tantum ut possit quis, Deo gratias referens\nquod tali hospite dignus habeatur, dicere,\nDedisti laetitiam in corde meo (Psal IV 7). Sempiterna\nquippe laetitia in eorum corde versatur, quorum\nSpiritus sanctus habitator est.",
            "cleaned_english_translation": "<speak>\n  <p>\n    Jerome, in the book of Didymus (Book 2, at the beginning), which he translated from Greek to Latin, teaches that the Holy Spirit proceeds from the Father and is sent by the Son. This is not in the manner of the ministry of angels, prophets, and apostles, but in a way befitting the Spirit of God being sent by the wisdom of God. From this, it is concluded that the Spirit also proceeds from the Son.\n  </p>\n  <p>\n    Since the Holy Spirit, like the Father and the Son, is said to dwell in the mind and inner person, it is not just inappropriate but impious to call Him a creature. Disciplines, virtues, and arts, as well as their opposing disturbances, ignorances, and emotions, can inhabit souls, but not as substantial beings, rather as additional influences. It is impossible for created nature to dwell in the mind. If this is true, and the Holy Spirit, existing without any ambiguity, is the inhabitant of the soul and heart, it is beyond doubt that He must be believed to be uncreated along with the Father and the Son.\n  </p>\n  <p>\n    Thus, from all that the preceding discourse has discussed, the Holy Spirit is shown to be incorruptible and eternal according to the nature of the Father and the Son, removing all ambiguity about Himself and eliminating any suspicion that He is one of the created substances. As the words of the Savior in the Gospel declare, He proceeds from the Father. \"When the Comforter comes,\" He says, \"whom I will send to you, the Spirit of truth, who proceeds from the Father, He will testify about me\" (John 15:26).\n  </p>\n  <p>\n    He calls the coming Comforter the Holy Spirit, naming Him after His function. This is because He not only comforts those He finds worthy but also frees them from all sorrow and disturbance, granting them incredible joy and cheerfulness. To the extent that one, giving thanks to God for being deemed worthy of such a guest, can say, \"You have put gladness in my heart\" (Psalm 4:7). Indeed, eternal joy dwells in the hearts of those in whom the Holy Spirit resides.\n  </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Iste Spiritus consolator\na Filio mittitur, non secundum angelorum,\net prophetarum, et apostolorum ministerium, sed\nut mitti decet a sapientia et veritate spiritum Dei,\nindivisam habentem cum eadem sapientia et veritate\n substantiam.",
            "cleaned_english_translation": "<speak>\n    This comforting Spirit is sent by the Son, not like the ministry of angels, prophets, and apostles, but in a way that befits the Spirit of God-sent by wisdom and truth, and sharing the same substance with that wisdom and truth.\n</speak>"
        }
    ]
}