{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem, quod Spiritus sanctus in Patre et Filio\nsit, sic dicit in libro quem scripsit contra\nPaganos, Judaeos, Manichaeos, Sabellianos, et\nArianos. Diximus de Patre et Filio quod potuimus, et\nquantum potuimus, si tamen aliquid digne potuimus:\nde Spiritu sancto tacuimus, sed non cum praeterivimus\n. Quidquid enim de\nPatre et Filio diximus, etiam de Spiritu sancto diximus. Est enim in illis et cum illis aequalis unus et\nverus Deus, non minor aut tertius Deus. Quid adhuc\n dicam fatigatis fatigatus? Qui Spiritum sanctum a Patre et Filio aeternitate et\nsubstantia vel communione separat, eumque negat\nSpiritum esse Patris et Filii, plenus est spiritu immundo,\nvacuus est Spiritu sancto. Ideo enim dicitur\n Deus charitas (I Joan IV 8), quia partibus non dividit\nunitatem, sed ineffabiliter coagulat Trinitatem. Ipsa est enim Trinitas unus Deus, turris fortitudinis\na facie inimici, qui in se credentes custodit in saecula\nsaeculorum.",
            "cleaned_english_translation": "<speak>\n    <p>\n        The same thing, that the Holy Spirit is in the Father and the Son, is said in the book he wrote against Pagans, Jews, Manichaeans, Sabellians, and Arians.\n    </p>\n    <p>\n        We have spoken about the Father and the Son as much as we could and to the best of our ability, \n        <break time=\"500ms\"/> \n        if indeed we were able to do anything worthy. We have been silent about the Holy Spirit, but not because we overlooked Him. \n        For whatever we have said about the Father and the Son, we have also said about the Holy Spirit. \n        For He is in them and with them, equal, one true God, not lesser or a third God.\n    </p>\n    <p>\n        Why should I continue to speak, tired to those who are already tired? \n        <break time=\"500ms\"/> \n        Whoever separates the Holy Spirit from the Father and the Son in eternity and substance or communion, and denies that He is the Spirit of the Father and the Son, is full of an unclean spirit and devoid of the Holy Spirit.\n    </p>\n    <p>\n        For this reason, God is called love \n        <phoneme alphabet=\"ipa\" ph=\"fɝst\">First</phoneme> <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> <phoneme alphabet=\"ipa\" ph=\"fɔr:eɪt\">four eight</phoneme> \n        <break time=\"500ms\"/> \n        because He does not divide unity into parts, but ineffably unites the Trinity. \n        For the Trinity itself is one God, a tower of strength from the face of the enemy, who guards those who believe in Him forever and ever.\n    </p>\n</speak>"
        }
    ]
}