{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the same work, Book Two, shortly after explaining the interpretation of how he said, \"He will take from what is mine,\" he immediately added: \"All that the Father has is mine; therefore I said that he will take from what is mine and announce it to you\" (John 16:15).\n    </p>\n    <p>\n        In a certain way of speaking, though the Spirit of Truth proceeds from the Father, and God gives the Holy Spirit to those who ask, yet because all that the Father has is mine, and this very Spirit is my Father's, he will take from what is mine.\n    </p>\n    <p>\n        However, be careful when these things are said, so that you do not fall into error by misunderstanding and think it is something or possession that the Father has and the Son doesn't. Truly, what the Father has by nature, that is, eternity, immutability, incorruptibility, immortality, and goodness that exists from and in himself, the Son has these same things.\n    </p>\n    <p>\n        And to go further, whatever the Son himself is and whatever belongs to the Son, the Father has these same things.\n    </p>\n</speak>",
      "original_latin": "Item idem in eodem opere (Lib II), post pauca. Deinde interpretationem inferens quomodo dixisset,\nde meo accipiet, protinus subjecit: Omnia quae\nhabet Pater mea sunt: propterea dixi, de meo accipiet\net annuntiabit vobis (Joan XVI 15). Quodam\nmodo loquens, Licet a Patre procedat spiritus veritatis,\n et det Deus Spiritum sanctum petentibus se,\ntamen quia omnia quae habet Pater mea sunt, et iste\nipse spiritus Patris meus est, et de meo accipiet. Cave autem, cum ista dicuntur, ne prava intelligentia\nlabaris in vitium, et putes rem esse aliquam et\npossessionem, quae a Patre habeatur ac Filio. Verum,\nquae habet Pater juxta substantiam, id est\naeternitatem, immutabilitatem, incorruptionem, immortalitatem,\nbonitatem de se et in se subsistentem,\nhaec eadem habet et Filius: et ut plus inferam,\nquidquid Filius ipse subsistit, et quaecunque sunt\nFilii, haec eadem habet et Pater.",
      "voice": "Matthew"
    }
  ]
}