{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem, in libro de Civitate Dei decimo tertio (Cap 24), quod Spiritus sanctus Patris sit et Unigeniti,\net unus amborum: quod cum ita sit, non est dubium\nillum ab utroque procedere \nQuapropter in eo quod Dominus fecit, quando insufflavit\ndicens: Accipite spiritum sanctum (Joan. XX,\n22), nimirum hoc intelligi voluit, quod Spiritus\nsanctus non tantum sit Patris, verum etiam Unigeniti\nipsius spiritus. Idem ipse quippe spiritus est et\nPatris et Filii, cum quo est Trinitas Pater et Filius\net Spiritus sanctus, non creatura, sed creator. Neque\nenim flatus ille corporeus, de carnis ore procedens,\nsubstantia erat Spiritus sancti atque natura,\n sed potius significatio, qua intelligeremus, ut dixi,\nSpiritum sanctum Patri esse Filioque communem,\nquia non sunt eis singulis singuli, sed unus amborum\nest.",
            "cleaned_english_translation": "<speak>\n  <p>\n    The same author, in the book The City of God, chapter 24 of book 13, states that the Holy Spirit belongs to both the Father and the Only Begotten, and is one of both.\n  </p>\n  <p>\n    Given this, there is no doubt that the Holy Spirit proceeds from both. Therefore, when the Lord breathed on them saying, <break time=\"500ms\"/> \"Receive the Holy Spirit\" <break time=\"500ms\"/> (John 20:22), He clearly intended us to understand that the Holy Spirit is not only of the Father but also the spirit of the Only Begotten.\n  </p>\n  <p>\n    For it is the same Spirit of both the Father and the Son, with whom there is the Trinity: Father, Son, and Holy Spirit, not a creature, but the Creator. The breath that came from the mouth of flesh was not the substance and nature of the Holy Spirit, but rather a sign to help us understand, as I said, that the Holy Spirit is common to both the Father and the Son, because they do not each have their own separate spirits, but one Spirit is common to both.\n  </p>\n</speak>"
        }
    ]
}