{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in eodem libro, post pauca. Licet enim ex Deo frequenter se dicat exisse Salvator,\nproprietatem tamen, et, ut ita dicam, familiaritatem,\nde qua saepe tractavimus, ex vocabulo magis\nsibi Patris assumens dicit, Ego in Patre, et Pater\nin me (Joan XIV 11), et alibi, Ego et Pater\nunum sumus (Joan X 30), et multa his similia, quae\nin Evangelio observans lector inveniet. Iste ergo\nSpiritus sanctus, qui de Patre egreditur, testificabitur,\ninquit Dominus, de me (Joan XV 26), testimonium\nsimile ferens ei Patris testimonio, de quo\nait, testimonium dicit de me qui me misit Pater (Joan VIII 18). Mittente autem Filio Spiritum veritatis,\nquem consolatorem vocavit, simul mittit et Pater:\n neque enim Pater Filio mittente non mittit, cum\neadem voluntate Patris et Filii Spiritus veniat; Salvatore\nquoque per prophetam loquente, sicut manifestum\nesse poterit ei qui totum perlegerit locum,\nEt Dominus misit me, et Spiritus ejus (Isa. XLVIII,\n16). Siquidem non solum Filium, sed Spiritum misit\nDeus. Sed et apostolus loquitur, Quae nunc annuntiata\nsunt vobis per eos qui evangelizaverunt vos sancto\nSpiritu misso de coelis (I Petr I 12). Et in Sapientia,\nquae inscribitur Panaretos, ab his qui divina\ncharismata consecuti sunt, vox gratias Deo referens\ndestinatur: Quae autem in coelis sunt quis investigabit? voluntatem autem tuam quis cognovit, nisi quod tu\ndedisti sapientiam, et Spiritum sanctum tuum misisti\nde excelsis, et sic correctae sunt semitae eorum qui super\n terram erant, et placita tibi edocti sunt homines\n(Sap IX 16). Et in praesenti\nsiquidem lectione, non\nsola sapientia Dei, id est unigenitus Filius ejus, datur\na Patre, sed et Spiritus sanctus mittitur. In ipso\nquoque Evangelio dari praedicatur a Patre, et mitti\nSpiritus sanctus, Salvatore dicente: Et ego rogabo\nPatrem meum, et alium Paraclitum dabit vobis, ut\nsit vobiscum in aeternum, spiritum veritatis (Joan.",
            "cleaned_english_translation": "<speak>\n    <p>\n        Similarly, in the same book, a little later, although the Savior often says that He came from God, He takes on the property and, so to speak, the closeness of the Father through the term, as we often discussed. \n        <s>\n            He says, \"I am in the Father, and the Father in me\" <break time=\"500ms\"/> (John 14:11),\n        </s>\n        <s>\n            and elsewhere, \"I and the Father are one\" <break time=\"500ms\"/> (John 10:30),\n        </s>\n        <s>\n            and many similar things that a reader observing the Gospel will find.\n        </s>\n    </p>\n    <p>\n        Therefore, this Holy Spirit, who comes from the Father, will testify about me, says the Lord <break time=\"500ms\"/> (John 15:26),\n        <s>\n            bearing similar testimony to that of the Father, about whom He says, \"The Father who sent me bears witness about me\" <break time=\"500ms\"/> (John 8:18).\n        </s>\n    </p>\n    <p>\n        But when the Son sends the Spirit of truth, whom He called the Comforter, the Father also sends Him.\n        <s>\n            For the Father does not abstain from sending when the Son sends, since the Spirit comes by the same will of the Father and the Son. The Savior also speaks through the prophet, as it will be clear to anyone who reads the whole passage: \"And the Lord sent me, and His Spirit\" <break time=\"500ms\"/> (Isaiah 48:16).\n        </s>\n    </p>\n    <p>\n        Indeed, God sent not only the Son but also the Spirit.\n        <s>\n            The apostle also speaks of this, \"These things have now been announced to you through those who preached the gospel to you by the Holy Spirit sent from heaven\" <break time=\"500ms\"/> (First Peter 1:12).\n        </s>\n    </p>\n    <p>\n        And in Wisdom, which is titled Panaretos by those who have received divine gifts, a voice giving thanks to God is sent forth: \n        <s>\n            \"Who can search out the things in heaven? Who will know your will unless you give wisdom and send your Holy Spirit from on high? Thus, the paths of those on earth were corrected, and men were taught what is pleasing to you\" <break time=\"500ms\"/> (Wisdom 9:16).\n        </s>\n    </p>\n    <p>\n        And in the present reading, not only is God's wisdom, namely His only-begotten Son, given by the Father, but the Holy Spirit is also sent.\n        <s>\n            In the Gospel itself, it is proclaimed that the Holy Spirit is given and sent by the Father, with the Savior saying, \"And I will ask the Father, and He will give you another Comforter to be with you forever, the Spirit of truth\" <break time=\"500ms\"/> (John 14:16).\n        </s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "XIV,\n16); et iterum: Paraclitus autem Spiritus sanctus,\nquem mittet Pater in nomine meo, ille vos docebit\nomnia (Ibid V 26). Nam et in his sermonibus alium\nParaclitum dare dicitur Pater, non autem alium ab\neo qui a Filio mittitur, secundum illud. Cum autem\nvenerit ille Paraclitus, quem mittam vobis a Patre,\nSpiritum veritatis (Joan XV 26), quem alium paraclitum\n nominavit, non juxta naturae differentiam,\nsed juxta operationis diversitatem.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      But the Helper, the Holy Spirit, whom the Father will send in my name, will teach you all things.\n    </s>\n    <s>\n      In these words, the Father promises another Helper, not different from the one sent by the Son. \n    </s>\n    <s>\n      When the Helper comes, whom I will send to you from the Father, the Spirit of truth, he is called another Helper, not because of a difference in nature, but because of a difference in operation.\n    </s>\n  </p>\n</speak>"
        }
    ]
}