{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem, ut ostenderet Spiritum sanctum aequalem\nPatri et Filio, eumdem Spiritum sanctum a Patre\net a Filio, et Filium a Patre et Spiritu sancto missum\nesse, testatur in libro secundo (lib. II ad Monimum,\ncap. 6), quem scripsit ad Trasemundum regem. Jam nunc etiam illa nobis est de Spiritus sancti\nmissione quaestio revolvenda, cur scilicet, si omni\nTrinitati sacrificium offertur, ad sanctificandum\noblationis nostrae munus sancti Spiritus tantum missio\npostuletur. Quasi vero, ut ita dicam, ipse pater\nDeus, a quo Spiritus sanctus procedit, sacrificium\nsibi oblatum sanctificare non possit: aut ipse Filius\nsanctificare nequeat sacrificium corporis sui, quod\nofferimus nos, cum corpus suum ipse sanctificaverit,\nquod obtulit ut redimeret nos: aut ita Spiritus sanctus\n ad consecrandum Ecclesiae sacrificium mittendus\nsit, tanquam Pater aut Filius sacrificantibus desit. Primo itaque meminisse nos convenit, in hujus\nvocabulo missionis, nec inferiorem accipi debere\nSpiritum sanctum, nec minorem: quia si minor,\nutique inferior: et si inferior, utique minor. Hoc\nautem praemonuimus, scientes ab haereticis quam\nmaxime fidei nostrae frequenter objectum, ideo sanctum\nminorem credendum Patre ac Filio, quia et a\nPatre missus est et a Filio. Porro autem si misso\nmittens potior est credendus, cognoscent in hoc\nsuam convinci perfidiam, quia sicut a Patre et Filio\nmissus legitur Spiritus sanctus, sic a Patre et Spiritu\nmissus invenitur et Filius. Quod ipse Filius et\nper prophetam multo antequam mitteretur dixit, et\n postquam missus est propria testificatione firmavit. Nam veniens in Nazareth, et synagogam ingressus,\ncum tradito sibi ad legendum libro Isaiae prophetae,\nillum locum revolveret, ubi scriptum est: Spiritus\nDomini super me, propter quod unxit me, evangelizare\npauperibus misit me (Luc IV 18; Isai LXI 1), reddito\nvolumine, veritatem prophetiae illius praesenti\ntestatus est effectu, completam dicens, Hodie impleta\nest haec scriptura in auribus vestris (Luc IV 21).",
            "cleaned_english_translation": "<speak>\n  <p>Likewise, to show that the Holy Spirit is equal to the Father and the Son, the same Holy Spirit is sent by both the Father and the Son, and the Son is sent by the Father and the Holy Spirit, as testified in the second book, Book II to Monimus, Chapter 6, written to King Thrasamund.</p>\n  \n  <p>Now we also need to consider why, if a sacrifice is offered to the entire Trinity, only the mission of the Holy Spirit is required to sanctify our offering. It's as if, so to speak, God the Father Himself, from whom the Holy Spirit proceeds, could not sanctify the sacrifice offered to Him. Or, as if the Son Himself could not sanctify the sacrifice of His own body, which we offer, since He sanctified His own body to redeem us. It seems as though the Holy Spirit must be sent to consecrate the Church's sacrifice, as if the Father or the Son were absent from those offering the sacrifice.</p>\n  \n  <p>First, we should remember that in the term \"mission,\" the Holy Spirit should neither be considered inferior nor lesser. If He were lesser, He would certainly be inferior, and if He were inferior, He would certainly be lesser. We mention this because heretics frequently object to our faith, claiming that the Holy Spirit should be believed to be lesser than the Father and the Son because He is sent by them. However, if the sender is considered greater than the one sent, they will recognize their own deception. Just as the Holy Spirit is sent by the Father and the Son, the Son is also found to be sent by the Father and the Spirit. The Son Himself said this much earlier through the prophet and confirmed it with His own testimony after He was sent.</p>\n  \n  <p>When He came to Nazareth and entered the synagogue, the book of the prophet Isaiah was given to Him to read. He unrolled the scroll to the place where it is written: <s>The Spirit of the Lord is upon me, because He has anointed me to preach the gospel to the poor. He has sent me (Luke 4:18; Isaiah 61:1).</s> After returning the scroll, He testified to the truth of that prophecy with the present effect, saying, <s>Today this scripture has been fulfilled in your hearing (Luke 4:21).</s></p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Sed et alio ejusdem prophetae loco, a Domino, atque\nab ejus se spiritu se missum his verbis ostendit:\nEt nunc Dominus misit me, et spiritus ejus (Isai XLVIII 16). A se quoque sanctum Spiritum mitti,\ndiscipulis ante passionem suam hoc modo pronuntiat:\n Cum autem venerit Paracletus, quem ego mittam\nvobis spiritum veritatis, qui a Patre procedit, ille testimonium\nperhibebit de me (Joan XV 26). Superius\nautem eumdem spiritum etiam a Patre mitti docuerat,\nParacletus autem, inquiens, Spiritus sanctus\nquem mittet Pater in nomine meo, ille vos docebit omnia\n(Joan XIV 26). A Patre ergo et ab Spiritu missus\nest Filius, et a Patre et Filio missus est Spiritus. Verumtamen nec Filii nec Spiritus sancti missionem\nlocaliter factam quisquam debet Christianus\naccipere: sed illo missionis nomine opus intelligamus\nmanifestationis indultae. Sic enim non localiter missus\nest Filius, nec localiter mittitur Spiritus sanctus,\nsicut nec ipsius Patris est quoquam localis adventus.",
            "cleaned_english_translation": "<speak>\n<p>In another passage by the same prophet, he shows that he has been sent by the Lord and by His Spirit with these words:</p>\n<break time=\"500ms\"/>\n<p>\"And now the Lord has sent me, and His Spirit,\" Isaiah 48:16.</p>\n<break time=\"500ms\"/>\n<p>He also announces that he will send the Holy Spirit to his disciples before his passion in this way:</p>\n<break time=\"500ms\"/>\n<p>\"But when the Helper comes, whom I will send to you, the Spirit of truth who proceeds from the Father, he will bear witness about me,\" John 15:26.</p>\n<break time=\"500ms\"/>\n<p>Earlier, he also taught that the same Spirit is sent by the Father:</p>\n<break time=\"500ms\"/>\n<p>\"But the Helper, the Holy Spirit, whom the Father will send in my name, he will teach you all things,\" John 14:26.</p>\n<break time=\"500ms\"/>\n<p>Therefore, the Son is sent by the Father and by the Spirit, and the Spirit is sent by the Father and the Son.</p>\n<break time=\"500ms\"/>\n<p>However, no Christian should understand the sending of the Son or the Holy Spirit as a physical movement from one place to another:</p>\n<break time=\"500ms\"/>\n<p>Rather, we should understand the mission as the work of the granted revelation.</p>\n<break time=\"500ms\"/>\n<p>For the Son was not sent physically, nor is the Holy Spirit sent physically, just as the Father's coming is not a physical movement to any place.</p>\n</speak>"
        }
    ]
}