{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in eodem libro (In expositione ejusdem\nfidei). Si quis Spiritum sanctum paraclitum dicens innascibilem\nDeum dicat, anathema sit. Adjectio nunc\nparacliti anathemati obnoxiam facit innascibilis in\neum Dei praedicationem. Impiissimum enim est, innascibilem\nDeum eum dici, qui ad consolationem\nnostram sit missus a Filio. Si quis, sicuti nos docuit\nDominus, non alium dicat Paraclitum a Filio;\ndixit enim, Et alterum Paraclitum mittet vobis Pater,\nquem rogabo eum (Joan XIV 16), anathema sit. A\nFilio Paraclitum missum meminimus, et in principio\nhoc fides ipsa exposuit. Sed quia frequenter Filius\nper indifferentis naturae virtutem opera sua opera\nPatris esse dixit, dicens, Ego opera Patris mei facio\n (Joan X 37), missurus quoque Paraclitum, sicuti\nfrequenter spopondit, interdum eum et mittendum\ndixit a Patre, dum omne quod ageret, pie referre\nest solitus ad Patrem. Ex quo haeretici occasionem\nfrequenter arripiunt, ut ipsum esse Filium Paraclitum\ndicant: cum in eo quod alium Paraclitum mittendum\na Patre sit precaturus. differentiam missi\nrogantisque significet. Si quis Spiritum sanctum\npartem dicit Patris vel Filii, anathema sit. Stultitia\nhaeretici furoris haec coegit scripto referre, non quaestio. Nam cum Spiritus sancti nomen habeat suam\nsignificationem, et Spiritus sanctus paraclitus habeat\nsubstantiae suae et officium et ordinem, et cum indemutabilis\nPater et Filius ubique praedicetur, quomodo\npars esse aut Patris aut Filii Spiritus sanctus\nasseretur? Sed quia sicut inter caetera insaniarum\n genera etiam hoc quoque proferri ab impiis solet,\nidcirco a sanctis debuit improbari. Si quis Patrem\net Filium et Spiritum sanctum tres dicit deos, anathema\nsit.",
            "cleaned_english_translation": "<speak>\n  \n    <p>If anyone claims that the Holy Spirit, the Comforter, is an unbegotten God, let them be cursed. Adding that the Comforter is unbegotten subjects this proclamation of God to a curse. It is extremely impious to say that He, who was sent by the Son for our consolation, is an unbegotten God.</p>\n    \n    <p>If anyone, as the Lord taught us, says that the Comforter is not different from the Son; for He said, \"And the Father will send you another Comforter, whom I will ask Him\" (<phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 14:16), let them be cursed. We remember that the Comforter was sent by the Son, and this was originally explained by the faith itself.</p>\n    \n    <p>Since the Son often said that His works are the works of the Father by the power of their undivided nature, saying, \"I do the works of my Father\" (<phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 10:37), and since He also frequently promised to send the Comforter, sometimes He said the Comforter would be sent by the Father, as He often piously referred all that He did to the Father. From this, heretics often seize the opportunity to say that the Son Himself is the Comforter: when He said that another Comforter is to be sent by the Father, He signifies the difference between the one who sends and the one who is asked to send.</p>\n    \n    <p>If anyone says that the Holy Spirit is a part of the Father or the Son, let them be cursed. The foolishness of heretical madness compelled me to write this, not a question. Since the name of the Holy Spirit has its own meaning, and the Holy Spirit, the Comforter, has His own substance, office, and order, and since the unchangeable Father and Son are proclaimed everywhere, how can the Holy Spirit be asserted to be a part of either the Father or the Son? But since, among other forms of insanity, this is often brought forth by the impious, it had to be refuted by the saints.</p>\n    \n    <p>If anyone says that the Father, Son, and Holy Spirit are three gods, let them be cursed.</p>\n  \n</speak>"
        }
    ]
}