{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In the same book, where he wrote against heretics (Book Eleven), he stated that the Holy Spirit is the inspiration of the Father and the Son, and that the Son is the source of the Holy Spirit. This indicates that the Holy Spirit proceeds from the Son as well.\n    </s>\n    <s>\n      The inspiration of the Lord is the light of men, which searches the depths of the heart (Proverbs twenty: twenty-seven).\n    </s>\n    <s>\n      It is clear that the Spirit searches all things, as Paul writes in First Corinthians chapter two, verse ten. From the beginning, when Adam was formed, God breathed the Holy Spirit into him, as Moses says, \"And God breathed into Adam's face the breath of life, and man became a living soul\" (Genesis two: seven).\n    </s>\n    <s>\n      According to Jewish storytellers, what was inspired by God is not the soul. Otherwise, how could God condemn what He inspired to eternal fire?\n    </s>\n    <s>\n      Rather, it is the life-giving Spirit, of which Paul says, \"The Spirit gives life.\"\n    </s>\n    <s>\n      He also mentions, \"God breathed into his face the breath of life, and man became a living soul\" (Second Corinthians three: six).\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, the Holy Spirit and the spirit of life, from which some who have fallen are living dead, as Paul wrote, \"But she who lives in pleasure is dead while she lives\" (First Timothy five: six).\n    </s>\n    <s>\n      Otherwise, how could we understand Solomon saying, \"The inspiration of the Lord is the light of men, which searches the inner parts of the belly,\" if not that the souls of men are considered the light of God?\n    </s>\n    <s>\n      Unless you acknowledge that the Holy Spirit is the light of the Lord and believe that He is the inspiration of the Son, as Moses says, \"God breathed into Adam's face the breath of life\"; and the Son of God, \"I am life\" (John fourteen: six).\n    </s>\n    <s>\n      Additionally, the wisdom of Solomon introduces the Savior saying, \"Behold, I will pour out to you my spirit\" (Proverbs one: twenty-three).\n    </s>\n    <s>\n      In Proverbs, it says, \"Wisdom sings in the streets, acts confidently in the squares, stands powerfully at the gates, and acts confidently in the walls of the city. As long as the simple ones hold on to righteousness, they will not be ashamed, but the foolish, being desirous of insult, became impious and hated understanding, and became subject to rebukes.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Item idem in libro quem scripsit adversus haereticos\n(Lib XI), quod Spiritus sanctus inspiratio sit Patris\net Filii, et filius fons Spiritus sancti; unde colligitur\net a Filio procedere. Lux Domini inspiratio est nominum, quae scrutatur\ninterna ventris (Prov XX 27). Et manifestum est\nquia Spiritus omnia scrutatur, quemadmodum scribit\nPaulus (I Cor II 10), et quod a principio formato\nAdam, in faciem ejus spiravit Deus Spiritum sanctum,\nsicut Moyses ait, Et inspiravit Deus in faciem\nAdae inspirationem vitae, et factus est homo in animam\n viventem (Gen II 7). Neque enim id quod inspiratum\nest a Deo, anima est secundum fabulatores Judaeos,\nalioquin quomodo hoc quod a se inspiratum est Deus\nigni aeterno condemnat? sed vivificans Spiritus est,\nde quo Paulus ait, Spiritus vero vivificat. Et inspiravit,\ninquit, Deus in faciem inspirationem vitae, et\nfactus est homo in animam viventem (II Cor III 6). Itaque Spiritus sanctus et spiritus vitae, a quo excidentes\nnonnulli viventes mortui sunt, sicut Paulus\nscripsit, Nam quae in deliciis agit, vivens mortua est\n(II Tim V 6). Alioquin quomodo etiam audiendus\nest Salomon dicens, Lux Domini inspiratio est hominum,\nquae scrutatur interna ventris, si non animas hominum\nlumen Dei esse dictis? nisi Spiritum sanctum\nlumen Domini confiteamini, et inspirationem Filii\n esse credatis, dicente Moyse, Inspiravit Deus in faciem\nAdae inspirationem vitae; et Filius Dei, Ego sum\nvita? (Joan XIV 6) Sed et sapientia Salomonis\nintroducens Salvatorem dicentem, Ecce proferam vobis\nmeae inspirationis professionem (Prov I 23). Sic\nenim in Proverbiis ait: Sapientia in exitu canit, in\nplateis vero fiducialiter agit, in portis autem potentior\nassistit, in muris quoque civitatis confidenter agit. Quanto tempore simplices obtinent justitiam, non erubescent,\nimprudentes autem, cum sint contumeliae cupidi,\nimpii effecti odio habuerunt sensum, et obnoxii\nfacti sunt increpationibus."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Behold, I will share with you the source of my inspiration. I will teach you my words.\n    <break time=\"500ms\"/>\n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"ˈprɑvərbs\">Proverbs</phoneme> chapter 1, verse 20 and following.\n    </s>\n  </p>\n  \n  <p>\n    And Isaiah, proclaiming the promise of the Holy Spirit, said:\n    <break time=\"500ms\"/>\n    This is what the Lord says, the one who made the heavens and established them, who formed the earth and everything in it, who gives breath to its people and spirit to those who walk on it.\n    <break time=\"500ms\"/>\n    <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪ.ə\">Isaiah</phoneme> chapter 42, verse 5.\n  </p>\n  \n  <p>\n    Tell me, who are the people who receive inspiration?\n    <break time=\"500ms\"/>\n    Do you say that inspiration is the soul?\n    Or will you claim that people exist on earth without a soul?\n    But it is not so, for the prophet, proclaiming the promise of the Holy Spirit, said these things.\n  </p>\n  \n  <p>\n    Finally, Luke wrote about the fulfillment of the promise to the faithful:\n    <break time=\"500ms\"/>\n    And when the days of Pentecost, the fiftieth day, had come, they were all together in one place.\n    <break time=\"500ms\"/>\n    Suddenly, there came a sound from heaven like a mighty rushing wind, and it filled the entire house where they were sitting.\n    <break time=\"500ms\"/>\n    Divided tongues, as of fire, appeared to them and rested on each one of them.\n    <break time=\"500ms\"/>\n    They began to speak in other languages, as the Spirit enabled them.\n    <break time=\"500ms\"/>\n    <phoneme alphabet=\"ipa\" ph=\"ækts\">Acts</phoneme> chapter 2, verse 1.\n  </p>\n  \n  <p>\n    Similarly, the great Job, speaking against his friends who were deprived of the Holy Spirit and neither spoke truthfully nor realized they were speaking before God, said:\n    <break time=\"500ms\"/>\n    Do you not speak in the presence of God?\n    <break time=\"500ms\"/>\n    And again:\n    <break time=\"500ms\"/>\n    To whom have you declared words?\n    <break time=\"500ms\"/>\n    But whose inspiration proceeds from you?\n    <break time=\"500ms\"/>\n    <phoneme alphabet=\"ipa\" ph=\"dʒoʊb\">Job</phoneme> chapter 26, verse 4.\n  </p>\n  \n  <p>\n    From whom one speaking greatly said:\n    <break time=\"500ms\"/>\n    It is the Spirit that intercedes for mortals, and the Almighty inspiration that teaches me.\n    <break time=\"500ms\"/>\n    <phoneme alphabet=\"ipa\" ph=\"dʒoʊb\">Job</phoneme> chapter 32, verse 8.\n  </p>\n  \n  <p>\n    Immediately, the Almighty Son of God, about whom Zechariah said:\n    <break time=\"500ms\"/>\n    Therefore, thus says the Almighty, After glory, He has sent me against the nations that plundered you.\n    <break time=\"500ms\"/>\n    <phoneme alphabet=\"ipa\" ph=\"zɛkəˈraɪ.ə\">Zechariah</phoneme> chapter 2, verse 8.\n  </p>\n  \n  <p>\n    Let us also hear Solomon saying:\n    <break time=\"500ms\"/>\n    The light of the Lord is the inspiration of humanity.\n    <break time=\"500ms\"/>\n    <phoneme alphabet=\"ipa\" ph=\"ˈprɑvərbs\">Proverbs</phoneme> chapter 20, verse 27.\n  </p>\n  \n  <p>\n    And being instructed by Moses, because the Lord breathed into Adam's face the breath of life, and man became a living soul.\n    <break time=\"500ms\"/>\n    <phoneme alphabet=\"ipa\" ph=\"ˈdʒɛnɪsɪs\">Genesis</phoneme> chapter 2, verse 7.\n  </p>\n  \n  <p>\n    And hearing the Savior say:\n    <break time=\"500ms\"/>\n    I am the life.\n    <break time=\"500ms\"/>\n    <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> chapter 14, verse 6.\n  </p>\n  \n  <p>\n    And Paul writing:\n    <break time=\"500ms\"/>\n    For the law of the Spirit of life.\n    <break time=\"500ms\"/>\n    <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> chapter 8, verse 2.\n  </p>\n</speak>",
      "original_latin": "Ecce proferam vobis meae\ninspirationis professionem, docebo vos meum sermonem\n(Prov I 20 seq). Et Isaias Spiritus sancti promissionem\npraedicans, sic ait, Haec dixit Dominus\n qui fecit coelum et affixit illud, qui solidavit terram et\nquae in ea sunt, qui dat inspirationem populo qui est\nsuper eam, et spiritum calcantibus illam (Isa XLII 5). Dicite quis est populus qui accipit inspirationem. Nunquid et hic inspirationem animam esse dicitis? aut dabitis sine anima populum super terram constitisse? Sed non est: promissionem namque Spiritus\nsancti praedicans propheta, haec ait. Denique\ncompletam promissionem super fideles qui sub illo\ntempore erant scripsit Lucas: Et cum complerentur\ndies Pentecostes quinquagesimae, erant pariter omnes\nin unum, et factus est subito sonus de coelo tanquam\nsi spiritus vehemens ferretur, et implevit totam domum\nubi erant sedentes, et visae sunt eis divisae linguae\ntanquam ignis, et sedit super unumquemque eorum,\n et coeperunt loqui aliis linguis, prout Spiritus dabat\neloqui illis (Act II 1). Simili modo et magnus ille\nJob, adversus amicos suos, cum essent Spiritu sancto\nprivati, et nihil verum dicerent, neque opinarentur\nse ante Deum loqui. Aiebat ergo Job, Nonne ante\nDeum loquimini? et rursum, Cui annuntiastis verba? inspiratio vero cujus est quae procedit a te (Job XXVI,\n4)? Ex quibus unus magna loquens dicebat, Spiritus\nest qui pro mortalibus intercedit, inspiratio vero\nomnipotens est quae me docet (Job XXXII 8). Omnipotens\nstatim Filius Dei, de quo Zacharias ait, Propterea\nsic dicit Omnipotens, post gloriam misit me super\ngentes quae vos depraedatae sunt (Zach II 8). Audiamus\netiam Salomonem dicentem, Lux Domini inspiratio\n est hominum (Prov XX 27); et a Moyse instructi,\nquia inspiravit Dominus in faciem Adae inspirationem\nvitae, et factus est homo in animam viventem\n(Gen II 7). Audientes vero et Salvatorem dicentem,\nEgo sum vita (Joan XIV 6), et Paulum scribentem,\nLex enim spiritus vitae (Rom."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>And again, God sent the Spirit of His Son into our hearts, crying out <phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> 4:6.</s>\n    <s>Also, seeing the Only Begotten breathe into the faces of the apostles and say, \"Receive the Holy Spirit\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 20:22, we learn that the Holy Spirit, remaining in the very life and substance of the Son, is the inspiration of the Son.</s>\n    <s>We do not believe that He is begotten or created by the Son, nor that He is the Word of the Son.</s>\n  </p>\n  <p>\n    <s>The Word, begotten by God, remains in His own life and substance as the Son of God, for He Himself is life; therefore, the Spirit is not begotten by Him, because He is not His Word.</s>\n    <s>However, it is blasphemous to say that the Holy Spirit is created; nevertheless, the holy Scriptures teach us that He is the inspiration of the Son of God.</s>\n    <s>We say that the Son of God is the source of the Holy Spirit, with the Son Himself saying in Jeremiah, \"For my people have committed two evils: they have forsaken me, the fountain of living waters, and hewed out cisterns for themselves, broken cisterns that can hold no water\" <phoneme alphabet=\"ipa\" ph=\"dʒɛrɪˈmaɪə\">Jeremiah</phoneme> 2:13.</s>\n  </p>\n  <p>\n    <s>The living water is the Holy Spirit, as <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> taught that the Savior said to the Samaritan woman, \"If you knew the gift of God, and who it is that is saying to you, 'Give me a drink,' you would have asked him, and he would have given you living water\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 4:10; and again, \"Whoever drinks of the water that I will give him will never be thirsty again\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 4:14.</s>\n    <s>For He also cries out in the midst of the temple, \"If anyone thirsts, let him come to me and drink. Whoever believes in me, as the Scripture has said, 'Out of his heart will flow rivers of living water'\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 7:37-38; and this is interpreted as, \"Now this he said about the Spirit, whom those who believed in him were to receive\" <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 7:39.</s>\n  </p>\n  <p>\n    <s><phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> also says that the Lord said, \"For I will pour water on the thirsty land, and streams on the dry ground; I will pour my Spirit upon your offspring, and my blessing on your descendants. They shall spring up among the grass like willows by flowing streams\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 44:3-4.</s>\n    <s>Therefore, clearly, by the confession of the holy Scriptures, we recognize that the living water is the Holy Spirit.</s>\n    <s>The Lord said that He is the fountain of the Spirit, thus: \"They have forsaken me, the fountain of living waters\" <phoneme alphabet=\"ipa\" ph=\"dʒɛrɪˈmaɪə\">Jeremiah</phoneme> 2:13.</s>\n  </p>\n</speak>",
      "original_latin": "VIII, 2), et rursum, misit\nDeus Spiritum Filii sui in corda nostra clamantem\n(Gal IV 6); videntes etiam Unigenitum inspirantem\nin faciem apostolorum et dicentem, Accipite\nSpiritum sanctum (Joan XX 22), inspirationem Filii,\nin propria vita et substantia manentem, Spiritum\nsanctum esse doceamur, et neque genitum, neque\ncreatum esse a Filio credamus, et quod non sit Verbum\nFilii, genitum vero a Deo est Verbum suum\nin propria vita et substantia permanens Filius Dei,\n cum ipse sit vita: propterea vero non est genitus ab\neo Spiritus, quia non est verbum ejus, Creatum\nvero dicere Spiritum sanctum nefas est: verumtamen\ninspirationem Filii Dei eum esse sanctis Scripturis\nedocti sumus. Fontem vero Spiritus sancti\nFilium Dei esse dicimus, ipso filio in Jeremia dicente:\nQuia duo nequam fecit populus iste, me dereliquerunt\nfontem aquae vivae, et effoderunt sibi lacus detritos,\nqui non poterant aquam portare (Jer II 13). Aqua\nvero viva Spiritus sanctus, sicut Joannes docuit dixisse\nSalvatorem ad Samaritanam mulierem, Si scires\ndonum Dei, et quis est qui dicit tibi Da mihi bibere,\ntu utique petisses eum, et dedisset tibi, aquam vivam\n(Joan IV 10); et rursum, Quicunque biberit ex aqua\nquam ego dabo ei, non sitiet in aeternum (Ibid). Nam\n et in medio templi clamat, Si quis sitit, veniat ad me\net bibat; qui credit in me, sicut dixit Scriptura, flumina\nde ventre ejus fluent aquae vivae (Joan VII 37); et interpretatum\nest sic, Hoc autem dicebat de Spiritu quem\naccepturi erant qui crediderunt in eum (Ibid). Ita\netiam et Isaias Dominum dixisse ait, quia ego dabo\nin siti aquam his qui in sicco iter fecerunt, et ponam\nspiritum meum super semen tuum, et benedictiones\nmeas super filios tuos; et orientur tanquam in aqua\nfenum, et velut salix inter fluxus aquae (Isa XLIV 3). Ergo manifeste Scripturis sanctis profitentibus aquam\nvivam Spiritum sanctum esse cognoscimus. Dominus\nse fontem esse spiritus dixit sic, Me dereliquerunt\nfontem aquae vivae (Jer II 13).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, David also sings in the thirty-fifth Psalm, verse 10, saying to the Lord, \n    <s>\n      \"For with you is the fountain of life.\"\n    </s>\n    <s>\n      Therefore, besides the Lord, show another fountain of life that is with him.\n    </s>\n    <s>\n      He did not say, \"You are the fountain of life,\" but \"with you is the fountain of life.\"\n    </s>\n    <s>\n      It is with you, truly, with God; and the Son is the fountain of the spirit, about which Paul writes to the Romans,\n    </s>\n    <s>\n      \"The Spirit is life because of righteousness\" (Romans 8:10).\n    </s>\n  </p>\n  <p>\n    <s>\n      Thus, he is said to be the Father's own, not foreign.\n    </s>\n    <s>\n      For when he declared, \"with you is the fountain of life,\" he added,\n    </s>\n    <s>\n      \"In your light, we see light\" (Psalm 36:9); that is, in your Son, we see the spirit.\n    </s>\n    <s>\n      Also, in the name of God's power, the spirit is called, and shown to be, life and wisdom.\n    </s>\n  </p>\n  <p>\n    <s>\n      For we heard the Savior in the Gospel promising his disciples to send the Holy Spirit, saying to them,\n    </s>\n    <s>\n      \"Behold, I send the promise of my Father upon you; but stay in the city until you are clothed with power from on high\" (Luke 24:49).\n    </s>\n    <s>\n      In the Acts of the Apostles, the same Lord says,\n    </s>\n    <s>\n      \"You will receive power when the Holy Spirit comes upon you\" (Acts 1:8).\n    </s>\n    <s>\n      We also find this fulfilled later on the day of Pentecost.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, either you profess that the Holy Spirit is the power of the Lord, or like Sabellius, you preach that the Paraclete Spirit, being the power of God, is the same as the Son of God; and hearing Paul say,\n    </s>\n    <s>\n      \"The Spirit is life because of righteousness\" (Romans 8:10),\n    </s>\n    <s>\n      we are again taught that the Son is the fountain of the spirit.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Sic et David cantat\nin tricesimo quinto psalmo (vers 10) dicens ad Dominum,\n Quia apud te est fons vitae. Igitur praeter\nDominum ostende alium fontem esse vitae, qui apud\neum sit. Non enim dixit, quia tu es fons vitae, sed\nquia apud te est fons vitae: apud te est vero, apud\nDeum; et est Filius fons existens spiritus, de quo\nPaulus ad Romanos scribit, Spiritus vero vitae propter\njustitiam (Rom VIII 10). Ita non alienum sed proprium\nPatris esse eum dicit. Nam cum professus\nfuisset, quia apud te est fons vitae, adjunxit, in lumine\ntuo videbimus lumen (Psal XXXV 10); id est,\nin Filio tuo videbimus spiritum. Nec non etiam in\nnomine virtutis Dei appellatur spiritus, et vita et sapientia\nesse monstratur. Audivimus enim salvatorem\nin Evangelio promittentem discipulis suis missurum\n se esse Spiritum sanctum, quibus dicit, Ecce\nego mitta promissionem Patris mei super vos, vos vero\nsedete in civitate, donec induamini ex alto virtute (Luc XXIV) 49. In Actibus apostolorum idem Dominus ait,\nAccipietis virtutem supervenientem super vos Spiritum\nsanctum (Act I 8). Hoc quoque impletum esse postmodum\ncomperimus sub die Quinquagesimae consummatae. Aut ergo virtutem Domini Spiritum sanctum\nesse profitemini, aut sicut Sabellius Spiritum paraclitum,\ncum sit virtus Dei, eumdem Filium Dei esse\npraedicate; et audientes Paulum dicentem, Spiritus\nvitae propter justitiam (Rom VIII 10), fontem iterum\nspiritus instruimur esse Filium."
    }
  ]
}