{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    In the same work (Book 8), it's clear that the Holy Spirit knows everything and is inseparable from the Father. Suggesting that the Father was ever without the Holy Spirit is utterly foolish.\n  </p>\n  <p>\n    As the Apostle says, the Holy Spirit searches the deep and high things of God. <phoneme alphabet=\"ipa\" ph=\"fɝst kəˌrɪnθiənz\">First Corinthians</phoneme> 2:10. Many Scriptures have shown that this same Spirit is of the Son. The Spirit remains fully in the Son, and just as He proceeds from God the Father, He also proceeds from the Son, making the whole Trinity one God.\n  </p>\n  <p>\n    Therefore, the Father does nothing and arranges nothing without His wisdom, and He knows and arranges everything with His Holy Spirit. The Prophet says:\n  </p>\n  <p>\n    \"The Spirit of the Lord, the spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and fear of the Lord\" <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> 11:2, all of which exist in God, who is the Trinity.\n  </p>\n</speak>",
            "original_latin": "Item idem in eodem opere (Lib VIII). De Spiritu vero sancto dubium non est quod nihil\nignoret, nec sit extorris a Patre cum sine Spiritu\nsancto Patrem fuisse aliquando summae dementiae est\ndicere, quoniam ipse scrutatur, secundum Apostolum,\nsicut saepe dictum est, profunda et alta Dei (I Cor II 10), et quod idem spiritus Filii sit, multis Scripturarum\ntestimoniis probatum: et quod toto maneat\nin Filio, et sicut procedit a Deo Patre, ita procedit\na Filio, ut tota Trinitas unus credatur Deus. Nihil\nest ergo quod faciat vel disponat Pater sine sua sapientia,\n nihil quod noverit vel disponat sine suo sancto\nSpiritu, de quo Propheta sic ait: Spiritus paraclitus,\nspiritus sapientiae et intellectus, spiritus consilii et virtutis,\nspiritus scientiae et pietatis (Isa XI 2), quae omnia\nin Deo. qui est Trinitas, consistunt.",
            "voice": "Matthew"
        }
    ]
}