{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in libro septimo ejusdem operis. Non enim loquetur a semetipso, sed quaecunque audiet\nloquetur, et quae ventura sunt annuntiabit vobis. Ille me clarificabit, quia de meo accipiet et annuntiabit\nvobis (Joan XVI 13). Ecce primum ostendit non\nesse alia Spiritus sancti quam quae sunt Filii; deinde\nut ostenderet omnia sua esse quae Patris sunt, adjecit:\nOmnia quaecunque habet Pater, mea sunt, propterea\ndixi, quia de meo accipiet et annuntiabit vobis\n(Ibid XVI 15). Illud igitur primitus attendamus,\nquod ait: Non enim loquetur a semetipso, sed quaecunque\naudiet loquetur. Quis autem comprehendat\nqualis sit illius simplicis naturae locutio, vel qualis\nauditio, ubi non est aliud audire quam esse. Audit\nitaque Spiritus sanctus quaecunque Pater et Filius\ndicunt, et haec eadem similiter dicit, sicut videt Filius\nquae Pater facit, et haec eadem similiter facit. In illa enim natura, ubi est summa et vera simplicitas,\nin eo Filius videt quod Pater facit, Spiritus\nsanctus audit quod cum Patre Filius dicit: quia\ncommunione naturalis essentiae, et Filius de Patre\nnatus exstitit, et Spiritus sanctus de Patre Filioque\nprocedit. Hoc igitur est Spiritui sancto audire, quod\nest de natura Patris Filiique procedere, et hoc est\nloqui, quod est per gratiam nostris cordibus ineffabiliter\nintimare.",
            "cleaned_english_translation": "<speak>\n  \n    <p>\n      Additionally, in the seventh book of the same work, it is stated:\n      <s>\n        \"For he will not speak on his own, but he will speak whatever he hears, and he will announce to you what is to come.\" \n        <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 16:13.\n      </s>\n      <s>\n        First, it shows that the Holy Spirit has nothing other than what belongs to the Son. Then, to show that everything that belongs to the Father is also his, it adds: \n        \"Everything that the Father has is mine; therefore I said that he takes from what is mine and will announce it to you.\" \n        <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 16:15.\n      </s>\n    </p>\n    <p>\n      <s>Let us first consider what was said: \"For he will not speak on his own, but he will speak whatever he hears.\"</s>\n      <s>But who can comprehend what the speech of that simple nature is like, or what the hearing is like, where hearing is the same as being?</s>\n      <s>Therefore, the Holy Spirit hears whatever the Father and the Son say, and he says these same things, just as the Son sees what the Father does and does the same things.</s>\n      <s>In that nature, where there is the highest and true simplicity, the Son sees what the Father does, and the Holy Spirit hears what the Son says with the Father.</s>\n      <s>Through the communion of natural essence, the Son was born from the Father, and the Holy Spirit proceeds from both the Father and the Son.</s>\n      <s>Therefore, for the Holy Spirit to hear is to proceed from the nature of the Father and the Son, and for him to speak is to ineffably communicate this to our hearts through grace.</s>\n    </p>\n  \n</speak>"
        }
    ]
}