{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Gregorius Romanus episcopus, quod Spiritus sanctus\na Patre Filioque procedat, in Homilia vigesima sexta\nsic dicit. Itaque recte dicitur: Sicut misit me Pater, et ego\nmitto vos (Joan XX 21); id est, ea vos charitate\ndiligo, cum inter scandala persecutorum mitto, qua\nme charitate Pater diligit, quem venire ad tolerandas\npassiones fecit. Quamvis mitti etiam juxta naturam\ndivinitatis possit intelligi. Eo enim ipso a Patre Filius\nmitti dicitur, quo a Patre generatur. Nam sanctum\nquoque Spiritum, qui cum sit aequalis  Patri et Filio, non tamen incarnatus est,\n idem se Filius mittere perhibet dicens: Cum venerit\nParacletus, quem ego mittam vobis a Patre (Joan XV 26). Si enim mitti solummodo incarnari debet\nintelligi, sanctus procul dubio Spiritus nullo modo\ndiceretur mitti, qui nequaquam incarnatus est, sed\nejus missio ipsa processio est, qua de Patre procedit\net Filio. Sicut itaque Spiritus mitti dicitur, quia procedit,\nita et Filius non incongrue mitti dicitur, quia\ngeneratur. Hoc cum dixisset, insufflavit et dixit\neis: Accipite Spiritum sanctum (Joan XX 22). Quaerendum nobis est, quid est quod Spiritum sanctum\nDominus noster, et semel dedit in terra consistens,\net semel coelo praesidens. Neque enim alio in\nloco datus Spiritus sanctus aperte monstratur, nisi\n nunc cum per insufflationem percipitur, et postmodum,\ncum de coelo veniens in linguis variis demonstratur. Cur ergo prius in terra discipulis datur,\npostmodum de coelo mittitur, nisi quod duo sunt\npraecepta charitatis, dilectio videlicet Dei, et dilectio\nproximi? In terra datur Spiritus, ut diligatur proximus:\ne coelo datur Spiritus, ut diligatur Deus. Sicut\nergo una est charitas, et duo praecepta, ita unus\nSpiritus et duo data, prius a consistente Domino in\nterra, postmodum e coelo: quia in proximi amore\ndiscitur qualiter perveniri debeat ad amorem Dei.",
            "cleaned_english_translation": "<speak>\n    <p>\n        Gregory, the Roman bishop, says in Homily 26 that the Holy Spirit proceeds from both the Father and the Son. He explains this clearly: \n        <s>\n            \"As the Father has sent me, I also send you\" \n            <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 20:21,\n        </s>\n        meaning that I love you with the same love with which the Father loves me, even as I send you among persecutors. This can also be understood in terms of divine nature: the Son is said to be sent by the Father because He is begotten by the Father.\n    </p>\n\n    <p>\n        Likewise, the Holy Spirit, who is equal to the Father and the Son but was not incarnated, is also said to be sent by the Son, as He says: \n        <s>\n            \"When the Advocate comes, whom I will send to you from the Father\" \n            <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 15:26.\n        </s>\n        If \"to be sent\" only meant to be incarnated, then the Holy Spirit could not be said to be sent, as He was never incarnated. Instead, His mission is His very procession from the Father and the Son. Therefore, just as the Spirit is said to be sent because He proceeds, the Son is also fittingly said to be sent because He is begotten.\n    </p>\n\n    <p>\n        After saying this, He breathed on them and said, \n        <s>\n            \"Receive the Holy Spirit\" \n            <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 20:22.\n        </s>\n        We must ask why our Lord gave the Holy Spirit once while on earth and once while in heaven. The Holy Spirit is not shown to be given anywhere else except now through breathing and later when He came from heaven in various tongues. Why then is the Spirit given first on earth to the disciples and later sent from heaven? It is because there are two commandments of love: love of God and love of neighbor. The Spirit is given on earth to love our neighbor and from heaven to love God. Just as there is one love and two commandments, there is one Spirit and two givings: first by the Lord on earth, then from heaven. This teaches us that by loving our neighbor, we learn how to love God.\n    </p>\n</speak>"
        }
    ]
}