{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in libro Differentiarum (Lib II cap 3). Inter personam Patris et Filii et Spiritus sancti\nita secernitur, quod Pater nec factus nec natus est,\nFilius natus non factus, Spiritus vero sanctus, nec\nnatus, nec factus, sed ex Patre Filioque procedens. Proinde Pater aeternitatem habet sine nativitate,\nFilius nativitatem cum aeternitate, Spiritus\n vero sanctus processionem sine nativitate. Pater ex\nnullo exordium ducit, Filius ex Patre originem sumit,\nSpiritus vero sanctus ex Patre Filioque procedit. Haec tamen a nobis quae dicuntur de Trinitate, ut\n potest intelligentia humana capere. Nam quis considerare sufficiat ipsius Trinitatis interna\nmysteria? quomodo Pater et Filius et Spiritus\nsanctus tres personae sunt, una natura; quomodo\nPater ingenitus, Filius genitus, Spiritus vero sanctus\nnec genitus nec ingenitus, nec creatura esse\nvideatur, sed increatus; quomodo Filius de Patre\nnatus est, Spiritus vero sanctus de Patre procedit,\net Filio; quomodo Filius nascendo procedit, Spiritus\n vero sanctus procedendo non nascitur; quomodo\nPater nunquam sine Filio, et tamen sine Filio Pater\ngenuit Filium; quomodo Filius nunquam sine Spiritu,\net tamen ait: Nisi ego abiero, paracletus non\nveniet ad vos (Joan XVI 7). Quomodo Filius non de\nse, sed de Patre est, nec tamen ei est posterior de\nquo est; quomodo Spiritus sanctus de Patre procedit\net Filio, nec tamen ab eis praeceditur, a quibus\nprocedit; quomodo tria unum sunt, et unum tria;\nquomodo ad se invicem relative tria sunt, essentialiter\nunum sunt; quis ista consideret, quis ista comprehendat;\nsi enim humanae nativitatis Christi secreta\nnon capimus, divinae naturae mysteria quomodo\ncapiemus?",
            "cleaned_english_translation": "<speak>\n    <p>\n        Likewise, in the book \"Differences\" (Book 2, Chapter 3), the distinction between the persons of the Father, the Son, and the Holy Spirit is made in this way: the Father is neither made nor born, the Son is born but not made, and the Holy Spirit is neither born nor made, but proceeds from the Father and the Son.\n    </p>\n    <p>\n        Therefore, the Father has eternity without birth, the Son has birth with eternity, and the Holy Spirit has procession without birth. The Father originates from no one, the Son originates from the Father, and the Holy Spirit proceeds from the Father and the Son.\n    </p>\n    <p>\n        However, what we say about the Trinity is as much as human understanding can grasp. Who can fully comprehend the inner mysteries of the Trinity? How the Father, the Son, and the Holy Spirit are three persons with one nature; how the Father is unbegotten, the Son is begotten, and the Holy Spirit is neither begotten nor unbegotten, nor can be seen as a creature, but is uncreated; how the Son is born from the Father, and the Holy Spirit proceeds from the Father and the Son.\n    </p>\n    <p>\n        How the Son proceeds by being born, and the Holy Spirit proceeds without being born. How the Father is never without the Son, and yet the Father begot the Son without the Son. How the Son is never without the Spirit, and yet says:\n        <break time=\"500ms\"/>\n        <s>\"If I do not go away, the Advocate will not come to you\" <lang xml:lang=\"en-US\"><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 16:7.</lang>\n        </s> How the Son is not from Himself, but from the Father, yet is not later than the one from whom He is. How the Holy Spirit proceeds from the Father and the Son, yet is not preceded by those from whom He proceeds. How the three are one, and the one is three. How they are relatively three to each other but essentially one.\n    </p>\n    <p>\n        Who can consider these things, who can comprehend them? If we do not grasp the secrets of Christ's human birth, how will we grasp the mysteries of divine nature?\n    </p>\n</speak>"
        }
    ]
}