{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in libro quinto (cap 26), quod Spiritus\nsanctus a Patre procedit, et de eo quod est Filii accipiat,\n ubi intelligitur et ab eo procedere. Et vocem quasi aurae lenis audivi (Job IV 16);\nquod enim per vocem aurae lenis, nisi cognitio Spiritus\nsancti designatur, qui de Patre procedens, et de eo\nquod est Filii accipiens, nostrae tenuiter notitiae infirmitatis\ninfunditur? Qui tamen super apostolos\nveniens, per exteriorem sonum tanquam per vehementem\nspiritum demonstratur, cum dicitur: Factus\nest repente de coelo sonus tanquam advenientis\nspiritus vehementis (Act II 2). Sanctus enim Spiritus,\ncum se notitiae humanae infirmitatis insinuat, et sonitu\nvehementis spiritus, et voce aurae lenis exprimitur:\nquia videlicet veniens et vehemens est, et\nlenis. Lenis, quia notitiam suam quatenus cognosc\n utcunque valeat, nostris sensibus temperat: vehemens,\nquia quantumlibet hanc temperet, adventu\ntamen suo infirmitatis nostrae caecitatem illuminando\nperturbat.",
            "cleaned_english_translation": "<speak>\n  <p>\n    Likewise, in the same book, <s>chapter twenty-six,</s> it is stated that the Holy Spirit proceeds from the Father and takes from what is of the Son, indicating that He also proceeds from Him. \n  </p>\n  <p>\n    <s>I heard a voice like a gentle breeze</s> <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒoʊb\">Job</phoneme> 4:16. <s>What is meant by the voice of a gentle breeze, if not the knowledge of the Holy Spirit, who, proceeding from the Father and taking from what is of the Son, is softly infused into our weak understanding?</s>\n  </p>\n  <p>\n    However, when He comes upon the apostles, He is shown through an external sound like a mighty wind, as it is said: <break time=\"500ms\"/> <s>Suddenly there came from heaven a sound like the rush of a violent wind</s> <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"æks\">Acts</phoneme> 2:2. <break time=\"500ms\"/>\n    The Holy Spirit, when He reveals Himself to the weakness of human understanding, is expressed both by the sound of a mighty wind and the voice of a gentle breeze: <s>because, indeed, He is both mighty and gentle.</s>\n  </p>\n  <p>\n    Gentle, because He moderates His knowledge to our senses to the extent that we can comprehend it; mighty, because no matter how much He moderates this, by His coming He illuminates and disturbs the blindness of our weakness.\n  </p>\n</speak>"
        }
    ]
}