{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Proclus Constantinopolitanus episcopus, ad Armenios\nin epistola adversus haereticos destinata. Spiritum\nsanctum ab essentia divinitatis inseparabiliter procedere,\nhis verbis edocet. Fugiamus itaque consilia seductionis, fluenta haereticorum\ndico perniciosa, Deoque inimica contagia,\nArii vesaniam, qui Trinitatem inseparabilem substantiis\ndividit, Eunomii audaciam, qui naturam incomprehensibilem\ninfra scientiam humanitatis includit,\n Manichaei , Macedonii\nrabiem, qui sequestrat ab essentia deitatis Spiritum\nsanctum inseparabiliter procedentem. Agnellus in epistola ad Nenium, quod Spiritus\nsanctus a Patre procedat et Filio, sic docet. Ideo ex Patre Filius, ex Patre et Filio procedit\nSpiritus sanctus, nec, ut quidam dicunt, duos habet\nDeus filios, Christum et Spiritum sanctum, sed habet\n Filium invisibilem sicut ipse invisibilis est; qui ut\nesset visibilis, corpus nostrae fragilitatis assumpsit:\nnon ut invisibilis esse cessaret, sed ut in ipso Christo\ninvisibilis incredulis permaneret. Nam cum dicit:\nBeati oculi qui vident quae vos videtis (Luc X 23),\nergo beati erant Judaei omnes, et hi qui eum crucifixerunt,\nde quibus per David dicitur: Ipsi vero\nconsideraverunt et conspexerunt me (Psal XXI 19). Vides ergo quia invisibilis perseverat, et mente cernitur\npura et credula: ergo si invisibilis Pater, invisibilis\nFilius, invisibilis Spiritus sanctus. Et ut ad\nhoc te revocem, unde factum est ut hoc de fragili\nhomine doceamus, Tria haec invisibilia, et indivisa,\net in unum conglomerata, et virtutis efficacia redundantia,\nid est vocem genitricem verbi, ex verbo vero\n simul cum voce procedente efficaciam, quae faciat\nalterum consulem fieri, alterum trucidari, dic mihi,\nAriane, ista tria unum sunt, an non? Si unum non\nsunt, divide vocem a verbo, et efficaciam a voce et\nverbo. Quod si hoc in fragili homine ita unum sunt\ntria, vox, et verbum, et efficacia; tres quidem personae\nsunt, sed una subsistendi potentia.",
            "cleaned_english_translation": "<speak>\n    <p>\n        Proclus, the bishop of Constantinople, in a letter to the Armenians against heretics, teaches that the Holy Spirit proceeds inseparably from the essence of divinity with these words:\n    </p>\n    <p>\n        <s>\n            Let us flee the deceitful plans, the dangerous streams of heretics, and the harmful contagion against God.\n        </s>\n        <s>\n            The madness of Arius, who divides the inseparable Trinity into substances.\n        </s>\n        <s>\n            The audacity of Eunomius, who confines the incomprehensible nature within human knowledge.\n        </s>\n        <s>\n            The rage of Mani and Macedonius, who separate the Holy Spirit from the essence of divinity, though it proceeds inseparably.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Agnellius, in a letter to Nennius, teaches that the Holy Spirit proceeds from the Father and the Son in this way:\n        </s>\n        <s>\n            \"Therefore, the Son is from the Father, and the Holy Spirit proceeds from the Father and the Son.\n        </s>\n        <s>\n            And, as some say, God does not have two sons, Christ and the Holy Spirit, but rather has an invisible Son, just as He is invisible.\n        </s>\n        <s>\n            The Son took on the body of our frailty to become visible, not to cease being invisible, but so that in Christ, He would remain invisible to the unbelieving.\"\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            For when it is said, \"Blessed are the eyes that see what you see\" Luke 10:23, then all the Jews, including those who crucified Him, were blessed, about whom it is said through David: \"They have seen and observed me\" Psalm 22:17.\n        </s>\n        <s>\n            You see, therefore, that He remains invisible and is seen with a pure and believing mind: therefore, if the Father is invisible, the Son is invisible, and the Holy Spirit is invisible.\n        </s>\n        <s>\n            And to bring you back to this point, from where it is made that we teach this from a frail human, these three invisible, indivisible, and united things, overflowing with the efficacy of virtue, that is, the generative voice of the word, with the word proceeding together with the voice, the efficacy that makes one consul and another killed, tell me, Arian, are these three one or not?\n        </s>\n        <s>\n            If they are not one, separate the voice from the word, and the efficacy from the voice and word.\n        </s>\n        <s>\n            But if in a frail human these three are indeed one, the voice, the word, and the efficacy; they are three persons, but one power of subsistence.\n        </s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "In homine fragilissimo,\nut diximus, haec sit tanta potentia, quanto\nmagis in omnipotentia Dei ita est, ut sit Pater omnipotens\ngenitor Filii, et ex Patre et Filio procedens\nvirtus, qui est Spiritus sanctus.",
            "cleaned_english_translation": "<speak>\n    Even in the most fragile human, as we've mentioned, there is great power. Imagine how much more power there is in God, the Almighty Father, the begetter of the Son, from whom the Holy Spirit also proceeds.\n</speak>"
        }
    ]
}