{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in eodem opere (Lib II), post pauca. Quia ergo Spiritus sanctus in nomine Filii a Patre\nmittitur, habens Filii proprietatem secundum quod\nDeus est, non tamen filietatem, ut filius ejus sit,\nostendit qua unitate sit junctus ad Filium; unde et\nFilii dictus est spiritus, per adoptionem suam filios\nfaciens eos qui se recipere voluissent. Quia enim\nestis, inquit, filii Dei, misit Pater spiritum Filii sui\nin corda vestra, clamantem abba Pater (Gal IV 6). Iste autem Spiritus sanctus, qui venit in nomine Filii\nmissus a Patre docebit omnia eos qui in fide Christi\nperfecti sunt. Omnia autem illa quae spiritalia sunt\n et intellectualia, et ut breviter universa concludam,\nomnia veritatis et sapientiae sacramenta. Docebit\nvero, non quasi doctor et magister disciplinae, quam\naliunde est consecutus: si quidem hoc eorum est,\nqui sapientiam et artes aliquas industria studioque\ndidicere: sed quasi ipse ars atque doctrina, et sapientiae\nveritatisque spiritus, invisibiliter menti insi\nnuans scientiam divinorum.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Also, in the same work, Book Two, it is mentioned: Because the Holy Spirit is sent in the name of the Son by the Father, having the property of the Son in that He is God, but not as if He were His son, it shows the unity He shares with the Son.\n    </s>\n    <s>\n      Hence, He is also called the Spirit of the Son, making those who receive Him sons through adoption.\n    </s>\n    <s>\n      As the scripture says, \"Because you are sons of God, the Father sent the Spirit of His Son into your hearts, crying out, 'Abba, Father'\" (Galatians chapter 4, verse 6).\n    </s>\n  </p>\n  <p>\n    <s>\n      However, this Holy Spirit, who came in the name of the Son sent by the Father, will teach everything to those perfected in faith in Christ.\n    </s>\n    <s>\n      He will teach all spiritual and intellectual matters, and to summarize, all the sacraments of truth and wisdom.\n    </s>\n    <s>\n      He will teach, not as a teacher who has acquired knowledge from elsewhere, for that is typical of those who have learned wisdom and arts through study and effort, but as the very art and doctrine, the spirit of wisdom and truth, invisibly instilling divine knowledge into the mind.\n    </s>\n  </p>\n</speak>"
        }
    ]
}