{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in libro tertio (Cap I), quod Spiritus sanctus\na Patre sit missus et Filio, ubi missio processio\nintelligitur. Spiritum quoque et Pater misit et Filius. Pater\nmisit, quia scriptum est, Paraclitus autem ille Spiritus,\nquem mittet Pater in nomine meo (Joan. XIV,\n26). Filius misit, quia dixit, Cum venerit autem Paraclitus,\nquem ego mittam vobis a Patre meo spiritum\nveritatis (Joan XV 26). Si ergo se invicem Filius et\nSpiritus mittunt sicut Pater mittit, non subjectionis\ninjuria, sed communitas potestatis est (Cap 2). Nec\nsolum misit Pater Filium, sed etiam dedit, sicut ipse\nse Filius dedit. Lectum est enim, Gratia vobis et pax\na Deo Patre nostro, et Domino Jesu Christo, qui se\ndedit pro peccatis nostris (Gal I 3). Si subjectum\n in eo putant fuisse, quia missus est, gratiae esse negare\nnon possunt, quia datus est. Datus est autem a\nPatre, ut Isaias dixit, Puer natus est nobis, filius datus\nest nobis (Isa IX 6). Datus est autem, audeo dicere,\net a Spiritu qui missus est a Spiritu. Cum enim non definierit \na quo datus sit, ostendit datum gratia Trinitatis. Cum autem ipse se Filius dederit, utique non potuit\nipse sibi secundum divinitatem esse subjectus. Ergo non potuit divinae subjectionis esse quod datus\nest. Datus est autem et Spiritus sanctus, quia lectum\nest, Rogabo Patrem, et alium Paraclitum dabit vobis\n(Joan XIV 16), et Apostolus ait, Quapropter qui haec\nspernit, non hominem spernit, sed Deum qui dedit Spiritum\nsuum in nobis (I Thess IV 8). Isaias quoque et\nSpiritum datum ostendit, et Filium. Sic, inquit, dicit\n Dominus qui fecit coelum et fixit illud, qui solidavit\nterram et quae in ea sunt, et dat populo qui super\neam spiritum, et spiritum calcantibus eam (Isai. XLII,\n5); et ad Filium, Ego Dominus Deus qui vocavi te in\naequitate, et tenebo manum tuam, et confortabo te et\ndedi te in testamentum generis mei, in lucem gentium,\naperire oculos caecorum, educere de vinculis alligatos\n(Ibid V 6).",
            "cleaned_english_translation": "<speak>\n    <p>\n        In the third book, Chapter 1, it is stated that the Holy Spirit is sent by both the Father and the Son, where \"sending\" is understood as \"proceeding.\" Both the Father and the Son sent the Spirit. The Father sent Him because it is written, <s>\"But the Advocate, the Holy Spirit, whom the Father will send in my name\" (John 14:26).</s> The Son sent Him because He said, <s>\"When the Advocate comes, whom I will send to you from the Father, the Spirit of truth\" (John 15:26).</s> Therefore, if the Son and the Spirit send each other just as the Father sends, it is not a matter of subjection, but a sharing of power.\n    </p>\n    <p>\n        Not only did the Father send the Son, but He also gave Him, just as the Son gave Himself. For it is read, <s>\"Grace and peace to you from God our Father and the Lord Jesus Christ, who gave Himself for our sins\" (Galatians 1:3).</s> If they think He was subjected because He was sent, they cannot deny it was an act of grace because He was given. He was given by the Father, as Isaiah said, <s>\"For to us a child is born, to us a son is given\" (Isaiah 9:6).</s> I dare to say He was also given by the Spirit who was sent by the Spirit. For when it was not specified who gave Him, it showed that He was given by the grace of the Trinity. And when the Son gave Himself, He could not be subjected to Himself according to His divinity. Therefore, it could not be subjection to divinity that He was given.\n    </p>\n    <p>\n        The Holy Spirit was also given, because it is read, <s>\"And I will ask the Father, and He will give you another Advocate\" (John 14:16).</s> And the Apostle says, <s>\"Therefore, anyone who rejects this instruction does not reject a human being but God, the very God who gives you His Holy Spirit\" (First Thessalonians 4:8).</s> Isaiah also shows that both the Spirit and the Son were given. Thus says the Lord who made the heavens and set them in place, who established the earth and everything on it, and who gives breath to its people, and spirit to those who walk on it (Isaiah 42:5); and to the Son, <s>\"I, the Lord God, have called you in righteousness; I will take hold of your hand. I will keep you and will make you to be a covenant for the people and a light for the Gentiles, to open the eyes that are blind, to free captives from prison\" (Isaiah 42:6).</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Cum ergo Filius missus et datus sit,\nSpiritus quoque datus et missus sit, habent utique\nunitatem divinitatis, quia habent operis unitatem. Unde etiam digitus Dei appellatus est Spiritus.",
            "cleaned_english_translation": "<speak>\n    Since the Son was sent and given, and the Spirit was also given and sent, they share the unity of divinity because they have the unity of work. That's why the Spirit is also called the finger of God.\n</speak>"
        }
    ]
}