{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Ambrosius, quod Spiritus sanctus non transeat de\nloco ad locum cum a Patre et Filio procedit, in libro\nprimo quem scripsit ad Gratianum imperatorem\n(Cap X)sic docet: \nEtenim si de loco procedit Spiritus, et ad locum\ntransit, et ipse Pater in loco invenitur, et Filius, si\nde loco exit quem Pater mittit aut Filius, utique de\nloco transiens Spiritus atque progrediens, et Patrem\nsicut corpus secundum impias interpretationes relinquere\nvidetur et filium. Hoc secundum eos loquor\nqui putant quod habeat Spiritus descensorium motum. Sed neque in loco aliquo Pater circumscribitur,\nqui est super omnia, non solum corporeae naturae,\nsed etiam invisibilis creaturae. Neque Filius\nsuorum operum locis temporibusque concluditur,\nqui super omnem est creaturam, totius opifex creaturae. Neque spiritus veritatis, ut pote Dei spiritus,\ncircumscribitur aliquibus finibus corporalibus, qui\ncum sit incorporeus, omnem intelligibilem substantiam\ncreaturae inenarrabili divinitatis plenitudine\nsupereminet, spirandi ubi velit, et inspirandi quomodo\nvelit, habens super omnia potestatem. Non\nergo quasi ex loco mittitur spiritus, aut quasi ex\nloco procedit quando procedit ex Filio; sicut ipse\nFilius cum dicit, de Patre processi et veni (Joan. VIII,\n 42), omnes interficit opiniones quae ex loco ad locum\npossunt sicut in aliquibus corporalibus aestimari. Similiter cum aut intus aut foris legimus\nDeum esse, non utique Deum, aut intra aliquod corpus\nincludimus, aut ab aliquo corpore separamus:\nsed alta hoc et inenarrabili aestimatione pensantes,\ndivinae naturae intelligimus arcanum. Denique ita\nSapientia ex ore Altissimi prodiisse se dicit, ut non\nextra Patrem sit, sed apud Patrem, quia Verbum\nerat apud Deum (Joan I 1). Nec solum apud Patrem,\nsed etiam ex Patre; dicit enim, Ego in Patre,\net Pater in me (Joan X 38). Sed neque cum de Patre\nexit, quasi de loco recedit, aut quasi corpus a\ncorpore separatur; neque dum in Patre est, quasi\nin corpore tanquam corpus includitur.",
            "cleaned_english_translation": "<speak>\n    <p>\n        Ambrose teaches in the first book he wrote to Emperor Gratian, Chapter 10, that the Holy Spirit does not move from place to place when proceeding from the Father and the Son:\n    </p>\n    <p>\n        Indeed, if the Spirit proceeds from a place and moves to a place, and the Father is found in a place, and the Son, if He leaves the place from which the Father or the Son sends Him, the Spirit moving from place to place would seem to leave the Father and the Son like a body, according to impious interpretations. <break time=\"500ms\"/> I speak according to those who think that the Spirit has a descending movement. <break time=\"500ms\"/> But neither is the Father confined to any place, being above all things, not only of a bodily nature but also of invisible creation. <break time=\"500ms\"/> Nor is the Son confined to places and times of His works, being above all creation, the creator of all. <break time=\"500ms\"/> Nor is the Spirit of truth, being God's Spirit, confined to any bodily limits, being incorporeal, surpassing all intelligible substance of creation with the ineffable fullness of divinity, having the power to breathe where He wills and inspire how He wills, having power over all things. <break time=\"1s\"/>\n    </p>\n    <p>\n        Therefore, the Spirit is not sent from a place, nor does He proceed from a place when He proceeds from the Son; just as the Son Himself, when He says, <phoneme alphabet=\"ipa\" ph=\"aɪ prəˈsiːdɪd ænd keɪm fɔrθ frʌm ðə ˈfɑːðər\">\"I proceeded and came forth from the Father\"</phoneme> <break time=\"300ms\"/> (John 8:42), eliminates all opinions that He moves from place to place as in some bodily things. <break time=\"1s\"/>\n    </p>\n    <p>\n        Similarly, when we read that God is either within or outside, we do not confine God within any body or separate Him from any body, but considering this with deep and ineffable understanding, we understand the mystery of the divine nature. <break time=\"1s\"/> Thus, Wisdom says that it proceeded from the mouth of the Most High, not being outside the Father, but with the Father, because the Word was with God <break time=\"300ms\"/> (John 1:1). <break time=\"500ms\"/> And not only with the Father, but also from the Father; for He says, <phoneme alphabet=\"ipa\" ph=\"aɪ æm ɪn ðə ˈfɑːðər ænd ðə ˈfɑːðər ɪz ɪn mi\">\"I am in the Father, and the Father is in me\"</phoneme> <break time=\"300ms\"/> (John 10:38). <break time=\"500ms\"/> But neither when He proceeds from the Father does He leave a place, nor is He separated like a body from a body; nor when He is in the Father is He enclosed in a body like a body.\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Spiritus quoque\n sanctus, cum procedit a Patre et Filio, non separatur\na Patre, non separatur a Filio. Quemadmodum\nenim separari potest a Patre qui spiritus oris\nejus est? quod utique et aeternitatis indicium, et divinitatis\nexprimit unitatem. Est ergo et manet semper\nqui oris est spiritus: sed descendere videtur\netiam, cum illum recipimus ut habitet in nobis, ne\nnos simus a gratia ejus alieni. Nobis descendere videtur,\nnon quod ille descendat, sed quod ad illum\nanimus noster ascendat. De quo plenius diceremus,\nnisi meminissemus in libris jam superioribus positum\nquod et Pater dixerit, Venite, descendamus, et\nconfundamus linguas eorum (Gen XI 7); et Filius\ndixerit, Qui diligit me, sermonem meum servabit, et\nPater diliget eum, et ad eum veniemus, et apud eum\n mansionem faciemus (Joan XIV 23). Sic igitur venit\nSpiritus, quemadmodum venit Pater; quia ubi Pater\nest, ibi est et Filius, et ubi Filius est, ibi est et\nSpiritus. Non ergo discrete venire aestimandus est\nSpiritus sanctus. Venit autem non de loco ad locum,\nsed a dispositione constitutionis ad salutem redemptionis,\na gratia vivificationis ad gratiam sanctificationis,\nut de terris ad coelum, de injuria ad gloriam,\nde servitio ad regnum transferat. Sic ergo\nvenit Spiritus, quemadmodum venit Pater. Dixit\nenim Filius, Ego et Pater veniemus, et mansionem\napud eum faciemus. Nunquid corporaliter Pater venit? sic ergo et Spiritus venit, in quo, cum venit, et\nPatris et Filii plena praesentia est. Quis autem potest\na Patre et Filio Spiritum separare, cum vel appellare\n Patrem et Filium sine Spiritu non queamus? Nemo\nenim dicit Dominum Jesum, nisi in Spiritu sancto\n(I Cor XII 3). Ergo si appellare Dominum Jesum\nsine Spiritu non possumus, utique sine spiritu praedicare\nnon possumus. Si autem et angeli praedicant\nDominum Jesum, quem nemo potest sine Spiritu\npraedicare, et in ipsis ergo sancti Spiritus munus\noperatur.",
            "cleaned_english_translation": "<speak>\n  <p>\n    The Holy Spirit, when He proceeds from the Father and the Son, is not separated from either. How can He be separated from the Father when He is the breath of His mouth?\n  </p>\n  <p>\n    This signifies eternity and the unity of divinity. Therefore, He always is and remains the Spirit of the mouth. Yet, He seems to descend when we receive Him to dwell in us, so we are not alienated from His grace. It appears He descends, not because He does, but because our spirit ascends to Him.\n  </p>\n  <p>\n    We would elaborate more, but we remember what was already stated in previous books: the Father said, <break time=\"500ms\"/> \"Come, let us go down and confuse their language\" <break time=\"500ms\"/> (Genesis 11:7); and the Son said, <break time=\"500ms\"/> \"Anyone who loves me will obey my teaching. My Father will love them, and we will come to them and make our home with them\" <break time=\"500ms\"/> (John 14:23).\n  </p>\n  <p>\n    So, the Spirit comes just as the Father comes; because where the Father is, there is the Son, and where the Son is, there is the Spirit. Therefore, the Holy Spirit should not be thought to come separately. He comes not from one place to another, but from the order of establishment to the salvation of redemption, from the grace of giving life to the grace of sanctification, to transfer us from earth to heaven, from injury to glory, from servitude to the kingdom.\n  </p>\n  <p>\n    Thus, the Spirit comes just as the Father does. For the Son said, <break time=\"500ms\"/> \"I and the Father will come and make our home with him.\" <break time=\"500ms\"/> Does the Father come physically? Therefore, the Spirit also comes, in whom, when He comes, the full presence of the Father and the Son is.\n  </p>\n  <p>\n    Who can separate the Spirit from the Father and the Son when we cannot even call the Father and the Son without the Spirit? For no one can say, <break time=\"500ms\"/> \"Jesus is Lord,\" <break time=\"500ms\"/> except by the Holy Spirit <break time=\"500ms\"/> (First Corinthians 12:3). Therefore, if we cannot call Jesus Lord without the Spirit, surely we cannot preach without the Spirit. And if even the angels proclaim the Lord Jesus, whom no one can preach without the Spirit, then the gift of the Holy Spirit also works in them.\n  </p>\n</speak>"
        },
        {
            "chunk_number": 3,
            "original_latin": "Probavimus igitur, unam praesentiam\nesse, unam gratiam esse Patris et Filii et Spiritus\nsancti, quae tam coelestis atque divina est, ut propterea\nagat gratias Filius Patri dicens: Confiteor tibi,\nPater Domine coeli et terrae, qui abscondisti haec a\nsapientibus et prudentibus, et revelasti illa parvulis\n(Luc X 21).",
            "cleaned_english_translation": "<speak>\n    <p>\n        We have therefore proven that there is one presence, one grace of the Father, Son, and Holy Spirit, <s>which is so heavenly and divine that for this reason the Son gives thanks to the Father, saying:</s>\n        <break time=\"500ms\"/>\n        <s>\n            I thank you, Father, Lord of heaven and earth, because you have hidden these things from the wise and prudent, and revealed them to little children.\n        </s>\n        <break time=\"250ms\"/>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 10:21.\n        </s>\n    </p>\n</speak>"
        }
    ]
}