{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Isidorus in libro septimo Etymologiarum (cap 3),\nquod Spiritus sanctus a Patre Filioque procedat,\nsic dicit. Spiritus sanctus ideo praedicatur Deus, quia ex\nPatre Filioque procedit: ideo non dicitur genitus,\nne duo in Trinitate filii suspicentur: ideo non praedicatur\ningenitus, ne duo patres in ipsa Trinitate\ncredantur. Procedens autem dicitur testimonio Domini\ndicentis, Multa adhuc habeo vobis dicere, sed\nnon potestis portare modo . Veniet\nautem spiritus veritatis qui a Patre procedit, et de\nmeo accipiet, ille docebit vos omnia (Joan XXI 12). Hic autem non solum natura procedit, sed semper\nad peragenda divinitatis opera indesinenter procedit. Hoc autem interest inter nascentem Filium, et\nprocedentem Spiritum sanctum, quod Filius ex uno\nnascitur, Spiritus sanctus ex utroque procedit. Et\nideo dicit Apostolus, Qui autem spiritum Christi non\nhabet, hic non est ejus (Rom VIII 9).",
            "cleaned_english_translation": "<speak>\n    Isidore, in the seventh book of Etymologies, chapter three, says that the Holy Spirit proceeds from the Father and the Son as follows: <break time=\"500ms\"/> The Holy Spirit is called God because He proceeds from the Father and the Son. He is not called begotten, so there are not two sons in the Trinity. He is not called unbegotten, so there are not two fathers in the Trinity. Instead, He is said to proceed based on the Lord's testimony, saying, <break time=\"500ms\"/> \"I still have many things to say to you, but you cannot bear them now. But when the Spirit of truth comes, who proceeds from the Father, and will take from what is mine, He will teach you all things.\" <break time=\"500ms\"/> This is from the book of John, chapter sixteen, verses twelve to thirteen. <break time=\"500ms\"/> Here, He not only proceeds by nature but continually proceeds to accomplish the works of divinity. The difference between the Son being born and the Holy Spirit proceeding is that the Son is born from one, while the Holy Spirit proceeds from both. And so the Apostle says, <break time=\"500ms\"/> \"But if anyone does not have the Spirit of Christ, he does not belong to Him.\" <break time=\"500ms\"/> This is from the book of Romans, chapter eight, verse nine.\n</speak>"
        }
    ]
}