{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "Item idem in libro de professione Regulae catholicae\n(Lib VII). Verbo Domini coeli firmati sunt, et spiritu oris ejus\nomnis virtus eorum (Psal XXXII 6). Utique Verbum\nFilium declaravit, Dominum autem Patrem ejus indicavit,\net spiritum oris ejus principalem spiritum\nesse demonstravit. Vides quam breviter singulas\nsignificationes in personis esse distinxit, id est,\nVerbum, et Dominum, et Spiritum. Sed et unam\noperationem in his esse ostendit. Nam si te adhuc\n ambiguitas tenet, eadem ipsa repeto: ubi ait Verbo\nDomini, non sonum vocis insubstantivum esse accipias,\nquem si validus quis emiserit, solet resonare\necho, cujus tantum in phantasia auditus est resonantis,\net factus nullus. Sane de hoc verbo Domini nostri\nPatris, qui est salus nostra, sicut ubique Scriptura\ndivina testatur, Filius Dei est substantivus,\nper quem omnia facta sunt. Ergo quia dixit, Verbo\nDomini coeli firmati sunt, et spiritu oris ejus virtus\neorum, cognosce hunc Verbum substantivum non\naliunde quam de Patre proprie natum fuisse, et Spiritum\noris ejus eum spiritum dixit, qui de ipsa unita\nsubstantia procedit, sicut cautum invenimus; non ex\nalia natura quam de ipsa; ac per hoc unita et Patris\net Filii et sancti Spiritus substantia, quam Graeci\n dicunt ομουσιον, sed et unita et ejusdem Trinitatis\noperatio in factura.",
            "cleaned_english_translation": "<speak>\n  <p>Also, in the same book on the profession of the Catholic Rule, Book 7:</p>\n  <p><s>By the word of the Lord, the heavens were established, and by the breath of His mouth, all their host.</s> <s>(Psalm 32:6)</s></p>\n  <p><s>He declared the Word as the Son, and the Lord as His Father, demonstrating that the Spirit of His mouth is the principal Spirit.</s> <s>Notice how briefly He distinguished each person: the Word, the Lord, and the Spirit.</s> <s>Yet, He also showed that there is one operation among them.</s></p>\n  <p><s>If you still have doubts, let me repeat:</s> <s>when it says \"by the word of the Lord,\" do not think it means just a sound of a voice, which, when emitted by someone powerful, echoes and is only heard in imagination.</s></p>\n  <p><s>Clearly, regarding this word of our Lord and Father, who is our salvation, the divine Scripture testifies everywhere that the Son of God is substantial, through whom all things were made.</s></p>\n  <p><s>Therefore, when it says, \"by the word of the Lord, the heavens were established, and by the breath of His mouth, all their host,\" recognize that this substantial Word was truly born from the Father.</s> <s>The Spirit of His mouth refers to the Spirit that proceeds from the same united substance, as carefully stated; not from another nature, but from the same.</s> <s>Thus, the united substance of the Father, the Son, and the Holy Spirit, which the Greeks call ομουσιον, and the united operation of this same Trinity in creation.</s></p>\n</speak>"
        }
    ]
}