{
  "chunks": [
    {
      "original_latin": "EPISTOLA II. AD VILLICUM EPISCOPUM METENSEM. ",
      "cleaned_english_translation": "<speak>\n     <p>\nLetter Two. To Villicus, Bishop of Metz\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    To his lord Villicus the pope from Mappinius the bishop.\n  </p>\n  \n  <p>\n    We unanimously proclaim you as happy and blessed, most blessed father, to whom divine compassion has granted such understanding and kindness that you are proven to live with unique perfection. <break time=\"500ms\"/> Although we read that this was said by the Lord to Saint Peter, \"Feed my sheep,\" this statement applies to all who perform the priestly office. <break time=\"500ms\"/> But you, surpassing all others with singular sweetness, not only feed the sheep entrusted to you but also continually nourish the priests of other flocks with your honeyed perfection and abundance of delights. <break time=\"500ms\"/> The one who examines hearts and minds is a witness that this is written to you not out of flattery, but as a truthful assertion from us. <break time=\"500ms\"/> If our Creator and Redeemer extends your years to sixty, as we pray, you will be foremost among all and preferred to the rest of the priests. <break time=\"500ms\"/> All who benefit from the instruction of your life would grieve your absence and lament living after you. <break time=\"500ms\"/> Therefore, greeting you with due love and praying diligently, we ask that you do not cease to implore the mercy of the merciful Lord for us with constant narration and praises. <break time=\"500ms\"/> We also request that your charity inform us how many coins we should send to buy pigs in those parts, as it is clear to us that the gift given by you will be considered a favor if this benefit is arranged by you.\n  </p>\n</speak>",
      "original_latin": "Domino suo Villico papae, Mappinius episcopus. Felicem beatumque te, beatissime pater, omnes\nunanimiter praedicamus, cui superna pietas hujusmodi\ntribuit intellectum, atque benignitatis affectum, ut\nsingulari perfectione vivere comproberis, licet sancto\nPetro hoc a Domino dictum legamus, Pasce oves\nmeas, sed ad cunctos qui sacerdotale funguntur officium\npertinet praesens sententia. Tu vero cunctos\nsupergrediens dulcedine singulari, qui non solum\noves tibi commissas pascere cerneris, sed aliarum\novium sacerdotes melliflua perfectione atque deliciarum\nubertate saginare non desinis. Testis est ille perscrutator renis et cordis, non assentatione ista, sed veridica nobis assertione conscribi. Quod si te Conditor Redemptorque noster\nusque sexagenarium numerum annorum, ut euxoramus,\nprovexerit, eris cunctis praecipuus et reliquis\nsacerdotibus anteponendus, et cuncti qui vitae tuae\ninstructione proficiunt, doleant te deesse, et se post\nte vivere ingemiscant. Salutantes igitur amore debito,\n amore sollicito precantes, gratias cum sedula\nrelatione, laudesque referentes pro nobis misericordis\nDomini misericordiam exorare non desistas. Quapropter rogamus ut nobis charitas vestra indicare\ndignetur, quantos solidos ad comparandos porcos  \nin illis partibus dirigamus, quia constat nobis donum\na vobis muneris loco collatum, si hoc beneficium\nvobis ordinantibus fuerit repertum .",
      "voice": "Matthew"
    }
  ]
}