{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n       <s>\n        First letter to Saint Nicetius, at the Council of Toul held in the year 549.\n      </s>\n<break time=\"1s\"/>\n</speak>",
            "original_latin": "EPISTOLA PRIMA. AD SANCTUM NICETIUM ,   \nIn concilium Tullense ad annum 549 habitum. ",
            "voice": "Ruth"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  \n    <p>\n\n      <s>\n        To the holy and most blessed brother in Christ, Nicetius, from Pope Mappinius, bishop.\n      </s>\n    </p>\n    <p>\n      <s>\n        The teaching of the gospel reading testifies that a kingdom divided against itself cannot stand (Matthew twelve).\n      </s>\n      <s>\n        If this is rightly believed about those who love the world and remain in earthly desire, it is even more true for priests, if they are divided by discordant wishes and pursuits.\n      </s>\n      <s>\n        How can we confidently offer prayers to our Creator, who commanded us to live united as the body of His deity, if we separate ourselves from mutual love?\n      </s>\n      <s>\n        As the divine word teaches, it is fitting for us to strive so that a brother helping a brother can stand like a fortified and strong city on an unshakable foundation; namely, that we may all equally share in a brother's sorrows with compassion and support each other with mutual efforts.\n      </s>\n    </p>\n    <p>\n      <s>\n        For this reason, most beloved and dearly respected lord and brother, we inform you that we received a letter from our lord, King Theodebald, instructing us to be present in the city of Toul on the first day of June, without stating any reason for the summons.\n      </s>\n      <s>\n        In response, we indicated that we should not go there, as we were unaware of the reason and condition.\n      </s>\n      <s>\n        In repeated writings, we informed your holiness that while correcting some of the Franks for the zeal of divine fear and removing them from ecclesiastical communion for incestuous conditions, you endure various scandals and anxieties.\n      </s>\n      <s>\n        We greatly lament that you did not inform us of this through your report, whether they are condemned by canonical reading or corrected for minor offenses with pastoral diligence.\n      </s>\n      <s>\n        Although we know you cannot discover anything new about these matters that the ancient wisdom of the Fathers could not find, it seems absurd that we should accept those who according to the order of the canons are rejected by you with ecclesiastical severity.\n      </s>\n    </p>\n  \n</speak>",
            "original_latin": "Domino sancto et in Christo beatissimo fratri Nicetio\npapae  Mappinius episcopus. Evangelicae lectionis doctrina testatur regnum in\nse divisum stare non posse (Matth XII). Si hoc\nde mundi amatoribus et in terrena cupiditate manentibus\nrecte et non immerito credatur, indubitanter\nrectius de sacerdotum personis sentitur, si discordantibus\nvotis ac studiis inter se dividi comprobentur. Aut qua fiducia Conditori nostro qui nos in unitate\ncompagis, quod est corpus suae deitatis, vivere\npraecepit, preces oblaturi sumus, si nos vicissim a\nmutua charitate seponimus? Ut quodam loco deificus\n sermo docet, studere nos convenit ut frater fratri\nadjuvans, sicut civitas munita et fortis, inconcusso\nfundamine stare possit; scilicet ut unius fratris moestitiae\nomnes aequanimiter compatiendo participemus,\nmutuisque nos laboribus sublevemus. Pro qua re,\npiissime ac multum diligende domine et frater, indicamus\nnos litteras filii nostri domini regis Theodebaldi\nexcepisse, ut in Tullensium urbe die calendarum\nJuniarum adesse deberem, nullam causam evocationis\ndeclarantes. Reciprocante pagina indicavimus\nnos illuc accedere non debere, quia causam\nconditionemque nos constabat ignorare. Iteratis\nscriptis edocuit beatitudinem vestram, dum aliquos\nFrancorum pro zelo divini timoris corripit, ac pro\nincestis conditionibus a communione ecclesiastica\n removet, scandala seu anxietates multimodas sustinere. De qua re non mediocriter ingemiscimus, quod\nnos relatione vestra scire non feceritis, utrum ex\ncanonica lectione damnentur, an pro pastorali diligentia\nde mediocribus reatibus corrigantur. Licet\nnihil novi vos de his rebus invenire posse cognoscimus,\nquod prisca Patrum solertia non potuit reperire;\ntamen absurdum esse videtur ut a nobis recipiantur\nqui a vobis secundum seriem canonum ecclesiastica\nseveritate abdicantur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    For we know that if we do this knowingly, we are involved in others' crimes; if unknowingly, we are not subject to guilt. Therefore, we greet you with the proper love and also advise you to strive to make us share in all your troubles and your prosperities.\n  </p>\n  <p>\n    For we, through our head, which is Christ, are not torn away from your anxiety by any adversity, nor separated from your love by any hardship. On this matter, if we are not presumptuous, we presume to indicate.\n  </p>\n  <p>\n    It was fitting that your consolation, for such conditions rather than for royal calling, should have been our task; because similarly, if something like this had happened to us, which we think might happen in the future, we would have immediately sent a letter to your fraternity, so that we might see each other at an appropriate time or place.\n  </p>\n  <p>\n    Although it is both suitable and pleasing for us to obey royal commands in good matters, yet it is no less suitable to follow your letters if they are directed by the zeal of love, not by the disdain of contempt; because your bitterness cannot be our sweetness; nor will your rejection exist without our demotion; and the honor owed to you cannot be recognized by us from afar.\n  </p>\n  <p>\n    And would that, as we have said before, driven by love and running through the page, you had decided to reveal to us the trouble of your minds! We would have known whether we sympathize with your troubles or delight in them; for as you know, when the divine is silent, only humanity can understand through a speaking man.\n  </p>\n  <p>\n    However, may your perfection more fully know this: if the repeated letters of the lord king had reached us before the fifth or sixth day of the Kalends of June, on the mentioned day you would have had the presence of our humility in the appointed place.\n  </p>\n<break time=\"500ms\"/>\n</speak>",
            "original_latin": "Novimus enim, si\nscienter hoc gerimus, quod criminibus aliorum misceamur;\nsi ignoranter, reatui non subdamur. Quapropter\nsalutantes charitate debita indicamus, simulque\nsuademus ut nos in omnibus participes tam tribulationum\n vestrarum incommodis quam prosperitatum\ncommodis fieri studeatis. Nam nos, mediante\ncapite nostro quod est Christus, nullis adversitatibus\na vestra anxietate divellimur, nullisque asperitatibus\na vestra charitate dividimur. De qua re si tamen\npraesumptiosi non existimus, indicare praesumimus. Decuerat ut vestra consolatio, pro hujusmodi conditionibus\npotius quam regiae vocationis, nos conserere\ndebuisset; quia pari modo, si nobis aliquid simile,\nquod in posterum arbitramur posse fieri, contigisset,\nstatim ad vestram fraternitatem scripta direxissemus,\nut nos congruo tempore vel loco coram positi videremus. Quanquam parere nos regiis praeceptis in\nbonis rebus et conveniat et libeat, tamen non vestris\nminus scriptis, si studio charitatis, non supercilio\n dirigantur despectionis; quia amaritudo vestra dulcedo\nnostra esse non poterit; nec abjectio vestra\nabsque nostra dejectione constabit; et veneratio\nvobis debita impensa a nobis non dignoscitur\nprocul posita. Atque utinam, ut praefati sumus, charitate\nsuadente ac pagina decurrente, vestram nobis\npatefieri decrevissetis animorum molestiam! cognoveramus\nutrum compatimur molestiis vestris, an\ndelectamur; nam tacente, ut ipsi scitis, divina, sola\nloquente viro humanitas intelligere potest. Hoc tamen\nplenius noverit vestra perfectio, si ad nos iterata\nscripta domini regis ante quinque vel sex dies\ncalendarum Juniarum pervenissent, in die praefato\npraesentiam humilitatis nostrae in locum habueratis\nconstitutum .",
            "voice": "Matthew"
        }
    ]
}