{
  "chunks": [
    {
      "original_latin": "CAPUT IX.",
      "cleaned_english_translation": "<speak>\n    Chapter Nine\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\t<p>\n\t\t<s>The burden of the word of the Lord in the land of Hadrach and Damascus, his resting place.</s>\n\t</p>\n\t<p>\n\t\t<s>This prophecy is about the construction of the holy Church, which consists of both Jews and Gentiles.</s>\n\t\t<s>The order of the words is: For the burden is the weight of the word of the Lord, sharp and soft, sharp against sinners, soft towards the righteous.</s>\n\t</p>\n\t<p>\n\t\t<s>\"Had\" in Hebrew means sharp, and \"rach\" means soft. Therefore, the weight of the word of the Lord is very heavy for sinners, but soft for the righteous.</s>\n\t</p>\n\t<p>\n\t\t<s>In the land of Hadrach, let us understand the Jews: through Damascus, the Gentiles.</s>\n\t\t<s>Therefore, the burden of the word of the Lord is in the land of Hadrach, representing the people of the Jews, upon whom the Lord exercised both severity and mercy—severity on those who did not want to believe, and mercy on those who turned from unbelief to faith.</s>\n\t</p>\n\t<p>\n\t\t<s>Damascus is called the resting place of the Lord, because the Lord rested in the faith and devotion of the Gentiles, according to what was foretold through Isaiah about Christ:</s>\n\t</p>\n\t<p>\n\t\t<s>Before the boy knows how to call his father or his mother, he will take the wealth of Damascus and the spoils of Samaria.</s>\n\t</p>\n\t<p>\n\t\t<s>Rightly, however, Damascus is interpreted as drinking blood or the blood of sackcloth, because the Gentiles, first stained by idolatry, were wounded by the blood of sinners. Later, they sought to cleanse the blood of wickedness with the sackcloth of repentance.</s>\n\t</p>\n\t<p>\n\t\t<s>Because the Lord is the eye of man and of all the tribes of Israel.</s>\n\t</p>\n\t<p>\n\t\t<s>Therefore, he says, the house of the Lord, that is, the Church, is built from both peoples—from the land of Hadrach and from Damascus—because whoever looks to the Lord, whether from the Gentiles or from the Jews, believes and hopes in him.</s>\n\t</p>\n\t<p>\n\t\t<s>For the eye is the sight of contemplation.</s>\n\t</p>\n\t<p>\n\t\t<s>Hamath also, in its borders, and Tyre and Sidon, have assumed for themselves great wisdom.</s>\n\t\t<s>And Tyre built its fortification, and heaped up silver like dust, and gold like mud in the streets.</s>\n\t</p>\n\t<p>\n\t\t<s>Behold, the Lord will possess her, and will strike her power in the sea, and she will be devoured by fire.</s>\n\t</p>\n\t<p>\n\t\t<s>Hamath is a city of Coele-Syria. Because it was rebuilt by Antiochus Epiphanes, it was called Epiphania.</s>\n\t</p>\n\t<p>\n\t\t<s>For Hamath means indignation.</s>\n\t</p>\n</speak>",
      "original_latin": "Onus verbi Domini in terra Hadrach et Damasci\nrequiei ejus. Haec prophetia de constructione sanctae\nEcclesiae est, quae tam ex Judaeis quam ex gentibus\nconstat. Est autem ordo verborum: Onus enim\npondus verbi Domini, acuti et mollis, acuti videlicet\ncontra peccatores, mollis erga justos. Had enim Hebraice\nacutum, rach molle dicitur, ergo pondus verbi\nDomini peccatoribus gravissimum, molle justis. In terra\nHadrach, Judaeos intelligamus: per Damascum, gentes. Fit ergo onus verbi Domini in terra Hadrach, id\nest populo Judaeorum, super quem et severitatem\nDominus exercuit et clementiam, severitatem in illos\nqui credere noluerunt, clementiam vero in eos qui\nab infidelitate ad fidem conversi sunt. Damascus autem\nrequies Domini dicitur, quia in gentilitatis fide\net devotione Dominus requievit, juxta quod per\nIsaiam praedictum fuerat de Christo: Antequam sciat\npuer vocare patrem aut matrem suam, accipiet virtutem\nDamasci et spolia Samariae. Recte autem Damascus\nsanguinem bibens, vel sanguis cilicii interpretatur,\nquia gentilitas primo per idololatriam\ncruentata, sanguine peccatorum sauciabatur, postea\nsanguinem malitiae cilicio poenitentiae studuit detergere. Quia Dominus est oculus hominis et omnium\ntribuum Israel. Idcirco (inquit) domus Domini, id\nest Ecclesia de utroque populo et de terra Hadrach\net de Damasco construitur, quoniam Domini est quicunque\nvel de gentibus, vel de Judaeis respicit eum,\ncredendo et sperando in illum. Oculus enim aspectus\nest contemplationis. Emath quoque in terminis ejus, et Tyrus et Sidon,\nassumpserunt quippe sibi sapientiam valde. Et aedificavit\nTyrus munitionem suam, et coacervavit argentum\nquasi humum, et aurum ut lutum platearum. Ecce Dominus possidebit eam, et percutiet in mari\nfortitudinem ejus, et haec igni devorabitur. Emath\ncivitas est Syriae Coeles, quia ab Antiocho Epiphane\nreaedificata, Epiphania est nuncupata. Interpretatur\n enim Emath indignatio.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, these cities—Tyre and Sidon—will be within the borders of Damascus, or within the land of Hadrach, so they too might believe in the Lord Savior, to whom the prophet says in the psalm: \n        <s>\n            \"Ask of me, and I will give you the nations,\" etc.\n        </s>\n    </p>\n    <p>\n        Emath, which means indignation, and Tyre, which means distress, and Sidon, which means futile hunting, represent the peoples of the nations. Initially, they were indignant at the preaching of Christ's name, distressed by sins, and hunted by the devil, much like Nimrod, a mighty hunter before the Lord.\n    </p>\n    <p>\n        But these cities, or rather the peoples they signified, were the most eager to believe. The Lord shows this in the Gospel, saying: \n        <s>\n            \"Woe to you, Chorazin, woe to you, Bethsaida, for if the miracles done in you had been done in Tyre and Sidon, they would have repented long ago.\"\n        </s>\n    </p>\n    <p>\n        Therefore, they pursued great wisdom, including sophisms and clever tricks of dialectics. \n        <s>\n            Tyre also built her fortifications—strong arguments—with which the Gentiles, once fortified as if by a wall, could not be overcome by any teacher of truth.\n        </s>\n        <s>\n            They amassed silver, representing the eloquence of rhetoric, and gold, symbolizing the sense of morals and allegories.\n        </s>\n    </p>\n    <p>\n        But how worthless and contemptible these things are is shown when he compares this silver and gold to the mud of the streets. \n        <s>\n            They gathered these things to fortify the kingdom of idolatry and to make it invincible.\n        </s>\n        <s>\n            Therefore, the Lord took possession of Tyre and Sidon when he struck down their strength in the turbulent sea of this age, destroyed all their secular wisdom, and refined and purified their gold and silver with that fire of which he himself says in the Gospel: \n            \"I have come to cast fire upon the earth,\" etc.\n        </s>\n    </p>\n    <p>\n        Ashkelon will see it and be afraid, Gaza will tremble greatly, and Ekron will be ashamed of her hope. \n        <s>\n            The king will perish from Gaza, and Ashkelon will no longer be inhabited. \n        </s>\n        <s>\n            And a separator will sit in Ashdod.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et haec igitur et Tyrus et\nSidon erunt in terminis ejus, id est Damasci, sive\nin terminis terrae Hadrach, ut et ipsae cum illis credant\nin Dominum Salvatorem, cui dicit propheta in\npsalmo: Postula a me et dabo tibi gentes, etc. Emath quae indignatio, et Tyrus quae angustia, et\nSidon quae venatio inutilis interpretatur, gentium\npopulos designant, quae primo ad praedicationem nominis\nChristi indignatae sunt, et in angustia peccatorum\nerant, et venabantur a diabolo, in cujus typum\npraecesserat Nemroth robustus venator coram\nDomino. Quod vero hae civitates vel magis gentes,\nquas significabant, promptissimae fuerint ad credendum,\nDominus ostendit in Evangelio dicens: Vae\ntibi Corozaim, vae tibi Bethsaida, quia si in Tyro et\n Sidone factae fuissent virtutes quae in te factae sunt,\nolim poenitentiam egissent. Assumpserunt itaque\nsapientiam valde, id est sophismata et calliditates\nartis dialecticae. Tyrus quoque aedificavit munitiones\nsuas, id est fortia argumenta, quibus quasi muro\nquondam munita gentilitas, a nullo posset veritatis\ndoctore superari. Coacervavit argentum, id est rhetoricae\nfacundiae, et aurum sensuum moralium et\nallegoriarum. Verum quam sint haec vilia et contemnenda\nostendit, cum argentum et aurum istud\ncomparat luto platearum. Haec autem congregabant,\nut munirent regnum idololatriae, et insuperabile\nfacerent. Dominus ergo possedit Tyrum et Sidonem,\ncum earum percusserit fortitudinem, quam habent\nin turbulento mari hujus saeculi, et destruxerit omnem\n sapientiam saecularem, et aurum atque argentum\nearum excoxerit et purgaverit illo igne, de quo\nipse in Evangelio dicit: Ignem veni mittere in\nterram, etc. Videbit Ascalon et timebit, et Gaza, et dolebit\nnimis, et Accaron, quoniam confusa est spes ejus. Et\nperibit rex de Gaza, et Ascalon non habitabitur. Et\nsedebit separator in Azoto.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    When Ascalon, Gaza, and Accaron—cities of the Philistines—see that Emath is within the borders of Damascus, and that Tyre and Sidon have come under its control, and see them possessed by the Lord, they will grieve and be filled with fear because they will realize that the hope they placed in idols was in vain.\n  </p>\n  <p>\n    Ascalon means \"ignoble fire\" or \"weighed\"; Gaza means \"strong\" or \"rule\"; Accaron means \"barren\" or \"uprooted\"; Azotus means \"generating fire,\" \"uncle's fire,\" or \"breast fire.\"\n  </p>\n  <p>\n    Jebusite, which means \"trampled down,\" represents souls deceived by the devil in this way. Ascalon, where the devil had been—the ignoble fire that had reached the weight of sins, that is, the people of the nations—was filled with such terror.\n  </p>\n  <p>\n    Gaza, which had been strong and believed it ruled through idolatry, grieved deeply, repenting for its past crimes.\n  </p>\n  <p>\n    Accaron, barren and without knowledge of God, not having spiritual children, was uprooted from the error that held it firmly.\n  </p>\n  <p>\n    When these cities, which represent the nations, are terrified and grieve because their hope is thwarted, then the separator will sit in Azotus—that is, the Lord Savior, who separates the wheat from the chaff, the bad fish from the good, and who will separate the sheep from the goats in judgment.\n  </p>\n  <p>\n    He will sit in Azotus, where the fire of the Spirit of God generates adopted children, where is the uncle's fire—that is, our Lord Jesus Christ, who deigned to take flesh from us, and of whom Isaiah said: \"I will sing to my beloved a song of my uncle, my vineyard.\" There, too, is the fire of the breast, that is, the desire and fervor for drawing the milk of spiritual doctrine.\n  </p>\n  <p>\n    For the two breasts of the Church are the two Testaments, as the bride indicates in the Song of Songs: \"My beloved is to me a cluster of henna blossoms in the vineyards of En-Gedi; he will lie between my breasts.\"\n  </p>\n  <p>\n    And I will destroy the pride of the Philistines, and remove his blood from his mouth, and his abominations from between his teeth. And even he will be left for our God and will be like a leader in Judah.\n  </p>\n</speak>",
      "original_latin": "Cum (inquit) viderit\nAscalon, et Gaza, et Accaron, quae sunt civitates Philistinorum,\nquod Emath sit in terminis Damasci,\net Tyrus et Sidon ad eam transierint, easque viderint\npossessas a Domino, dolebunt ac timore replebuntur,\nquia videbunt spem quam in idolis posuerant,\nesse confusam. Ascalon interpretatur ignis\nignobilis, sive ponderata; Gaza, fortis aut imperium,\n Accaron autem, sterilis, sive eradicata; Azotus,\nignis generans, vel ignis patrui, vel ignis mamillae. Jebusaeus conculcatus, significat animas eo\nmodo a diabolo deceptas. Nam Ascalon, in qua antea\nfuerat diabolus, qui est ignis ignobilis, et ad mensuram\nvel pondus pervenerat peccatorum, videlicet\ngentium populus, timuit tali pavore perterrita. Gaza,\nquae fortis fuerat, et sibi imperium idololatriae promittebat,\ndoluit nimis, agens poenitentiam priorum\nscelerum. Accaron quoque sterilis, et absque Dei notitia,\nnon habens spirituales filios, eradicata est ab\nerrore, quo quasi firma radice tenebatur. Cum ergo\nhae civitates fuerint perterritae, quas diximus figurare\ngentes, et doluerint eo quod spes earum frustrata\n sit, tunc sedebit separator in Azoto, id est,\nDominus Salvator, qui separat frumentum a paleis,\nmalos pisces a bonis, quique in judicio separabit oves\nab haedis. Sedebit autem in Azoto, ubi ignis spiritus\nDei generat filios adoptionis, ubi est ignis patruelis,\nid est ejusdem Domini nostri Jesu Christi, qui ex\nnobis carnem assumere dignatus est, et de quo\nIsaias: Cantabo, inquit, dilecto meo canticum patruelis\nmei, vineae meae. Ibi quoque ignis mamillae, hoc\nest, desiderium et ardor sugendi lac doctrinae spiritualis. Nam duo ubera Ecclesiae, duo sunt Testamenta,\nsicut sponsa indicat in Canticis canticorum:\nBotrus Cypri dilectus meus mihi, inter ubera mea\ncommorabitur. Et disperdam superbiam Philistinorum,\net auferam sanguinem ejus de ore ejus, et\n abominationes ejus de medio dentium ejus. Et relinquetur\netiam ipse Deo nostro, et erit quasi dux in\nJuda."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        The Philistines, interpreted as those who fall by the cup, were drunk from the cup of demons and fell. They are seen as the evocations of the nations—blasphemies or the eating of things sacrificed to idols. By removing these, they may turn to our God, rejecting the care of many and beginning to worship only one God, becoming a leader in Judah.\n    </p>\n    <p>\n        Just as the former people, marked by Judah, turned into a tail, the last who was a tail became the head. Accaron, once barren and uprooted, representing the Gentiles, will be like the Jebusites, or Jerusalem, which was known by three different names at various times. First, it was called Salem. When possessed by the Jebusites, it was called Jebus. Combining the names Jebus and Salem, it became Jerusalem. Accaron will be like the Jebusites because the nations will receive the grace that the inhabitants of Jerusalem once had when they believed in God.\n    </p>\n    <p>\n        And I will surround my house, the Church, with those who serve me, going and returning—the angels who serve me in various ministries for the sake of those who inherit salvation. By their protection, the Church is fortified, as the Psalmist says: The angel of the Lord encamps around those who fear him. The oppressor, the devil, will no longer pass over them, as Isaiah says: How the oppressor has ceased, the tribute has ended. I have seen with my own eyes, meaning I have made my prophets see. They are the eyes of the Lord, through whom he announced the calling of the nations and the safety of the Church.\n    </p>\n    <p>\n        Rejoice greatly, daughter of Zion, shout, daughter of Jerusalem. Behold, your king will come to you, righteous and a savior, humble and riding on a donkey, on a colt, the foal of a donkey. This prophecy, as Matthew the evangelist explains, was fulfilled in the Savior when he came to Jerusalem, sitting on a donkey's colt, and was received by crowds with palm branches, shouting divine praises to him. Therefore, it is said: Rejoice greatly, daughter of Zion, shout, daughter of Jerusalem, which is one city.\n    </p>\n</speak>",
      "original_latin": "Philistiim, qui interpretantur cadentes poculo,\neo quod de calice daemoniorum inebriati corruerunt. Hi ergo interpretantur evocationes gentium,\nhoc est, blasphemiae, sive esus eorum quae idolis sunt\nimmolata, ut his ablatis relinquatur ipsa Deo nostro,\net spreta multorum cura, unum tantum Deum incipiat\nadorare, sitque dux in Juda, ut prior populus,\nqui hic per Judam signatur, vertatur in caudam, et\nnovissimus qui erat cauda, transeat in caput. Et\nAccaron quondam sterilis et eradicata, id est, gentilitas\nsit. Quasi Jebusaeus, id est, quasi Hierusalem,\nquae civitas tribus nominibus diversis temporibus\nappellata est. Primo dicta est Salem, deinde a\n Jebusaeis possessa, vocata est Jebus, sicque conjunctis\nduobus nominibus Jebus et Salem, dicta est Hierusalem. Accaron erit quasi Jebusaeus, quia gentes\naccipient gratiam, quam aliquando Hierosolymitae\nhabuerunt credentes in Deum. Et circumdabo domum\nmeam, id est Ecclesiam. Ex his qui militant\nmihi euntes et revertentes, id est angeli qui\nmihi deserviunt in diversis ministeriis, propter eos\nqui haereditatem capiunt salutis, quorum praesidio\nvallatur Ecclesia, dicente Psalmista: Immittet angelus\nDomini in circuitu timentium eum. Et non\ntransibit ultra super eos exactor, id est diabolus,\nde quo Isaias: Quomodo quievit exactor, cessavit\ntributum? Quia nunc vidi in oculis meis, id est,\nvidere feci prophetas meos. Ipsi enim sunt oculi Domini,\n per quos vidit, id est annuntiavit vocationem\ngentium et Ecclesiae securitatem. Exsulta satis, filia Sion, jubila, filia Hierusalem\nEcce rex tuus veniet tibi justus et salvator, ipse pauper\net ascendens super asinum et super pullum\nfilium asinae. Haec prophetia, ut Matthaeus evangelista\nexponit, impleta est in Salvatore, quando venit\nHierusalem, sedens super pullum asinae, exceptus\nest a turbis cum ramis palmarum, divinas sibi laudes\nacclamatibus. Dicitur ergo: Exsulta satis, filia Sion,\njubila, filia Hierusalem, quae una est civitas."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Behold, your king, promised by all the voices of the prophets, comes to you, meaning for your sake, to free you. Righteous and savior, he is called <phoneme alphabet=\"ipa\" ph=\"ˈjeɪzəs\">Jesus</phoneme> in Hebrew, because he will save his people from their sins.</s>\n        <s>He himself, though rich, became poor for us.</s>\n        <s>He rides on a donkey and a colt, the foal of a donkey, representing both peoples.</s>\n        <s>The donkey symbolizes the synagogue, which had borne the heavy yoke of the law.</s>\n        <s>The colt, however, represents the playful and free people of the Gentiles, who have no ruler, master, or law.</s>\n        <s>The Lord sits on both peoples and enters Jerusalem, and from the present Church, he guides them to the vision of true peace.</s>\n    </p>\n    <p>\n        <s>I will destroy the chariot from Ephraim and the horse from Jerusalem, and the bow of war will be broken. He will speak peace to the nations, and his dominion will be from sea to sea, and from the rivers to the ends of the earth.</s>\n        <s>The voice of God the Father, who commanded the daughter of Zion to rejoice and the daughter of Jerusalem to shout for joy, still speaks, declaring what he will do.</s>\n        <s>\"I will destroy,\" he says, \"the chariot,\" meaning there will be no battles in the whole world at the coming of Christ, the peacemaker.</s>\n        <s>Allegorically, Ephraim, which means abundance, represents heretics, who boasted in chariots, that is, in the pride of their knowledge.</s>\n        <s>About whom the Psalmist says: \"Some trust in chariots and some in horses,\" etc.</s>\n        <s>And elsewhere: \"The sons of Ephraim, armed with bows, turned back on the day of battle.\"</s>\n        <s>He will also destroy the horse from Jerusalem, meaning all fleshly pride and pleasure, which is represented by the horse.</s>\n        <s>Hence the Psalmist says: \"Do not be like the horse or the mule.\"</s>\n        <s>Then also the bow of war will be broken, meaning all instruments of battle will cease, with peace flourishing throughout the world.</s>\n        <s>Or the bow of war will be broken so that no more fiery arrows will be shot that could wound the hearts of the carnal.</s>\n        <s>He will speak peace to the nations, about whom it is said: \"He will be the hope of the nations.\"</s>\n        <s>To these nations, he will speak peace made between God and men through his blood.</s>\n        <s>And his dominion will be from sea to sea.</s>\n        <s>For his dominion is over the whole world, and Christ is worshiped and revered everywhere.</s>\n    </p>\n</speak>",
      "original_latin": "Ecce\nrex tuus, omnium vocibus prophetarum promissus,\nvenit tibi, id est propter te, ut te liberet, justus\net salvator, qui Hebraice dicitur Jesus, quoniam\n ipse salvum faciet populum suum a peccatis\neorum. Ipse pauper, qui cum dives esset, pro nobis\npauper fieri dignatus est. Ascendit super asinam et\npullum filium asinae, super utrumque videlicet populum. Nam per asinam synagoga intelligitur, quae\ngravissimum jugum legis sustinuerat. Pullus autem\nlascivus et liber gentium designat populum, non\nhabentem rectorem dominum, nec frenum legis. Super\nutrumque populum sedens Dominus ingreditur\nHierusalem, et de praesenti Ecclesia gubernat illos\nad verae pacis visionem. Et disperdam quadrigam ex Ephraim, et equum\nde Hierusalem, et dissipabitur arcus belli, et loquetur\npacem gentibus, et potestas ejus a mari usque\nad mare, et a fluminibus usque ad fines terrae. Vox Dei Patris, qui exsultare jusserat filiam Sion,\net jubilare filiam Hierusalem, adhuc loquitur dicens\nquid facturus sit. Disperdam (inquit) quadrigam,\nid est nulla erunt praelia omni mundo, in adventu\nChristi pacificato. Allegorice Ephraim, qui interpretatur\nubertas, haereticos designat, qui gloriabantur\nin curribus, hoc est, in superbia scientiae suae. De\nquibus Psalmista: Hi in curribus et hi in equis, etc. Et alibi: Filii Ephraim intendentes et mittentes\narcum. Disperdet quoque equum de Hierusalem,\nid est omnem carnis superbiam et voluptatem, quae\ndesignatur per equum. Unde Psalmista: Nolite\nfieri sicut equus et mulus. Tunc quoque dissipabitur\narcus belli, id est omnia praeliorum instrumenta\ncessabunt, pace in toto mundo florente. Vel dissipabitur\n arcus belli, ut jam non emittantur ignita jacula,\nquae carnalium possint corda vulnerare. Loquetur\npacem gentibus, de quibus dictum est:\nIpse erit exspectatio gentium. His gentibus loquetur\npacem factam inter Deum et homines per\nsanguinem suum. Et potestas ejus a mari usque ad\nmare. Per totum enim mundum potestas ejus est,\net ubique Christus adoratur et colitur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>Here the Psalmist says:</p>\n    <s>He will rule from sea, meaning the Indian Sea, to sea, meaning the Ocean, and from the Jordan River, where he was baptized and began to preach, to the ends of the earth.</s>\n    <s>You too, in the blood of your covenant, freed your prisoners from the pit where there is no water.</s>\n    <p>Now the prophet makes an apostrophe, or rather God himself speaks to Christ his Son, and says:</p>\n    <s>You too brought out your prisoners, that is the saints who were held in bonds, from the pit where there is no water; that is, you freed them from hell, where there is no mercy.</s>\n    <s>Finally, at the resurrection of the Lord, many of the saints who were held in hell by the bonds of original sin rose with him, came to the holy city, and appeared to many.</s>\n    <p>About this blood of the covenant, he himself said to the apostles at the Last Supper:</p>\n    <s>This is the cup of the New Covenant in my blood, which will be shed for you.</s>\n    <p>Return to the stronghold, prisoners of hope. Today I also announce that I will repay you double.</p>\n    <p>Again, the speech turns to us, who were prisoners, and to be freed by God's mercy.</p>\n    <s>You (he says) who are now prisoners in the terrible prison of hell, and hope for release from hell at the coming of Christ, turn to the stronghold, that is, to the confidence of divine protection, and say with the Psalmist: Be my protecting God.</s>\n    <s>Or, turn to the stronghold, that is, remember the paradise which you now have in hope, but from this time you will possess it in reality; there will be your stronghold and secure tranquility, when you will no longer fear the rule of any enemy.</s>\n    <p>Today I also announce that I will repay you double, that is, from this time I am announcing this, I will repay you double, so that for a short time of tribulation you may receive eternal rewards.</p>\n    <p>For, as the Apostle says:</p>\n    <s>Everything in the world is temporary and brief in tribulation, but it works in us an exceedingly great and eternal weight of glory, not looking at what is seen, but what is unseen.</s>\n    <s>What is seen is temporary; what is unseen is eternal.</s>\n</speak>",
      "original_latin": "Hinc Psalmista:\nDominabitur a mari, subaudis Indico, usque\nad mare, subaudis Oceanum, et a flumine Jordane,\nin quo baptizatus est, coepit praedicare usque ad\nterminos orbis terrae. Tu quoque in sanguine testamenti tui emisisti\nvinctos tuos de lacu, in quo non est aqua. Nunc\nfacit propheta apostropham, imo Deus loquitur ipse\n ad Christum Filium suum, et dicit: Tu quoque\neduxisti vinctos tuos, id est sanctos, qui in vinculis\ntenebantur, de lacu in quo non est aqua, hoc est,\nliberasti eos de inferno, in quo nulla est misericordia. Denique in resurrectione Domini, multi sanctorum\nqui in inferno vinculis originalis peccati tenebantur,\nsurrexerunt cum eo, et venerunt in sanctam\ncivitatem, et apparuerunt multis. De hoc sanguine\ntestamenti ipse in coena dixit apostolis: Hic est\ncalix Novi Testamenti in meo sanguine, qui pro\nvobis fundetur. Convertimici ad munitionem, vincti spei, hodie\nquoque annuntians duplicia reddam tibi. Rursum\nconversio fit sermonis ad nos, qui vincti eramus, et\n Dei misericordia liberandi. Vos (inquit) qui nunc\nvincti estis in terribili carcere inferni, et solutionem\ninferni in adventu Christi speratis, convertimini ad\nmunitionem, id est ad fiduciam divinae protectionis,\net dicite cum Psalmista: Esto mihi in Deum protectorem. Sive, convertimini ad munitionem, id\nest, recordamini paradisi quem nunc in spe habetis,\nsed ex hoc tempore in re illum possidebitis, ibi\nerit vobis munitio et secura tranquillitas, quando\njam nullius hostis imperium formidabitis. Hodie quoque\nannuntians duplicia reddam tibi, id est ex hoc tempore\nquod ista annuntio, reddam tibi duplicia, ut\npro brevi tribulatione aeterna recipiatis praemia. Namque, ut Apostolus dicit, omne quod in mundo\nest, momentaneum est et tribulationis breve, supra\n modum in sublimitate aeternae gloriae pondus operatur\nin nobis, non contemplantibus nobis quae videntur,\nsed quae non videntur. Quae videntur, temporalia\nsunt: quae autem non videntur, aeterna."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    Since I have stretched out Judah for myself like a bow, I have filled the land of Ephraim. Judah is Christ the Lord, who was born from the royal tribe. God the Father stretched Him out for Himself like a bow when He wanted Him to take flesh from the virgin. He is the bow, He is the arrow, and He is the archer.\n\n    <p>\n        The bow, indeed, as it says here, \"I have stretched out Judah for myself like a bow\"; the arrow, as He speaks through Jeremiah about God the Father: \"He made me a chosen arrow, and hid me in His quiver\"; and the archer, as it is said to Him in the Psalms through David, \"Your arrows are sharp, peoples fall under you.\"\n    </p>\n\n    <p>\n        This arrow has filled Ephraim, that is, the assembly of heretics armed against the Lord and ready for battle, so that they too may be wounded by the Lord's arrows for salvation and say with the Church, \"I am wounded with love.\"\n    </p>\n\n    <p>\n        And I will stir up your sons, Zion, against your sons, Greece, and make you like a warrior's sword. If by Ephraim the heretics are understood, then rightly by the sons of Greece the teachers of worldly philosophy are understood.\n    </p>\n\n    <p>\n        Therefore, the Lord has filled Ephraim with arrows and stirred up the sons of Zion, that is, the sons of the Church, against the sons of the Greeks, that is, the philosophers, because when the apostles preached, all the leaders of perverse doctrines and all the assertions of the philosophers, who especially thrived in Athens, were destroyed by the sword of the word of God, indeed by Christ Himself who is the sword of the mighty, about whom the Psalmist says: \"Gird your sword upon your thigh,\" and another prophet says: \"And you Ethiopians shall be slain by my sword\"; and the Apostle says: \"The word of God is living and effective, and sharper than any two-edged sword.\"\n    </p>\n\n    <p>\n        And the Lord God will appear over them, and His arrow will go out like lightning. And the Lord God will blow the trumpet and will march in the storms of the south. When, He says, the heretics and the wise of the nations have been slain by the bow and sword of the Lord by the sons of Zion, the glory of the Lord will appear over them; this is what it means when it says: \"The Lord God will appear over them, and His arrow will go out like lightning,\" shining with the brilliance of miracles.\n    </p>\n</speak>",
      "original_latin": "Quoniam extendi mihi Judam quasi arcum, implevi\nterram Ephraim. Judas Christus est Dominus,\nqui de regali tribu natus est. Hunc Deus Pater\nsibi quasi arcum extendit, quando illum carnem ex\nvirgine sumere voluit. Ipse est enim arcus, ipse sagitta,\nipse et τοξότης, id est sagittarius. Arcus quidem\nsicut hic, extendi (inquit) mihi Judam quasi\narcum; sagitta vero, sicut ipse per Jeremiam de\nDeo Patre loquitur: Posuit me sicut sagittam\nelectam, in pharetra sua abscondit me: sagittarius\nvero, sicut in Psalmo ei per David dicitur,\n Sagittae tuae acutae, populi sub te cadent. Hac\nsagitta impletus est Ephraim, id est haereticorum\ncoetus armatus contra Dominum, et paratus ad\nbellum, ut ipse quoque sagittis Domini vulneretur\nad salutem, et dicat cum Ecclesia: Vulnerata\ncharitate ego sum. Et suscitabo filios tuos, Sion, super filios tuos,\nGraecia, et ponam te quasi gladium fortium. Si per\nEphraim intelliguntur haeretici, jure per filios Graeciae\nmagistri mundanae philosophiae accipiuntur. Implevit\nergo Dominus Ephraim sagittis, et suscitavit\nfilios Sion, id est filios Ecclesiae super filios Graecorum,\nid est philosophorum, quia praedicantibus\napostolis, omnes perversi dogmatis principes, omnis\nphilosophorum assertio, qui maxime apud Athenas\n viguerunt, gladio suo verbi Dei destructa est,\nimo per ipsum Christum qui est gladius fortium,\nde quo Psalmista: Accingere gladio tuo, et\nalius propheta: Et vos Aethiopes, interfecti gladio\nmeo eritis; et Apostolus: Vivus est sermo Dei et\nefficax, et penetrabilior omni gladio ancipiti. Et Dominus Deus super eos videbitur, et exibit\nut fulgur jaculum ejus. Et Dominus Deus in tuba\ncanet, et vadet in turbine austri. Cum (inquit)\narcu et gladio Domini haeretici et gentium sapientes\na filiis Sion interfecti fuerint, apparebit super eos\ngloria Domini; hoc est enim quod dicit: Dominus\nDeus super eos videbitur, et egredietur ut fulgur\njaculum praedicationis ejus, coruscans splendore\n miraculorum."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    Another prophet says: <s>\"They will go in the light of your arrows, in the brightness of the flashing spear.\"</s> <p>This brightness and these flashes are called the trumpet or clangor, so that those illuminated by the brightness may be awakened by the sound of the trumpet to listen, and such a person can say with the prophet:</p> <s>\"The Lord God has opened my ear.\"</s> <p>He awakens me morning by morning, he awakens my ear to listen as a disciple.</p> <p>The Lord also sees in the whirlwind of the south, that is, in the movement of threatening, which is therefore called punishments, so that he may have mercy. Hence it follows:</p> <s>\"The Lord of hosts will protect them,\"</s> <p>whom he had terrified with his threats. And they will devour and subject them to sling stones, the sons of Zion protected by the Lord, that is, the men of the Church, will devour – you understand the adversaries, who are understood by the sons of Greece – and will subject them to sling stones, subjecting them to the threats of the Scriptures, and by the rotation of the sling, that is, by the testimonies and examples of divine sayings. They will be intoxicated as if with the fullest knowledge of the Scriptures, to which Wisdom invites us:</p> <s>\"Eat, friends, drink and be intoxicated, beloved.\"</s> <p>And so, their intoxication will be pleasing to God, as if the libation of a sacrifice, and like the horns of the altar, that is, the four corners, which once a year the high priest, having entered the Holy of Holies, touched with his finger dipped in blood. And drinking, they will be intoxicated as if by wine, and they will be filled like bowls, and like the horns of the altar; and the Lord their God will save them on that day as the flock of his people, because the holy stones are lifted up over his land. Because the holy stones, that is, the chosen ones, will also be lifted up over his land, light and having no weight of sin at all, nor will they wait to be lifted by the builders, but they will lift themselves up, and they will hasten to be placed on the foundation of Christ, and to be contained by the cornerstone. Of these stones Peter speaks:</p> <s>\"Coming to him, a living stone, you also, like living stones, are being built up.\"</s> <p>For what is his goodness and what is his beauty, unless the grain of the chosen ones, and the wine that causes virgins to flourish?</p>\n</speak>",
      "original_latin": "Hinc alius propheta dicit: In luce\nsagittarum tuarum ibunt, in splendore fulgurantis\nhastae. Qui splendor et fulgura appellantur, et tuba\nsive clangor, ut quos splendor illustraverit, clangor\ntubae excitet ad audiendum, et talis possit dicere\ncum propheta: Dominus Deus aperuit mihi aurem. Erigit mane, mane erigit mihi aurem, ut audiam\nquasi magistrum. Videt etiam Dominus in turbine\naustri, id est in motu comminationis, qui idcirco\nnominatur supplicia, ut misereatur. Unde sequitur:\nDominus exercituum proteget eos, quos\nsua comminatione terruerat. Et devorabunt, et\nsubjicient lapidibus fundae, filii Sion protecti a\nDomino, hoc est viri Ecclesiastici, devorabunt, subaudis\nadversarios, qui intelliguntur per filios Graeciae,\n et subjicient lapidibus fundae, comminationibus\nScripturarum illos sibi subjicientes, et rotatu fundae,\nid est testimoniis et exemplis divinorum eloquiorum,\net inebriabuntur quasi vino plenissima Scripturarum\nscientia, ad quam ebrietatem invitat nos Sapientia:\nComedite, amici, bibite et inebriamini, charissimi. Sicque placebit Deo eorum ebrietas, quasi\nlibatio sacrificii, et sicut cornua altaris, id est quatuor\nanguli, quos semel in anno pontifex ingressus\nin Sancta sanctorum cum sanguine digito in sanguine\nintincto tangebat. Et bibentes inebriabuntur\nquasi a vino, et replebuntur ut phialae, et quasi\ncornua altaris; et salvabit eos Dominus Deus eorum\nin die illa ut gregem populi sui, quia lapides sancti\nelevantur super terram ejus. Quia sancti lapides,\n id est electi quoque elevabuntur super terram ejus,\nleves et nullum penitus peccati pondus habentes,\nnec exspectabunt ut ab aedificantibus subleventur,\nsed ipsi elevabuntur, et festinabunt imponi in fundamento\nChristi, et contineri angulari lapide. De\nhis lapidibus loquitur Petrus: Ad quem accedentes\nlapidem vivum, et ipsi tanquam lapides vivi superaedificamini. Quid enim bonum ejus est, et quid pulchrum\nejus, nisi frumentum electorum, et vinum germinans\nvirgines?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        The chosen grain and wine that nurtures virgins, in a more sacred sense, is the Lord and Savior, who says of himself: \n        <s>\"Unless a grain of wheat falls to the ground and dies, it remains alone.\"</s>\n    </p>\n    <p>\n        From this wheat, ground by the mill of passion and baked by the fire of death, the bread that came down from heaven and gives life to the world is made for us. He who is the bread is also the wine that gladdens the heart of man.\n    </p>\n    <p>\n        This wine is drunk by those virgins who, according to the Apostle, are holy in body and spirit, and, intoxicated, say with the bride: \n        <s>\"The king brought me into his wine cellar, and he ordered charity in me.\"</s>\n    </p>\n    <p>\n        This wine nurtures virgins because those who are intoxicated by the love of Christ scorn all the pleasures of the world, and, as if drunk and insensitive to the world, love only Christ and say with the Apostle: \n        <s>\"So from now on we regard no one from a worldly point of view.\"</s>\n    </p>\n</speak>",
      "original_latin": "Frumentum electorum et vinum germinans\nvirgines, secundum sacratiorem sensum, Dominus\net Salvator est, qui de se dicit: Nisi granum\nfrumenti cadens in terram mortuum fuerit, ipsum\nsolum manet. De hoc frumento mola passionis\n confracto et igne mortis decocto, factus est nobis\npanis qui de coelo descendit, et dat vitam mundo. Ipse quoque qui est panis, est et vinum quod laetificat\ncor hominis. Hoc vinum bibitur ab illis virginibus,\nquae secundum Apostolum sunt sanctae corpore\net spiritu, et inebriatae dicunt cum sponsa:\nIntroduxit me rex in cellam vinariam, et ordinavit\nin me charitatem. Hoc vinum germinat virgines,\nquia quos amor Christi inebriat, omnia mundi\noblectamenta spernunt, et quasi ebrii et insensibiles\nmundo fiunt, solum Christum diligunt et dicunt\ncum Apostolo: Itaque ex hoc jam neminem novimus\nsuper terram."
    }
  ]
}