{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM. ",
      "cleaned_english_translation": "<speak>\n    Chapter One\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  In the eighth month of the second year of King Darius, the word of the Lord came to Zechariah, the son of Berechiah, the son of Iddo, the prophet.\n  <break time=\"500ms\"/>\n  Note that Zechariah is referred to as the son of both Berechiah and Iddo. This Iddo is the same one sent to the wicked King Jeroboam, as mentioned in the book of Kings, when the altar was destroyed, and the king's hand withered but was restored when the man of God prayed.\n  <break time=\"500ms\"/>\n  Allegorically, the eighth month, which is November for the Hebrews, marks the beginning of winter and has no festival. Since the people had not fully returned from captivity and the temple of God was not yet built, the prophet is said to have prophesied during a month with no festival or joy.\n  <break time=\"500ms\"/>\n  However, they remembered the Lord and the former temple and religion. This is shown by Zechariah, whose name means \"the memory of the Lord.\" Therefore, they were worthy of the Lord's blessing, which is Berechiah, meaning \"the blessing of the Lord,\" and had testimony of their devotion, which is Iddo, meaning \"the testimony of the Lord.\"\n  <break time=\"500ms\"/>\n  Anyone who strives to remember the Lord is rightly called the son of Berechiah, that is, the blessing of the Lord, and the son of Iddo, that is, the testimony of the Lord. Whoever confesses Christ before men will also be confessed before God the Father, who is in heaven.\n  <break time=\"500ms\"/>\n  The Lord was very angry with your ancestors, and you shall say to them: This is what the Lord God of hosts says: Turn to me, says the Lord of hosts, and I will turn to you, says the Lord of hosts. Do not be like your ancestors, to whom the former prophets cried out, saying...\n  <break time=\"500ms\"/>\n  When it is said that he is angry, it should not be thought that any disturbance of mind befalls him. Rather, it implies that those to whom this is said are deserving of anger and vengeance. He does not avenge in anger but rebukes to amend. Hence, it also follows, Turn. For if he is truly angry, why does he urge them to turn back?\n</speak>",
      "original_latin": "In mense octavo in anno secundo Darii regis factum\nest verbum Domini ad Zachariam filium Barachiae\nfilium Addo, prophetam. Nota quod et Barachiae\net Addo filius dicatur Zacharias. Constat autem\nhunc Addo illum esse qui (ut Regum liber indicat)\nmissus ad Hieroboam regem pessimum, quando\net altare dirutum est, et manus regis aruit, rursusque,\norante viro Dei, restituta est. Juxta sensum\nallegoricum octavus mensis, qui est apud Hebraeos\nNovember, initium est hiemis, et nullam habet solemnitatem. Quia enim populus adhuc non perfecte\nde captivitate reductus erat, necdumque aedificatum\n erat templum Dei, idcirco propheta in mense qui\nnullam habet solemnitatem, nullam laetitiam, dicitur\nprophetasse. Verumtamen recordabantur Domini, et\nhabebant memoriam prioris templi et religionis,\nquod ostendit Zacharias, qui interpretatur memoria\nDomini. Ideo digni erant benedictione Domini, quod\nest Barachias, qui benedictio Domini interpretatur,\nhabentes testimonium devotionis suae, ipsum, cui\nnuda et aperta sunt omnia Domini, quod demonstratur\nin Addo, qui testimonium Domini interpretatur. Sed et omnis qui studet memor esse Domini,\nrecte filius dicitur Barachiae, id est benedictionis\nDomini. Et filius Addo, id est testimonii Domini,\nquoniam qui Christum confessus fuerit coram hominibus,\nconfitebitur eum ipse coram Deo Patre, qui\nest in coelis. Iratus est Dominus super patres vestros iracundia\nmagna, et dices ad eos: Haec dicit Dominus Deus\nexercituum: Convertimini ad me, ait Dominus exercituum,\net convertar ad vos, dicit Dominus exercituum,\nne sitis sicut patres vestri, ad quos clamabant\nprophetae priores, dicentes. Quod iratus dicitur,\nnon est putandum quod in eum ulla mentis\nperturbatio cadat, sed per hoc innuitur dignos esse\nira atque vindicta eos quibus hoc dicitur. Nec iratus\n ulciscitur, qui ad hoc corripit ut emendet. Unde et\nsequitur, Convertimini. Nam si iratus est, cur\neos monet ut convertantur?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n\n<p>He commanded those who had returned from Babylon to change their ways, so that the children would not endure what their fathers had endured. The Lord of hosts, which in Hebrew is called Sabaoth, is named because He commands the armies of the heavenly militia. Both Haggai and Zechariah frequently call the Lord \"the Lord of hosts\" to give confidence to those who, despite the power of the Persian empire and the opposition from Cyrus, were building the temple of the Lord.</p>\n\n<p>This is what the Lord of hosts says: Turn from your evil ways and your wicked thoughts, but they did not listen or pay attention to me, says the Lord. Where are your forefathers now and the prophets? Do they live forever? But my words and decrees, which I commanded my servants the prophets, did they not reach your forefathers? And they repented and said: As the Lord of hosts intended to do to us according to our ways and our deeds, so He has done to us.</p>\n\n<p>These words depend on the previous chapter, where it says: Do not be like your forefathers, to whom the earlier prophets cried out, saying: This is what the Lord of hosts says: Turn from your ways, etc. Therefore, Zechariah does not say this on his own behalf, but from the preceding prophets, who cried out with the voice of the Lord, saying: Turn, etc. Isaiah, Hosea, Jeremiah, and the others in order cried out for them to turn from their evil deeds and wicked thoughts, but hardened and almost desperate, they did not listen; as even Saint Daniel confessed the same thing, praying to the Lord for the liberation of his people.</p>\n\n<p>On the twenty-fourth day of the eleventh month of Shebat, in the second year of the reign of Darius, the word of the Lord came to Zechariah, son of Berechiah, son of Iddo, the prophet. The eleventh month Shebat is called February by us. Shebat is interpreted as \"rod\" because of the harshness and rigor of the winter season. On the twenty-fourth day, when the moon is already faintly shining and nearly waning.</p>\n\n</speak>",
      "original_latin": "Praecepit ergo eis qui de\nBabylone redierant, ut convertantur, ne sustineant\nfilii quod sustinuerant patres. Dominus autem exercituum,\nquod Hebraice dicitur sabaoth, vocatur\nquod sub se habet coelestis militiae exercitus. Tam\nautem Aggaeus quam et Zacharias frequentissime\nDominum exercituum appellant, ut eis darent fiduciam,\nqui contra regis Persarum imperium, et contra\nCyrum frementes, templum Domini aedificabant. Haec dicit Dominus exercituum: Convertimini de\nviis vestris malis, et de cogitationibus vestris pessimis,\net non audierunt neque attenderunt ad me,\ndicit Dominus. Patres vestri ubi sunt et prophetae? nunquid in sempiternum vivent? verumtamen verba\nmea et legitima mea quae mandavi servis meis prophetis,\nnunquid non comprehenderunt patres vestros? Et conversi sunt, et dixerunt: Sicut cogitavit\nDominus exercituum facere nobis secundum vias\nnostras et secundum adinventiones nostras, fecit nobis. Haec ex superiori pendent capitulo, ubi dicitur:\nNe sitis sicut patres vestri, ad quos clamabant prophetae\npriores, dicentes: Haec dicit Dominus exercituum:\nConvertimini a viis vestris, etc. Ergo non\nZacharias hoc ex sua persona dicit, sed ex praecedentium\nprophetarum, qui clamabant ex voce Domini,\ndicentes: Convertimini, etc. Hoc clamavit\nIsaias, Osee, Jeremias, caeterique per ordinem, ut\na malis operibus converterentur et pessimis cogitationibus,\n sed indurati quasi desperantes non audierunt;\njuxta quod et sanctus Daniel idipsum\nconfitetur, orans Dominum pro liberatione populi\nsui. In die vicesima quarta undecimi mensis Sabat,\nin anno secundo Darii regis, factum est verbum Domini\nad Zachariam filium Barachiae, filium Addo,\nprophetam. Mensis undecimus Sabat apud nos Februarius\ndicitur. Interpretatur autem Sabat virga\npropter austeritatem et rigorem hiemalis temporis. Vicesima quarta die, quando jam luna sublustris est\net prope deficiens."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since the prophet <phoneme ph=\"zɛkəˈraɪə\">Zechariah</phoneme> was speaking to the people who were mostly still exiled in Assyria, it's fitting that he prophesied in the second year and eleventh month, on the twenty-fourth day, when the moon was waning and darkness was growing.\n    </p>\n    <p>\n        He is said to have prophesied the following things:\n    </p>\n    <p>\n        <s>\n            I saw during the night, and behold, a man riding on a red horse, standing among the myrtle trees in the deep, and behind him were red, spotted, and white horses.\n        </s>\n        <s>\n            He says he saw it at night, not during the day, like Moses, when God spoke to him face to face, and like Isaiah who said: I saw the Lord seated on a high throne.\n        </s>\n        <s>\n            Because the people were still held in the darkness of servitude, as if it were night. Therefore, the prophet says he saw these things for them at night.\n        </s>\n    </p>\n    <p>\n        Spiritually, the night in which the vision is seen signifies the obscurity of the mystical vision. Hence the Psalmist says, He made darkness his secret place.\n    </p>\n    <p>\n        And behold, a man riding on a red horse, standing among the myrtle trees in the deep. The Hebrews literally understand the rider on the red horse to be the archangel Michael.\n    </p>\n    <p>\n        He was red because he is the avenger of the iniquities of the people over whom he presides. The myrtle trees in the deep are said by prophets and saints to be those who dwelt among the captive people.\n    </p>\n    <p>\n        The red, spotted, and white horses that followed the man, who is Michael, represent kingdoms or angels who preside over those kingdoms, though in a different order.\n    </p>\n    <p>\n        The white horses represent the Medes and Persians, who were kind to the Jews, and under whom the captivity ended and the temple was rebuilt. The spotted horses represent the Macedonians, some of whom were kind to the Jews, while others persecuted them.\n    </p>\n    <p>\n        <s>\n            The red horses signify the Roman Empire, cruel and bloodthirsty, which destroyed the temple and annihilated the nation.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quia igitur propheta Zacharias\npopulo adhuc ex majori parte apud Assyrios exsulanti\nloquebatur, recte in secundo anno et undecimo\nmense atque in vicesima quarta die mensis, jam deficiente\nluna, et tenebrarum horrore crescente,\ndicitur vaticinari ea quae sequuntur. Vidi per noctem, et ecce vir ascendens super\nequum rufum, et ipse stabat inter myrteta quae erant\nin profundo, et post eum equi rufi, varii et albi. Per noctem se vidisse dicit, non in die, sicut Moyses,\ncum loquebatur Deus facie ad faciem, et sicut Isaias\nqui dicit: Vidi Dominum sedentem super solium\nexcelsum, quia adhuc populus in angustia servitutis\nquasi nocte tenebatur, et idcirco propheta ea\n quae pro eis videt, in nocte se vidisse dicit. Spiritualiter\nnox in qua cernitur visio, obscuritatem\ndesignat mysticae visionis. Hinc Psalmista, Posuit\n(haud dubium Deus) tenebras latibulum suum. Et\necce vir ascendens super equum rufum et ipse stabat\ninter myrteta quae erant in profundo. Equi ascensorem\nrufi Hebraei ad litteram Michaelem archangelum\nintelligunt. Rufus erat, quoniam ipse est ultor\niniquitatum illius populi, cui specialiter praeest. Myrteta quae erant in profundo, prophetas dicunt\net sanctos, qui in medio captivi populi versabantur. Equi vero rufi, varii, et albi, qui virum, id est\nMichaelem sequebantur, designant regna, sive angelos\nqui regnis ipsis praesident, tamen ordine permutato. Et albi quidem designant Medos et Persas,\n qui benigni fuerunt erga Judaeos, et sub ipsis dimissa\ncaptivitas, et templum instauratum est. Equi\nvarii, Macedones, quorum alii pii erga Judaeos exstiterunt,\nalii persecutores eorum fuerunt. Equi rufi\nregnum significant Romanorum, crudele et sanguinarium,\nquod subvertit templum et gentem delevit."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Some people interpret the four kingdoms mentioned here in the order they are listed: the red horse, on which a man was sitting, and the red horses that followed him. They believe these represent the Assyrians and the Chaldeans, who were bloodthirsty and cruel. The Assyrians captured the ten tribes under Shalmaneser, and the Chaldeans took two tribes under Nebuchadnezzar, burning Jerusalem and destroying the temple. The third and fourth horses, variegated and white, are thought to be the Medes and the Persians. Some of these were merciful, like Cyrus, Darius, and Ahasuerus, while others were cruel, like Cambyses.\n    </p>\n    <p>\n        And I said, \"What are these, my lord?\" And the angel who spoke to me said, \"I will show you what these are.\" The man who stood among the myrtle trees answered and said, seeing horses of different colors, he asked what they were. For he knew that something else was signified by the appearance of the horses. Then the angel who spoke in him promised to explain. But while he remained silent, the man who stood among the myrtle trees explained what he had asked: \"These are the ones whom the Lord has sent to walk throughout the earth and to subject it to his power.\" And they answered the angel of the Lord, who stood among the myrtle trees. The angels who presided over the individual kingdoms came to the man who stood among the myrtle trees, or to the angel. They said, \"We have walked throughout the earth, and behold, all the earth is inhabited and at rest.\" As if to say: \"All your kingdoms are peaceful, and none are oppressed by distress.\"\n    </p>\n    <p>\n        And the angel of the Lord responded and said, \"Lord of hosts, how long will you not have mercy on Jerusalem and the cities of Judah, against which you have been angry? This is now the seventieth year.\" From this response, the angel who interceded for Israel took the opportunity to plead with the Lord for the people and said, \"O Lord, when all the earth is securely inhabited, why do you not have mercy on Jerusalem and the cities of Judah, especially since according to your promises the time of captivity has been completed?\" And the Lord answered the angel who spoke to me with good words, promising things to come; comforting words, addressing present needs. This according to the letter.\n    </p>\n</speak>",
      "original_latin": "Quidam eo ordine quo hic dicuntur, quatuor simul\nregna intelligunt: et equum quidem rufum, super\nquem vir sedebat, atque equos rufos qui eum sequebantur,\ndicunt Assyrios et Chaldaeos, sanguinarios\net crudeles, quorum Assyrii decem tribus sub Salmanasar\nduxere captivas, Chaldaei vero duas tribus\nsub Nabuchodonosor incensa Hierusalem, temploque\nsubverso. Tertium et quartum varios et albos, Medos\nputant et Persas, quorum alii clementes fuerunt,\n ut Cyrus et Darius atque Assuerus, alii crudeles, ut\nCambyses. Et dixi, Quid sunt isti, Domine mi? et dixit ad\nme angelus qui loquebatur in me: Ego ostendam\ntibi quid sint haec. Et respondit vir qui stabat inter\nmyrteta, et dixit. Equos videns diversi coloris, interrogat\nquid sint. Sciebat enim in equorum specie\naliud designari. Tunc angelus qui in eo loquebatur,\npromisit se dicturum. Sed illo reticente, vir qui stabat\ninter myrteta, quod ille interrogaverat, exposuit:\nIsti sunt quos misit Dominus ut perambulent terram,\net suae eam subjiciant potestati. Et responderunt angelo Domini, qui stabat inter\nmyrteta. Deinde angeli qui regnis singulis praesidebant,\n non ad alium veniunt nisi ad virum qui\nstabat inter myrteta, sive ad angelum. Et dixerunt:\nPerambulavimus terram, et ecce omnis terra habitatur\net quiescit. Ac si diceret: Omnia regna tua\nsunt et pacata, nec ulla premuntur angustia. Et respondit angelus Domini, et dixit: Domine\nexercituum, usquequo tu non misereberis Hierusalem\net urbium Juda, quibus iratus es? Iste jam\nseptuagesimus annus est. Ex qua responsione ille\nangelus qui interpellabat pro Israel, occasione accepta\ndeprecandi Dominum pro populo, dixit: O\nDomine, cum omnis terra secura habitetur, cur non\nmisereris Hierusalem et urbium Juda, maxime cum\nsecundum tua promissa tempus captivitatis expletum\nsit? Et respondit Dominus angelo, qui loquebatur\nin me, verba bona, de futurorum promissione;\nverba consolatoria, de praesentium necessitate. Hoc juxta litteram."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  \n    Allegorically, the man who rides a red horse is the Lord and Savior. The red horse represents the mortality of our flesh that He took on for us. As it is said through Isaiah: \n    <s>\"Why are your garments red?\"</s> \n    It's noteworthy that the one described here as sitting on the red horse appeared in the Revelation of John wearing a white robe and sitting on a white horse. He was red in His passion but white in His resurrection. Hence, the Church in the Song of Songs says, \n    <s>\"My beloved is white and ruddy.\"</s> \n    The myrtle trees in the depths, among which the man is described as standing, represent the angelic powers who also assisted and ministered to Him when He was in the flesh. By the red, speckled, and white horses, we should understand the apostles and apostolic men who traveled throughout the world preaching. Some of them are red because they were crowned with martyrdom. Others are speckled because they were distinguished by their teachings, works, and the diversity of signs. Others are white because they were renowned for the purity of their virginity, the integrity of their faith, and the purity of their hearts. These were sent by the Lord to fill the whole world with the preaching of the gospel. Hence, the Lord says to Job: \n    <s>\"Can you send out lightnings, that they may go, and say to you, 'Here we are'?\"</s> \n    The man stood among the myrtle trees, or as another translation says, among the mountains, meaning Christ distinguishing between the people of both callings: those to be saved and those to be damned. Hence the Apostle: \n    <s>\"We are the pleasing aroma of Christ among those who are being saved and those who are perishing.\"</s> \n    That the angel asks God to have mercy on the people because it was already the seventieth year signifies that Jerusalem, meaning the Church, will not achieve perfect freedom until the true Sabbath, meaning rest, is fulfilled, which the seventieth year represents. This number is completed by multiplying ten by seven. This peace begins in the present when we rest from the wars of vices and will be perfected in the future when we reach the vision of the Creator.\n  \n</speak>",
      "original_latin": "Allegorice, vir qui ascendit super\nequum rufum, Dominus et Salvator est. Equus\nrufus mortalitatem nostrae carnis designat, quam\npro nobis assumpsit, cui per Isaiam dicitur: Quare\nrubrum est indumentum tuum? Notandum vero\nquod qui hic in equo rufo sedere describitur, in\nApocalypsi Joannis in veste candida super equum\ncandidum sedens apparuit. Qui enim rufus exstitit\nin passione, candidus fuit in resurrectione. Hinc\nEcclesia in Canticis canticorum dicit, Dilectus\nmeus candidus et rubicundus. Myrteta quae erant\nin profundo, inter quae vir stare describitur, angelicae\n potestates, quae ei etiam in carne posito assistebant\neique ministrabant. Per equos rufos, varios et albos,\napostolos et apostolicos viros debemus accipere, qui\ntotum orbem praedicando peragraverunt. Quorum\nalii rufi, quia martyrio coronati: alii varii, quoniam\ndoctrina et opere ac diversa signorum varietate\ndistincti: alii albi, quia virginitatis candore et integritate\nfidei, ac mundi cordis puritate praeclari. Hi missi sunt a Domino, ut totum mundum evangelica\npraedicatione complerent. Unde et ad Job Dominus\ndicit, Nunquid mittes fulgura, et ibunt, et\nrevertentia dicent tibi, Adsumus? Stabat vir inter\nmyrteta, vel ut alia translatio dicit, inter montes,\nid est Christus discernebat inter utriusque vocationis\npopulos, salvandorum et damnandorum. Unde\n Apostolus: Christi bonus odor sumus Deo in his\nqui pereunt, et in his qui salvi fiunt. Quod vero\nangelus rogat ut misereatur Deus populo, quia jam\nseptuagesimus annus erat, significat quia Jerusalem,\nid est Ecclesia nequaquam perfectam consequetur\nlibertatem, priusquam verum sabbatum, id est requies\nimpleatur, quod septuagesimus annus designat,\nqui numerus denario per septenarium multiplicato\nperficitur; quae pax in praesenti inchoat, cum a bellis\nvitiorum quiescimus: perficietur autem in futuro,\ncum ad visionem Creatoris pervenerimus."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      And the angel speaking with me said: Cry out, saying: This is what the Lord of Hosts says:\n    </s>\n    <s>\n      I am very jealous for Jerusalem and Zion, and I am very angry with the wealthy nations, because I was a little angry, but they added to the harm.\n    </s>\n    <s>\n      These were the good and comforting words that the Lord previously answered. Here, the prophet is commanded to cry out:\n    </s>\n    <s>\n      I am jealous for Jerusalem not just a little, but with great zeal. This zeal is taken for fury and indignation.\n    </s>\n    <s>\n      And because Jerusalem and Zion, being one, had committed great sins, they incurred the great wrath of God.\n    </s>\n    <s>\n      But now, He says, I will be very angry with the wealthy nations, who rest in long peace and overflow with all good things, whom the red, variegated, and white horses above represented.\n    </s>\n  </p>\n  <p>\n    <s>\n      He also explains the reason for such great wrath, saying: Because I was a little angry, but they added to the harm.\n    </s>\n    <s>\n      For God handed the Jews over to the nations for correction, like a son to a tutor, but they showed no mercy; instead, they raged against them with all cruelty.\n    </s>\n    <s>\n      Therefore, this is what the Lord says: I will return to Jerusalem with mercy, and my house will be built in it, says the Lord of Hosts.\n    </s>\n    <s>\n      Under Zerubbabel and Jesus, the measuring line, that is the line of the masons, will be stretched over Jerusalem.\n    </s>\n  </p>\n  <p>\n    <s>\n      Spiritually, Jerusalem is the Church, seeing peace and concord; it is also Zion, which turns into a watchtower, contemplating not humble or earthly things, but heavenly things.\n    </s>\n    <s>\n      If it sins, or if its charity cools, the Lord hands it over to persecutors for purification, like gold or silver in the furnace.\n    </s>\n    <s>\n      The adversaries, to whom it is handed over for testing, add to the harm, because they use cruelty instead of discipline.\n    </s>\n    <s>\n      Therefore, He threatens them with wrath but promises peace and mercy to His Church, and says that the measuring line or cord will be extended in it, meaning He distributes the measures and orders of each member of the Church in their places and times according to the quality of their merits.\n    </s>\n    <s>\n      Cry out again, saying: This is what the Lord of Hosts says.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et dixit ad me angelus qui loquebatur in me:\nClama dicens: Haec dicit Dominus exercituum:\nZelatus sum Hierusalem et Sion zelo magno, et ira\n magna ego irascor super gentes opulentas, quia ego\niratus sum parum, ipsi vero adjuverunt in malum. Quae fuerunt verba bona et consolatoria, quae Dominus\nsupra respondit, hic jubetur propheta clamare,\nZelatus sum Hierusalem non parvo, sed magno\nzelo. Zelus hic pro furore et indignatione accipitur. Et quia magna peccata commiserat Jerusalem et\nSion, quia unum sunt, ideo magnam iram Dei incurrerant. Sed nunc (inquit) irascar ira magna super\ngentes opulentas, quae in longa pace quiescunt,\net bonis affluunt omnibus, quas supra equi rufi, varii,\net albi designabant. Causam quoque tantae irae\nexponit, dicens: Quia ego iratus sum parum, illi\nvero adjuverunt in malum. Deus enim tradidit Judaeos\ngentibus ad corripiendum, quasi filium paedagogo,\n illi nullam eis fecerunt misericordiam, sed\nomni in eos crudelitate saevierunt. Propterea haec dicit Dominus: Revertar ad Hierusalem\nin misericordiis, et domus mea aedificabitur\nin ea, ait Dominus exercituum. Sub Zorobabel et\nJesu. Et perpendiculum, id est linea caementariorum,\nextendetur super Hierusalem. Spiritualiter\nHierusalem est Ecclesia, pacem et concordiam\nvidens; ipsa est et Sion, quod in speculam vertitur,\nnec humilia vel terrena, sed coelestia contemplans. Quae si peccaverit, vel si ea charitas refrixerit,\ntradi eam Dominus persecutoribus ad purgandum,\nvelut aurum aut argentum in conflatorio. Adversarii vero, quibus ad probandum tradita est,\naddunt in malum, quia pro disciplina utuntur crudelitate. Unde illis iram minatur, Ecclesiae autem\nsuae pacem et misericordiam repromittit, et perpendiculum\nsive funiculum dicit extendendum in ea, id\nest mensuras et ordines singulorum qui sunt in Ecclesia,\nsuis locis et temporibus pro meritorum qualitatibus\ndistribuit. Adhuc clama dicens: Haec dicit Dominus exercituum."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        My cities will once again overflow with good things, and the Lord will comfort Zion and choose Jerusalem once again.\n    </p>\n    <p>\n        The prophet is commanded to cry out, not with a loud voice, but with the intention of the mind. He says, \"My cities, which you now see burned by the fire of the Chaldeans, will once again be filled with all good things, so that the present happiness will console the past misery.\"\n    </p>\n    <p>\n        But also, mystically, good things are promised to the Church, of which the Psalmist says: \"I believe that I shall see the goodness of the Lord in the land of the living.\"\n    </p>\n    <p>\n        And I lifted my eyes and saw, and behold, four horns. And I said to the angel who spoke with me, \"What are these?\" And he said to me, \"These are the horns that scattered Judah, Israel, and Jerusalem.\"\n    </p>\n    <p>\n        The four horns that scattered Judah, Israel, and Jerusalem, the Lord himself explains as four nations, saying: \"These are the horns,\" etc. Daniel also, under the figure of a lioness, a leopard, a bear, and another beast, which he does not name specifically, clearly describes four kingdoms: the Babylonians, the Medes, the Persians, and the Romans.\n    </p>\n    <p>\n        In sacred Scripture, it is very common to use horns to signify the power of a kingdom, as in \"He will exalt the horn of His anointed.\" Also, \"He has raised up a horn of salvation for us.\" These horns scattered or dispersed Judah. For the Jews suffered many evils from these nations, especially from Antiochus, surnamed Epiphanes, which means \"the manifest one,\" because he wanted to be called a god.\n    </p>\n    <p>\n        Ultimately, the Romans devastated them with such a great slaughter that they almost dispersed them man by man, so that no one of them could lift their head, pressed down by the heavy burden of their adversities.\n    </p>\n    <p>\n        And the Lord showed me four craftsmen, and I said, \"What are these coming to do?\" He said, \"These are the horns that scattered Judah man by man, so that no one could lift their head, and these have come to terrify them, to cast down the horns of the nations that lifted up a horn against the land of Judah to scatter it.\"\n    </p>\n</speak>",
      "original_latin": "Adhuc affluent civitates meae bonis, et consolabitur\nadhuc Dominus Sion, et eliget adhuc Hierusalem. Jubetur propheta clamare non strepitu\nvocis, sed intentione mentis. Civitates, inquit, meae,\nquas nunc videtis igne Chaldaeorum exustas, adhuc\nabundabunt omnibus bonis, ut praesenti felicitate\npraeterita miseria consolentur. Sed et mystice promittuntur\n Ecclesiae bona illa, de quibus Psalmista\ndicit: Credo videre bona Domini in terra viventium. Et levavi oculos meos et vidi, et ecce quatuor\ncornua. Et dixi ad angelum qui loquebatur in me. Quid sunt haec? Et dixit ad me. Haec sunt cornua\nquae ventilaverunt Judam et Israel et Hierusalem. Quatuor cornua, quae ventilaverunt Judam et Israel\net Hierusalem, quatuor gentes esse ipse Dominus\nexponit, dicens: Haec sunt cornua, etc. Daniel\nqueque sub figura leaenae et pardi, ursi et alterius\nbestiae, quam nominatim non exprimit, manifeste\nquatuor regna describit, id est Babyloniorum, Medorum,\nac Persarum, quorum unum fuit regnum Macedonum,\n Romanorum. Cornua autem regni potentiam\nsignificare, usitatissimum est in sancta Scriptura,\nut illud, Sublimabit cornu Christi sui. Item,\nErexit cornu salutis nobis. Haec vero ventilaverunt\nsive disperserunt Judam, etc. Multa enim mala\nab his nationibus Judaei passi sunt, maxime ab Antiocho,\ncognomento Epiphane, id est super apparente,\nquoniam deum se voluit appellari. Ad ultimum\nRomani tanta eos clade vastaverant, ut pene per\nsingulos viros eos disperderent, adeo ut nemo eorum\nlevaret caput, gravi malorum pondere pressus. Et ostendit mihi Dominus quatuor fabros, et\ndixi: Quid isti veniunt facere? Qui ait dicens: Haec\nsunt cornua quae ventilaverunt Judam per singulos\nviros, et nemo eorum levavit caput suum, et venerunt\n isti deterere ea, ut dejiciant cornua gentium,\nquae levaverunt cornu super terram Juda, ut dispergerenteam."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    Who are the craftsmen, and what is their purpose? The Lord Himself explains it. The prophet didn’t see them directly; the Lord revealed them to him. These craftsmen are understood to be angels following God's command, coming to rebuild what the nations had destroyed. The angels came to blunt the horns, meaning to dull them so they could no longer oppress Judah. Some manuscripts say \"to terrify them,\" meaning to instill fear in the horns, making them abandon cruelty and submit to Christ.\n  </p>\n  <p>\n    Notice he says \"they lifted up a horn\" in the singular, even though he mentioned four horns earlier. This is because, although the kings of the four kingdoms didn’t reign simultaneously but succeeded one another, they collectively lifted up one horn against the people of God. When the prophet said he lifted his eyes to see what was shown to him, it indicates a spiritual understanding, as the Lord says in the Gospel: \"Lift up your eyes and see who created these things.\" The four horns represent spiritual evils and opposing forces that severely persecute the Church.\n  </p>\n  <p>\n    The Apostle says, \"We do not wrestle against flesh and blood, but against principalities and powers, against the rulers of the darkness of this world.\" The Psalmist describes these four horns as beasts, addressing a holy man: \"You will tread on the asp and the basilisk, and you will trample the lion and the dragon.\" The devil, when he rages against the chosen, is like an asp because he strikes secretly, a basilisk because he sometimes spreads open poison of envy, a lion because he persecutes the innocent, and a dragon because he devours those he can with impious voracity.\n  </p>\n  <p>\n    The four horns can also be seen as four disturbances of the mind: two from perceived goods and two from perceived evils—namely joy and hope, fear and sorrow. Against these passions, there are four virtues of good craftsmen: prudence, justice, fortitude, and temperance. These good craftsmen rebuild whatever those horns destroy.\n  </p>\n</speak>",
      "original_latin": "Quid sint fabri, et quid veniant facere,\nipse Dominus exponit, quos non ipse propheta vidit,\nsed ei Dominus ostendit, hos fabros intelligimus\nangelos obedientes praecepto Dei, et ad hoc venientes,\nut quod gentes destruxerant, isti aedificarent. Angeli vero venerunt deterere ea, id est obtundere\ncornua et hebetare, ne possint amplius ventilare Judam. Quidam codices habent, deterrere ea, id\nest in pavorem mittere cornua, ut, deposita crudelitate,\nChristo colla submittant. Et hoc attendendum\nquod singulariter dicit Levaverunt cornu, cum\nquatuor dixerit cornua, quia licet reges quatuor regnorum\nnon simul regnaverint, sed sibi vicissim\n successerint, unum tamen cornu levaverunt contra\npopulum Dei. Sane quod supra dixit propheta, levasse\nse oculos ut videret quae ei ostendebantur, indicat\nspiritualiter quae dicuntur intelligenda, juxta\nquod Dominus in Evangelio: Levate oculos vestros,\net videte quis creavit haec. Cornua quatuor, nequitiae\nsunt spirituales, et contrariae fortitudines, quae\ncontra Ecclesiam cornu gravissimae persecutionis\nlevant. De quibus Apostolus, Non est (inquit) nobis\ncolluctatio adversus carnem et sanguinem, sed\nadversus principes et potestates, adversus mundi\nrectores tenebrarum harum, etc. Haec cornua quatuor\nsub bestiarum nominibus Psalmista describit,\nita sanctum virum alloquens: Super aspidem et\nbasiliscum ambulabis, et conculcabis leonem et draconem. Diabolus enim dum contra electos saevit,\naspis est, quoniam occulte percutit: basiliscus, quoniam\naliquando aperta venena invidiae diffundit:\nleo, quoniam persequitur innocentes: draco, quoniam\nquos potest impia voracitate deglutit. Possunt\nper quatuor cornua, quatuor animi perturbationes\nintelligi, duae ab opinatis bonis, et duae ab opinatis\nmalis, gaudium scilicet et spes, metus et dolor. Contra\nquas passiones sunt quatuor virtutes boni artifices,\nprudentia, justitia, fortitudo, temperantia. Hi\nfabri boni reaedificant, quidquid illa cornua destruunt."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    But the saints who possess these virtues are spiritual builders. For the Apostle says about himself, <s>\"As a wise architect, I laid the foundation,\"</s> and the Lord himself, the creator of all, is called the son of a carpenter.\n</speak>",
      "original_latin": "Sed et sancti, qui has virtutes possident,\nfabri spirituales sunt. Apostolus enim de se dicit,\nUt sapiens architectus fundamentum posui, et\n ipse Dominus creator omnium, filius fabri dictus\nest.",
      "voice": "Matthew"
    }
  ]
}