{
  "chunks": [
    {
      "original_latin": "CAPUT XII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Twelve\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The word of the Lord concerning Israel.\n        </s>\n        <s>\n            The Lord, who stretches out the heavens, lays the foundation of the earth, and forms the spirit of man within him, said:\n        </s>\n        <s>\n            Look, I will make Jerusalem a threshold of drunkenness for all the surrounding peoples. Even Judah will be besieged along with Jerusalem.\n        </s>\n        <s>\n            And on that day, I will make Jerusalem a heavy stone for all the people. All who try to lift it will be severely injured, and all the kingdoms of the earth will gather against it.\n        </s>\n    </p>\n    <p>\n        <s>\n            The Lord stretched out the heavens like a tent, or as the Psalmist said, like a skin.\n        </s>\n        <s>\n            Just as skin covers the body of an animal on all sides, the sky encompasses everything.\n        </s>\n        <s>\n            He founded the earth, which is the center and lowest part of all elements, making it immovable and standing in its mass.\n        </s>\n        <s>\n            He formed the spirit of man within him, meaning He placed the soul in the human body, creating one being from both soul and body.\n        </s>\n        <s>\n            Here, \"spirit\" stands for \"soul.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, this Creator and Lord of the universe says, literally, that He will make Jerusalem a threshold of drunkenness for all the surrounding peoples. Whoever touches its threshold will become drunk and fall, or the threshold itself will fall on whoever touches it.\n        </s>\n        <s>\n            Even Judah, captured by enemies and joining their side, with their city Jerusalem besieged, will be forced to besiege their own city.\n        </s>\n        <s>\n            The Lord will also make Jerusalem a heavy stone for all the people, and whoever tries to lift it will be severely injured.\n        </s>\n    </p>\n    <p>\n        <s>\n            According to the blessed Jerome, in the cities of Palestine, very heavy round stones are placed in castles and villages. Young men use these stones to train, lifting them according to their strength: some to their knees, others to their navel, some to their shoulders and head, and a few raise them above their head with their hands joined and extended, testing their strength in this way.\n        </s>\n        <s>\n            So the meaning is: I will make Jerusalem like a very heavy stone for all nations. Just as they gather to lift a stone for sport, they will gather to capture it and show their strength.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Onus verbi Domini super Israel. Dixit Dominus\nextendens coelum, et fundans terram, et fingens spiritum\nhominis in eo. Ecce ego ponam Hierusalem\nsuperliminare crapulae omnibus populis in circuitu,\n sed et Juda erit in obsidione contra Hierusalem. Et\nerit in die illa, ponam Hierusalem lapidem oneris\ncunctis populis; omnes qui levabunt eum, concisione\nlacerabuntur, et colligentur adversum eam omnia\nregna terrae. Extendit Dominus coelum velut tabernaculum,\net secundum Psalmistam sicut pellem. Sicut enim pellis corpus animalis undique circumdat,\nsic coelum suo ambitu continet. Fundavit terram,\nquae media et ima est omnium elementorum, quia\nimmobilem eam et in sua mole stantem constituit. Finxit spiritum hominis in eo, id est animam in corpore\nhominis posuit, et ex duabus substantiis animae\net corporis, unum animal compegit. Spiritus enim\nhic pro anima ponitur. Iste itaque universitatis Creator\net Dominus dicit, juxta litteram positurum se Hierusalem\n superliminare crapulae omnibus populis in\ncircuitu, ut qui limen ejus attigerit, inebrietur et\ncorruat, vel etiam ipsum superliminare corruat in\neum, qui eum attigerit. Sed et Judas captus ab\nhostibus, et in illorum transiens societatem, obsessa\nHierusalem civitate sua, cogetur obsidere ipsam\nsuam civitatem. Ponet quoque Dominus ipsam Hierusalem\nlapidem oneris cunctis populis, quam qui\nlevare voluerit, concisione lacerabitur. Mos est urbium\nPalaestinae (ut dicit beatus Hieronymus) ut in castellis\net vicis ponantur rotundi lapides gravissimi ponderis,\nad quos juvenes exerceri solent, et eos pro\nsuarum virium levare qualitate, aliusque ad genua,\nalii ad umbilicum, quibusdam usque ad humeros et\ncaput, nonnulli super verticem erectis junctisque\n manibus extollere, magnitudinem suarum virium hoc\nmodo probantes. Est ergo sensus: Ponam Hierusalem\nquasi gravissimum lapidem cunctis gentibus, ut\nquasi ad ludum sublevandi lapidis, sic ad capiendam\neam congregentur, et suam virtutem ostendant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n<p>But as the stone is lifted, meaning as Jerusalem is attacked, those lifting it will inevitably suffer some cuts or scrapes.</p>\n\n<p>On that day, says the Lord, I will strike every horse with panic and its rider with madness. I will watch over the house of Judah and strike every horse of the peoples with blindness. On that day, when Jerusalem is besieged, causing Judah to also be involved, the Lord will strike the adversaries' horses with panic. This means that all who witness this will be astonished. He will strike them with such panic that they become senseless, and their riders with madness, meaning they will be so overwhelmed with fear that they lose their sanity.</p>\n\n<p>For the house of Judah, who are forced to act against their own city, the Lord will open His eyes in mercy, making them worthy of His sight and illuminating them with His light.</p>\n\n<p>Spiritually, horses, when taken in a negative context, signify the lustful and the proud. Their riders are demons or teachers of false doctrines, who will all be turned to panic and madness, showing they lack true knowledge. They will be oppressed by palpable darkness, much like what happened in Egypt.</p>\n\n<p>But for the house of Judah, those confessing the Lord, He will open His eyes and show mercy to those calling out to Him: Look upon me and have mercy on me. The leaders of Judah will say in their hearts: Let the inhabitants of Jerusalem be strengthened in the Lord of hosts, their God.</p>\n\n<p>When the Lord shows mercy on Judah, the leaders of Judah, who were besieged by enemies, will make vows in their hearts, unable to speak freely, so that over Jerusalem, which they besiege, and Judah itself, will prevail with its citizens.</p>\n\n<p>Tropologically, the leaders of Judah are the apostles, apostolic men, and other teachers who lead the armies of Christ.</p>\n</speak>",
      "original_latin": "Sed\nnecesse erit ut dum levatur lapis, id est dum oppugnatur\nHierusalem, ipso nisu et elevatione scissuram\nvel rasuram aliquam in levantium corporibus derelinquat. In die illa, dicit Dominus, percutiam omnem\nequum in stuporem, et ascensorem ejus in amentiam,\net super domum Juda aperiam oculos meos, et\nomnem equum populorum percutiam caecitate. In die illa, hoc est in tempore quo obsessa fuerit\n Hierusalem, ita ut Judas quoque obsidere eam cogatur,\npercutiet Dominus omnes equos adversariorum. In stuporem, id est, ut stupeant omnes qui eos\nviderint esse percussos; sive, percutiet in stuporem,\nut quasi stupidi et absque sensu efficiantur, et ascensores\neorum in amentia, hoc est tanta magnitudine\nformidinis prementur, ut vertantur in amentiam. Super domum Juda, qui contra suam civitatem\nfacere cogebant, aperiet Dominus oculos, id est\nrespectum miserationis, ut eos dignos faciat suo\naspectu, et oculorum suorum illustret lumine. Spiritualiter\nequi, quando in malam partem accipiuntur,\nluxuriosos atque superbos designant. Horum ascensores\nsunt daemones, vel falsorum dogmatum magistri,\nqui omnes vertentur in stuporem et amentiam,\n ut convincantur nullam habuisse scientiam, et\noppriment eos palpabiles tenebrae, sicut quondam\nAegyptum. Super domum autem Juda, id est confitentes\nDominum, aperiet Dominus oculos suos, id\nest miserebitur illi clamanti ad se: Respice in me\net miserere mei. Et dicent duces Juda in corde suo: Confortentur\nmihi habitatores Hierusalem in Domino exercituum\nDeo eorum. Cum (inquit) aperuerit Dominus super Judam\noculos suos, et misertus fuerit eorum, tunc duces\nJuda qui erant in obsidione contra Hierusalem, coacti\nab hostibus, facient vota in cordibus, quia loqui\nlibere non audebunt, ut super Hierusalem, quam\nobsident, et ipse Judas vincat cum civibus suis. Tropologice\nduces Juda sunt apostoli, viri apostolici,\n caeterique doctores, qui praesunt exercitibus Christi."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>They do not want any other helpers except the inhabitants of Jerusalem, that is, orthodox and catholic men. They wish for these people to be strengthened in the Lord their God.</p>\n    <p>One of these leaders was Peter, who found Mark, an inhabitant of Jerusalem. Paul, an excellent leader himself, had Timothy, Titus, and Luke, true inhabitants of Jerusalem. With them, he conquered the world for Christ.</p>\n    <p>On that day, I will make the leaders of Judah like a fire stove among wood, and like a flaming torch among straw. They will devour all the surrounding peoples to the right and to the left, and Jerusalem will be inhabited again in its place in Jerusalem. The Lord will save the tents of Judah first, so the glory of the house of David and the glory of the inhabitants of Jerusalem will not be magnified against Judah.</p>\n    <p>When, he says, the leaders in Judah, who were necessarily with the enemies against Jerusalem, made these vows, then I, the Lord, will give them such strength that they will devour all their adversaries around them like firewood and a flaming torch among straw. Once the victory is achieved, Jerusalem will be inhabited again, and the tents of Judah will be restored—that is, the castles, villages, and towns that were devastated. The house of Judah, that is, the royal family descending from David, and the illustrious and powerful ones from Jerusalem, will not boast against Judah, as if it were governed by their rule and counsel. They will know that the Lord is their king and victory.</p>\n    <p>According to the allegory, when the Lord gives peace to the Church and turns its enemies into stupor and madness, the leaders of the Church will be like fire among wood and like flaming torches among straw, purging all vice and unfruitful trees. That is, all perverse doctrines will be consumed, and they will devour on the right and on the left those who did not want to follow the middle path of virtue. For every virtue is in the middle. On the right and on the left are those who either understand more or less than they should.</p>\n</speak>",
      "original_latin": "Hi nolunt habere alios auxiliatores, nisi habitatores\nHierusalem, id est orthodoxos et catholicos viros,\neosque optant confortari in Domino Deo suo. De\nhis ducibus unus fuit Petrus, qui invenit Marcum\nhabitatorem Hierusalem: Paulus quoque et ipse dux\negregius habuit Timotheum, Titum, Lucam, veros\nHierosolymitas, et cum eis orbem terrarum subdidit\nChristo. In die illo ponam duces Juda sicut caminum\nignis in lignis, et sicut facem ignis in feno, et devorabunt\nad dexteram et ad sinistram omnes populos\nin circuitu, et habitabitur Hierusalem rursum in\nloco suo in Hierusalem, et salvabit Dominus tabernacula\n Juda, sicut in principio, ut non magnifice\nglorietur domus David, et gloria habitantium Hierusalem\ncontra Judam. Cum inquit, duces in Juda,\nqui necessitate cum hostibus erant contra Hierusalem,\nhaec vota fecerunt, tunc ego Dominus tantam\neis dabo fortitudinem, ut quasi ignis ligna, et sicut\nfax fenum, sic devorent omnes adversarios in circuitu,\nut peracta victoria habitetur rursus Hierusalem,\net instaurentur tabernacula Juda, id est castella,\nvici et oppida quae vastata fuerant, ut domus\nJuda (id est familia regia, quae de David descendunt)\net inclyti ac potentes de Hierusalem non glorientur\ncontra Judam, tanquam suo imperio et consiliis\nregatur, sed sciant quia Dominus sit rex eorum\natque victoria. Juxta allegoriam, cum Dominus dederit\n pacem Ecclesiae, et hostes ejus in stuporem et\nin amentiam verterit, erunt duces Ecclesiae sicut\nignis in lignis, et sicut faces in feno excoquentes\nomne vitium, et ligna infructuosa, id est omnia perversa\ndogmata consumentur, et devorabunt a dextris\net a sinistris eos qui noluerunt medium virtutis\niter tenere. Omnis enim virtus in meditullio est. A\ndextris autem et sinistris sunt, qui aut plus sapiunt,\naut minus quam oportet."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Then the Church will regain its former glory, and the gatherings of the faithful will be restored throughout the whole world.\n  </p>\n  <p>\n    The teachers will not claim this glory for themselves, as if the Church's peace came through them. Instead, all joy and prosperity of the faithful will be attributed to the Lord.\n  </p>\n  <p>\n    On that day, the Lord will protect the inhabitants of Jerusalem, and anyone among them who stumbles will be like David. The house of David will be like God, like the angel of the Lord before him.\n  </p>\n  <p>\n    When the Lord helps Judah to gain victory, He will also protect the inhabitants of Jerusalem who were besieged, and everything will change for the better. The one who offends God and is thought to be the least will be like David, like the royal family. The one from the royal house will be like the house of God, like the messenger of the Lord before those who see them at that time.\n  </p>\n  <p>\n    In a higher sense, when the Lord delivers His Church from the hands of persecutors, those who stood firm during the persecution will be so glorious among all that the least of them, even someone who has offended God, will be in the rank of teachers. The teachers will be like the house of God and like an angel transformed into evangelical dignity.\n  </p>\n  <p>\n    And on that day, I will seek to crush all the nations that come against Jerusalem. What is said about seeking to crush all nations should be taken in a positive sense. The Lord crushes not for destruction but for correction, so that they stop persecuting Jerusalem and turn from enemies into sheep.\n  </p>\n  <p>\n    And I will pour out on the house of David and on the inhabitants of Jerusalem the spirit of grace and supplication. By showing the abundance of the outpouring, He indicates that God gives the grace of the Holy Spirit, about which Paul says: \"The love of God has been poured out in our hearts.\" Another prophet says: \"I will pour out my Spirit on all people.\" And rightly, after saying the spirit of grace, He added supplication, because those whom the Holy Spirit fills are immediately set on fire to worship.\n  </p>\n</speak>",
      "original_latin": "Tunc Ecclesia receptura est\npristinam gloriam, et tabernacula, id est conventus\nfidelium, per totum orbem instaurabuntur, nec sibi\ntribuent magistri hanc gloriam, tanquam per eos pax\nhaec Ecclesiae venerit, sed Domino assignabitur omne\ngaudium et prosperitas fidelium. In die illa proteget Dominus habitatores Hierusalem,\n et erit qui offenderit ex eis in die illa quasi\nDavid, et domus David quasi Dei, sicut angelus\nDomini in conspectu ejus . In illo (inquit)\ntempore, cum Domino auxiliante Juda victoriam obtinuerit,\nproteget Dominus habitatores Hierusalem,\nqui obsidebantur, et sic omnia mutabuntur in melius,\nut qui offenderit ex eis Deum, et putatur vilissimus,\nsit quasi David, id est quasi familia regia, et\nqui de domo est regia, sit quasi de domo Dei, id\nest sicut nuntius Domini in conspectu eorum qui eos\nillo tempore videbunt. Altiori sensu, cum Dominus\nEcclesiam suam de persecutorum manibus liberaverit,\nhi qui in persecutione constantes exstiterunt,\ntam gloriosi apud omnes erunt, ut qui minimus\nfuerit, et sicut homo qui verbo vel facto Deum offenderit,\n sit in ordine magistrorum: magistri vero\nsint quasi domus Dei, et sicut angelus transformatus\nin evangelicam dignitatem. Et erit, in die illa quaeram conterere omnes\ngentes, quae veniunt contra Hierusalem. Quod\ndicit, quaerere se conterere omnes gentes, in bonam\npartem accipiendum est. Conterit enim Dominus\nnon ad perditionem, sed ad emendationem, ut desistant\npersequi Hierusalem, et ex hostibus efficiantur\noves. Et effundam super domum David, et super\nhabitatores Hierusalem spiritum gratiae et precum. Per effusionis largitatem dantis ostendit, quia Deus\ngratiam Spiritus sancti tribuit, de qua Paulus dicit:\n Charitas Dei diffusa est in cordibus nostris. Et\nper alium prophetam dicitur: Effundam de Spiritu\nmeo super omnem carnem. Et bene, cum\ndixisset spiritum gratiae, addidit precum,\nquia quos Spiritus sanctus repleverit, eos statim ad\nadorandum accendit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <s>These things were fulfilled in the resurrection of Christ and are fulfilled daily in the Church.</s>\n  <s>They will look at me, whom they have pierced, and they will mourn for him as one mourns for an only child, and they will grieve for him as one grieves over the death of a firstborn.</s>\n  <p>\n    <s>The prophet introduces the very Son of God, speaking clearly about himself: They will look at me whom they have pierced.</s>\n    <s>This can refer both to the time of the Lord's passion and to the day of the final judgment.</s>\n    <s>When the Lord was placed on the cross, the pious and faithful surely looked at him and were deeply moved with sorrow for him.</s>\n    <s>But in judgment, they will look at him coming in the glory of his majesty, whom they pierced on the cross with nails, and they will mourn and grieve with great lamentation and sorrow, just as one does for the death of an only child, whose bitter funeral causes immense grief to the parents.</s>\n  </p>\n  <p>\n    <s>Therefore, the Jews will mourn as if for an only child, or, as the Septuagint translated, a firstborn.</s>\n    <s>For Christ is the only begotten according to the nature of his being: by divinity, the only one of the Father; by humanity, the only one of his mother.</s>\n    <s>He is also the firstborn, as John says: He is the firstborn of the dead and the ruler of the kings of the earth.</s>\n  </p>\n  <p>\n    <s>On that day there will be great mourning in Jerusalem, like the mourning of Hadad-Rimmon in the plain of Megiddo, and the families of the earth will mourn, each family separately:</s>\n    <s>the family of the house of David separately, and their women separately;</s>\n    <s>the family of the house of Nathan separately, and their women separately;</s>\n    <s>the family of the house of Levi separately, and their women separately;</s>\n    <s>the family of Shimei separately, and their women separately.</s>\n  </p>\n  <p>\n    <s>Hadad-Rimmon is a city near Jezreel, now called Maximianopolis, located in the plain of Megiddo, where King Josiah, the most righteous, was killed by Pharaoh Necho, over whom Jeremiah made great lamentation.</s>\n    <s>He also mentions this in the book of Lamentations, saying: The breath of our nostrils, the Lord's anointed, was captured in their pits, of whom we said: Under your shadow we shall live among the nations.</s>\n    <s>Although this, according to the spiritual sense, refers to the Lord the Savior.</s>\n  </p>\n</speak>",
      "original_latin": "Haec et in Christi resurrectione\nimpleta sunt, et quotidie implentur in Ecclesia. Et aspicient ad me, quem confixerunt, et plangent\neum planctu quasi super unigenitum, et dolebunt\nsuper eum, ut doleri solet in morte primogeniti. Introducit propheta ipsum Dei Filium manifestissime\nde se loquentem: Aspicient ad me\nquem confixerunt. Hoc autem et ad tempus Dominicae\npassionis, et ad diem novissimi judicii potest\nreferri. Domino enim in cruce posito, nulli dubium\n quin pii quoque et fideles eum aspiciebant, et\nmaximo super eum movebantur viscerabiliter dolore;\nsed non in judicio aspicient ad eum in majestatis\nsuae gloria venientem, quem confixerunt in cruce\nclavis, et plangent ac dolebunt maximo planctu et\ndolore, sicuti in morte unigeniti, cujus acerbo\nfuneri ingens a parentibus luctus impenditur. Plangent\nitaque Judaei quasi super unigenito, vel, ut\nSeptuaginta transtulerunt, primogenito. Christus\nenim unigenitus est secundum proprietatem naturae:\nper divinitatem unicus Patris, per humanitatem\nunicus matris. Est et primogenitus, quia, ut Joannes\ndicit: Primogenitus est ex mortuis, et princeps\nregum terrae. In die illa magnus erit planctus in Hierusalem,\n sicut planctus Hadremmon, in campo Mageddom, et\nplangent terrae familiae, et familiae seorsum: familiae\ndomus David seorsum, et mulieres eorum\nseorsum: familiae domus Nathan seorsum, et mulieres\neorum seorsum: familiae domus Levi seorsum,\net mulieres eorum seorsum: familiae Semei seorsum,\net mulieres eorum seorsum. Hadremmon urbs est\njuxta Jezrael, quae nunc Maximianopolis dicitur,\nsita in campo Mageddo, in quo occisus est Josias\nrex justissimus a Pharaone Nechao, super quo Jeremias\nluctum maximum fecit, cujus etiam meminit\nin libro Lamentationum, dicens: Spiritus oris\nnostri Christus Dominus captus est in peccatis nostris,\ncui diximus: Sub umbra tua vivemus in gentibus,\nlicet hoc, juxta spiritualem sensum, referatur\n ad Dominum salvatorem."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\nJust as there was great mourning in the city of Hadadrimmon back then, there will also be great mourning in Jerusalem when the Savior is killed.\n\n<break time=\"500ms\"/>\n\nThe phrase, \"the families will mourn separately,\" signifies that during times of tribulation, those with wives should refrain from marital duties. As written in Genesis, when the flood was imminent, Noah was instructed, \"Enter the ark, you and your sons, and your wife and your sons' wives with you\"; placing the father with his sons first, and then separately, the father's wife and the sons' wives.\n\n<break time=\"500ms\"/>\n\nSimilarly, the family of David, the family of Nathan, the family of Levi, and the family of Shimei are separated from their wives to mourn the only-begotten Christ, against whom they cried, \"His blood be on us and on our children.\"\n\n<break time=\"500ms\"/>\n\nIn David, we see the royal house, which is the tribe of Judah; in Nathan, the prophecy; in Levi, the priestly order, since the priesthood of that family came from Levi's lineage; and in Shimei, the teachers, because the tribe of Shimei held the privilege of teaching and instruction.\n\n<break time=\"500ms\"/>\n\nThe phrase, \"All the families, the remaining families, and their women separately,\" includes all other families by name that do not have any privileged status. These interpretations are according to Hebrew tradition.\n\n<break time=\"500ms\"/>\n\nNow, let's explain how the Church's teachers refer to the Day of Judgment. On that day, when Jesus Christ comes in His majesty, showing everyone the wounds of His passion on His body, and making the cross carried by angelic hands visible to the whole world, there will be incomparable mourning. Everyone will lament that their Lord and Creator endured such great and unworthy suffering for the unworthy and for sinners.\n</speak>",
      "original_latin": "Sicut igitur tunc magnus\nfuit planctus in urbe Hadremmon, ita magnus\nplanctus revocabitur, occiso Salvatore, in Hierusalem. Quod vero sequitur: plangent familiae et familiae\nseorsum, hoc innuit quod in tempore tribulationis\nnon debent, qui uxores habent, operi nuptiarum\nservire. Nam et in Genesi legitur, quia impendente\ndiluvio dicitur ad Noe: Ingredere in arcam tu et\nfilii tui, uxor tua et uxores filiorum tuorum; primum\nponens patrem cum filiis, deinde separatim uxorem\npatris et uxores filiorum. Et nunc igitur separantur\nab uxoribus familia David, et familia domus Nathan,\net familia domus Levi, et familia domus Semei, ut\nplangant unigenitum Christum, contra quem clamaverunt,\nSanguis ejus super nos, et super filios\n nostros. In David quidem domus regia, hoc est\ntribus Juda, accipitur; in Nathan prophetia; in\nLevi ordo sacerdotalis, quia de Levi stirpe ortum\nest sacerdotium illorum; in Semei doctores designantur;\nquia tribus de qua fuit Semei doctrinae\net magisterii privilegium tenuit. Quod vero sequitur:\nOmnes familiae, reliquae familiae, et familiae seorsum,\net mulieres eorum seorsum, omnes reliquas\nfamilias συνονυμῶς comprehendit, quae nullum habent\nprivilegium dignitatis. Haec dicta sunt secundum\nquod ab Hebraeis exponuntur. Dicendum nunc quomodo\na doctoribus Ecclesiae ad diem judicii referantur. In die (inquit) illa, hoc est in tempore judicii,\n cum Jesus Christus in majestate sua venerit,\net stigmata passionis in corpore suo omnibus ostenderit,\nipsam quoque crucem manibus angelicis deportatam\nab omni mundo videri fecerit, erit planctus\nincomparabilis, plangentibus omnibus quod\nDominus et Creator suus tanta et tam indigna pro\nindignis et peccatoribus sustinuerit."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>There will be four groups of mourners:</p>\n  <p>The first group is from the family of the house of David, representing royalty and all worldly dignitaries. Within this group, some individuals will be righteous and chosen, having governed the people entrusted to them according to God's will. These are indicated by the men.</p>\n  <p>The second group is from the family of the house of Nathan, representing the teachers of the Church. Nathan was a prophet during David's time, and through him, teachers are understood, whom the apostle Paul calls prophets. In this group, some individuals preach the word of God sincerely, represented by men, while others seek praise or rewards from people, represented by women.</p>\n  <p>The third group is from the family of the house of Levi, representing the priestly order and all ecclesiastical ranks. Among these, some are pleasing to God and diligently work to save souls, while others, living weakly like women, care little for the salvation of souls.</p>\n  <p>The fourth group is from the family of the house of Shimei, representing the lay order. Shimei lived among the people and took care of his household, symbolizing those who live secular lives. In this group, there are good people, referred to as men, and the unworthy, referred to as women.</p>\n  <p>Thus, at the judgment, each person will be placed according to the quality of their merits. Some will be on the right to be crowned, while others will be on the left to be condemned. All will mourn, but the mourning of the righteous will turn into eternal rejoicing, while the mourning of the unworthy will turn into endless weeping.</p>\n</speak>",
      "original_latin": "Erunt itaque ibi\nquatuor ordines plangentium: per familiam domus\nDavid, designatur ordo regalis et omnium saeculi\ndignitatum; in hoc ordine quidam erunt justi et\nelecti, qui populum sibi commissum, secundum Dei\nvoluntatem, bene regere studuerunt, qui designantur\nper viros: per familiam domus Nathan, indicant ordo\ndoctorum Ecclesiae. Nathan quippe propheta temporibus\nDavid, et idcirco per eum doctores intelliguntur,\n quos apostolus Paulus prophetas vocat; in\nhoc quoque ordine alii sunt quasi viri, verbum Dei\nsincere praedicantes; hi accipiuntur per viros, alii ex\nsua praedicatione laudem vel muneris mercedem ab\nhomnibus, non a Deo quaerentes, qui signantur per\nmulieres: per familiam domus Levi, innuitur ordo\nsacerdotalis, et omnis ecclesiasticorum graduum\ndignitas. Inter hos quoque similiter alii sunt Deo\nplacentes, et viriliter in lucrandis animabus invigilantes,\nalii quasi feminae enerviter viventes, et\nperditionem animarum minime curantes; per familiam\ndomus Semei, designatur ordo laicalis; Semei\nquoque in medio populi habitabat, et domus suae\ntamen curam gerebat, ideo per hunc illi signantur\nqui saeculari degunt conversatione; sed in hoc ordine\n sunt boni qui appellantur viri; sunt et reprobi\nqui mulieres dicuntur: sic tunc in judicio singuli\npro meritorum qualitate distinctis stationibus, alii\nad dexteram collocabuntur coronandi, alii statuentur\nad sinistram damnandi. Omnes itaque plangent,\nsed justorum planctus vertetur in aeternam exsultationem,\nreproborum autem in nunquam finiendam\nplorationem.",
      "voice": "Matthew"
    }
  ]
}