{
  "chunks": [
    {
      "original_latin": "CAPUT VI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Six\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        I turned, looked up, and saw four chariots coming out from between two mountains, and the mountains were made of bronze. The first chariot had red horses, the second chariot had black horses, the third chariot had white horses, and the fourth chariot had dappled, strong horses. I asked the angel who was speaking to me, \"What are these, my lord?\" The angel answered me and said,\n    </p>\n    <p>\n        The prophet shifts to another vision and looks deeper into his heart to see four chariots emerging from between two very strong bronze mountains that cannot be worn out by time. In the second chariot, the black horses represent the deadly kings of Persia and Media because of Ahasuerus, who, during his reign, at Haman's request, condemned all the Jewish people to death by public decree.\n    </p>\n    <p>\n        In the third chariot, the white horses represent the Macedonians, under whose king Antiochus, the victory of the Maccabees is described.\n    </p>\n    <p>\n        In the fourth chariot, the strong dappled horses represent the Roman kings. They are dappled because some were kind to the Jews, like Claudius, while others persecuted them, like Caligula, Nero, and Vespasian.\n    </p>\n    <p>\n        When the prophet asked what these visions meant, the angel replied, \"These are the four winds of heaven, meaning the regions or directions, which go out to stand before the Lord of all the earth. The kingdoms of the earth can do nothing without God's permission and will.\"\n    </p>\n    <p>\n        The chariot with the black horses went to the northern land, the white ones followed them, and the dappled horses went to the southern land. The strongest ones set out and wanted to go and roam the earth. The angel said, \"Go and patrol the earth,\" and they patrolled the earth.\n    </p>\n    <p>\n        Then he called me and spoke to me, saying,\n    </p>\n    <p>\n        Therefore, the prophet does not mention the first chariot with the red horses, because the Babylonian kingdom had already fallen, and the Medes and Persians ruled all of Asia. Under their king Darius, Zechariah saw all these things.\n    </p>\n</speak>",
      "original_latin": "Et conversus sum, et levavi oculos meos, et vidi,\net ecce quatuor quadrigae egredientes de medio duorum\nmontium, et montes, montes aerei. In quadriga\nprima equi rufi, et in quadriga secunda equi nigri,\net in quadriga tertia equi albi, et in quadriga quarta\nequi varii, fortes. Et respondi, et dixi ad angelum,\n qui loquebatur in me: Quid sunt haec, domine mi? Et respondit angelus, et ait ad me. Transit propheta\nad aliam visionem, et oculos cordis altius porrigit\nac videt quatuor quadrigas egredientes de medio\nduorum montium, qui erant aerei et fortissimi,\net qui nulla possunt vetustate consumi. In quadriga\nsecunda equi nigri, reges Persarum et Medorum\nmortiferi propter Assuerum, quo regnante, ad petitionem\nAman hostis Judaeorum, idem rex omnem\ngentem Judaeorum edicto publico morti adjudicavit. In quadriga tertia equi albi. Macedones, sub quorum\nrege Antiocho describitur Machabaeorum victoria. In quadriga quarta equi varii fortes. Ideo varii, quia\nRomanorum reges alii clementes fuerunt erga Judaeos,\nut C. Claudius, alii persecutores eorum exstiterunt,\n ut C. Caligula, Nero et Vespasianus. Quaerente itaque\npropheta, quid significarent quae cernebat, angelus\nrespondit: Isti sunt quatuor venti coeli, id\nest climata sive plagae, qui egrediuntur ut stent\ncoram dominatore omnis terrae. Nil enim regna\nterrae absque Dei permissu et voluntate facere possunt. In qua quadriga erant equi nigri, egrediebantur\nin terram aquilonis, et albi egressi sunt post\neos, et varii egressi sunt ad terram austri. Qui autem\nerant robustissimi, exierunt et quaerebant ire et\ndiscurrere per omnem terram. Et dixit: Ite et perambulate\nterram. Et perambulaverunt terram. Et\nvocavit me, et locutus est ad me dicens. Proinde\npraetermittit propheta de quadriga prima, in qua\n erant equi rufi, jam enim defecerat omne regnum\nBabyloniorum, et Medi ac Persae omnem Asiam tenebant,\nsub quorum rege Dario haec omnia Zacharias\ncontemplatus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, the chariot with black horses went out to the north, where, by the Lord's command, the empire of the Chaldeans would be destroyed. White horses also followed, representing the Macedonians who, after the Medes, brought the Chaldean kingdoms under their own rule.\n    </p>\n    <p>\n        The fourth group, the strong and varied Romans, went out to the south and were instructed to traverse the entire land. The power of the Romans expanded their empire to the four corners of the world.\n    </p>\n    <p>\n        Then the angel turned to the prophet and said, \"Behold, those who are going to the land of the north have brought rest to My Spirit in the land of the north.\" He is referring to the third chariot with white horses, symbolizing the Macedonians, who also went to the north after the black horses. They brought rest to the Lord's Spirit in the land of the north by fulfilling God's vengeance and overthrowing the empire of the Medes.\n    </p>\n    <p>\n        For Alexander, the king of the Macedonians, killed Darius, the king of the Persians and Medes, and transferred his kingdom to the Macedonians. This brought rest to the prophetic Spirit, God's Spirit, in the land of the north because they executed God's vengeance on His people’s enemies and fulfilled His will in their destruction. It is a great consolation for those who are oppressed to know that their enemies will soon perish.\n    </p>\n    <p>\n        Some interpret the four chariots spiritually as the four Gospels, with the horses representing God's chosen ones, each possessing different graces in their diverse colors. Some are red, signifying martyrdom; some are black, darkened by the gloom of penance or those who penetrate the obscure mysteries of Christ. As it is written, \"He made darkness His hiding place.\" Others are white, shining with the brightness of virginity or cleansed in baptism. Some are varied, strong, and possess the grace of various healings and virtues.\n    </p>\n</speak>",
      "original_latin": "Quadriga itaque, in qua erant\nequi nigri, egrediebantur ad aquilonem, ut ibi jubente\nDomino Chaldaeorum destrueretur imperium. Albi quoque post eos egressi sunt, id est, Macedones\nsecuti Medorum vestigia, ut regna Chaldaeorum\nsuo subderent imperio. Quarti, id est varii et fortes\nRomani, exibant ad terram austri, et jubentur ire\net perambulare omnem terram. Romanorum enim\npotentia in quatuor mundi partibus suum dilatavit\nimperium. Deinde ad prophetam conversus angelus,\ndixit: Ecce qui egrediuntur in terram aquilonis,\nrequiescere fecerunt spiritum meum in terra aquilonis. De tertia quadriga dicit, in qua erant equi\nalbi, per quos figurabantur Macedones, qui et ipsi\npost nigros ad terram aquilonis egrediebantur. Hi\nergo requiescere fecerunt spiritum Domini in terra\naquilonis, quia vindictam Dei impleverunt subverso\nMedorum imperio. Nam Alexander, rex Macedonum,\nDarium Persarum et Medorum regem interfecit, et\nejus regnum in Macedones transtulit. Hi ergo requiescere\nfecerunt spiritum prophetalem, Dei spiritum in\nterra aquilonis, quia vindictam exercuerunt populi\nDei, et voluntatem ejus in illorum interitu compleverunt. Grandis enim est consolatio eorum qui opprimuntur,\nsi hostes suos cito cognoverint perituros. Quidam spiritualiter per quatuor quadrigas quatuor\n intelligunt Evangelia: per equos, electos Dei, in diversitate\ncolorum diversas gratias possidentes. Quorum\nalii sunt rufi martyrio, alii nigri, squalore poenitentiae\nfuscati, sive illi qui obscura Christi mysteria\npenetrant. Scriptum est enim: Posuit tenebras\nlatibulum suum. Alii albi, virginitatis candore fulgentes,\nsive in baptismo mundati. Nonnulli varii fortes\ndiversarum curationum et virtutum gratiam habentes."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  The saying, \"Those who go out to the land of the north have made my spirit rest in the land of the north,\" means that through the preaching of the gospel, the people who were in the north—cold in unbelief and under the power of the devil, who said, \"I will place my throne in the north\"—believed, and the Spirit of the Lord rested upon them.\n\n  <break time=\"500ms\"/>\n\n  <p>\n    Then the word of the Lord came to me, saying: Take from the exiles, from Heldai, Tobiah, and Jedaiah, and on that day, go to the house of Josiah, son of Zephaniah, who came from Babylon. Take gold and silver and make crowns, placing them on the head of Joshua, son of Jehozadak, the high priest.\n  </p>\n\n  <p>\n    Speak to him, saying: This is what the Lord of Hosts says: Behold, the man whose name is the Branch. He shall branch out from his place and build the temple of the Lord.\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    The order of the words is a bit confusing, but it means: Take from Heldai, Tobiah, and Jedaiah, who came from Babylon, and from them, take the offerings of gold and silver. Enter the house of Josiah, son of Zephaniah, and there, make crowns adorned with gold and silver. Place one of them on Joshua, son of Jehozadak, the high priest, and say to him: Behold, the man whose name is the Branch. He shall branch out from his place, sprouting like a seedling.\n  </p>\n\n  <p>\n    This signifies Zerubbabel, who rose from a humble and captive status to become the leader of the people and built the temple of the Lord. As it says: And he shall build the temple of the Lord. He shall bear the glory, symbolized by the other crown. He shall sit and rule on his throne. There shall be a priest on his throne, and there shall be a council of peace between the two of them.\n  </p>\n\n  <p>\n    The crowns shall be for Heldai, Tobiah, Jedaiah, and Hen. Up to this point, it has been about Zerubbabel. Now it repeats again about Joshua the priest, whom it had previously mentioned.\n  </p>\n</speak>",
      "original_latin": "Hoc autem quod dicitur, Hi qui egrediuntur\nin terram aquilonis, requiescere fecerunt spiritum\nmeum in terra aquilonis, significat quia ad\npraedicationem evangelicam gentes quae erant in\naquilone, hoc est, in frigore infidelitatis, et sub potestate\ndiaboli, qui dixit, Ponam sedem meam ad\naquilonem, crediderunt, et in eis spiritus Domini\n requievit. Et factum est verbum Domini ad me dicens:\nSume a transmigratione ab Holdai et a Tobia et ab\nIdaia, et venies tu in die illa, et intrabis in domum\nJosiae filii Sophoniae, qui venerunt de Babylone, et\nsumes aurum et argentum, et facies coronas, et pones\nin capite Jesu filii Josedech sacerdotis magni,\net loqueris ad eum dicens: Haec ait Dominus exercituum\ndicens: Ecce vir oriens nomen ejus, et subter\neum orietur, et aedificabit templum Domino. Ordo\nverborum confusus est. Est autem talis conjunctio:\nSume tibi ab Holdai et a Tobia et ab Idaia, qui venerunt\nde Babylone, et sumes subaudis ab eis munera\nquae afferuntur, aurum et argentum, et intrabis\nin domum Josiae filii Sophoniae, et facies ibi coronas\n auro argentoque distinctas, et unam ex eis\npones super Jesum filium Josedech sacerdotem magnum,\net loqueris ad eum: Ecce vir oriens nomen\nejus, et subter eum orietur, id est repente\nsuccrescet ex radice sua, et in similitudinem germinis\npullulabit. Significat autem Zorobabel, qui ex\nhumili et captivo in ducem populi surrexit, et aedificavit\ntemplum Domino. Hoc est enim quod dicit:\nEt aedificabit templum Domino. Et ipse exstruet templum Domino, et ipse portabit\ngloriam, id est alteram coronam. Et sedebit et\ndominabitur super solio suo. Et erit sacerdos super solio\nsuo, et consilium pacis erit inter illos duos. Et coronae\nerunt Helen et Tobiae et Idaiae et Hen. Hucusque\n de Zorobabel: nunc iterum repetit de Jesu sacerdote,\nde quo prius dixerat."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>But also, the high priest Jesus will sit on his throne, which is the priestly throne, and there will be peace between those two—between Zerubbabel, who was of royal lineage, and Jesus, who descended from the Levitical tribe—so that both the priesthood and the kingdom can jointly govern God’s people.</p>\n  <p>The crowns, after being placed on the heads of Jesus son of Jozadak and Zerubbabel son of Shealtiel, will be consecrated in the temple in the names of those who offered them: Helem, Tobijah, Jedaiah, and Hen. The son of Zephaniah will serve as a memorial in the temple of the Lord. Those who are far off will come and build in the temple of the Lord, and you will know that the Lord of hosts has sent me to you. This will happen if you diligently listen to the voice of the Lord your God.</p>\n  <p>Once the crowns are placed in the temple of the Lord and consecrated for eternal memory, people from all over the earth will come and build in the temple, and you will know that the Lord has sent me to you. It should be noted that while three men were previously mentioned—Holdai, Tobiah, and Jedaiah—the first name has now been changed: instead of Holdai, Helem is mentioned. Additionally, a fourth name has been added, which was not mentioned before: Hen.</p>\n  <p>Holdai means \"the Lord's supplication,\" Tobiah means \"the Lord's goodness,\" Jedaiah means \"the Lord's knowledge,\" and Hen means \"grace.\" Helem, which is used instead of Holdai, means \"dream.\"</p>\n  <p>The Hebrews say that these three, Holdai, Tobiah, and Jedaiah, are the three young men—Hananiah, Azariah, and Mishael—who came from captivity and offered these gifts of gold and silver in the temple of the Lord. The fourth, which was not mentioned before, that is, Hen, they say is Daniel, who also came with a gift. They say Helem is used instead of Holdai because Helem means \"dream,\" to show from the interpretation that Daniel and the three young men understood the mysteries of the royal dream in Babylon.</p>\n  <p>This Josiah, to whom the prophet is ordered to go and for whose sake the crowns are said to be by the Seventy translators—because they were kept with him—was the temple keeper, that is, the guardian of the Lord’s temple. This is according to the literal sense, as the Hebrew tradition holds.</p>\n</speak>",
      "original_latin": "Sed et pontifex (inquit) Jesus\nsedebit in solio suo, hoc est, in throno sacerdotali,\net erit pax inter duos illos, hoc est, inter Zorobabel,\nqui de stirpe regia erat, et Jesum qui de Levitica\ntribu descenderat, ut sacerdotium et regnum pariter\nDei populum regant, ipsasque coronas postquam\nimpositae fuerint capiti Jesu filii Josedech, et capiti\nZorobabel filii Salathiel, consecrabis in templo nominibus\neorum, a quibus oblatae sunt, id est Helem\net Tobiae et Idaiae et Hen. Filio Sophoniae memoriale\nin templo Domini. Et qui procul sunt, venient\net aedificabunt in templo Domini, et scietis quia Dominus\nexercituum misit me ad vos. Erit autem hoc,\n si auditu audieritis vocem Domini Dei vestri. Repositis\nautem coronis in templo Domini, et in aeternam\nmemoriam consecratis, venient de toto erbe\ngentes, et aedificabunt in templo, et scietis quoniam\nDominus misit me ad vos. Videndum quod cum superius\ntres posuerit viros, Holdai et Tobia et Idaia,\nnunc primum nomen mutatum est: pro Holdai enim\npositum est Helem. Quartum est additum, quod prius\nnon fuerat dictum, id est, Hen. Holdai interpretatur\ndeprecatio Domini, Tobias bonus Domini, Idaia notus\nDomini, Hen gratia. Helem vero, quod pro Holdaia positum\nest, interpretatur somnium. Tradunt Hebraei,\nistos tres, id est Holdai, Tobia, et Idaia, esse tres\npueros, Ananiam, Azariam, Misaelem, qui venerunt\nde captivitate, et haec munera aurum et argentum\n in templo Domini obtulerunt: quartum vero,\nquod supra non est, id est Hen, Danielem dicunt\nesse, et ipsum venisse cum munere; idcirco autem\nHelem positum esse pro Holdai, quod Helem somnium\ninterpretetur, ut ex interpretatione ostendatur Daniel,\net tres pueri qui in Babylone regalis somnii\nmysteria cognoverant. Josias autem iste, ad quem\nintrare propheta jubetur, et in cujus gratiam a Septuaginta\ntranslatoribus dicuntur esse coronae, eo\nquod apud illum servarentur, aedituus, id est custos\nDomini templi erat. Haec juxta litteram, sicut se habet\nHebraeorum traditio."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Spiritually, the prophet is commanded to take gold and silver from the exile. The exile of the Jewish people, those confessing God, represents the vices and sins. When someone begins to abandon and repent for these sins and desires the homeland, the heavenly Jerusalem, they offer gold and silver in the temple of the Lord by understanding and speaking, confessing the Lord.\n    </p>\n    <p>\n        From this gold and silver, crowns are made in the temple of Josiah, who is interpreted as \"saved,\" and is a son of the salvation of the Lord. The house is the Church, where the people are saved by the Lord, who is the son of the visitation of the Lord. The Lord visited those who were seriously ill, lying in the weakness of sins.\n    </p>\n    <p>\n        These crowns are placed on Jesus, son of Josedech, the high priest. This signifies that when we are freed from the captivity of the devil and progress through each of our virtues, the Lord is crowned, or rather, He receives the crowns in us. Rightly is he called the son of Josedech, which is interpreted as \"the Lord of righteousness,\" meaning that God the Father of the Lord Savior will justly restore to each according to their merits. Hence, the Apostle confidently said: \"The crown of righteousness is laid up for me,\" etc.\n    </p>\n    <p>\n        Therefore, the prophet is commanded that after placing the crowns on the head of Jesus, son of Josedech, the high priest, he should say to him: Behold the man whose name is the Branch. Christ, who is called Jesus, who saved the world, is now called the Branch because in his days righteousness arose.\n    </p>\n    <p>\n        And under him will arise, you understand, a multitude of believers. He will build the temple of the Lord, which is the Church. He will rule on his throne because when he comes to judgment, he will sit on the throne of his majesty. He will be a priest on his throne, because he himself is king and high priest, and he will sit on both the royal and priestly thrones.\n    </p>\n    <p>\n        And the counsel of peace will be between both of them, so that neither royal dignity may depress priestly dignity, nor priestly dignity royal dignity, but both may agree in the glory of one Lord Jesus.\n    </p>\n</speak>",
      "original_latin": "Spiritualiter jubetur propheta sumere\na transmigratione aurum et argentum. Transmigratio\npopuli Judaeorum, id est populi Deum confitentis,\nsunt vitia et peccata, quae cum quis coepit\n relinquere et agere poenitentiam, et desiderare patriam,\nid est Hierusalem coelestem, offert in templo\nDomini aurum et argentum, intellectu et sermone\nDominum confitendo. Ex hoc auro et argento fiunt\ncoronae in templo Josiae, qui interpretatur salvatus,\net filius est salvationis Domini. Domus Ecclesia est,\nin qua est populus salvatus a Domino, qui est filius\nvisitationis Domini. Visitavit enim Dominus eos qui\nmale aegrotabant, peccatorum languore decubantes. Imponuntur hae coronae Jesu filio Josedech sacerdoti\nmagno, quod nobis a captivitate diaboli liberatis,\net proficientibus per singulas virtutes nostras Dominus\ncoronatur, imo in nobis coronas ipse accipit. Recte autem filius dicitur Josedech, qui interpretatur\nDominus justitiae, quod Deus Pater Domini Salvatoris\n juste singulis pro suis meritis restituet. Unde confidenter\ndicebat Apostolus: Reposita est mihi corona\njustitiae, etc. Praecipitur itaque prophetae, ut postquam\nimposuerit coronas super caput Jesu filii Josedech\nsacerdotis magni, dicat ad eum: Ecce vir\noriens nomen ejus. Christus qui Jesus dicitur, qui\nsalvavit mundum, nunc oriens vocatur, quia in diebus\nejus orta est justitia. Et subter eum orietur, subaudis\nmultitudo credentium. Et aedificabit templum\nDomino, id est Ecclesiam. Et dominabitur super\nsolio suo, quia cum venerit ad judicium, sedebit\nsuper sedem majestatis suae. Et erit sacerdos super\nsolio suo, quia ipse est rex, ipse pontifex, et ipse\nsedebit tam in regali quam in sacerdotali throno. Et consilium pacis erit inter duos illos, ut nec regale\nfastigium sacerdotalem deprimat dignitatem, nec sacerdotii\ndignitas regale fastigium, sed consentiat\nutrumque in unius Domini Jesu gloriam."
    }
  ]
}