{
  "chunks": [
    {
      "original_latin": "CAPUT II. ",
      "cleaned_english_translation": "<speak>\n    Chapter Two\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      And I lifted my eyes and saw, and behold, a man with a measuring line in his hand.\n    </s>\n    <s>\n      And I asked, \"Where are you going?\" He replied, \"To measure Jerusalem, to see how wide and how long it is.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Prophetic Scripture always follows sorrow with joy. The one who first lifted his eyes to see sorrow now lifts his eyes again to see the man measuring Jerusalem.\n    </s>\n    <s>\n      This is the man of whom it is written: \"Behold, a man whose name is Branch;\" he is described in the book of Ezekiel.\n    </s>\n    <s>\n      Holding a measuring line and a reed in his hand, he measures the city of God, Jerusalem, whose architect and builder is God.\n    </s>\n    <s>\n      This is the holy Church, the mother of saints, which began to be built in the passion and resurrection of the Lord, and is built daily to grow in the increase of faith.\n    </s>\n  </p>\n  <p>\n    <s>\n      The one who holds the measuring line and the reed measures because he dispenses the measures and merits of each person.\n    </s>\n    <s>\n      He also sees how wide the charity is in each person, and how long their hope and patience are.\n    </s>\n  </p>\n  <p>\n    <s>\n      And behold, the angel who spoke with me was going out, and another angel was coming to meet him.\n    </s>\n    <s>\n      He said to him, \"Run, speak to this young man, saying: 'Jerusalem will be inhabited without walls because of the multitude of people and animals in it.'\"\n    </s>\n  </p>\n  <p>\n    <s>\n      The Hebrews understand the angel who spoke in the prophet as Michael; they believe the angel who met him to be Gabriel. Gabriel joyfully tells him to run and speak to the prophet about the great abundance that Jerusalem will have. Though it seemed destroyed to ashes, it will be without walls because of the multitude of people and animals, and the multitude of peace.\n    </s>\n    <s>\n      A little later, it is explained why it will be without walls: 'And I will be to her,' says the Lord, 'a wall of fire around her; and I will be the glory in her midst.'\n    </s>\n  </p>\n  <p>\n    <s>\n      These things can also be said spiritually about the Church, which is the city of God, about which the Psalmist said, \"Glorious things are spoken of you, city of God.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et levavi oculos meos, et vidi, et ecce vir et in\nmanu ejus funiculus mensorum et dixi: Quo tu vadis? et dixit ad me: Ut metiar Hierusalem, et videam\nquanta sit latitudo ejus, et quanta longitudo ejus. Semper Scriptura prophetica post tristia laeta subjungit. Nam qui prius levavit oculos ut videret tristia\nin cornibus, nunc iterum levat oculos, ut videat\nvirum metientem Hierusalem. Hic est ille vir, de\nquo scriptum est: Ecce vir oriens nomen ejus;\net in Ezechielis libro describitur. Habens funiculum\net calamum in manu, ut metiretur civitatem Dei\nHierusalem, cujus artifex et conditor est Deus. Haec\n est sancta Ecclesia mater sanctorum, quae aedificari\ncoepit in passione, et in resurrectione Domini, et\nquotidie aedificatur ut crescat in augmentum fidei. Qui habet funiculum et calamum mensurae, quoniam\nipse dispensat mensuras et merita singulorum. Videt\netiam quanta sit latitudo charitatis in singulis, quanta\nlongitudo spei et longanimitatis. Et ecce angelus qui loquebatur in me, egrediebatur,\net alius angelus egrediebatur in occursum\nejus, et dixit ad eum. Curre, loquere ad puerum\nistum, dicens: Absque muro habitabitur Hierusalem\nprae multitudine hominum et jumentorum in medio\nejus. Angelum qui loquebatur in propheta, Hebraei\nMichaelem ad litteram intelligunt, ut supra dictum est:\nangelum qui venit in occursum ejus, Gabrielem autumant,\n qui laetabundus dicit illi, ut currat et loquatur\nprophetae, quantam rerum omnium abundantiam\nhabitura sit Hierusalem, quae tunc videbatur\nad cineres usque destructa, quodque absque\nmuro futura sit prae multitudine hominum et jumentorum,\net pacis multitudine. Quare autem absque\nmuro, paulo post ostendit, dicens:\nEt ego ero eis, ait Dominus, murus ignis in\ncircuitu; et in gloria ero in medio ejus. Haec et de\nEcclesia spiritualiter dici possunt, quae est civitas\nDei, de qua Psalmista, Gloriosa dicta sunt de te,\ncivitas Dei.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>This city is without a wall, not needing mortal protection, because the Lord is a wall of fire around it, and He is in its midst in glory.</s>\n    <s>This city has people and animals, representing both kinds of people.</s>\n    <s>The Jewish people, who lived according to the law and used reason, having the knowledge of God, are designated as people.</s>\n    <s>The Gentiles, who did not know God, are rightly called animals.</s>\n  </p>\n  \n  <p>\n    <s>Some understand \"people\" to refer to the wise and learned, and \"animals\" to the simple ones in the Church, as the Psalmist says, \"You save both people and animals, Lord.\"</s>\n    <s>Therefore, the Lord is a wall of fire around the Church, warming it with the fire of love and making it fervent with the Spirit. He is in its midst in glory, glorifying it with His presence and defending it from adversaries like a wall of fire.</s>\n  </p>\n  \n  <p>\n    <s>O, flee from the land of the north, says the Lord, for I have scattered you to the four winds of heaven, says the Lord.</s>\n    <s>O Zion, flee, you who live with the daughter of Babylon.</s>\n    <s>The Assyrians and Chaldeans, who had captured God's people, are in the northern region. The prophet Jeremiah, when describing a boiling pot facing from the north, immediately added: From the north, disaster will be poured out on all the people of the land.</s>\n  </p>\n  \n  <p>\n    <s>Therefore, the prophet urges, and not just once but repeatedly warns, calling for them to flee from the land of the north, where they still largely remained, and return to their own places.</s>\n    <s>Spiritually, it is commanded to us that those of us who lived in the north, in the coldest wind, in a time of unbelief, without the warmth of divine heat, and involved in the confusion of vices, should flee to Zion, the Church of the Lord. We should leave behind earthly and lowly things, ascend to the height of contemplation, and stand in the loftiness of spiritual teachings.</s>\n    <s>Because this is what the Lord of hosts says: after glory, He sent me to the nations that plundered you.</s>\n  </p>\n</speak>",
      "original_latin": "Haec absque muro habitatur, non indigens\nmortali praesidio, quoniam Dominus murus est\nignis in circuitu ejus, et ipse in medio ejus est in\ngloria. Haec civitas habet homines, habet et jumenta,\n id est utrumque populum. Nam per homines\nplebs Judaica designatur, qui in lege conversabantur,\net quasi ratione utebantur habentes notitiam\nDei. Gentiles vero qui Deum ignorabant, merito jumenta\nvocantur. Nonnulli per homines, prudentes\nquosque et eruditos intelligunt: jumenta vero,\nsimplices qui sunt in Ecclesia, de quibus Psalmista,\nHomines et jumenta salvabis, Domine. Dominus\nergo murus ignis est in circuitu Ecclesiae, ut eam\ncharitatis igne calefaciat, et Spiritu ferventem faciat,\net ipse est in medio ejus gloria, sua illam praesentia\nglorificans, qui in circuitu ab adversariis\nquasi murus ignis eam defendit. O, o fugite de\nterra aquilonis, dicit Dominus, quoniam in quatuor\n ventis coeli dispersi vos, dicit Dominus. O Sion, fuge\nquae habitas apud filiam Babylonis. Assyrii et\nChaldaei qui populum Dei captivaverant, in aquilonali\nclimate sunt, et Jeremias propheta cum describeret\nollam succensam a facie aquilonis, statim subjunxit:\nAb aquilone pandetur malum super universam\nterrae faciem. Hortatur ergo propheta, et non semel,\nsed crebrius monet, clamans ut fugiant de terra\naquilonis, ubi ex magna parte adhuc remanserant,\net redeant ad sedes proprias. Spiritualiter praecipitur\nnobis, ut qui habitavimus in aquilone, vento\nfrigidissimo, hoc est qui in tempore infidelitatis\nfuimus, non habentes fervorem divini caloris, quique\nin confusione vitiorum versati sumus, ut fugiamus\nad Sion, id est Ecclesiam Domini, et relinquentes\n terrena et humilia, ad celsitudinem contemplationis\nconscendamus, et in sublimitate spiritualium\ndogmatum consistamus. Quia haec dicit Dominus exercituum, post gloriam\nmisit me ad gentes, quae exspoliaverunt vos."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        The voice of the Lord is the Savior's, and He says that He was sent by God the Father, not because He is almighty and equal to the Father, but because He is human and lesser than the Father. <break time=\"500ms\"/> Therefore, He also says that He was sent after the glory He had when He was with the Father, even though He never left the Father. Hence, He says to the Father, <break time=\"500ms\"/> \"Glorify me, Father, with the glory I had with you before the world existed.\" <break time=\"500ms\"/> And the Apostle says, \"Who, being in the form of God, did not consider it robbery to be equal with God.\"\n    </p>\n    <p>\n        The Son of God was sent after the glory of divine majesty to the nations that had plundered God's people, so they would become prey to those they had previously plundered. <break time=\"500ms\"/> For whoever touches you touches the apple of my eye. <break time=\"500ms\"/> We should understand \"touched\" as vexation and injury, according to the saying, \"Do not touch my anointed ones.\" <break time=\"500ms\"/> For the saints are like the eyes of God, to whom it is said, \"You are the light of the world.\" <break time=\"500ms\"/> Whoever harms them, it is as if they touch the apple of God's eye and wish to deprive Him of clear sight.\n    </p>\n    <p>\n        Because, behold, I raise my hand over them, and they will be plundered by those who served them, and you will know that the Lord of hosts has sent me. <break time=\"500ms\"/> And the Lord raised His hand then to strike the nations and bring His people back to Zion. <break time=\"500ms\"/> He raises His power daily to call His people (that is, Christians) back to the Church through repentance, having struck down the adversaries, that is, spiritual enemies, who do not cease to attack Him.\n    </p>\n    <p>\n        Rejoice and be glad, daughter of Zion, for behold, I come and will dwell in your midst, says the Lord. <break time=\"500ms\"/> And many nations will be joined to the Lord on that day, and they will be my people, and I will dwell in your midst, and you will know that the Lord of hosts has sent me to you. <break time=\"500ms\"/> And the Lord will possess Judah as His portion in the holy land, and will again choose Jerusalem. <break time=\"500ms\"/> The Lord Himself still speaks and encourages the people liberated from captivity to rejoice and be glad.\n    </p>\n</speak>",
      "original_latin": "Vox Domini est salvatoris, et dicit se a Deo Patre\nmissum, non per id quod omnipotens est et aequalis\nPatri, sed per id quod homo est, minor Patre. Unde\net post gloriam se missum dicit, quam habuit cum\napud Patrem esset, licet nunquam deseruerit Patrem. Hinc ipse Patri dicit. Glorifica me, tu Pater,\nclaritate quam habui priusquam mundus esset apud\nte. Et Apostolus. : Qui cum in forma Dei esset, non\nrapinam arbitratus est ut esset aequalis Deo. Missus\nest ergo Dei Filius post gloriam divinae majestatis\n ad gentes, quae spoliaverunt populum Dei, ut essent\neis praedae, a quibus ante fuerant praedati. Qui\nenim tetigerit vos, tangit pupillam oculi mei. Tactum pro vexatione et injuria debemus accipere,\njuxta illud. Nolite tangere christos meos. Sancti\nenim quasi oculi sunt Dei, quibus dicitur. Vos lux\nestis mundi. Quos qui laedit, sic est quasi pupillam\nDei tangat, et clara luce velit illum privare. Quia ecce ego levo manum meam super eos, et\nerunt praedae his qui serviebant sibi, et cognoscetis\nquia Dominus exercituum misit me. Et levavit\nDominus manum suam tunc, ut percuteret gentes,\net reduceret in Sion populum suum. Levat quotidie\npotentiam, ut populum suum (hoc est Christianum)\nrevocet per poenitentiam in Ecclesiam, percussis\n adversariis, id est spiritualibus hostibus, qui illum\nimpugnare non cessant. Lauda et laetare, filia Sion, quia ecce ego venio\net habitabo in medio tui, dicit Dominus. Et applicabuntur\ngentes multae ad Dominum in die illa, et\nerunt mihi in populum, et habitabo in medio tui, et\nscies quia Dominus exercituum misit me ad te. Et\npossidebit Dominus Judam partem suam in terra\nsanctificata, et eliget adhuc Hierusalem. Adhuc\nipse Dominus loquitur, et hortatur populum de captivitate\nliberatum, ut gaudeat et exsultet."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    However, the Church, also known as the daughter of Zion, which represents the heavenly city consisting of angels and holy men, is commanded to rejoice because they have been freed from the slavery of the devil. Their Lord dwells among them, and many nations will believe in Him, as He said when He was about to leave the apostles bodily: \n    <break time=\"500ms\"/>\n    <p>\n        \"Behold, I am with you always, even to the end of the age.\"\n    </p>\n    <break time=\"500ms\"/>\n    He also promises that He will possess Judah, meaning the people who confess Him, and He will be their portion in the sanctified land, which is the Church. He will still choose Jerusalem, those who seemed to be rejected during persecutions. Let all flesh be silent before the Lord, for He has risen from His holy dwelling.\n    <break time=\"500ms\"/>\n    Therefore, since the Lord will possess Judah as His portion and will choose Jerusalem, let all flesh—all mankind—be silent, fear, and stand in awe of His coming, for He has risen for vengeance, to render to each according to their deeds. God is said to rise when He is stirred to vengeance. But all flesh, meaning every human being, not mute animals, should be understood as: \n    <break time=\"500ms\"/>\n    \"To you all flesh will come,\" meaning every human being.\n</speak>",
      "original_latin": "Sed et Ecclesiae\npraecipitur, quae est filia Sion, id est supernae\nillius civitatis, quae ex angelis et sanctis constat hominibus,\nut liberati de servitute diaboli, gaudeant,\n quorum Dominus in medio ejus habitet, et multae\ngentes in eum crediturae, juxta quod relicturus corporaliter\napostolos, dixit: Ecce ego vobiscum sum\nomnibus diebus usque ad consummationem saeculi. Pollicetur quoque quod ipse possideat Judam, id est\npopulum se confitentem, et ipse pars ejus in terra\nsanctificata, hoc est in Ecclesia, et eligat adhuc\nHierusalem, quos videbatur in persecutionibus abjecisse. Sileat omnis caro a facie Domini, quia consurrexit\nde habitaculo sancto suo. Ergo quia Dominus\npossessurus est Judam partem suam, et electurus\nHierusalem, omnis caro, id est omne genus humanum\nsileat, formidet, et prae pavore adventus ejus\nconticescat, quoniam consurrexit ad vindictam, ut\n unicuique pro suis meritis reddat. Consurgere enim\ndicitur Deus, quando ad vindictam excitatur. Omnis\nautem caro, omnis tantum homo, non muta animantia\naccipienda sunt, juxta illud: Ad te omnis caro\nveniet, id est omnis homo."
    }
  ]
}