{
  "chunks": [
    {
      "original_latin": "CAPUT X.  ",
      "cleaned_english_translation": "<speak>\n    Chapter Ten\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Ask the Lord for rain in the late season, and He will bring snow and rain showers, providing each of us with grass in the field. The Lord encourages believers in Christ to seek this late rain, symbolizing the fullness of spiritual grace at the end of the age. During these times, the more the Church is afflicted, the stronger it becomes, filled with greater hope and perseverance. In each person's heart, the green grass of virtues will flourish, allowing them to say with the Psalmist: The Lord is my shepherd, etc.\n  </p>\n  <p>\n    The idols have spoken uselessly, the diviners have seen lies, and the dreamers have spoken in vain, offering empty consolation. Consequently, they have been led like a flock and are afflicted because they have no shepherd. This refers to heretics, who will especially proliferate at the end of the world. They deceive people under the guise of Christianity, paying attention to spirits of error and demons, and speaking lies in hypocrisy, offering false consolation. What they promise themselves and others are lies; because of their actions, they are led and captivated by the devil, delivered to Satan for the destruction of the flesh, and afflicted because they do not have Christ as their shepherd, despite their false claims.\n  </p>\n  <p>\n    All these things, except for the part where it says: I extended Judah to myself like a bow; I filled the land with Ephraim, refer to the times of the Maccabean leaders. These leaders defeated the Macedonians and cleansed the temple defiled by pagans after a period of three and a half years. As for the saying: They will be drunk as if with wine, and filled like bowls, it is interpreted as follows: Those who fought with Judas Maccabeus fought with such desperation, as if drunk, forgetting their own safety, caring only for victory.\n  </p>\n</speak>",
      "original_latin": "Petite a Domino pluviam in tempore serotino, et\nDominus faciet nives et pluviam imbris. Dabit eis\nsingulis herbam in agro. Hortatur Dominus credentes\nin Christum ut petant serotinam pluviam,\nhoc est plenitudinem gratiae spiritualis in saeculi\nconsummationem. Tunc enim dabit Dominus nives\net pluviam imbris, quia quo magis affligetur Ecclesia,\neo majori spe et constantia roboratur, et tunc\nsingulis in agro pectoris virens herba virtutum succrescat,\nut possint dicere cum Psalmista: Dominus\nregit me, etc. Quia simulacra locuta sunt inutile, et divini\nviderunt mendacium, et somniatores frustra locuti\nsunt, vane consolabantur. Idcirco adducti sunt quasi\n grex, affligentur, quia non est eis pastor. Hoc de\nhaereticis dicitur, qui maxime in mundi termino\nabundabunt. Hi enim sub nomine Christiano decipiunt\nhomines, attendentes spiritibus erroris et daemoniorum,\nin hypocrisi loquentium mendacium,\nquique vane consolantur, quia sunt falsa quae sibi\nsuisque promittunt; et quia haec faciunt, adducti et\ncaptivati sunt a diabolo, traditi Satanae in interitum\ncarnis, et affliguntur, quoniam non habent pastorem\nChristum, quem falso habent, promittunt. Haec omnia\nabsque eo loco ubi dicitur: Extendi mihi Judam\nquasi arcum; implevi terram Ephraim, Hebraei ad\ntempora Machabaeorum ducum referunt, qui vicerunt\nMacedones, et templum ab ethnicis sordidatum,\npost trium et semis annorum spatium mundaverunt. Quod vero dicitur: Inebriabuntur quasi a vino,\net replebuntur ut phialae, ita exponunt: Hi qui cum\nJuda Machabaeo erant, sic cum desperatione pugnabant,\nveluti ebrii obliti suae salutis, nec de vita ullam\ncuram habentes, sed de sola victoria.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Here's the translation:\n  </p>\n  <p>\n    The phrase \"What is good, what is beautiful, except the grain of the chosen and the wine, producing virgins\" is understood like this: The Maccabees did great things and willingly faced death to defeat their enemies, purify the temple, observe the commandments of the law again, and inspire people to believe in one God. They would once again have learned individuals who follow the divine law. They would ask the Lord for the late rain because the prophets had ceased, and the world was approaching its end. Ultimately, Christ would come and fulfill what the prophets had foretold.\n  </p>\n  <p>\n    <s>\"My anger is kindled against the shepherds, and I will punish the goats, for the Lord of hosts has visited His flock, the house of Judah, and has made them like His majestic horse in battle.\"</s> Often, the sins of the shepherds cause the people to suffer and be handed over to adversaries. For instance, when David sinned, many thousands of the Jewish people were struck by pestilence. The prophet says the Lord is angry with the shepherds and visits His anger upon the people, because they follow their leaders in sin. Yet afterward, when He has avenged these sins, He will visit His flock, the house of Judah, in goodness. Those who confess God in word and deed will be set like His majestic horse, as He presides over them and rules them, appearing marvelous among them.\n  </p>\n  <p>\n    About these horses, the prophet says: \"You ride on Your horses, Your chariots of salvation.\" From Him, who sets them like His majestic horse, will come the cornerstone, someone perfect who, like a cornerstone, will hold together and strengthen those in the struggle. From Him will come the peg, a humble one in the Church, who, through patience, supports the rest like an outstretched tent. And from Him will come the battle bow, the preacher, sending arrows of warning to sinners.\n  </p>\n</speak>",
      "original_latin": "Illud quoque quod\ndicitur: Quid bonum est, quid pulchrum, nisi frumentum\nelectorum et vinum, germinans virgines, sic\naccipiunt: Idcirco Machabaei tanta faciebant, et mortem\nlibentissime suscipiebant, ut superatis hostibus\nmundaretur templum, legis praecepta iterum servarentur,\net eruditio Scripturarum germinaret virgines,\nid est populos credentium in unum Deum, et haberent\nrursus eruditos viros, qui frumentum divinae\nlegis comedere deberent, et idcirco peterent a Domino\npluviam serotinam, ut quia jam defecerunt\n prophetae, et mundus tendebat ad finem, tandem\nChristus qui missus est, veniret et tribueret illis\nnives et pluvias imbris, id est, impleret manifeste\nquae a prophetis praedicta sunt. Super pastores iratus est furor meus, et super\nhircos visitabo, quia visitavit Dominus exercituum\ngregem suum domum Juda, et posuit eos quasi\nequum gloriae suae in bello. Saepe contingit ut pro\npeccatis pastorum populus affligatur et tradatur adversariis. Nam David peccante, multa millia Judaici\npopuli pestilentia deleta sunt. Itaque propheta dicit\nDominum iratum super pastores, sed iratus pastoribus\nvisitat super hircos, id est super populum, quia\nipsi magistros in culpa sequuntur, et tamen postea\n cum peccatis ultionem fecerit, visitabit in bono gregem\nsuum, domum Juda, id est eos qui Deum voce\net moribus confitentur. Et ponet eos quasi equum\ngloriae, quia praesidebit eis, et reget illos, et in illis\nmirabilis apparebit. De his equis propheta dicit:\nQui ascendit super equos tuos, et equitatus tuus sanitas. Ex ipso, id est qui ponet eos quasi equum gloriae\nsuae, erit angulus, id est perfectus aliquis\nqui velut lapis angularis continebit et confortabit\nconstitutos in certamine. Et ex ipso erit paxillus\nhumilis aliquis in Ecclesia, et tamen sua patientia\nreliquos quasi extensum sustinens tabernaculum. Et ex ipso arcus praelii, id est praedicator,\njacula comminationis peccatoribus immittens.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        From him will come every taskmaster who will compel the unwilling and demand they submit to Christ, frightened by the fear of judgment when they hear about the great punishments prepared for the unbelievers.\n    </p>\n    <p>\n        They will be like strong men, trampling the mud of the roads in battle, fighting because the Lord is with them. When crowned with martyrdom for Christ, they will say with the Psalmist:\n        <s>\n            \"Though an army besiege me,\" etc.\n        </s>\n    </p>\n    <p>\n        Here, the Hebrews explain that the persecution that happened to the Jews under Antiochus occurred because of the fault of their leaders. It was visited upon the goats, that is, the people, and they were handed over to the nations. Later, He visited His flock, the house of Judah, by raising up Judas Maccabeus and others who were like a horse of glory.\n    </p>\n    <p>\n        Regarding the phrase \"From him the cornerstone, from him the tent peg,\" they interpret the cornerstone as royal power, which holds two walls together, and the tent peg as the priesthood. From him the taskmaster, meaning all other lesser dignities, so the meaning is: there will be no dignity not appointed by him, that is, Judas Maccabeus.\n    </p>\n    <p>\n        The riders on horses will be put to shame. I will strengthen the house of Judah, and I will save the house of Joseph. I will bring them back because I will have mercy on them, and they will be as if I had not cast them off. For I am the Lord their God, and I will hear them.\n    </p>\n    <p>\n        These things are to be understood as above, when the Lord will strengthen His martyrs in persecutions and grant help to the desperate. Then the riders on horses, meaning the proud persecutors, will be put to shame. He will strengthen the house of Judah, those who confess the Lord, and the house of Joseph, which means \"increased\" or \"blessed.\"\n    </p>\n    <p>\n        They will be like the mighty men of Ephraim, and their hearts will rejoice as with wine. Their children will see and be glad; their hearts will exult in the Lord. Ephraim, meaning \"abundance,\" so they may be worthy of that name. They will rejoice when they drink the wine of the true vine, that is, when they are companions in the sufferings of Christ.\n    </p>\n</speak>",
      "original_latin": "Et\n ex ipso egredietur omnis exactor simul, qui quasi\ncogat nolentes, et exigat ut Christo subdantur perterriti\nformidine judicii, cum audiunt quanta infidelibus\nsint supplicia praeparata. Et erunt quasi fortes, conculcantes lutum viarum\nin praelio, et bellabunt, quia Dominus cum eis. Cum fuerint pro Christo martyrio coronati, et dixerint\ncum Psalmista: Si consistant adversum me\ncastra, etc. Sed hoc loco Hebraei exponunt, quod\nilla persecutio quae Judaeis contigit sub Antiocho, per\nculpam contigerit magistrorum, et ideo visitaverit\nsuper hircos, id est populum, et tradiderit eos gentibus,\npostea visitaverit gregem suum domum Juda,\nsuscitando illis Judam Machabaeum et caeteros qui\nquasi equus gloriae fuerunt. Quod vero dicitur: Ex\n ipso angulus et ex ipso paxillus, angulum interpretantur\nregiam potestatem, quod duos parietes contineat;\npaxillum vero, sacerdotium. Ex ipso exactor,\nid est omnes aliae minores dignitates, ut sit sensus. Nulla erit dignitas, quae non illius, id est Judae Machabaei\ndisponatur arbitrio. Et confundentur ascensores equorum et confortabo\ndomum Juda, et domum Joseph salvabo. Et\nconvertam eos, quia miserebor eorum, et erunt sicuti\nfuerunt quando non projeceram eos. Ego enim Dominus\nDeus eorum exaudiam eos. Haec quoque\njuxta superiorem accipienda sunt intellectum, quando\net persecutionibus confortabit Dominus martyres\nsuos, et desperatis praestabit auxilium, tunc confundentur\nascensores equorum, id est superbi persecutores. Tunc confortabit domum Juda, id est confitentes\nDominum, et domum Joseph, qui auctus sive\nbeatus interpretatur. Et erunt quasi fortes Ephraim, et laetabitur\ncor eorum quasi a vino, et filii eorum videbunt et\nlaetabuntur, et exsultabit cor eorum in Domino. Ephraim, qui interpretatur ubertas, ut sint eo digni\nnomine. Et laetabuntur cum biberint vinum vitis\nverae, id est cum socii fuerint passionum Christi."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    The children of those to whom the Apostle speaks: \n    <s>\"My dear children, for whom I am again in the pains of childbirth,\"</s> \n    and to whom the Psalmist says: \n    <s>\"Come, children, listen to me.\"</s> \n    They will rejoice, and their hearts will be glad in the Lord, saying with the Apostle: \n    <s>\"The sufferings of this present time are not worth comparing to the glory that will be revealed in us.\"</s> \n    Nevertheless, this is also referred by the Hebrews to the Maccabees, that, having overcome the enemies of the house of Judah—that is, the two tribes—and the house of Joseph—that is, the ten tribes—they will be saved and will rejoice as if drunk with wine. \n    <p>\n        Then also the two and ten tribes, which had been separated from each other under Jeroboam, will be reunited, and they will be as they were before the Lord cast them off. The children of these people, seeing the triumphs of their parents, will rejoice in the Lord. \n    </p>\n    <s>\"I will whistle for them and gather them, for I have redeemed them, and they will increase as they once increased, and I will sow them among the peoples.\"</s> \n    In a more sacred sense, the Lord will whistle, that is, make a sign to those who were scattered due to sins, so that they may return to Him. And He speaks in the Gospel: \n    <s>\"Come to me, all you who are weary and burdened.\"</s> \n    They will be gathered because the Lord has redeemed them with His precious blood. They will increase, as they once increased, that is, according to what was said to Abraham: \n    <s>\"In your seed, all the nations will be blessed.\"</s> \n    And the Apostle: \n    <s>\"Those who have faith are children of Abraham.\"</s> \n    They are also sown among the peoples to announce Christ to all nations, as He Himself commanded: \n    <s>\"Go into all the world and preach the Gospel to all creation.\"</s> \n    And they will remember me from afar. By these words, it is implied the nations, which were far from God due to unbelief; of which the Psalmist says: \n    <s>\"They will remember and turn to the Lord,\"</s> \n    and those who were dead in sins. And they will live with their children, those, namely, whom they have begotten for Christ by preaching. To such people, the Apostle says: \n    <s>\"As infants in Christ, I gave you milk to drink, not solid food.\"</s> \n    And they will return, and I will bring them back from the land of Egypt, that is, from the darkness of ignorance, where the devil reigns. And I will gather them from Assyria, from the proud sense of the false doctrine of heretics.\n</speak>",
      "original_latin": "Filii quoque eorum, quibus loquitur Apostolus: Filioli\nmei, quos iterum parturio, etc., et quibus\nPsalmista dicit: Venite, filii, audite me. Laetabuntur,\net cor eorum gaudebit in Domino, dicentes\ncum Apostolo: Non sunt condignae passiones hujus\n temporis, etc. Nihilominus haec ab Hebraeis ad Machabaeos\nreferuntur, quod superatis hostibus domus\nJuda, id est duae tribus, et domus Joseph, id est\ndecem tribus salvabuntur, et sic gaudebunt quasi\nebrii vino. Tunc quoque sociabuntur duae et decem\ntribus, quae sub Hieroboam ab invicem separatae fuerant,\net tunc erunt sicut fuerunt antequam eos\nDominus projecisset. Filii quoque eorum videntes\ntriumphos parentum, laetabuntur in Domino. Sibilabo eis, et congregabo illos, quia redemi\neos, et multiplicabo eos sicut antea fuerant multiplicati,\net seminabo eos in populis. Sacratiore\nsensu sibilabit Dominus, id est signum faciet his qui\npeccatis fuerant dispersi, ut ad ipsum redeant. Et\nloquitur in Evangelio: Venite ad me omnes qui laboratis\n et onerati estis. Congregantur autem, quia\nDominus redemit eos pretioso sanguine suo. Multiplicantur,\nquia sicut antea fuerant multiplicati, id\nest secundum quod ad Abraham dictum est: In\nsemine tuo benedicentur omnes gentes. Et Apostolus:\nQuotquot ex fide sunt Abrahae, hi filii sunt\nAbrahae. Seminantur quoque in populis, ut in omnibus\ngentibus Christum annuntient, sicut ipse praecepit:\nEuntes in mundum universum, praedicate\nEvangelium omni creaturae. Et de longe recordabuntur mei. Quibus verbis\ngentes innuuntur, quae longe erant prae infidelitate a\nDeo; de quibus Psalmista: Reminiscentur et convertentur\nad Dominum, et qui mortui erant peccatis. Et vivent cum filiis suis, illis videlicet quos\n praedicando genuerunt Christo. Talibus dicit Apostolus:\nTanquam parvulis in Christo, lac vobis potum\ndedi, non escam. Et revertentur, et reducam eos de terra Aegypti,\nid est de tenebris ignorantiae, in quibus diabolus\nregnat. Et de Assyriis congregabo eos de\nsuperbo sensu pravi dogmatis haereticorum."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      I will bring them to the land of Gilead and Lebanon, where no place will be found for them.\n    </s>\n    <s>\n      Gilead means the testimony of migration, and Lebanon means whitening.\n    </s>\n    <s>\n      So, they will be brought back to Gilead, symbolizing those who move from the physical to the spiritual, and from the earthly to the heavenly.\n    </s>\n    <s>\n      They will be brought to Lebanon, representing those who, after shedding the darkness of sins and being whitened by baptism, will receive the white robe of immortality.\n    </s>\n    <s>\n      They will pass through the sea's strait, and the waves will crash in the sea, causing all the depths of the river to be confused.\n    </s>\n    <s>\n      The pride of Assyria will be humbled, and the scepter of Egypt will be taken away.\n    </s>\n    <s>\n      I will strengthen them in the Lord, and in His name, they will walk, says the Lord.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      According to the literal tradition of the Hebrews, the Jews captured by the Assyrians and Chaldeans were not only handed over to the Medes and Persians or to Babylon but also to the northern region and the Bosphorus. Later, some were called back from there, with God's mercy upon them.\n    </s>\n    <s>\n      This is what is meant here: They will pass through the sea's strait, specifically the narrow sea of Propontis, where the strait divides Chalcedon and Byzantium. The Lord will strike the waves in the sea, going before His people, causing the depths of the rivers to be confused, just as the Red Sea was divided and the Jordan dried up.\n    </s>\n    <s>\n      Then the pride of the Assyrians will be humbled, and the scepter of Egypt will be taken from them. God's people will be freed, strengthened in the Lord, and will walk in His name, returning to their land.\n    </s>\n    <s>\n      These things are said according to the tradition of the Hebrews.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      According to the mystical sense, we also pass through the narrow sea of this world, which is full of dangers for the saints. But for those who love this world, it is very wide, because the wide road leads to death, while the narrow one leads to life.\n    </s>\n    <s>\n      In this narrow and turbulent sea of the world, our Redeemer first passed through, followed by the apostles, of whom it is said: Those who go down to the sea in ships have seen the works of the Lord.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et ad\nterram Galaad et Libani adducam eos, et non invenietur\neis locus. Galaad interpretatur testimonium\ntransmigrationis, Libanus dealbatio. Reducuntur\nergo ad terram Galaad, qui de carnalibus transeunt\nad spiritualia, et de terrenis ad coelestia. Adducuntur\nad terram Libani, qui deposita nigredine peccatorum,\ndealbantur baptismate, postea educti de corpore,\ndealbabuntur, accipientes immortalitatis candidam\n stolam. Et transibunt in maris freto, et percutiet in\nmari fluctus, et confundentur omnia profunda fluminis. Et humiliabitur superbia Assur, et sceptrum\nAegypti recedet. Confortabo eos in Domino, et in\nnomine ejus ambulabunt, dicit Dominus. Juxta litteram\ntraditio Haebraeorum est, quod populus Judaeorum\ncaptus ab Assyriis et a Chaldaeis. non solum\nin Medos et Persas, sive in Babylonem traditus est,\nsed etiam in septentrionalem plagam et in Bosphorum,\net postea ex parte inde vocatus, Dei eos respiciente\nclementia. Et hoc est quod hic dicitur: Transibunt\nin maris freto, id est in angusto mari Propontidis,\nubi angustissimum fretum Chalcedonem\n et Byzantium dividit, et percutiet Dominus in mari\nfluctus, vadens ante populum suum, et confundentur\nprofunda fluviorum, ut quondam factum est, cum\nmare Rubrum divisum est, et Jordanis siccatus est. Tunc humiliabitur superbia Assyriorum, et sceptrum\nAegypti tolletur ab eis, liberato Dei populo, et confortabuntur\nin Domino, et in nomine ejus ambulabunt,\nrevertentes in terram suam. Haec juxta traditionem\nHebraeorum dicta sint. Juxta sensum mysticum,\ntransimus et nos in angustum mare hujus saeculi,\nquod sanctis angustissimum et periculorum est\nplenum: amatoribus autem hujus saeculi latissimum\nest, quia lata via est quae ducit ad mortem, arcta autem\nest quae ducit ad vitam. In mari hoc hujus\nsaeculi angusto et turbulento, primus transivit Redemptor\n noster, deinde secuti sunt eum apostoli,\nde quibus dicitur: Qui descendunt mare in navibus,\nipsi viderunt opera Domini."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Then the pride of Assyria, which means the devil, will be humbled, and the power of Egypt, which represents darkness and the powers of the air, will fade away.\n  </p>\n  <p>\n    When the last enemy, death, is destroyed, and the one who held the power of death is locked in the prison of hell.\n  </p>\n  <p>\n    But the saints will be strengthened in the Lord and will say: My strength and my praise.\n  </p>\n  <p>\n    And they will walk in His name, which means in the name of Christ, from whom Christians are named. Under the dignity of this title, they will walk from strength to strength until the God of gods is seen in Zion.\n  </p>\n</speak>",
      "original_latin": "Tunc humiliabitur superbia\nAssur, id est diaboli, et imperium Aegypti,\nid est tenebrarum et aeriarum potestatum, recedet,\ncum novissima mors destruetur, et ille qui habebat\nmortis imperium, claudetur in gehennae carcerem. Sancti vero confortabuntur in Domino, et dicent:\nFortitudo mea et laus mea. Et ambulabunt in\nnomine ejus, id est in nomine Christi, a quo Christiani\nvocantur, et sub dignitate hujus tituli ambulabunt\nde virtute in virtutem, donec videatur Deus\ndeorum in Sion."
    }
  ]
}