{
  "chunks": [
    {
      "original_latin": "EXORCISMUS. ",
      "cleaned_english_translation": "<speak>\n    Exorcism<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <s>Almighty Lord, Word of God the Father, Christ Jesus, God and Lord of all creation, you gave your holy apostles the power to trample on serpents and scorpions. Among other marvelous commands, you graciously said, \"Cast out demons\" Matthew 10:8; by your power, Satan fell from heaven like lightning:</s>  \n  <s>I humbly pray with fear and trembling, that you may grant me, though utterly unworthy, forgiveness of all sins, confidence, and the ability to be granted; so that, armed with the power of your arm, I may confront this cruel dragon faithfully and securely.</s>  \n  <break time=\"500ms\"/>  \n  <s>Therefore, I adjure you, every unclean spirit, every phantom, every assault of Satan, by the power of the name of Christ, who was led into the desert after being baptized in the Jordan and defeated you in your own dwelling;</s>  \n  <s>that you cease to attack the one whom He formed from the clay of the earth for the honor of His glory, and that in the miserable human being, you tremble not at human frailty, but at the image of Almighty God.</s>  \n  <break time=\"500ms\"/>  \n  <s>Yield, therefore, to God, who reduced you to servitude in His humble servant Job:</s>  \n  <s>yield to God, who drowned you and your army in Pharaoh and his forces through Moses, His servant, in the abyss:</s>  \n  <s>yield to God, who destroyed you through Daniel, His servant, in Bel and defeated you in the dragon:</s>  \n  <s>yield to God, who drove you away through His most faithful David from King Saul with spiritual songs:</s>  \n  <s>yield to God, who condemned you in Judas the betrayer.</s>  \n  <break time=\"500ms\"/>  \n  <s>For now, He chastises you with divine scourges, in whose presence, with your legions, you trembled and cried out: \"What have you to do with us, Jesus, Son of David? Have you come here to torment us before the time?\" Matthew 8:29.</s>  \n  <s>He presses you with eternal flames, who at the end of time will say to the wicked: \"Depart from me, you cursed, into the eternal fire prepared for the devil and his angels\" Matthew 25:41.</s>  \n</speak>",
      "original_latin": "EXORCISMUS. (S)  \n 613 Omnipotens Domine, Verbum Dei Patris, \nChriste Jesu, Deus et Dominus universae creaturae, \nqui sanctis apostolis tuis potestatem dedisti calcandi \nsupra serpentes et scorpiones: qui inter caetera \nmirabilium tuorum praecepta dignatus es dicere; \nDaemones effugate (Matth X 8); cujus virtute victus \ntamquam fulgur de coelo Satanas cecidit: tuum nomen \ncum timore et tremore supplex precor, ut indignissimo \nmihi, data venia omnium delictorum, \nconfidentiam, et possibilitatem donare dignetur; ut \nhunc crudelem draconem brachii tui munitus potentia, \nfideliter et securus aggrediar. Adjuro te ergo, \nomnis immundissime spiritus, omne phantasma, \nomnis incursio Satanae, in virtute nominis Christi, \nqui post lavacrum Jordanis in desertum ductus est, \n et in tuis te sedibus vicit; ut quem ille de limo \nterrae ad honorem gloriae suae formavit, tu desinas \nimpugnare, et in homine miserabili non humanam \nfragilitatem, sed omnipotentis Dei imaginem contremiscas. Cede ergo Deo, qui te in humiliato famulo \nsuo Job in servitutem redegit: cede Deo, qui te et \nmilitiam tuam in Pharaone, et in ejus exercitu per \nMoysen servum suum demersit in abyssum: cede \nDeo, qui te per Danielem puerum suum in Beel perdidit, \net in dracone prostravit: cede Deo qui te per \nfidelissimum suum David de Saule rege spiritalibus \ncanticis pulsum fugavit: cede Deo, qui te in Juda \ntraditore damnavit. Ille enim te nunc divinis verberibus \nagit, in cujus conspectu cum tuis legionibus \ntremens clamabas: Quid nobis et tibi, Jesu fili David? venisti ante tempus torquere nos (Matth VIII 29). Ille te flammis perpetuis urget, qui in fine temporum \n dicturus est impiis: Ite maledicti in ignem aeternum, \nquem praeparavit 614 Pater meus diabolo et angelis ejus \n(Matth XXV 41).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>For you, wicked one, and your angels, there is a worm that never dies.</s> \n        <s>For you and your angels, an unquenchable fire is prepared because you are the cursed one, the prince of murder, the instigator of incest, the leader of sacrilegious acts, the master of the worst arts, the teacher of heretics, the inventor of all obscenity.</s>\n    </p>\n    <p>\n        <s>So get out, wicked one, get out, criminal, get out with all your deceit, because God wanted man to be His temple.</s>\n        <s>But why do you delay any longer?</s>\n        <s>Give honor to God the Almighty Father, before whom every knee bends.</s>\n        <s>Make room for Jesus Christ, who shed His blood for mankind.</s>\n        <s>Make room for the Holy Spirit, who revealed you through His blessed apostle Peter in Simon, who condemned your deceit in Ananias and Sapphira, who struck you down in King Herod for not giving honor to God.</s>\n        <s>Who overshadowed you with the darkness of blindness in the worst magician through His apostle Paul, and ordered you to leave the witch through the same word.</s>\n    </p>\n    <p>\n        <s>Depart now, deceive no more, for the desert is your dwelling place, the serpent is your habitation.</s>\n        <s>Humble yourself, bow down: there is no longer time to delay.</s>\n        <s>Behold, the Lord and Master is near, soon a fire will burn before Him, and it will consume His enemies all around.</s>\n    </p>\n    <p>\n        <s>For if you deceive man, you cannot mock the Lord.</s>\n        <s>He is the one who casts you out, in whose eyes nothing is hidden.</s>\n        <s>He is the one who expels you, to whose power everything is subject.</s>\n        <s>He is the one who excludes you, who has prepared eternal hell for you and your angels.</s>\n        <s>From whose mouth comes a double-edged sword, who is coming in the Holy Spirit to judge the world by fire.</s>\n        <s>Amen.</s><break time=\"500ms\"/>\n    </p>\n</speak>",
      "original_latin": "Tibi enim impie et angelis suis vermis, \nqui numquam moritur: tibi et angelis tuis inexstinguibile \npraeparatur incendium; quia tu es, maledicte, \nhomicidii princeps, tu auctor incesti, tu sacrilegorum \ncaput, tu artium pessimarum magister, \ntu haereticorum doctor, tu totius obscenitatis inventor. Exi ergo, impie, exi, scelerate, exi cum omni \nfallacia tua; quia hominem templum suum voluit \nesse Deus. Sed quid diutius moraris? Da honorem \nDeo Patri omnipotenti, cui omne flectitur genu: da \nlocum Christo Jesu, qui pro homine suum sanguinem \nfudit: da locum Spiritui sancto, qui te per beatum \napostolum suum Petrum manifestavit in Simone, \n qui fallaciam tuam in Anania et Saphira condemnavit, \nqui te in Herode rege honorem Deo non \ndante percussit, qui te in pessimo mago per apostolum \nsuum Paulum caecitatis caligine perfudit, et \nper eumdem de pythonissa verbo imperans exire \npraecepit. Discede ergo nunc, discede seductor; tibi \nenim eremus sedes est, tibi habitatio serpens est. Humiliare, prosternere: non est jam differendi tempus. Ecce enim dominator Dominus proximat, cito \nignis ante ipsum ardebit, et inflammabit in circuitu \ninimicos suos. Si enim hominem fallis, Dominum \nnon potes irridere. Ille te ejicit, cujus oculis nihil \noccultum est: ille te expellit, cujus virtuti universa \nsubjecta sunt: ille te excludit, qui tibi et angelis \ntuis aeternam praeparavit gehennam, de cujus ore \n exiet gladius bis acutus, qui venturus est in Spiritu \nsancto judicare saeculum per ignem, amen.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}