{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Sermon Four. Two On the Nativity of Saint Mary.<break time=\"500ms\"/>\n</speak>",
      "original_latin": "SERMO QUARTUS. II IN NATIVITATE SANCTAE MARIAE. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n<p>\n    <s>The Israelites had forty-two stations, marking their journey from Egypt to the promised land.</s>\n    <s>In a similar way, Christians should strive to leave behind their worldly lives and reach their heavenly homeland.</s>\n    <s>It's fitting that we enter the kingdom of heaven through this number, as it symbolizes how our Lord reached Mary the Virgin from Abraham, akin to reaching the overflowing Jordan, rich with the Holy Spirit's grace.</s>\n  </p>\n  \n  <p>\n    <s>Matthew the evangelist illustrates this in his Gospel, noting that there were forty-two generations from Abraham to Christ.</s>\n    <s>Matthew 1.</s>\n  </p>\n\n  <p>\n    <s>Through these generations, Christ descended from Abraham through David to Mary, choosing to incarnate for our salvation.</s>\n    <s>Mary, emerging from this royal lineage, is believed to support us with her prayers.</s>\n  </p>\n  \n  <p>\n    <s>Thus, the Virgin Mary is always associated with royal lineage, descending from King David's line.</s>\n    <s>By nature, she came from royal ancestry, and by grace, God adopted her as His daughter.</s>\n  </p>\n  \n  <p>\n    <s>Born of royal heritage in the flesh, she is also a daughter through God's adoption.</s>\n    <s>She gave birth to Christ, both God and man, yet Christ also created her.</s>\n    <s>So, she is both mother and daughter; mother, because she gave birth to God and man; daughter, because God created her to be born from her.</s>\n  </p>\n\n  <p>\n    <s>She is noble by her earthly lineage, but even more so through God's grace.</s>\n    <s>While she was glorious as King David's descendant, she is even more glorious as God's chosen one.</s>\n  </p>\n</speak>",
      "original_latin": "Catalogi mansiones filiorum Israel, quae a prima\nusque ad ultimam numerantur, simul quadraginta\nduae sunt. Per has mansiones festinavit Hebraeus\nde terra Aegypti exire, et ad terram promissionis\npervenire Per has etiam figuraliter Christianus\ndebet currere, qui de Aegypto, hoc est de praesenti\nsaeculo, cupit exire, et ad terram promissionis, id\nest ad coelestem patriam pervenire. Nec mirum\nvideatur, si sub illo numeri sacramento perveniamus\nad regna coelorum, sub quo etiam numero\nDominus et Salvator noster typice ab Abraham\npatriarcha pervenit ad Mariam Virginem, quasi\nad Jordanem, quae pleno gurgite fluens, Spiritus\nsancti gratia redundavit. Has utique mansiones\nMatthaeus evangelista figuraliter in Evangelio suo\n demonstrat, cum enumerando a patriarcha Abraham\nusque ad Christum, quadraginta duas generationes\nfuisse, narrat (Matth I). Per has ergo quadraginta duas generationes ab\nAbraham quasi per tot mansiones recta linea per\nDavid descendens Christus ad Mariam venit, cum\npro nostra redemptione in ea incarnari voluit. Regali\nergo ex progenie Maria exorta refulget, cujus\nprecibus nos adjuvari mente et spiritu devotissime\ncredimus. Ideo semper Virgo Maria ex regali progenie\nscribitur, quia de stirpe regis David orta\nfuisse perhibetur. Ex regali prosapia descendit,\nquia veram de stirpe David originem duxit. Per\nhumanam naturam ex regali progenie exstitit, sed\nper gratiam Deus eam sibi in filiam adoptavit. Secundum\n carnem de semine regio fuit nata, sed per\nadoptionem Dei altissimi est filia. Ex se ipsa Christum\nDeum et hominem genuit; sed tamen Christus\neam creavit. Est igitur mater, et filia; mater, quia\nverum Deum et verum hominem genuit; filia, quia\nillam Deus, ut ex ea nasceretur, creavit. Nobilis est ex progenie terreni parentis, sed\nlonge est nobilior per gratiam Dei omnipotentis. Quasi filia regis David gloriosa est effecta, sed\nmulto est gloriosior, quia a Deo est electa.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    She is noble by her parents, but even nobler by her character; noble by her family, but even nobler by her holiness.\n  </p>\n  <p>\n    Why? Because from childhood, with God's grace guiding her, she began to turn away from earthly things and embrace heavenly ones. From the very start of her life, illuminated by divine grace, she focused on ignoring the visible and seeking the invisible.\n  </p>\n  <p>\n    She feared God with love and loved Him with reverence; she kept her words in check, turned away from indulgent foods, avoided the gaze of others, and aimed to please God more than people in her appearance and actions.\n  </p>\n  <p>\n    Moreover, she avoided anger and hatred like a deadly plague; she turned away from all worldly temptations. She held firmly to her faith; no foolish teachings misled her, no false beliefs corrupted her, no depravity deterred her from righteousness, and no injustice separated her from God's love.\n  </p>\n  <p>\n    She refrained from everything forbidden by the law; she carefully avoided all that Scripture prohibits. Every day, she dedicated herself to prayer, earnestly seeking God day and night, staying vigilant in praising God during the night watches.\n  </p>\n  <p>\n    She was grounded in humility, considered herself the least, called herself a servant of God, and worked diligently to be worthy in God's eyes. She showed simplicity in her walk, purity in her movements, dignity in her gestures, and honesty in her demeanor.\n  </p>\n  <p>\n    But who can truly describe the perfection of her holiness? Her entire life was filled with virtues; truly free from sins and vices. The Holy Spirit illuminated her, strengthened her with virtues, filled her with the abundance of God's blessings, and purified her from all worldly desires, so that she loved God above all and clung to Him with complete devotion.\n  </p>\n  <p>\n    So much so that, driven by the desire for divine love, hardly anyone could match her in good deeds. She grew so much in virtues among all the people of the Jews, setting an example of good works, that it can rightly be said of her: As a thorn produces a rose, so Judea produced Mary.\n  </p>\n</speak>",
      "original_latin": "Nobilis\nest parentibus, sed tamen nobilior est moribus;\nnobilis est genere, sed nobilior sanctitate. Quare? Quia ab infantia, divina praeveniente gratia, coepit\ndespicere terrena, et amare coelestia. Ab exordio\nnativitatis suae dono illuminata supernae gratiae,\n studuit visibilia contemnere et invisibilia quaerere. Deum cum dilectione timebat, eumque cum timore\ndiligebat; os suum a superfluo sermone restringebat,\ndelicias ciborum respuebat, visus hominum\nfugiebat, seipsam in vultu et habitu magis Deo\nquam hominibus placere optabat. Praeterea iram et\n odium veluti quamdam mortiferam pestem vitabat;\nlenocinia cum omnibus hujus mundi blandimentis\nfugiebat. Fidem rectam custodiebat, nulla insipiens\ndoctrina eam decipiebat, nulla religio perversa\ncorrumpebat, nulla pravitas a statu rectitudinis\navertebat, nulla iniquitas a Dei dilectione\nseparabat. Ab omnibus quae lex vetat sese abstinebat;\nomnia quae Scriptura prohibet summopere\ncavebat. Quotidie orationi insistebat, diebus ac\nnoctibus suppliciter Deum exorabat, nocturnis vigiliis\nin Dei laudibus permanebat. In humilitate\nfundata erat, minimam se judicabat, ancillam Dei\nse esse dicebat, atque ut digna in conspectu Dei\nexisteret, vigilanti cura elaborabat. Ostendebat in\nsuo gressu simplicitatem, in motu puritatem, in\n gestu gravitatem, in incessu honestatem. Sed quis poterit sufficienter aut digne perfectionem\nsanctitatis ejus referre? Omnis illius vita\nvirtutibus exstitit plena; a peccatis vero et vitiis\nmunda. Spiritus sanctus eam illuminavit, et virtutibus\ncorroboravit, ab ubertate domus Dei inebriavit,\natque ab omni carnali delectatione purgavit, ut\nDeum super omnia diligeret, eique cum omni devotione\nadhaereret; ita ut, desiderio superni amoris\naccensa, vix eam aliquis in bonis operibus imitari\nposset. In tantum in omni gente Judaeorum virtutibus\nexcrevit, seque ipsam eis bonorum operum\nexemplum praebuit, ut recte de ea dici possit:\nSicut spina generat rosam, ita Judaea genuit Mariam."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Judea is aptly compared to thorns because it consistently provoked God through its actions. Scripture fittingly likens the Jewish people to thorns, as they inflicted painful wounds, cruelly shedding the blood of prophets and those close to them. This is why the Lord says to them in the Gospel:\n        <s>\n            \"Jerusalem, Jerusalem, you who kill the prophets and stone those sent to you.\"\n        </s>\n        <break time=\"500ms\"/> \n        <s>\n            Matthew Chapter Twenty-Three.\n        </s>\n    </p>\n    <p>\n        Elijah also expressed this complaint to God, saying:\n        <s>\n            \"Lord, they have torn down your altars and killed your prophets, and I am the only one left, and now they are trying to take my life.\"\n        </s>\n        <break time=\"500ms\"/> \n        <s>\n            First Kings Chapter Nineteen.\n        </s>\n    </p>\n    <p>\n        This was also symbolized when the Lord appeared to Moses in the burning bush. The flame was in the bush, among the thorns, yet the bush was not consumed.\n        <s>\n            Exodus Chapter Three.\n        </s>\n    </p>\n    <p>\n        The bush represents the sins of the Jews, while the flame represents the law of divine commandments; just as the flame did not burn the bush, so too did the law not consume the sins of the Jews.\n    </p>\n    <p>\n        It is fitting, therefore, that the Virgin Mary is said to have arisen as a rose among thorns; although she came from Jewish ancestry, she remained free from sins and vices by God's grace. She provided perfect examples of conduct to both men and women. Just as a rose beautifies thorny bushes, she adorned Judea and indeed the entire Church. While she maintained herself through love of God and neighbor with all gentleness and patience, keeping innocence and purity in word and deed, and considering all earthly things as nothing, she was like a fragrant rose to those around her, offering them the sweet scent of a good reputation.\n    </p>\n    <p>\n        Thus, it is fitting that the Holy Spirit says in the Song of Songs:\n        <s>\n            \"Like a lily among thorns, so is my beloved among the daughters.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Song of Solomon Chapter Two.\n        </s>\n    </p>\n    <p>\n        In sacred discourse, the daughters refer to those who are negligent and lukewarm in their love for God; as they nurture effeminate behaviors, having lost their masculine dignity, they are called by a feminine name for how they are inwardly perceived.\n    </p>\n</speak>",
      "original_latin": "Congrue Judaea comparatur spinis, quia semper\n Deum exacerbavit in operibus suis. Bene Scriptura\nJudaicam gentem spinis comparavit, quia\nquasi infligendo vulnera cruenta exstitit, dum prophetarum\net proximorum sanguinem crudeliter\neffudit. Unde ei Dominus in Evangelio dicit: Jerusalem,\nJerusalem, quae occidis prophetas, et lapidas\neos qui ad te missi sunt (Matth XXIII). De qua etiam\nElias querimoniam faciendo, dicebat Deo: Domine,\naltaria tua suffoderunt, prophetas tuos occiderunt, et\nrelictus sum ego solus, et quaerunt animam meam ut\nauferant eam (III Reg XIX). Hoc etiam significavit,\nquod Dominus in rubo Moysi in flamma apparuit. Erat flamma in rubo, id est in spinis, et non cremabatur\nrubus (Exod III). Rubus significat spinas\npeccatorum Judaeorum, flamma vero significat legem\n divinorum praeceptorum; et sicut flamma rubum\nnon comburebat, ita lex peccata Judaeorum\nomnino non consumebat. Congrue igitur semper Virgo Maria quasi rosa de\nspinis dicitur fuisse orta; quia quamvis originem\nduxerit de stirpe Judaica, tamen dum per Dei gratiam\n a peccatis et vitiis stetit aliena; dum utrique\nsexui, videlicet viris et feminis, perfectae conversationis\npraebuit exempla, velut rosa decorat spineta,\nsic illa decoravit Judaeam, imo etiam universam\nEcclesiam. Dum vero seipsam per dilectionem Dei\net proximi in omni mansuetudine et patientia conservabat,\ndum innocentiam et puritatem verbo et\nopere custodiebat, dum cuncta quae in terris sunt,\npro nihilo ducebat; quasi rosa flagrans suis proximis\nsuaviter redolebat, dum eis bonae famae odorem\npraestabat. Unde bene illi convenit quod Spiritus\nsanctus in Canticis canticorum dicit: Sicut lilium\ninter spinas, sic amica mea inter filias (Cant II). Per\nfilias in sacro eloquio negligentes quique, et in Dei\ndilectione tepidi nominantur; quia dum effeminatos\n mores nutriunt, dignitate virili amissa, quales interius\nhabentur, exterius feminino nomine nuncupantur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>They recognize Christ only with their words, but their actions are driven by worldly concerns, which is why they are rightly called daughters, not sons.</s>\n        <s>Thus, it's fitting to say that the most blessed Virgin Mary is like a lily among thorns.</s>\n        <s>Even though she came from human frailty, descended from a mortal lineage, and emerged from a flawed nature, she elevated herself to heavenly beauty by rejecting the corruption of human life.</s>\n    </p>\n    <p>\n        <s>By turning away from the darkness of Jewish customs, she kept her heart and body pure.</s>\n        <s>By letting go of pride, she settled in the valley of humility, refreshing those around her, and indeed all the faithful, with the fragrance of her good reputation.</s>\n    </p>\n    <p>\n        <s>Therefore, she is rightly esteemed as a lily because from her youth she cherished the purity of virginity and maintained a cleanliness of mind, which allowed her to please Almighty God above all virgins, as Scripture says:</s>\n        <s>\"God chose her and preferred her\" (Psalm 132).</s>\n        <s>He selected her above other virgins and favored her with a unique dignity and love.</s>\n        <s>For there has been no one before or after who could be compared to her.</s>\n    </p>\n    <p>\n        <s>As the blessed Jerome also notes, she is found first among the foremost ranks of the great King.</s>\n        <s>She is called the first among all virgins of the great King, not only in time but also in dignity and holiness.</s>\n        <s>She is preeminent in the court of the great King because she is blessed above all virgins and indeed above all women.</s>\n    </p>\n    <p>\n        <s>Truly, she is blessed above all women because she was the first to offer the glorious gift of virginity to God.</s>\n        <s>She is deemed first in the court of the great King because she aspired to live an angelic life on earth.</s>\n        <s>Thus, the Prophet says: \"Virgins will be brought to the King after her; her companions will be brought to you\" (Psalm 45).</s>\n        <s>Other virgins will be presented to the Lord King, not in the first place, but in the second, as none will match her in holiness or reward.</s>\n    </p>\n</speak>",
      "original_latin": "Et quia Christum solummodo verbis confitentur,\noperibus vero nihil aliud, nisi mundanas\nsollicitudines sectantur; recte non filii, sed filiae\nnominantur. Digne igitur sicut lilium inter spinas, sic beatissima\nVirgo Maria inter filias esse perhibetur; quia\nquamvis de radice humanae fragilitatis processerit;\nquamvis de stirpe mortalitatis prodierit, quamvis\nde natura vitiata exierit; tamen dum foeditatem\nhumanae vitae despiciendo, ad coelestem se erexit\npulchritudinem; dum nigredinem Judaicae conversationis\nvilipendendo, corde et corpore munditiae\ncandorem conservavit; dum superbiae montem deserendo,\n seipsam in convalle humilitatis plantavit:\nquasi lilium odore bonae opinionis proximos suos,\nimo omnes fideles, refecit. Recte ergo in dignitate\nlilii computatur, quia ab infantia candorem virginitatis\namavit, et mentis munditiam custodivit, per\nquam omnipotenti Deo prae cunctis virginibus placere\nmeruit, sicut Scriptura dicit: Elegit eam Deus,\net praeelegit eam (Psal CXXXI). Elegit eam videlicet\nprae aliis virginibus; et praeelegit eam super omnes\nvirgines, privilegio scilicet majoris dignitatis, ac\nsingularis dilectionis: quia nec ei prima similis\naliqua visa est, nec sequens erit, quae ei assimilari\npossit, de qua etiam beatus Hieronymus dicit:\nInvenitur prima inter primas summi Regis cohortes. Prima dicitur inter omnes virgines summi\nRegis cohortes, non solum tempore, verum etiam\ndignitate et sanctitate. In summi regis curia invenitur\nprima, quia super omnes virgines, imo etiam\nsuper omnes mulieres est benedicta. Revera super\nomnes mulieres est benedicta, quia inter omnes\nfeminas gloriosissimum Deo virginitatis munus\nobtulit prima. In summi Regis curia prima dicitur\ninveniri, quia in terris angelicam vitam studuit\nimitari. Unde Propheta ait: Adducentur regi virgines post\neam: proximae ejus afferentur tibi (Psal XLI). Caeterae\nvirgines adducentur regi Domino, non in primo,\n sed in secundo loco, quia nulla aequabitur ei\nsive in sanctitate, sive in praemio."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The virgins dedicated to God will be brought to the King of Heaven, not at the same time but after her, because no one, no matter how holy or worthy, can be equal to her in reward.</s> \n        <s>Other virgins consecrated to God can follow her, but they cannot be her equals, because this most noble Virgin is a lady among servants, a queen among sisters, a teacher among virgins.</s>\n    </p>\n    <p>\n        <s>Without a doubt, she is the teacher of holy virgins because she provided them with examples of how to live well.</s> \n        <s>She is also their mother because she gave birth to them through the example of holy virtues.</s>\n        <s>Thus, Scripture says: Each person is called their child if they follow their teaching.</s>\n        <s>Surely, she is not only the mother and teacher of virgins but also of all holy women, because she was chosen and blessed by God above all women.</s>\n    </p>\n    <p>\n        <s>To her, the Holy Spirit says in the Song of Songs:</s> \n        <s>\"You are completely beautiful, my friend, and there is no flaw in you\" <break time=\"500ms\"/> (Song of Solomon, Chapter 4).</s>\n        <s>But since it is written: \"No one is without sin, not even an infant whose life is one day old on earth\" <break time=\"500ms\"/> (Job, Chapter 14); what does it mean that this most holy Virgin is called completely beautiful, in whom there is no flaw?</s>\n        <s>Elsewhere it is read: \"The stars are not pure in the sight of God\" <break time=\"500ms\"/> (Job, Chapter 25).</s>\n        <s>And elsewhere: \"In many things, we all offend\" <break time=\"500ms\"/> (James, Chapter 3).</s>\n        <s>And the apostle John says: \"If we claim that we have not sinned, we deceive ourselves, and the truth is not in us\" <break time=\"500ms\"/> (First John, Chapter 1).</s>\n    </p>\n    <p>\n        <s>Yet the most blessed Virgin Mary is proclaimed by the Holy Spirit as completely beautiful and without flaw, just as she is praised by the holy Fathers, which is not believed of any other saint.</s> \n        <s>Appropriately, the Holy Spirit proclaims her without flaw, because He completely purified her from sin in advance, liberated her from the root of sin, and entirely cleansed her from all unlawful thoughts; to such an extent that she later had no opportunity to sin at all.</s>\n    </p>\n    <p>\n        <s>Hence, the blessed Augustine says: With the exception of the most sacred Virgin, if all the saints and holy women were gathered together and asked whether they had sin, what would they answer except what John says?</s>\n    </p>\n</speak>",
      "original_latin": "Deo dicatae virgines,\nadducentur coelorum Regi, non pariter sed\npost eam; quia nulla ei, quamvis sit sancta, quamvis\nsit digna, poterit in praemio parificari. Caeterae\nDeo consecratae virgines illius sequaces possunt\nesse, non comites; quia haec nobilissima Virgo\ndomina est inter ancillas, regina inter sorores,\nmagistra inter virgines. Sine dubio sanctarum virginum\nest magistra, quia eis bene vivendi praebuit\nexempla. Est etiam mater earum; quia eas genuit\nexemplo sanctarum virtutum. Unde Scriptura loquitur:\nUnusquisque ejus filius dicitur, cujus doctrinam\nsequitur. Certe non solum virginum, sed etiam\nomnium sanctarum feminarum mater est et magistra,\n quia super omnes mulieres a Deo est electa\natque benedicta. Cui Spiritus sanctus in Canticis\ncanticorum dicit in magna gloria: Tota pulchra es\namica mea, et macula non est in te (Cant IV). Sed\ncum scriptum sit: Nemo est sine peccato: nec etiam\ninfans, cujus vita est unius diei super terram (Job\nXIV); quid est quod haec sanctissima Virgo tota pulchra\nesse dicitur, in qua macula non habetur? Alibi quippe legitur: Stellae non sunt mundae in conspectu\nDei (Job XXV). Et alibi: In multis offendimus\nomnes (Jac III). Et Joannes apostolus ait: Si dixerimus\nquia non peccavimus, mentimur, et non facimus\nveritatem (I Joan I). Sed tamen beatissima Virgo Maria, sicut a Spiritu\nsancto tota pulchra et sine macula dicitur, ita\n et a sanctis Patribus praedicatur, quod de nullo alio\nsanctorum creditur. Decenter igitur eam sine macula\nSpiritus sanctus praedicit, quia illam praeveniens\na peccato prorsus purgavit, et fomite peccati\nliberavit, atque ab omni illicita cogitatione penitus\nmundavit; in tantum, ut ei postmodum peccandi\noccasio nullatenus exstiterit. Unde beatus Augustinus\ndicit : Excepta et sacratissima Virgine, si\nomnes sancti et sanctae in unum congregarentur, et\nquaereretur ab eis, an peccatum haberent; quid responderent,\nnisi quod Joannes ait?"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        If we claim to be without sin, we're only fooling ourselves, and the truth isn't in us. \n        However, this most glorious Virgin was uniquely blessed and filled by the Holy Spirit, \n        so she could bear the fruit of her womb, whom all creation has recognized as Lord from the beginning. \n    </p>\n    <p>\n        Therefore, it's fitting to call her, without any doubt, completely beautiful and without blemish. \n        Into her womb, the Word of the Father, through whom all things were made, chose to descend. \n        There, for the salvation of the whole world, He mercifully joined our humanity to Himself. \n    </p>\n    <p>\n        Still, she was completely beautiful and without blemish, in whose womb the Son of God \n        took on our flesh, in which He suffered for our redemption as He intended. With this, \n        He powerfully defeated the ancient enemy and plundered hell, even though He descended there in spirit alone. \n        He carried its spoils to the heavens on the fortieth day after His resurrection, placing her, as we believe, \n        in eternal happiness. \n    </p>\n    <p>\n        Undoubtedly, she was completely beautiful and without blemish, who attained the dignity of motherhood \n        without losing her virginal purity. The Virgin gave birth because she conceived as a virgin. \n    </p>\n    <p>\n        Blessed is that fruitfulness, which by giving birth illuminated the world, inherited the heavens, \n        restored what was lost by angels and humans, and yet preserved the veil of virginity. Happy is that womb, \n        which knew how to produce without human seed and remained untouched by corruption. \n    </p>\n    <p>\n        Indeed, this ever-Virgin is happy and most worthy of all praise, having brought forth the heavenly bread, \n        that is, Christ, to the world, from whom the holy angels are nourished in heaven. \n        She herself brought forth the living bread to the world, from which the souls of the faithful are fed; \n        and yet she did not lose the seal of virginity. \n    </p>\n    <p>\n        Hence, it is said in the same Songs: A garden enclosed, a fountain sealed. \n        Your shoots are a paradise. \n        <break time=\"500ms\"/>\n        <phoneme alphabet=\"ipa\" ph=\"sɒŋ əv sɒləmən\">Song of Solomon</phoneme> chapter 4.\n    </p>\n    <p>\n        Indeed, it is a garden of delights, where all kinds of flowers and the fragrance of holy virtues \n        are planted: so perfectly enclosed that it cannot be violated in any way, \n        nor can it be corrupted by any thoughts or schemes of deceit.\n    </p>\n</speak>",
      "original_latin": "Si dixerimus\nquia peccatum non habemus, nosmetipsos seducimus,\net veritas in nobis non est. Haec autem Virgo gloriosissima\nsingulari gratia Spiritus sancti est praeventa\n atque repleta, ut ipsum haberet sui ventris\nfructum, quem ab initio omnis creatura habuit Dominum. Recte ergo dicitur et absque ulla dubitatione,\ntota pulchra, et sine macula fuisse, in sinum\ncujus Verbum Patris, per quod facta sunt omnia,\ndignatum est descendere, ibique pro totius mundi\nsalute humanitatem nostram sibi misericorditer\nconjungere. Nihilominus tota pulchra et sine macula\nfuit, in cujus utero Dei Filius nostra carne se\ninduit, in qua pro nostra redemptione passus est,\nsicut voluit, et cum qua hostem antiquum potenter\ndebellavit, atque infernum, quamvis illuc in sola\nanima descenderit, spoliavit, ejusque spolia post\n resurrectionem suam quadragesimo die ad coelos\nsublevavit, eamque, ut credimus, in aeterna beatitudine\ncollocavit. Sine dubio tota pulchra et sine\nmacula fuit, quae et genitricis dignitatem obtinuit,\net virginalem pudicitiam non amisit. Virgo peperit,\nquia virgo concepit. Beata illa fecunditas, quae\npariendo mundum illuminavit, coelos haereditavit,\ndamna angelorum et hominum reparavit, et tamen\nvelamina virginitatis non perdidit. Felix venter\nille, qui sine humano semine gignere novit, et corruptionem\nignoravit. Felix certe est, et omni laude\ndignissima haec semper Virgo, quae coelestem panem,\nid est Christum protulit saeculo, de quo sancti\nangeli reficiuntur in coelo. Ex se ipsa protulit\nmundo panem vivum, de quo reficiuntur animae\n fidelium; et tamen non perdidit virginitatis sigillum. Unde dicitur in eisdem Canticis: Hortus conclusus,\nfons signatus. Emissiones tuae paradisus\n(Cant IV). Omnino est hortus deliciarum, in quo\nplantata sunt omnia genera florum, et odoramenta\nsanctarum virtutum: sic perfecte conclusus, ut\nnullatenus possit violari, neque ullis cogitationibus\nsive insidiarum fraudibus valeat corrumpi."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        A garden is aptly called enclosed because, while it inspires many through good examples, it also produces beautiful flowers like a blooming garden. \n        The fountain is sealed with the seal of the entire Trinity, from which flows the fountain of life, nourishing angels in heaven by itself and refreshing the faithful so they do not grow weary on the journey of this world.\n    </p>\n    <p>\n        Regarding this fountain, the Lord himself says in the Gospel: \n        <s>\"Whoever drinks the water I give them will never thirst.\"</s> \n        <break time=\"500ms\"/> \n        <s>John Chapter 4.</s> \n    </p>\n    <p>\n        Additionally, the offspring of that womb, namely Christ, is the paradise of all heavenly citizens. \n        In Greek, paradise is called a garden in Latin. Eden in Hebrew translates to delights in Latin; together, they form a garden of delights. \n        Jesus Christ is fittingly compared to a garden in this context because, although in his divinity he is uncircumscribed with the Father and the Holy Spirit, he is so circumscribed that no hypocrite, heretic, Jew, or pagan can ever reach him.\n    </p>\n    <p>\n        It is rightly called a garden of delights because it contains all the delights and riches of heavenly citizens. \n        It is beautifully called paradise because it is nourishment and sweetness to those who run to it, and to all who dwell in heaven. \n        Therefore, it is called a garden of delights because it is the food and joy of all the blessed heavenly orders of spirits and the souls of all the saints.\n    </p>\n    <p>\n        Therefore, dearest brothers, if we desire to reach these delights, which is Christ, it is necessary to strive to serve him with all devotion, to please him in all our actions, and to cling to him with all our mind, so that we can rightly say with the Prophet: \n        <s>\"But it is good for me to be near God; I have made the Lord God my refuge.\"</s> \n        <break time=\"500ms\"/> \n        <s>Psalm 73.</s>\n    </p>\n    <p>\n        As if to say: It seems delightful and beneficial to me to disdain the world, to cling to God, and to place my hope in him, rather than in temporal goods which quickly fade away.\n    </p>\n</speak>",
      "original_latin": "Recte hortus conclusus dicitur, quia dum per bona\nexempla multos populos gignit, quasi hortus germinans\npulchros flores emittit. Fons etiam signatus\nsigillo totius Trinitatis existit, ex quo fons vitae\nprocedit, qui et angelos in coelo ex se ipso pascit,\net fideles, ne laxentur in via hujus saeculi, reficit. De quo fonte ipse Dominus in Evangelio dicit: Qui\nbiberit ex aqua quam ego dabo ei, non sitiet in aeternum\n(Joan IV). Etiam illius uteri emissio, scilicet\nChristus, omnium supernorum civium est paradisus. Paradisus Graece, Latine hortus dicitur. Eden\nHebraice, Latine interpretantur deliciae; quae simul\njuncta faciunt hortum deliciarum. Congrue in hoc\nloco horto comparatur Jesus Christus, quia quamvis\nin divinitate sua cum Patre et Spiritu sancto sit incircumscriptus,\ntamen ita est circumscriptus, ut\nnunquam pervenire possit ad eum hypocrita, haereticus,\nJudaeus, sive paganus. Recte dicitur hortus\ndeliciarum, quia in eo sunt omnes deliciae atque\n divitiae supernorum civium. Satis pulchre dicitur\nparadisus, quia ipse est refectio et suavitas ad se\ncurrentibus, atque omnibus in coelo manentibus. Ideo hortus dicitur deliciarum, quia ipse cibus est\net jucunditas omnium coelestium ordinum beatorum\nspirituum, et animarum omnium sanctorum. Igitur, fratres dilectissimi, si ad has delicias,\nde quibus loquimur, scilicet ad Christum, cupimus\npervenire, necesse est ut illi cum omni devotione\nstudeamus servire, eique in omni nostra conversatione\nplacere, illique tota mente adhaerere, ut\nrecte cum Propheta possimus dicere: Mihi autem\nadhaerere Deo bonum est: ponere in Domino Deo\nspem meam (Psal LXXII). Ac si diceret: Mihi videtur\ndelectabile et utile esse, mundum contemnere. Deoque adhaerere, atque in eo spem meam\nponere, magis quam in temporalibus bonis quae sub\nomni velocitate constant, ad nihilum devenire.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It's fitting that we adhere to Him with pure morals and follow Him with holy actions, having first cleansed our hearts of impure, wicked, vain, and harmful thoughts.\n        </s>\n        <s>\n            No one can truly contemplate Him or perfectly follow Him without these virtues, for in His essence, He is most holy and refined, and an impure eye cannot see Him.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, let's approach Him with a clean heart and pure mind, loving Him above all and beyond everything, loving Him in all things and through all things, and serving Him diligently.\n        </s>\n        <s>\n            He provides Himself as nourishment for us, so we don't falter on the path of this world, and He keeps the reward for us, that we may rejoice in the heavenly homeland.\n        </s>\n    </p>\n    <p>\n        <s>\n            But because our countless sins make us unworthy of heavenly gifts, let's implore the help of the most blessed Mary, ever virgin, that through her sacred prayers and merits, cleansed from all sins and vices, we may be worthy to share in eternal delights and reach the joys of eternal happiness.\n        </s>\n        <s>\n            And there see the same Jesus Christ, her Son, reigning at the right hand of God the Father: granting this, He who lives and reigns with the same Father and the Holy Spirit in perfect Trinity, God, forever and ever.\n        </s>\n    </p>\n    <s>Amen.</s><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Dignum est ergo, ut ei adhaereamus castis moribus,\neumque sequamur sanctis actionibus, mundatis\nprius pectoribus ab immundis et nefandis, vanis\nac noxiis cogitationibus, quia nemo poterit eum\ndigne contemplari, nec perfecte sequi sine istis\nvirtutibus. In sua namque essentia sanctissimus\nest atque subtilissimus, nec poterit eum cernere\nimmundus oculus. Ad ipsum ergo mundo corde et\npura mente accedamus, illum prae omnibus et super\nomnia diligentes, eum in omnibus et per omnia\namantes, ipsique cum omni instantia servientes,\n qui et se ipsum nobis alimentum praestat, ne deficiamus\nin hujus mundi via, et praemium servat, de\nquo gaudeamus in coelesti patria. Sed quia innumeris\nexigentibus culpis, indigni sumus coelestibus\ndonis, auxilium imploremus beatissimae Mariae semper\nvirginis, quatenus ejus sacratissimis precibus\net meritis mundati ab omnibus peccatis et vitiis,\nmereamur esse participes aeternarum deliciarum, et\npervenire ad gaudia aeternae beatitudinis, ibique\nvidere eumdem Jesum Christum Filium ejus regnantem\nin dextera Dei Patris: ipso praestante, qui\ncum eodem Patre et Spiritu sancto in Trinitate\nperfecta vivit et regnat Deus, per omnia saecula\nsaeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}