{
  "chunks": [
    {
      "original_latin": "SERMO QUINTUS. DE SANCTA CRUCE. ",
      "cleaned_english_translation": "<speak>\n    Sermon Five: On the Holy Cross<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Dear brothers, our Lord Jesus Christ graciously descended from heaven for our salvation.</s>\n    <s>He did this to lead us from earth back to heaven with Him.</s>\n    <s>For this reason, He chose to humble Himself to the point of death and endure the shame of the cross.</s>\n    <s>He did this to free us from the enemy's power and guide us to eternal happiness, which is the vision of His Father, through Himself, who is the way, the truth, and the life.</s>\n  </p>\n  <p>\n    <s>So let us listen to Him on how we should follow Him and reach Him, so that we may be where He is, through Him.</s>\n    <s>He says: Whoever wants to come after me must deny himself, take up his cross, and follow me.</s>\n    <s>Matthew chapter 16.</s>\n  </p>\n  <p>\n    <s>Therefore, whoever wants to follow Christ must first deny himself.</s>\n    <s>But what does it mean to deny oneself?</s>\n    <s>It means giving up one's own habits.</s>\n    <s>For example, someone who was proud and caused harm to others should, after turning to the Lord, do good not only to friends but even to enemies as much as possible.</s>\n    <s>One who was previously angry should present himself as gentle and kind in everything, bearing everything calmly and patiently.</s>\n    <s>Someone who was once indulgent should strive to be chaste in mind and body, so that the body is not defiled by touch nor the mind by impure thoughts.</s>\n    <s>Someone who was given to greed should not covet what belongs to others and, for the love of Christ, should give his possessions to those in need, love poverty, and despise riches.</s>\n  </p>\n  <p>\n    <s>Whoever renounces such personal desires undoubtedly denies himself; however, this is not enough for perfection unless he takes up his cross and follows Christ.</s>\n    <s>But what does it mean to carry the cross?</s>\n    <s>It means to mortify oneself.</s>\n    <s>Carrying the cross without dying is the pretense of hypocrites; carrying the cross and dying is the pursuit of God's servants.</s>\n    <s>Therefore, whoever approaches the service of God, if he has not yet died to sins and vices, seems to carry the cross, but does not truly follow Christ.</s>\n  </p>\n</speak>",
      "original_latin": "Ideo, fratres charissimi, Dominus noster Jesus\nChristus de coelis pro nostra salute ad nos dignatus\nest descendere, ut iterum nos de terris ad coelum\nreduceret post se. Hac de causa pro nostra reparatione\nusque ad mortem voluit humiliari, et crucis\ndespectionem pati, ut nos liberaret de potestate inimici,\net per se ipsum qui est via, veritas, et vita,\nperduceret ad aeternam beatitudinem, id est ad visionem\n Patris sui. Audiamus igitur ab eo, qualiter\npost eum debemus ire, et ad ipsum pertingere, ut\nubi est ipse, et nos per ipsum possimus esse. Ait\nenim: Qui vult post me venire, abneget semetipsum,\net tollat crucem suam, et sequatur me (Matth XVI). Prius ergo semetipsum debet abnegare, qui post\nChristum vult currere. Sed quid est semetipsum abnegare? Propriis videlicet\n moribus renuntiare. Ut qui superbus erat, et\nmala proximis suis inferebat, conversus ad Dominum,\nnon solum amicis, verum etiam inimicis pro\nviribus bona faciat. Ille vero qui antea iracundus\nerat, se ipsum in omnibus mansuetum ac benignum\nexhibeat, ita ut omnes aequanimiter et patienter ferat. Is autem qui prius erat luxuriosus, mente et\ncorpore studeat esse castus; ut non solum tactu\nnon polluatur corpus, sed etiam nec immunda cogitatione\nanimus. Qui avaritiae deditus erat, aliena\nnon concupiscat, pro amore Christi propria indigentibus\ntribuat, paupertatem diligat, divitias contemnat. Qui hujusmodi propriis voluntatibus renuntiat,\nprocul dubio semetipsum abnegat: sed tamen ad\nperfectum non sufficit, nisi accepta cruce post Christum\n pergat. Sed quid est crucem ferre? semetipsum videlicet\nmortificare. Crucem ferre, et non mori, simulatio\nest hypocritarum; crucem autem ferre, et mori,\nstudium est Dei servorum. Quicunque ergo ad servitutem\nDei accedit, si nondum a peccatis et vitiis\nmoritur, crucem videtur ferre, sed tamen Christum\nnon sequitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    He truly carries the cross and follows Christ who, by renouncing the world, turns away from sins and vices. He commits himself wholeheartedly to serving God, goes against his own desires in all things, and humbly submits to the authority of his master, the abbot.\n  </p>\n  <p>\n    This person can rightly say with the Apostle: \n    <s>\"But far be it from me to boast except in the cross of our Lord Jesus Christ, through whom the world has been crucified to me, and I to the world!\"</s> \n    <s>(Galatians, Chapter 6).</s>\n  </p>\n  <p>\n    Without a doubt, the world is crucified to him who rejects its pleasures. Conversely, he is crucified to the world, and the world despises him because of his love for Christ.\n  </p>\n  <p>\n    Sometimes, a person may not cling to the world mentally, yet the world, with its distractions, holds onto him. He is dead to the world, but the world, as if alive, notices him and tries to entangle him in its activities.\n  </p>\n  <p>\n    But Paul does not desire the world, nor does the world desire him; like two dead people, neither sees the other. It's as if he said: \n    <s>\"Neither do I desire anything of the world, nor does it recognize anything of its own in me.\"</s>\n  </p>\n  <p>\n    Therefore, as already mentioned, carrying the cross means mortifying oneself, despising visible things, loving invisible things, and bearing the sweet yoke of Christ's discipline and the light burden of his commandments with complete devotion.\n  </p>\n  <p>\n    Let us also, beloved, glory in the life-giving cross of our Lord Jesus Christ, which was worthy to carry the price of this world. Through its mystery, the devil is defeated, and the world is redeemed.\n  </p>\n  <p>\n    We must greatly glory in it because its benefits are neither recent nor newly discovered; they have been shown and revealed from ancient times in symbols and enigmas. This was illustrated when the Lord showed Moses a piece of wood at the fifth encampment of the children of Israel, namely Mara. Moses immediately threw it into the very bitter waters, turning them into sweetness by divine power \n    <s>(Exodus, Chapter 15).</s>\n  </p>\n</speak>",
      "original_latin": "Ille ergo veraciter crucem portat, et\nChristum sequitur, qui saeculo renuntians, a peccatis\net vitiis recedit, et in Dei servitio sese fortiter\nstringit, propriae voluntati in omnibus contradicit,\natque humiliter seipsum imperio magistri, id est\nabbatis, subjicit. Iste cum Apostolo recte dicere\npoterit: Mihi autem absit gloriari, nisi in cruce\nDomini nostri Jesu Christi, per quem mihi mundus\n crucifixus est, et ego mundo! (Gal VI) Illi sine dubio\nest mundus crucifixus qui mundum despicit cum\nsuis oblectationibus. Et econverso: ille est crucifixus\nmundo, quem causa amoris Christi mundus\nodio habet. Contingit aliquando ut homo mundum\nnon teneat mente, sed tamen mundus eum cum suis\noccupationibus adstringit, et mortuus est homo mundo,\net mundus quasi vivus eum conspicit, dum alio\nintentum in suis actibus rapere contendit. Sed Paulus\nmundum non cupit, nec mundus eum; ut in\nduobus mortuis neuter neutrum videt. Ac si diceret:\nNec ego mundi aliquid cupio, nec ipse suum\naliquid in me cognoscit. Crucem ergo, sicut jam\nsupradictum est, ferre, semetipsum est mortificare,\n visibilia contemnere, invisibilia amare, jugum disciplinae\nChristi suave, et onus mandatorum ejus leve\ncum omni devotione portare. Gloriemur ergo et nos, dilectissimi, in vivifica\ncruce Domini nostri Jesu Christi, quae digna fuit\nportare pretium hujus mundi, per cujus mysterium\ndiabolus est victus, et mundus redemptus. Summopere\nnobis est gloriandum in ea, quia ejus beneficia\nnon sunt recentia nec noviter inventa, sed ab\nantiquo figuris et aenigmatibus praeostensa ac monstrata. Ista dulces figuraliter aquas fecit, quando\nDominus in quinta mansione filiorum Israel, scilicet\nMara, Moysi lignum ostendit, quod Moyses protinus\n in amarissimas aquas mittens, statim eas in\ndulcedinem divina virtute convertit (Exod XV) ."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The bitter waters are seen as representing the law and its letter, which bring death.\n        </s>\n        <s>\n            However, when the confession of the cross is introduced and the sacrament of the Lord's passion is added, the waters become wonderfully sweet, transforming the bitterness of the letter into the sweetness of spiritual understanding.\n        </s>\n        <s>\n            This is why it is written: \"The Lord established a law and judgments for the people and tested them\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈɛksədəs\">Exodus</phoneme> twenty-one.\n        </s>\n    </p>\n    <p>\n        <s>\n            In another sense, the transformation of the bitter waters into sweet ones with a piece of wood symbolizes how the bitterness of the nations will one day be changed into sweetness through the wood of the cross.\n        </s>\n        <s>\n            In this higher meaning, Israel was first led to salty and bitter waters, and when the Lord showed them a piece of wood, the waters became sweet.\n        </s>\n        <s>\n            Then they came to the springs.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, the people are first led to the letter of the law, where, as long as they remain, they cannot escape bitterness or taste the sweetness of the Gospel.\n        </s>\n        <s>\n            But when the waters are sweetened by the wood of life and the law begins to be understood spiritually, one moves from the Old Testament to the New and reaches the twelve apostles, whom the Scriptures refer to as springs.\n        </s>\n        <s>\n            From these, the faithful draw sufficiently sweet water, which is spiritual teaching.\n        </s>\n    </p>\n    <p>\n        <s>\n            Seventy palm trees are also needed there, because not only did the twelve apostles preach the faith of Christ, but seventy others were also sent to spread the word of God, through whom the world would recognize the palms of Christ's victory.\n        </s>\n        <s>\n            Indeed, these twelve springs watering the seventy palm trees prefigured apostolic grace, with the watering multiplied tenfold, so that through the sevenfold Spirit, the Decalogue of the law is ultimately fulfilled.\n        </s>\n    </p>\n    <p>\n        <s>\n            Through the mystery of this holy cross, the doctrines of philosophers are typically destroyed.\n        </s>\n        <s>\n            What was once physically afflicted by various plagues in Egypt is now spiritually enacted in us.\n        </s>\n        <s>\n            Egypt, indeed, symbolizes the world, where the waters are turned into blood by the command of the Lord.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Intelligitur amaras aquas habere figuram legis et\nlitterae occidentis, quibus si mittatur confessio crucis,\net jungatur sacramentum Dominicae passionis,\ntunc efficiuntur aquae mirae suavitatis, et amaritudo\nlitterae vertitur in dulcedinem intelligentiae spiritualis. Unde scriptum est: Constituit Dominus populo\nlegem et judicia, et tentavit eum (Exod XXI). Alio\nquoque sensu, quod aquae mirae amaritudinis, ligno\nin se suscepto, dulces sunt, indicium erat, amaritudinem\ngentium per lignum crucis quandoque esse\nconvertendam in dulcedinis usum. Sciendum autem\njuxta superiorem sensum, quod primo ductus est\nIsrael ad aquas salsas atque amaras, et ligno monstrato\n a Domino, dulcius effectus: postea venit ad\nfontes. Primo enim populus ducitur ad litteram legis,\nin qua donec permanet, ab amaritudine non\npotest recedere, nec Evangelii dulcedinem gustare. Cum vero per lignum vitae dulcis effecta fuerit, et\nintelligi lex spiritualiter coeperit, tunc de veteri testamento\nvenitur ad novum, et venitur ad duodecim\napostolos, quos fontes Scriptura memorat, ex quibus\nfidelis plebs dulcissimam sufficienter aquam,\nscilicet spiritualem doctrinam haurit. Ibi et arbores\nrequiruntur septuaginta palmarum, quia non soli\nduodecim apostoli fidem Christi praedicaverunt, sed\net alii septuaginta missi ad praedicandum verbum\nDei feruntur, per quos palmas victoriae Christi\nmundus agnosceret. Siquidem et isti duodecim fontes\n septuaginta palmarum arbores irrigantes, apostolicam\ngratiam praefigurabant, decuplato rigante,\nut per septiformem Spiritum demum legis Decalogus\nimpleatur. Per hujus etiam sanctae crucis mysterium typice\ndestruuntur dogmata philosophorum. Nam quod\nolim Aegyptus diversis plagis corporaliter affligitur,\nhoc in nobis modo spiritualiter agitur. Aegyptus\nquippe forma est saeculi, in qua aquae vertuntur in\nsanguinem imperio Domini."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The unpredictable waters of Egypt and the elusive doctrines of philosophers are understood, and they are rightly turned into blood because they perceive the causes of things in a worldly way.</s>\n        <break time=\"500ms\"/>\n        <s>But when the cross of Christ brought the light of truth to the world, it corrected these ways so that from the nature of the punishments, people might recognize what they had done wrong.</s>\n    </p>\n    <p>\n        <s>By this cross, at the Lord's command, the rock provided water through Moses' service.</s>\n        <break time=\"500ms\"/>\n        <s>In the thirty-third stop, known as Kadesh, Moses offended the Lord because of the waters of contradiction, and he was forbidden to cross the Jordan and enter the promised land.</s>\n    </p>\n    <p>\n        <s>Upset by the people's complaints, he struck the rock hesitantly, as if God could not make water flow from it.</s>\n        <break time=\"500ms\"/>\n        <s>This is found in the Book of Numbers, Chapter 20.</s>\n    </p>\n    <p>\n        <s>But what does Moses' doubtful faith suggest here, as he hesitated to bring forth water from the rock?</s>\n        <break time=\"500ms\"/>\n        <s>In this, without a doubt, we see a prophecy about Christ.</s>\n    </p>\n    <p>\n        <s>For while Moses in the holy Scriptures assumes various roles for different reasons, here he signified the role of the Jewish people under the law and represented them prophetically.</s>\n    </p>\n    <p>\n        <s>Just as Moses, with the rod, symbolizing the wood of the holy cross, struck the rock and doubted God's power, the people, under the law given through Moses, did not believe Christ to be the power of God when they nailed him to the wood.</s>\n    </p>\n    <p>\n        <s>But just as the struck rock gave water to the thirsty, so the wound of the Lord's passion brought life to the believers.</s>\n    </p>\n    <p>\n        <s>The same rock that spewed water was a figure of Christ, and when it was opened, everything flowed forth. To ensure grace flowed to the believers, the wood of the cross approached like a rod.</s>\n    </p>\n    <p>\n        <s>When the rock was struck, a fountain flowed; when Christ was struck on the cross, he poured out grace and the gift of the Holy Spirit for the thirsty and believing.</s>\n    </p>\n    <p>\n        <s>The Apostle confirms that this rock was a figure of Christ when he says: \"They drank from the spiritual rock that followed them, and the rock was Christ.\"</s>\n        <break time=\"500ms\"/>\n        <s>This is found in First Corinthians, Chapter 10.</s>\n    </p>\n</speak>",
      "original_latin": "Aquae Aegyptiae erratica\net lubrica philosophorum dogmata intelliguntur,\nquae merito in sanguinem vertuntur, quia in\nrerum causis carnaliter sentire probantur. Sed ubi\ncrux Christi huic mundo lumen veritatis ostendit,\n hujusmodi eum correctionibus arguit, ut ex poenarum\nqualitate propria agnoscat quae prave egit. Per hanc etiam crucem, jubente Domino, silex\naquas jecit Moysi officio . In tricesima tertia\nmansione, scilicet Cades, Moyses offendit Dominum\npropter aquas contradictionis, et prohibetur transire\nJordanem et intrare terram promissionis. Perturbatus\nenim populi murmure dubitanter petram\npercussit, quasi illud Deus facere non posset, ut\naqua de petra proflueret (Num XX). Sed quid hic\nfides Moysi insinuat dubia, quae aquam titubaverit\nejiciendam de petra? In hoc procul dubio prophetiam\nintelligimus de Christo. Dum enim Moyses in\n Scripturis sanctis aliam atque aliam pro efficientiis\ncausarum personam gerat, nunc tamen populi Judaeorum\nsub lege positi personam significabat,\neumque in prophetica pronuntiatione figurabat. Nam sicut Moyses virga, per quam lignum sanctae\ncrucis figuratur, petram percutiens de Dei virtute\ndubitavit; ita ille populus, qui sub lege per Moysem\ndata tenebatur, Christum ligno affigens, eum Dei\nvirtutem esse non credidit. Sed sicut percussa petra\nmanavit aquam sitientibus. Sic plaga Dominicae\npassionis effecta est vita credentibus . Eadem\nautem petra quae aquam evomuit, Christi figuram\nhabuit, quo aperto cuncta profluxerunt, ad quem,\nut emanaret credentibus gratiam, velut virga lignum\ncrucis accessit. Percussa enim petra, fons manavit;\n percussus in cruce Christus sitientibus atque\ncredentibus lavacri gratiam et donum sancti Spiritus\neffudit. Petra ista figuram Christi habuisse probat\nApostolus, cum dicit: Bibebant autem de spirituali,\nconsequente eos petra: petra autem erat Christus\n(I Cor X)."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The people were thirsty for water and complained against Moses, so God instructed him to show them the rock from which they could drink.</s>\n        <s>What does this signify, except that the law of Moses, which kills according to the letter, complains against him?</s>\n    </p>\n    <p>\n        <s>Moses showed them the rock, which is Christ, and led them to it so they could drink and satisfy their thirst.</s>\n        <s>This represents the worldly despair concerning the divinity of Christ, which God commands to die in the height of Christ himself, as He ordered the death of Moses' flesh on the mountain.</s>\n    </p>\n    <p>\n        <s>Just as the rock signifies Christ, so does the mountain indicate Christ.</s>\n        <s>The rock symbolizes humble strength, while the mountain represents eminent height.</s>\n    </p>\n    <p>\n        <s>As the Lord Himself said: \"A city set on a hill cannot be hidden\" Matthew 5, asserting Himself as the mountain, and His faithful, founded in the glory of His name, as the city.</s>\n    </p>\n    <p>\n        <s>The wisdom of the flesh lives when the humility of Christ, struck like a rock on the cross, is scorned by unbelievers.</s>\n        <s>Christ crucified is indeed a stumbling block to the Jews and foolishness to the Gentiles, as written in First Corinthians chapter one.</s>\n    </p>\n    <p>\n        <s>The wisdom of the flesh dies again when Christ, like the height of a mountain, is acknowledged as exalted.</s>\n        <s>To those who are called, both Jews and Gentiles, Christ is the wisdom of God and the power of God.</s>\n    </p>\n    <p>\n        <s>The two sticks that the widow of Zarephath was gathering, mentioned in First Kings chapter seventeen, represented the cross of Christ, which is made not from one piece of wood, but consists of two.</s>\n        <s>The sign of the cross is expressed in the name of the wood and the number of the woods.</s>\n    </p>\n    <p>\n        <s>The heavens were closed when there was famine, as there was no abundance of knowing the divine; but in those times when famine pressed all of humanity, Elijah was sent to the widow.</s>\n    </p>\n    <p>\n        <s>See, brothers, how grace is kept for each: an angel is sent to the Virgin, as mentioned in Luke chapter one; a prophet is sent to the widow.</s>\n        <s>There were many widows, but one was preferred above all.</s>\n    </p>\n    <p>\n        <s>This widow is not only defined by bodily abstinence but is marked by virtue.</s>\n        <s>This holy widow was of great merit, because although there was a great famine throughout the land, her care was not lacking for God, as He sent the prophet to sustain her.</s>\n    </p>\n</speak>",
      "original_latin": "Quod autem sitiens populus aquam,\nmurmuravit adversus Moysen, et propterea jubet\nDeus ut ostendat ei petram ex qua bibat; quid hoc\nsignificat nisi  quia lex Moysi adversus eum\nmurmurat, quae secundum litteram mortificat? Ostendit ergo ei petram Moyses, quae est Christus;\nadduxit eum ad ipsum, ut inde bibat et sitim suam\nreficiat . Hanc igitur carnalem de Christi divinitate\ndesperationem Deus jubet mori in ipsius\n Christi altitudine, cum mortem carnis Moysi in\nmontem imperat fieri. Sicut enim petra Christum\nsignificat, ita et mons Christum indicat. Petra est\nhumilis fortitudo, mons eminens altitudo. Itaque ut\nipse Dominus ait: Non potest civitas abscondi supra\nmontem posita (Matth V); se scilicet montem, fideles\nautem suos in sui nominis gloria fundatos, asserens\ncivitatem. Prudentia enim vivit carnis, cum\ntanquam petra percussa Christi humilitas in cruce\ncontemnitur ab incredulis. Christus namque crucifixus,\nJudaeis siquidem est scandalum, gentibus vero\nstultitia (I Cor I). Prudentia iterum carnis moritur,\ncum tanquam montis eminentia Christus excelsus\nagnoscitur Ipsis enim vocatis Judaeis, et gentilibus\nChristus Dei sapientia est, et Dei virtus. Duo etiam ligna quae vidua Sareptana colligebat\n(III Reg XVII), hanc adorandam crucem Christi\nsignificabant, quae non ex uno construitur ligno,\nsed ex duobus constat. Ex ligni nomine et lignorum\nnumero signum crucis exprimitur. Claudebatur\ncoelum quando fames erat, quia nulla erat cognoscendae\nDivinitatis ubertas; sed temporibus his,\nquibus fames omne genus urgebat humanum, ad\nviduam destinatus Elias est . Videte, fratres,\n quemadmodum propria singulis gratia servetur\nAngelus ad Virginem (Luc I), propheta ad viduam\nmittitur. Multae viduae erant, sed una omnibus\nantefertur. Haec vidua non tantum abstinentia\ncorporis definitur, sed virtute signatur . Magni\nmeriti haec sancta vidua fuit, quia quamvis fames\nesset maxima in omni terra, illius tamen cura Deo\nnon defuit, dum prophetam ad alendam eam misit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This widow represents the Holy Church, which became widowed by the death of her husband, Christ.</s>\n        <s>This widow is not favored among many without reason, but is justifiably placed above all.</s>\n        <s>What kind of widow can be compared to her, or where can one be found to whom such a great prophet, taken up to heaven, is sent?</s>\n        <s>This was especially significant when the heavens were closed for 3 years and 6 months.</s>\n        <s>What do these 3 years represent if not the time when the Lord came to earth and found no fruit?</s>\n        <s>As it is written: \"Look, for 3 years I have come seeking fruit on this fig tree, and I find none\" <break time=\"500ms\"/>(Luke 13).</s>\n    </p>\n    <p>\n        <s>Solomon spoke of this woman: \"Who can find a virtuous woman? Her worth is far beyond rubies\" <break time=\"500ms\"/>(Proverbs 31).</s>\n        <s>The value and reward of the holy Church is Christ, who came to her from the farthest reaches, that is, from heaven, and redeemed her with the price of his own blood.</s>\n    </p>\n    <p>\n        <s>This is indeed the widow of whom it is said: \"Rejoice, barren one who does not give birth; break forth and shout, you who are not in labor, because the children of the desolate are more than those of the married woman\" <break time=\"500ms\"/>(Isaiah 54).</s>\n        <s>It is also rightly said to her through the prophet: \"You will not remember the shame of your youth and the reproach of your widowhood anymore, for I, the Lord, am your Savior\" <break time=\"500ms\"/>(Isaiah 54).</s>\n    </p>\n    <p>\n        <s>This is the widow for whom, during the drought on the earth, prophets of the heavenly word were sent.</s>\n        <s>Thus, we do not consider the person of that widow to be insignificant, for she watered the dry earth with the dew of the heavenly word.</s>\n        <s>The closed heaven was not opened by human means, but by divine power.</s>\n        <s>Who can open heaven except Christ, to whom the members of the Church are gathered daily from sinners?</s>\n        <s>It is beyond human power to declare: \"The jar of flour will not be used up, and the jug, that is, the vessel, of oil will not run dry until the day the Lord sends rain on the earth\" <break time=\"500ms\"/>(First Kings 17).</s>\n        <s>What does it mean, \"until the day the Lord sends rain on the earth,\" except until the day when the Son of God descends like rain upon the fleece? <break time=\"500ms\"/>(Psalm 72).</s>\n    </p>\n</speak>",
      "original_latin": "Sanctam quippe Ecclesiam significat haec vidua,\nquae morte viri sui, scilicet Christi, est viduata. Non\nergo otiose haec vidua inter multas viduas praefertur,\nsed rationabiliter cunctis praeponitur. Quae enim\ntalis vidua, vel ubi invenitur, ad quam tantus propheta,\nqui ad coelum raptus est, dirigitur? Eo praesertim\ntempore, quando clausum est coelum annis\n tribus, et mensibus sex. Qui sunt isti tres anni,\nnisi forte illi quibus Dominus in terram venit, et\nfructum invenire non potuit? Unde scriptum est:\nEcce tres anni sunt, ex quo venio quaerens fructum\nin ficulnea hac, et non invenio (Luc XIII). (De\nhac muliere novimus dixisse Salomonem: Mulierem\nfortem quis inveniet? Procul et de ultimis finibus\npretium ejus (Prov XXXI). Pretium sanctae Ecclesiae\net praemium Christus est, qui de ultimis finibus, id\nest de coelis, ad eam venit, eamque pretio proprii\nsanguinis sui mercatus est.) Haec est profecto illa\nvidua, de qua dictum est: Laetare sterilis quae non\nparis: erumpe et clama quae non parturis: quoniam\nmulti filii desertae, magis quam ejus quae habet virum\n(Isa LIV). Bene etiam illi per prophetam dicitur:\n Ignominiae et viduitatis tuae non eris memor; quia\nego Dominus salvam te facio (ibid). Haec est igitur\nilla vidua, propter quam cum siccitas esset in terris\ncoelestis verbi prophetae sunt destinati. Unde nec\nnobis videtur illius persona esse mediocris, qui aridam\nterram rigavit rore verbi coelestis. Clausum\nquoque coelum non humana potestate reseravit, sed\ndivina. Quis enim potest aperire coelum, nisi Christus,\ncui quotidie cives Ecclesiae cumulo congregantur\nde peccatoribus? Nec enim humanae virtutis est\ndicere: Hydria farinae non deficiet nec lecythus, id\nest vas, olei minuetur usque in diem, quo datarus est\nDominus pluviam super terram (III Reg XVII). Quid est autem, usque diem, quo daturus est Dominus\n pluviam super terram, nisi usque in diem,\nquo descendet Dei Filius sicut pluvia in vellus? (Psal LXXI)"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the Scriptures, these truths are hidden under symbols; but now, the powers and benefits of the cross are revealed. What are these benefits? Clearly, kings believe in Christ and revere this most holy cross, laying down their crowns and kneeling, despite having once inflicted severe torments on Christians out of hatred for the name of our Lord Jesus Christ.\n    </p>\n\n    <p>\n        Through the power of this same holy cross, the strong and proud one, who seemed to guard his domain peacefully and possess his goods\n        <break time=\"500ms\"/>\n        as mentioned in the Gospel of Luke, chapter 11, is justly and reasonably defeated. His goods, namely the hearts of the faithful in which he dwelt, are plundered; his weapons, such as pride and deceit in which he trusted, are broken. Humanity is reconciled to God, the temples of idols are destroyed, the holy Church is strengthened, and Christians are solidified in faith.\n    </p>\n\n    <p>\n        <s>\n            Pagans, because they worshiped idols, are put to shame. Jews are scandalized, the gates of hell are destroyed, and captives who were held there for a long time are transferred to the rest of eternal light and peace. The gate of paradise is opened, the losses of the heavenly orders are repaired, demons are restrained, and enemies are overcome.\n        </s>\n        <s>\n            To put it briefly, without it, no sacrament is completed in the holy Church.\n        </s>\n    </p>\n\n    <p>\n        By its sign, indeed, the most sacred body of Christ is consecrated, the Church is dedicated to God, priests and all ranks of the Church are ordained, infants are baptized, and children and youths are confirmed in faith with sacred chrism by bishops. The food of the faithful is sanctified, all Christian people are blessed, and the foreheads of both sexes and all ages are protected.\n    </p>\n\n    <p>\n        Hence the saying: There is no safety in the house unless a person marks a cross above the thresholds. Truly, there is no safety in the house, that is, in the body, which is the dwelling of the soul, unless it bears the sign of the holy cross on the forehead.\n    </p>\n\n    <p>\n        By its power, the sick are healed, the dead are raised, the blind are given sight, lepers are cleansed, the paralyzed are cured, demons are driven out from possessed bodies, wild beasts are tamed, serpents are driven away, and fire is extinguished. Finally, prosperity is granted, and all adversity is repelled.\n    </p>\n</speak>",
      "original_latin": "In Scripturis quippe sub figuris ista latent; sed\njam virtutes et beneficia crucis patent. Quae beneficia? Reges videlicet in Christum credunt, et hanc\nsanctissimam crucem, depositis coronis ac flexis\ngenibus adorant, qui prius odio nominis ejusdem\nDomini nostri Jesu Christi gravissima Christianis\n tormenta irrogabant. Per virtutem ejusdem sanctae\ncrucis fortis armatus ille ac superbus, qui in pace\natrium suum custodire, et vasa possidere videbatur\n(Luc XI). juste et rationabiliter vincitur; vasa ejus,\nscilicet corda fidelium in quibus habitabat, diripiuntur;\narma in quibus confidebat, superbia videlicet\net dolus, franguntur; humanum genus Deo\nreconciliatur, templa idolorum destruuntur, sancta\nEcclesia roboratur, Christiani in fide solidantur;\npagani, eo quod idola adoraverint, confunduntur,\nJudaei scandalizantur, portae inferi destruuntur, captivi\nqui diu illic detinebantur, ad perpetuae lucis\net pacis requiem transferuntur, janua paradisi aperitur,\ndamna coelestium ordinum reparantur, daemonia\n reprimuntur, hostes superantur; et, ut breviter\ndicam, sine illa nullum sacramentum perficitur\nin sancta Ecclesia. Illius enim signo sacrosanctum corpus Christi\nconsecratur, Ecclesia Deo dedicatur, sacerdotes et\ncuncti gradus Ecclesiae ordinantur, infantes baptizantur,\npueri et adolescentes ab episcopis sacro\nchrismate in fide confirmantur, cibi fidelium sanctificantur,\nomnes Christiani populi benedicuntur,\nfrontes utriusque sexus et aetatis muniuntur. Unde\nest illud: Nulla salus est in domo, nisi crucem\nmunit homo super liminaria. Revera nulla salus est\nin domo, id est in corpore, quod est habitatio animae,\nnisi sanctae crucis signaculum portaverit in\nfronte. Per virtutem quoque illius aegri sanantur,\n mortui resuscitantur, caeci illuminantur, leprosi\nmundantur, paralytici curantur, daemones ab obsessis\ncorporibus eliminantur, ferae in mansuetudinem\nconvertuntur, serpentes fugantur, ignis exstinguitur;\nad ultimum vero prosperitas tribuitur, et omnis\nadversitas repellitur."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, dear friends, let's give thanks to almighty God. Through the suffering and cross of His Son, Jesus Christ, He has blessed the entire world with countless gifts. \n  </p>\n  <p>\n    Proud Adam took many good things from us with the tree of transgression, but humble Christ brought us even greater blessings through the tree of the holy cross. \n  </p>\n  <p>\n    Christ, the Son of God and the Virgin, showed such great humility that it suffices for the salvation of all, just as the pride of the first man harmed him and his descendants. \n  </p>\n  <p>\n    However, no human could achieve this reconciliation with God by their own merits, except for the lion of the tribe of Judah. He opened the book and broke its seals, fulfilling all righteousness in himself.\n    <break time=\"500ms\"/> \n    <s>\n      This represents the most complete and perfect humility, greater than any other. \n    </s> \n    <s>\n      Other humans were debtors, guilty, and their virtue or humility was barely enough for themselves. \n    </s>\n  </p>\n  <p>\n    Therefore, none of them could offer a sufficient sacrifice for our reconciliation. \n  </p>\n  <p>\n    But Christ, both God and man, was the perfect and sufficient sacrifice. He was humbled much more by tasting the bitterness of death than Adam was proud by enjoying the wrongful pleasure of the forbidden tree. \n  </p>\n  <p>\n    Through the death of the Only Begotten, we received great blessings, allowing us to return to our homeland. Just as in the past, at the death of the high priest, those who had fled to the city of refuge were allowed to return safely to their own. \n  </p>\n  <p>\n    But among these things, dear brothers, it's worth wondering why the Son of God, who never sinned and from whose mouth no lie came, would so lovingly and mercifully choose to ascend the cross for us sinners and die on it.\n    <break time=\"500ms\"/> \n    <s>\n      Was it due to our deserving merits that He came to us and chose to redeem us from the hand of the ancient enemy, showing us the right path to heaven? \n    </s> \n    <s>\n      Did any good deeds precede this, making us deserving of such great and incomparable gifts, that the Son of God would bear our sins on the cross? \n    </s>\n  </p>\n</speak>",
      "original_latin": "Gratias igitur, dilectisimi, agamus omnipotenti\nDeo, qui per passionem et crucem Jesu Christi\nFilii sui tanta et tam innumerabilia bona praestitit\nuniverso mundo. Multa bona abstulit nobis superbus\nAdam per lignum praevaricationis, sed multo\nmajora dedit nobis humilis Christus per lignum\nsanctae crucis. Tanta enim fuit humilitas in Christo\nDei et Virginis Filio, quae omnibus suis ad salutem\nsufficere posset: sicut in primo homine tanta fuit\n superbia, quae sibi et suis posteris noceret. Non est\nautem inventus inter homines aliquis, qui hoc posset\nimplere, ut homines videlicet suis meritis Deo\npossent reconciliari, nisi leo de tribu Juda, qui\naperuit librum, et solvit signacula ejus, implendo\nin se omnem justitiam (Apoc V), id est consummatissimam\natque perfectissimam humilitatem, qua\nmajor esse non potest. Nam alii homines debitores,\nid est culpabiles erant, et vix unicuique sua virtus\nvel humilitas sufficiebat. Nullus ergo eorum hostiam\npoterat offerre sufficientem nostrae reconciliationi. Sed Christus Deus et homo sufficiens et perfecta\nfuit hostia, qui multo amplius est humiliatus,\namaritudinem mortis gustando, quam ille Adam\nsuperbivit per ligni vetiti esum, noxia delectatione\n perfruendo. Magna ergo in morte Unigeniti praestita\nsunt nobis, scilicet ut redire nobis in patriam\nliceat, sicut olim in morte summi pontificis his qui\nad civitatem refugii confugerant, secure ad propria\nremeare licebat (Num XXXV). Sed inter haec mirandum est, fratres charissimi,\ncur Dei Filius qui nunquam peccavit, et ab ore\ncujus mendacium non processit, tam pie tamque\nmisericorditer pro nobis peccatoribus crucem ascendere,\net in ea mori voluerit? Nunquid nostris\nexigentibus meritis ad nos venire, et de manu hostis\nantiqui nos dignatus est redimere, ut perveniendi\nad coelum rectum iter ostenderet? Nunquid\naliqua bona praecesserant opera, pro quibus mereremur\naccipere tanta et tam incomparabilia dona,\n ut Dei videlicet Filius in cruce portaret peccata\nnostra?"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    Without a doubt, it wasn't our holiness that made Him come down to us from the Father's embrace, but rather His supreme and incomparable love. God the Father sent His only Son, co-eternal with Himself, to us. He redeemed us from the power of the enemy, poured His love into our hearts, granted us the knowledge of Himself, opened the entrance to the heavenly kingdom, and allows us to see His face not through our own merits, but through His immense goodness.\n  </p>\n  <p>\n    Just as we were not born into this world by our own providence, we were neither redeemed from the enemy by our own decision nor spiritually reborn by our own counsel. We were created by Him from nothing, instructed to serve Him spiritually, and mercifully helped to ascend to heaven. He gave us the ability to move from exile to homeland, from the lowest to the highest, from misery to happiness, from darkness to light, and from tribulation to paradise.\n  </p>\n  <p>\n    Our Lord Jesus Christ, the Bridegroom, illustrates this when He figuratively says to the bride, the holy Church: <break time=\"500ms\"/> \"I awakened you under the apple tree\" <break time=\"500ms\"/> (Song of Solomon chapter eight). What is meant by the apple tree, if not the holy cross, which endured that evil? The same bride says earlier: <break time=\"500ms\"/> \"Like an apple tree among the trees of the forest, so is my beloved among the sons\" <break time=\"500ms\"/> (Song of Solomon chapter two).\n  </p>\n  <p>\n    Without a doubt, Christ awakened His bride under the apple tree; for, being on the cross, He called the Church, subject to Him, to life and encouraged her to good works, so she would rise from the sleep of death and, crucifying herself with Him, hasten to a new resurrection. Hence, the Apostle says to anyone dead in soul: <break time=\"500ms\"/> \"Awake, sleeper, and rise from the dead, and Christ will shine on you\" <break time=\"500ms\"/> (Ephesians chapter five), meaning He will enlighten you.\n  </p>\n  <p>\n    So, dearest brothers, what thanks can we give to Almighty God, who has deemed us sinners, deserving of no good, worthy to receive such great gifts?\n  </p>\n</speak>",
      "original_latin": "Non illum procul dubio ad nos de sinu Patris\nfecit descendere nostra sanctitas, sed illius\nsumma et incomparabilis pietas. Quod ad nos Deus\nPater eumdem unigenitum sibique coaeternum Filium\nsuum misit; quod nos de potestate inimici redemit;\nquod charitatem suam cordibus nostris infudit;\nquod nobis agnitionem sui tribuit; quod introitum\nregni coelestis aperuit; quod ad contemplandam\nsui faciem non intromittit, nos nostris\nmeritis, sed ejus largissima bonitas fuit. Sicut nostra\nprovidentia non sumus in hoc saeculo nati, ita\nnec nostro arbitrio de manu inimici redempti, nec\nnostro consilio spiritualiter regenerati. Ab ipso enim\n ex nihilo sumus creati, et ut ei serviamus spiritaliter\ninstructi, et ut coelum ascendere possimus,\nmisericorditer adjuti. Ab ipso etiam accepimus, ut\nab exsilio ad patriam, ab infimis ad superiora, a\nmiseria ad felicitatem, de tenebris ad lucem, de\ntribulatione ad paradisum valeamus ascendere. Hoc idem Sponsus, scilicet Dominus noster Jesus\nChristus, asserit, cum figuraliter sponsae, id est\nsanctae Ecclesiae, dicit: Sub arbore malo suscitavi\nte (Cant VIII). Quid per arborem mali, nisi sancta\ncrux designatur, quae malum illud sustinuit, de quo\neadem sponsa in superioribus dicit: Sicut malus\ninter ligna silvarum, sic dilectus meus inter filios? (Cant II) Procul dubio sponsam suam Christus sub\narbore malo suscitavit; quia in cruce positus,\n subditam sibi Ecclesiam ad vitam vocavit, et ad\nbene operandum sollicitavit, ut a somno mortis\nsurgeret, et cum illo se crucifigens ad novam resurrectionem\nproperaret. Unde et Apostolus cuilibet\nin anima mortuo dicit: Surge qui dormis, et\nexsurge a mortuis, et illuminabit tibi Christus (Ephes V), id est lucebit tibi. Quas ergo, fratres charissimi,\ngrates omnipotenti Deo valebimus referre,\nqui nobis peccatoribus nihil boni merentibus tanta\ndona dignatus est tribuere?"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        How can we truly honor the King of all ages, without whom we can't do any good or even think? \n    </p>\n    <p>\n        How can our human frailty adequately glorify Him, who not only provides us with temporary blessings but also calls us to heavenly realms? \n    </p>\n    <p>\n        What thanks can we offer Him that are truly worthy, except to always remember His commandments and, out of love for Him, willingly endure hardships just as He suffered for us? \n    </p>\n    <p>\n        So, my beloved, take up your cross sincerely. Crucify your flesh with its vices and desires. Let go of worldly prosperity. Endure adversities with patience. Approach divine duties with a willing heart. Treat injuries from others as insignificant. Thank God for the loss of worldly goods. Reject temporary things, and desire eternal ones. Follow Christ truthfully, so that, being dead in the flesh, you may live in the spirit and, through Jesus Christ, the shepherd of all the faithful, reach the heavenly homeland, who lives and reigns with the Father and the Holy Spirit in perfect Trinity, God, forever and ever. \n    </p>\n    <p>\n        Amen.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quo honore, vel quibus\neumdem Regem omnium saeculorum laudibus digne\nhonorare possumus, sine quo non solum nihil boni\nagere, sed nec etiam cogitare, valemus? Qualiter\nillum digne humana fragilitas glorificare poterit,\ncui non suffecit quod nobis temporalia bona tribuit,\n sed etiam, quod est felicius, humanitatem nostram\nad coelestia regna vocavit? Quas ergo ei gratias\nreferre dignas poterimus, nisi ut semper memores\nsimus praeceptorum ejus, et pro amore illius, sicut\nille pro nobis passus est, libenter adversa patiamur? Crucem ergo vestram, dilectissimi, sine\nfraude suscipite, carnem vestram cum vitiis et\nconcupiscentiis crucifigite, prospera hujus mundi\nabjicite, adversa aequanimiter tolerate, divinis officiis\nlibenti animo insistite, injurias a proximis illatas\n pro nihilo ducite, in damno temporalium rerum\nDeo gratias agite, temporalia respuite, aeterna concupiscite,\nChristum sequimini non simulate, sed in\nveritate; ut carne mortui, in spiritu possitis vivere,\net per eumdem pastorem omnium fidelium Jesum\nChristum ad coelestem patriam pervenire; qui cum\nPatre et Spiritu sancto in Trinitate perfecta vivit\net regnat Deus per omnia saecula saeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}