{
  "chunks": [
    {
      "original_latin": "SERMO SEXTUS. IN FESTO SANCTI  MICHAELIS ARCHANGELI.",
      "cleaned_english_translation": "<speak>\n    Sermon Six: On the Feast of Saint Michael the Archangel<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Dear brothers, I urge you to listen closely to the words of blessed John the Apostle and Evangelist, as they offer guidance not just for you, but for the entire Church, in the Book of Revelation:</s>\n        <s>\"A battle occurred in heaven,\" he says, \"Michael and his angels fought against the dragon, and the dragon and his angels fought, but they did not prevail, nor was a place found for them any longer in heaven\" Revelation 12.</s>\n    </p>\n    <p>\n        <s>The word \"Church\" comes from Greek and translates into Latin as \"convocation,\" because it calls everyone to serve God.</s>\n        <s>The holy Church is also known as \"catholic,\" because it is spread universally across the entire world.</s>\n        <s>Unlike the assemblies of heretics, it is not confined to specific regions but is widespread around the globe, as the Apostle affirms to the Romans:</s>\n        <s>\"I thank my God for all of you, because your faith is proclaimed throughout the whole world\" Romans 1.</s>\n    </p>\n    <p>\n        <s>Scripture often refers to the holy Church as \"heaven,\" because it yearns for heavenly things, and the Lord reigns in it as He does in heaven.</s>\n        <s>Hence the phrase: \"I saw a door opened in heaven\" Revelation 5.</s>\n        <s>This open door symbolizes Christ, born and suffering in the Church.</s>\n        <s>As He says of Himself: \"I am the door\" John 10.</s>\n    </p>\n    <p>\n        <s>Similarly, here, the Church is called \"heaven,\" where the battle is described to have taken place.</s>\n        <s>\"A battle occurred in heaven,\" meaning within the Church, where the dragon fights against God's saints, tempting them through many adversities.</s>\n        <s>Michael is seen as Christ, and his angels are the holy people, with whom, in heaven-that is, in the Church-He continually battles the ancient dragon.</s>\n    </p>\n    <p>\n        <s>In Hebrew, angels are called \"Malaoth,\" and in Latin, \"nuntii,\" meaning messengers, because they convey the Lord's will to the people.</s>\n        <s>In Greek, archangels are understood as the highest messengers.</s>\n        <s>Those who announce smaller or lesser things are called angels, whereas those who announce greater things are called archangels.</s>\n        <s>They are called archangels because they hold the highest rank among angels.</s>\n    </p>\n</speak>",
      "original_latin": " Moneo vos, fratres charissimi, ut sollicite audire\ndignemini ea quae beatus Joannes apostolus et\nevangelista ad eruditionem vestram, imo totius Ecclesiae,\nloquitur in Apocalypsi: Factum est, inquit,\npraelium in coelo: Michael videlicet et angeli ejus\npraeliabantur cum dracone, et draco pugnabat, et\nangeli ejus: et non valuerunt, neque locus eorum\ninventus est amplius in coelo (Apoc XII). Ecclesia\nGraecum vocabulum est, quod in Latinum\nvertitur convocatio, propter quod omnes ad se vocet\nad serviendum Deo. Ideo etiam sancta Ecclesia\ndicitur catholica, quod universaliter per omnem sit\nmundum diffusa. Non enim sicut conventicula haereticorum\nin aliquibus regionum partibus regionum\npartibus coarctatur, sed per totum terrarum orbem\n dilatata diffunditur, quod etiam Apostolus congratulando\nRomanis testatur: Gratias, inquit, ago Deo\nmeo pro omnibus vobis, quia fides vestra annuntiatur\nin universo mundo (Rom I). Saepe Scriptura sanctam\nEcclesiam coelum nominat, quia pro eo quod\nad coelestia suspirat, jam Dominus in ea quasi in\ncoelo regnat. Unde est illud: Vidi ostium apertum\nin caelo (Apoc V). Ostium apertum Christum dicit\nin Ecclesia natum, et passum. Sic enim de seipso\nait: Ego sum ostium (Joan X). Simili modo et in\nhoc loco coelum Ecclesiam vocat, in qua praelium\nfactum narrat. Factum est, inquit, praelium in coelo, id est in\nEcclesia, in qua supradictus draco cum sanctis Dei\n pugnat, dum eos per multas adversitates tentat. Michaelem Christum dicit, et angelos ejus sanctos\nhomines vocat, cum quibus in coelo, hoc est in\nEcclesia, contra antiquum draconem sine intermissione\npugnat . Angeli Graece vocantur,\nHaebraice dicuntur Malaoth, Latine vero nuntii\ninterpretantur, ab eo quod Domini voluntatem\npopulis nuntiant. Graeca lingua archangeli interpretantur\n summi nuntii. Qui enim parva vel minima\nannuntiant, angeli, qui vero summa, nuncupantur\narchangeli. Archangeli dicti, eo quod primatum\nteneant inter angelos.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The word Archos in Greek translates to \"prince\" in Latin.</s>\n        <s>In this context, the name Michael is understood to mean Christ, who is truly the Prince of the angelic army, before whom every knee bows in heaven, on earth, and under the earth.</s>\n        <s>\n            Philippians chapter two states: \"The government will be on his shoulder, and he will be called Wonderful Counselor, Mighty God, Everlasting Father, Prince of Peace.\"\n        </s>\n        <s>\n            Isaiah chapter nine mentions his rule, saying: \"The government will be on his shoulder, and he will be called Wonderful Counselor, Mighty God, Everlasting Father, Prince of Peace.\"\n        </s>\n    </p>\n    <p>\n        <s>Without a doubt, our Lord Jesus Christ is the Prince of Peace, who, through his own blood, reconciled humanity to God and restored true peace between angels and humans, as the choir of angels sang at his birth: \"Glory to God in the highest, and on earth peace to people of good will.\"</s>\n        <s>\n            Luke chapter two shares this message: \"Glory to God in the highest, and on earth peace to people of good will.\"\n        </s>\n    </p>\n    <p>\n        <s>Jesus Christ is also called the Prince of kings, as John testifies about him at the beginning of the book of Revelation to the seven churches, meaning the whole Church: \"Grace and peace to you from him who is, and who was, and who is to come, and from the seven spirits before his throne, and from Jesus Christ, who is the faithful witness, the firstborn from the dead, and the Prince of the kings of the earth.\"</s>\n        <s>\n            Revelation chapter one declares: \"Grace and peace to you from him who is, and who was, and who is to come, and from the seven spirits before his throne, and from Jesus Christ, who is the faithful witness, the firstborn from the dead, and the Prince of the kings of the earth.\"\n        </s>\n    </p>\n    <p>\n        <s>Why does John write to seven churches when there is only one Church?</s>\n        <s>It is so that the one Catholic Church is represented as being full of the sevenfold Spirit.</s>\n        <s>Thus, we know that Solomon said about Christ: \"Wisdom has built her house; she has set up its seven pillars.\"</s>\n        <s>\n            Proverbs chapter nine says: \"Wisdom has built her house; she has set up its seven pillars.\"\n        </s>\n    </p>\n    <p>\n        <s>These seven, however, are understood to be one, as the Apostle testifies: \"The Church of the living God, which is the pillar of truth.\"</s>\n        <s>\n            First Timothy chapter three confirms: \"The Church of the living God, which is the pillar of truth.\"\n        </s>\n    </p>\n    <p>\n        <s>Do not be troubled, whoever you are, if Christ is called an angel by his work, since in the prophet he is called the Angel of great counsel.</s>\n        <s>\n            Isaiah chapter nine refers to him as the Angel of great counsel.\n        </s>\n    </p>\n    <p>\n        <s>Although he is God and Lord of the angels, he is called an angel in the divine Scriptures because he announced the will of the Father and his own to the faithful people.</s>\n        <s>Hence, he says in the Gospel: \"Father, I have made your name known to them.\"</s>\n        <s>\n            John chapter seventeen speaks: \"Father, I have made your name known to them.\"\n        </s>\n    </p>\n    <p>\n        <s>Again, the Psalmist speaks to God the Father on his behalf, saying: \"I have declared your righteousness.\"</s>\n        <s>The Psalms affirm: \"I have declared your righteousness.\"</s>\n    </p>\n</speak>",
      "original_latin": "Archos enim Graece, princeps\ninterpretatur Latine. Congrue siquidem in hoc\nloco nomine Michaelis Christus intelligitur, qui vere\nest Princeps militiae angelorum, cui etiam omne\ngenu flectitur coelestium, terrestrium, et infernorum\n(Philipp II). Sic namque de illius principatu propheta\nait: Factus est principatus super humerum\nejus: et vocabitur nomen ejus admirabilis, Deus\nfortis, Pater futuri saeculi, Princeps pacis (Isai IX). Procul dubio Dominus noster Jesus Christus est\nprinceps pacis, qui in sanguine suo humanum genus\nDeo reconciliavit, et veram pacem inter angelos\n et homines reformavit, sicut in ejus nativitate\nangelorum chorus cecinit: Gloria in excelsis Deo,\net in terra pax hominibus bonae voluntatis (Luc II). Etiam Jesus Christus Princeps regum dicitur,\nsicut de illo Joannes in initio libri Apocalypsis\nseptem Ecclesiis, id est omni Ecclesiae, testatur:\nGratia, inquit, vobis, et pax ab eo, qui est, et qui\nerat, et qui venturus est: et a septem spiritibus, qui\nin conspectu throni ejus sunt: et a Jesu Christo,\nqui est testis fidelis, primogenitus mortuorum, et\nPrinceps regum terrae (Apoc I). Cur autem Ecclesia\ncum una sit, a Joanne septem scribuntur, nisi ut\nuna catholica septiformi plena spiritu designetur? Unde etiam de Christo novimus dixisse Salomonem:\n Sapientia aedificavit sibi domum: excidit columnas\nseptem (Prov IX). Quas tamen septem unam esse\nnon ambigitur, sicut Apostolus testatur: Ecclesia\nDei vivi quae est columna veritatis (I Tim III). Nec\netiam tibi, quicunque es, grave videatur, si Christus\nex opere angelus vocatur, cum et apud prophetam\nmagni consilii Angelus dicatur (Isai IX). Quamvis quippe ipse sit Deus, et Dominus angelorum,\n tamen quia voluntatem Patris ac suae annuntiavit\nfidelibus populis, angelus vocatur in divinis\nScripturis. Unde ipse ait in Evangelio: Pater, notum\nfeci nomen tuum hominibus (Joan XVII). Iterum\nex persona illius Psalmista Deo Patri loquitur,\ndicens: Annuntiavi justitiam tuam (Psal.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Thirty-nine, meaning faith that justifies, because the righteous live by faith, as stated in \n        Habakkuk \n        chapter two.\n    </p>\n    <p>\n        In the Church, he refers to the great, meaning not only in Judea but in the Church of all nations.\n    </p>\n    <p>\n        Michael means \"who is like God,\" implying virtues. When something of extraordinary power occurs in this world, this archangel is sent by God. His name reflects his work because no one can do what God can do. In this context, Michael is rightly understood to mean Christ, as he truly leads all angelic spirits and all the heights of heaven. On earth, he is the Angel of great counsel, through whom God the Father redeemed the human race.\n    </p>\n    <p>\n        No one in heaven has angels except the Son of God. Although archangels lead angels, this one leads all according to what has been subjected to him by God the Father, everything under his feet. While higher powers govern the lower in the roles of angels, they do not have this authority from themselves but have received it from him to lead.\n    </p>\n    <p>\n        So, it is said: A battle happened in heaven, meaning in the Church. Michael and his angels, namely Christ and his saints, fought with the dragon, that is, with the devil. The devil, in Hebrew, is interpreted as \"flowing downward\" in Latin, because he refused to remain calmly at the height of heaven, but, weighed down by pride, fell downward. In Greek, the devil is called \"slanderer\" because he either reports the sins he entices people to God with or accuses the innocence of the chosen ones with false charges.\n    </p>\n    <p>\n        Hence it is said: The accuser of our brothers has been cast out, who accused them before our God day and night, as mentioned in \n        Revelation \n        chapter twelve.\n    </p>\n    <p>\n        About this battle long before, the Prophet joyfully said to Christ in the Psalm: \"You will tread upon the asp and the basilisk; you will trample the lion and the dragon,\" as found in \n        Psalm \n        ninety-one.\n    </p>\n    <p>\n        He referred to death as the asp, sin as the basilisk, the devil as the lion, and hell as the dragon. Indeed, these names are fittingly applied to the devil, all of which were laid low under the feet of our Lord Jesus Christ in his glorious coming.\n    </p>\n</speak>",
      "original_latin": "XXXIX),\nid est fidem justificantem, quia justus ex fide vivit\n(Habac II): In Ecclesia, inquit, magna, id est non\nsolum in Judaea, sed in omnium gentium Ecclesia\n. Michael interpretatur, quis ut Deus, subaudis,\nin virtutibus. Cum enim aliquid mirae virtutis\nfit in hoc mundo, hic archangelus mittitur a\nDeo. Ex ipso namque opere est nomen ejus, quia\nnemo habet facere quod facere potest Deus. Recte\nigitur in hoc loco nomine Michaelis intelligitur\n Christus, quia veraciter praeest omnibus angelicis\nspiritibus, atque omnibus coeli sublimitatibus, et\nin terra est magni consilii Angelus, per quem Deus\nPater redemit humanum genus. Nec aliquis in coelo\nhabet angelos, nisi Dei Filius; quia quamvis archangeli\nangelis praesunt, iste tamen praeest omnibus\nsecundum quod a Deo Patre subjecta sunt omnia\nsub pedibus ejus. Cumque in ipsis officiis angelorum\nsuperiores potestates inferioribus praesunt,\nnon tamen hoc a semetipsis habent, sed ut praesint,\nab isto acceperunt. Dicatur ergo: Factum est praelium in coelo, id est\nin Ecclesia. Michael, et angeli ejus, Christus scilicet\net sancti ejus, pugnabant cum dracone, hoc est\n cum diabolo . Diabolus Hebraice, deorsum\nfluens interpretatur Latine: quia in coeli culmine\nquietus stare contempsit, sed superbiae pressus\npondere deorsum cecidit. Graece vero diabolus criminator\nvocatur: quod vel crimina in quibus ipse\nhomines allicit, Deo referat, vel quia electorum\ninnocentiam criminibus falsis accusat. Unde dicitur:\nProjectus est accusator fratrum nostrorum, qui accusabat\nillos in conspectu Dei nostri die ac nocte (Apoc XII). De hac pugna multo antea in Psalmo Propheta\ngratulabundus dicebat Christo: Super aspidem,\ninquit, et basiliscum ambulabis; et conculcabis leonem\net draconem (Psal XC). Aspidem dixit mortem,\nbasiliscum peccatum, leonem diabolum, et draconem\ninfernum. Congrue siquidem ista nomina diabolo\n sunt aptata, quae tamen omnia sub pedibus\nDomini nostri Jesu Christi in ejus glorioso adventu\nfuerunt prostrata.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        He walked over the cobra because by rising from the dead, he destroyed death; he walked over the basilisk because he committed absolutely no sin. He crushed the lion because he defeated the devil, who had the power of death, and handed him over to the flames, binding him with the chains of hell.\n    </p>\n    <p>\n        Therefore, he said in the Gospel: <break time=\"500ms\"/> \"Now the ruler of this world will be cast out\" <break time=\"500ms\"/> from the Gospel of John, chapter twelve, meaning he will be expelled from the Church. This fierce lion had almost claimed dominion in this world, dragging everyone, both the good and the bad, the righteous and the sinners, to destruction with him through tyranny.\n    </p>\n    <p>\n        He trampled the dragon, meaning hell, when he was placed on the cross, entrusted his spirit to God the Father, descended into hell, broke its gates, and powerfully and mercifully rescued his captives held there <break time=\"500ms\"/> from the Gospel of Luke, chapter twenty-three.\n    </p>\n    <p>\n        For although the devil, the perpetrator of all evil, did not know the order of our liberation, he knew that Christ had come for the salvation of mankind; yet he did not realize that he would redeem us by his death, and so he killed him. For if he had known that Christ's death would redeem the human race, he certainly would not have killed him.\n    </p>\n    <p>\n        The Gospel testifies that the devil knew Christ had come for the salvation of mankind, and when he saw him, he was afraid, saying: <break time=\"500ms\"/> \"What have you to do with us, Son of God? Have you come to destroy us before our time?\" <break time=\"500ms\"/> from the Gospel of Mark, chapter one.\n    </p>\n    <p>\n        Before the coming of Christ, the devil, like a strong man armed, guarded and possessed his courtyard in peace; but the true strength, the Son of God, came and attacked him, broke the weapons he trusted, distributed the spoils he unjustly held, and took them with him to heaven.\n    </p>\n    <p>\n        With what weapons did the Son of God attack him? Namely, with humility and wisdom. Listen, I ask you, brothers, to the fitting analogy of how the Son of God and the Virgin defeated the enemy of the human race.\n    </p>\n</speak>",
      "original_latin": "Super quippe aspidem ambulavit,\nquia resurgens a mortuis mortem destruxit;\nsuper basiliscum ambulavit, quia nullum omnino\npeccatum fecit; Leonem conculcavit, quia diabolum\nqui habebat mortis imperium, vicit, et captivum\nflammis tradidit, ac vinculis inferni religavit. Unde ipse in Evangelio dixit: Nunc princeps hujus\nmundi ejicietur foras (Joan XII), id est ab Ecclesia\nexpelletur. Ipse leo ferocissimus quasi principatum\nin hoc mundo obtinebat, dum omnes, videlicet bonos\n et malos, justos et peccatores per tyrannidem\nsecum ad perditionem trahebat. Draconem, id est\ninfernum, conculcavit, quando in cruce positus Deo\nPatri animam suam commendans in ea ad infernum\ndescendit, portas ejus confregit, et suos qui\napud eum captivi tenebantur, potenter ac misericorditer\nabstraxit (Luc XXIII). Ille enim totius\nmalignitatis actor diabolus, quamvis ordinem nostrae\nliberationis nescierit, scivit tamen, quod pro\nsalvatione hominum Christus advenit; sed, quia\nsua idem nos morte redimeret, ignoravit, unde et\neum occidit. Nam si ille per mortem Christum redimere\nhumanum genus scisset, non utique eum\nperemisset. Quod noverit diabolus pro salute humani\ngeneris Christum venisse, Evangelii testimonio\n docetur, quem ut vidit cognoscendo pertimuit,\ndicens: Quid nobis et tibi, Fili Dei? venisti ante\ntempus perdere nos (Marc I). Ante adventum Christi\nquasi fortis armatus atrium suum in pace custodiebat\net possidebat diabolus; sed veniens vera\nfortitudo, scilicet Dei Filius, illum expugnavit;\narma in quibus confidebat, fregit, spolia quae injuste\nretinebat, distribuit, secumque ad coelos reportavit. Quibus armis illum expugnavit Dei Filius? humilitate videlicet, et prudentia. Audite, rogo, fratres, congruentem similitudinem,\nqua Dei et Virginis Filius humani generis prostravit\nhostem."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        There's a story about a bird from the eastern region with a large, armored beak. This bird deliberately seeks out mud to prepare for a fight against a dragon, provoking it with daring hisses. By covering itself with mud from its filthy wallow, the bird soils its beautiful, gem-like colors that nature has adorned it with. \n        <s>\n            Why does it do this? So that, by appearing humbled and despised, it can both frighten the enemy with its strangeness and deceive it into underestimating its worth.\n        </s>\n        <s>\n            Additionally, it skillfully uses its tail as a shield in front of its face. With a bold charge, it attacks the head of its raging opponent, piercing the brain of the stunned beast with its beak and defeating its enormous enemy with remarkable cleverness.\n        </s>\n    </p>\n    <p>\n        Similarly, our Lord and Redeemer, preparing to battle the spirit of the ancient serpent-the deceiver of the human race-took on human form and girded himself with human weakness for the battle of salvation. \n        <s>\n            He wrapped himself in the mud of our flesh to outsmart the wicked deceiver with righteous trickery.\n        </s>\n        <s>\n            He concealed his divinity with humanity, as if placing the tail of humanity before the face of divinity.\n        </s>\n        <s>\n            Like a very strong beak, he extinguished the venomous malice of the old murderer with the word of his mouth.\n        </s>\n        <s>\n            As the Apostle says: \"He will kill the wicked with the word of his mouth\" \n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"tu θɛsəˈloʊniənz\">Second Thessalonians</phoneme> 2.\n        </s>\n    </p>\n    <p>\n        It's important to note that against this dragon, it wasn't only the Son of God and the Virgin who fought, but also his angels, meaning his saints.\n        <s>\n            The evangelist says there was a battle in heaven, meaning in the Church: Michael and his angels, that is, Christ and his saints, fought with the dragon.\n        </s>\n        <s>\n            Therefore, Christ fought and his saints, and every day he battles against the ancient enemy who accused the human race.\n        </s>\n        <s>\n            He undoubtedly encouraged his disciples for this battle when he said in the Gospel: \"When you hear of wars and rebellions, do not be terrified\" \n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 21;\n            \"for they will hand you over to councils, and in their synagogues, they will flog you\" \n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"ˈmæθjuː\">Matthew</phoneme> 10.\n        </s>\n        <s>\n            And elsewhere: \"If they persecuted me, they will also persecute you\" \n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 15.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quamdam esse avem in regione orientis\nasseritur, quae grandi et praeduro armatoque rostro\n contra draconem, quem audacibus lacessit sibilis,\npugnaturam, coenum de industria expetit, ex cujus\nvolutabro tetro habitu infecta sordescit, et diversorum\ngemmas colorum, quibus eam pulchrius atque\nindulgentius natura depinxit, luto operit. Quare? Ut humili videlicet despecta vestitu, et hostem\nnovitate deterreat, et quasi vilitatis suae securitate\ndecipiat. Praeterea caudam velut scutum ante faciem\nsuam quadam arte bellatoris opponit, audaci\nimpetu in caput adversarii furentis assurgit, atque\nimproviso oris sui telo stupentis bestiae cerebrum\nfodit, et sic mirae calliditatis ingenio immanem\nprosternit inimicum. Ita Dominus ac Redemptor\nnoster contra spiritum serpentis antiqui humani\ngeneris supplantatorem in forma hominis pugnaturus,\n ad militiam salutis publice humana infirmitate\nse praecinxit, a luto se nostrae carnis involvit, ut\nimpium deceptorem pia fraude deciperet; et postremis\npriora celavit, id est humanitate divinitatem\nabscondit, aut velut caudam humanitatis ante faciem\ndivinitatis objecit, et tanquam rostro fortissimo\nvenenatam veteris homicidae malitiam in verbo\nsui oris exstinxit. Unde et Apostolus dicit: Verbo\noris sui interficiet impium (II Thes II). Notandum\ntamen quia contra hunc draconem non pugnavit\nsolus Dei et Virginis Filius, sed cum angelis suis,\nid est cum sanctis suis. Factum est, inquit evangelista, praelium in coelo,\nhoc est in Ecclesia, Michael et angeli ejus, id est\nChristus et sancti ejus praeliabantur cum dracone. Christus ergo pugnavit et sancti ejus, et quotidie\npugnat contra antiquum hostem, qui accusabat\nhumanum genus. Ad hoc sine dubio praelium discipulos\nsuos sollicitabat, cum in Evangelio dicebat:\nCum audieritis praelia et seditiones, nolite terreri\n(Luc XXI); tradent enim in conciliis, et in synagogis\nsuis flagellabunt vos (Matth X). Et alibi: Si me,\ninquit, persecuti sunt, et vos persequentur (Joan XV)."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>To reassure them once more, he says: <break time=\"500ms\"/> Not a hair on your head will perish. Luke chapter twenty-one.</s>\n    </p>\n    <p>\n        <s>The leader of the apostles, Peter, encouraged the disciples for this challenge, saying: Christ suffered for us, leaving you an example, so that you might follow in his steps. First Peter chapter two.</s>\n    </p>\n    <p>\n        <s>And again: Since Christ has suffered, arm yourselves with the same mindset. First Peter chapter four.</s>\n    </p>\n    <p>\n        <s>Paul, another strong soldier of Christ, urged the faithful to this fight when he spoke to the Ephesians, saying: Put on the armor of God so that you can stand against the devil's schemes, for our struggle is not against flesh and blood, but against the rulers, against the authorities, against the powers of this dark world, and against the spiritual forces of evil in the heavenly realms. Ephesians chapter six.</s>\n    </p>\n    <p>\n        <s>And a little later: Stand firm, with the belt of truth buckled around your waist, the breastplate of righteousness in place, and your feet fitted with the readiness that comes from the gospel of peace.</s>\n        <s>In addition to all this, take up the shield of faith, with which you can extinguish all the flaming arrows of the evil one: take the helmet of salvation and the sword of the Spirit, which is the word of God. Ephesians chapter six.</s>\n    </p>\n    <p>\n        <s>Therefore, for this battle with Michael, that is with Christ, who has no equal in virtues, the angels, meaning all the saints, gather and engage in war with the dragon in heaven, that is in the Church.</s>\n    </p>\n    <p>\n        <s>But who is this evil dragon against whom Christ battles with his angels in heaven, or in the Church?</s>\n        <s>He is the enemy of the human race, who out of envy expelled humanity from the delights of paradise and miserably dragged them to destruction with him.</s>\n    </p>\n    <p>\n        <s>And because he despised being a glorious prince in the palace, God made him a laborious craftsman in this world; so that he might be forced to serve with all his might, having previously refused to serve God happily, about whom Scripture speaks to God: I will make him your eternal servant. Job chapter forty.</s>\n    </p>\n    <p>\n        <s>Although the devil did not want to be subject to God in heaven, yet, having been cast out, he unwillingly serves his plan.</s>\n        <s>Therefore, the devil is called Behemoth, meaning an animal, in sacred writings because he fell from heaven to the earth.</s>\n    </p>\n</speak>",
      "original_latin": "Iterum eos consolans, dicit: Capillus de capite\nvestro non peribit (Luc XXI). Ad hoc praelium princeps\napostolorum Petrus hortabatur discipulos, dicens:\nChristus passus est pro nobis, vobis relinquens\n exemplum, ut sequamini vestigia ejus (I Petr II). Et iterum: Christo igitur passo, et vos eadem cogitatione\narmamini (I Petr IV). Paulus etiam fortissimus\nChristi miles ad hanc pugnam provocabat fideles,\ncum ad Ephesios loquebatur, dicens: Induite\nvos armaturam Dei ut possitis stare adversus insidias\ndiaboli, quoniam non est nobis colluctatio adversus\ncarnem et sanguinem; sed adversus principes et potestates,\net adversus mundi rectores tenebrarum harum,\ncontra spiritualia nequitiae, in coelestibus (Ephes VI). Et post pauca: State succincti lumbos vestros\nin castitate, et induti loricam justitiae, et calceati\npedes in praeparatione evangelii pacis: in omnibus\nsumentes scutum fidei, in quo possitis omnia tela nequissimi\nignea exstinguere: et galeam salutis assumite,\n et gladium spiritus, quod est verbum Dei (ibid). Ad hanc ergo pugnam cum Michaele, id est cum\nChristo, cui nullus est similis in virtutibus, angeli,\nid est omnes sancti, conveniunt, et cum dracone in\ncoelo, id est in Ecclesia, bellum committunt. Sed\nquis est iste draco malignus, contra quem cum angelis\nsuis in coelo, hoc est in Ecclesia pugnat Christus? Iste est humani generis inimicus, qui causa invidiae\nhominem a paradisi deliciis expulit, et secum\nmiserabiliter ad perditionem traxit. Et quia gloriosus\nprinceps esse despexit in palatio, fecit illum\nDeus laboriosum fabrum in hoc mundo; ut coactus\ntotis viribus serviat, qui vacare Deo prius feliciter\n nolebat, de quo Scriptura loquitur Deo: Faciam\neum tibi servum sempiternum (Job XL). Quamvis\ndiabolus in coelo subjectus Deo esse noluit, tamen\ninde projectus etiam nolens illius dispositioni servit\n. Ideo diabolus in sacris eloquiis Beemoth,\nid est animal dicitur, quia de coelis lapsus ad terras\ncecidit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Therefore, Leviathan, meaning serpent from the waters, is named so because it moves cunningly in the sea of this world.\n        </s>\n        <s>\n            It's also called a bird because it rises high with pride.\n        </s>\n        <s>\n            In this way, the devil serves God's plan, as his wickedness aids the saints.\n        </s>\n        <s>\n            Everything in heaven and on earth is under divine power, so even those opposing His will unknowingly fulfill His plans.\n        </s>\n    </p>\n    <p>\n        <s>\n            The devil, full of envy and deceit, unknowingly serves the good of the saints in this world, like a dark craftsman, by cleansing them from sin through many trials, making them worthy of heaven.\n        </s>\n        <s>\n            The furnace of this craftsman is affliction and tribulation, the bellows are temptations and suggestions, the hammers are torturers, the tongs are persecutors, and the files or saws are the tongues of those who curse and slander.\n        </s>\n        <s>\n            Through such a furnace and these tools, the malicious enemy purifies the golden vessels of the heavenly king, that is, the chosen ones, renewing the image of the Creator in them.\n        </s>\n        <s>\n            However, he punishes the reprobates who act against God as a torturer in hell.\n        </s>\n    </p>\n    <p>\n        <s>\n            It follows: \"And the dragon,\" he says, \"fought, and his angels.\"\n        </s>\n        <s>\n            It's unthinkable to believe the devil and his angels dared to fight in heaven when, on earth, he asked the Lord for permission to harm just one man, Job.\n        </s>\n        <s>\n            It's not believable that this evil dragon would dare to wage war against the Word of God, the creator of all, or the hosts of holy angels, when he didn't even presume to enter a herd of pigs without permission\n            <break time=\"500ms\"/> (as seen in the Gospel of Matthew, Chapter 8).\n        </s>\n        <s>\n            How could he fight in heaven when, as soon as he was created, he burst into pride against God and immediately fell?\n        </s>\n        <s>\n            According to the voice of truth, he was a liar from the beginning and did not stand in the truth\n            <break time=\"500ms\"/> (as stated in the Gospel of John, Chapter 8),\n            because as soon as he was made, he fell.\n        </s>\n        <s>\n            He was indeed created in truth but did not remain, and immediately fell from the truth.\n        </s>\n        <s>\n            Hence, in the Gospel, the Lord says: \"I saw Satan fall like lightning from heaven\"\n            <break time=\"500ms\"/> (as found in the Gospel of Luke, Chapter 10).\n        </s>\n        <s>\n            The devil once held a high position among the angels, from which he fell due to pride, in such a way that he can never be restored.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ideo Leviathan, id est serpens de aquis vocatur,\nquia in hujus saeculi mare volubili astutia\nversatur. Avis vero propterea nominatur, quia per\nsuperbiam ad alta sustollitur. In hoc enim diabolus\ndivinae dispensationi servit, quia ejus nequitia utilitati\nsanctorum proficit. Sic omnia in coelo et in\n terra divinae potentiae subjecta sunt, ut etiam illi\nnescientes consilium ejus perficiant, qui voluntati\nillius contraire volunt. Plenus ergo invidia et fallacia\ndiabolus in hoc mundo quasi faber nigerrimus\nnesciens sanctorum servit utilitatibus, dum eos per\nmultas tribulationes purgat a peccatorum sordibus,\nut digni habeantur coelorum sedibus. Hujus quippe\nfabri caminus sunt afflictio et tribulatio, folles tentationes\net suggestiones, mallei tortores, forcipes\npersecutores, limae vel serrae linguae maledicentium\net detrahentium. Tali camino et his instrumentis\npurgat ipse malignus hostis aurea vasa coelestis\nregis, id est electos, in quibus renovat imaginem\nCreatoris. Reprobos autem qui faciunt contra Deum,\nipse tortor ut hostis punit apud infernum. Sequitur: Et draco, inquit, pugnabat, et angeli\nejus . Absit enim ut credamus diabolum cum\nangelis suis ausum esse pugnare in coelo, qui in\nterris ut unum hominem scilicet Job laederet, postulavit\na Domino. Non est credendum, quod ipse\ndraco malignus auderet committere bellum contra\nDei Verbum creatorem omnium, vel contra agmina\nsanctorum angelorum, qui sine licentia ingredi\nnon praesumpsit in gregem porcorum (Matt VIII). Quomodo enim posset pugnare in coelo, qui\nstatim ut creatus fuit, contra Deum in superbiam\nerupit, et mox cecidit? Nam juxta veritatis vocem\nab initio mendax fuit, et in veritate non stetit\n(Joan VIII), quia statim ut factus est, cecidit . Fuit quidem in veritate conditus, sed non stando,\n confestim a veritate est lapsus. Unde ait in Evangelio\nDominus: Videbam Satan sicut fulgur de\ncoelo cadentem (Luc X). Primatum habuisse inter\nangelos diabolum ex qua fiducia cecidit, ita ut amplius\nreparari non possit."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The prophet highlights this great excellence with these words:</s>\n        <s>\"The cedars were not taller than him in the paradise of God, and the fir trees did not match his height; no tree in paradise was like him, because God made him more beautiful\" <break time=\"500ms\"/> (Ezekiel 31).</s>\n    </p>\n    <p>\n        <s>Here, the cedars and fir trees represent the powers of the heavenly orders, which seemed inferior in comparison to him.</s>\n        <s>It is written about him: \"He is the beginning of God's ways\" <break time=\"500ms\"/> (Job 40).</s>\n        <s>Thus, in comparison with the angels, he was called an archangel.</s>\n        <s>He was the first created in the preeminence of order, not in terms of time.</s>\n    </p>\n    <p>\n        <s>Therefore, this evil dragon does not battle in heaven with God and his angels, but in the Church with the Word of God made flesh and his saints.</s>\n        <s>But what does Scripture say?</s>\n        <s>\"And the dragon,\" it says, \"fought, and his angels; and they did not prevail, nor was their place found anymore in heaven.\"</s>\n        <s>This means, in heaven, in all the saints, who, by believing in Christ, do not welcome the devil once expelled, but repel him entirely with their hearts:</s>\n        <s>Thus, the evil dragon was expelled from heaven, meaning from the Church, the ancient serpent, known as the devil and Satan, who deceives the world; he was cast down to the earth, and his angels were thrown down with him.</s>\n    </p>\n    <p>\n        <s>The word \"serpent\" refers to all kinds of snakes, which can coil and twist.</s>\n        <s>It is called a serpent because it is angular and never straight.</s>\n        <s>Hence, the ancient enemy is rightly called a serpent because he operates in this world with tortuous and versatile cunning.</s>\n        <s>About whom it is said: \"O twisted serpent, you who through a thousand meanders and deceptive twists disturb peaceful hearts.\"</s>\n    </p>\n    <p>\n        <s>Satan in Latin means adversary or transgressor.</s>\n        <s>He is indeed the adversary, the enemy of truth, always trying to oppose the virtues of the saints.</s>\n        <s>He is the transgressor, who, having become a betrayer, did not remain in the truth in which he was created.</s>\n        <s>Demons are referred to by the Greeks as almost \"demna,\" meaning skilled and knowledgeable of things.</s>\n        <s>They foresee many future events, and thus are often known to give certain responses.</s>\n    </p>\n</speak>",
      "original_latin": "Cujus excellentiam praelationis\npropheta his annuntiat verbis: Cedri non\nfuerunt altiores illo in paradiso Dei, abietes non\nadaequaverunt summitati: omne lignum paradisi\nnon est assimilatum ei; quoniam speciosiorem fecit\nillum Deus (Ezech XXXI). Cedros et abietes coelestium\nordinum intellige potestates, ad cujus comparationem\nvidebantur esse inferiores. De ipso namque\nscriptum est: Ipse est principium viarum Dei\n(Job XL). Unde et ad comparationem angelorum\n archangelus appellatus est. Prius enim creatus\nexstitit ordinis praelatione, non temporis quantitate. Hic ergo draco malignus, non in coelo pugnat cum\nDeo et angelis ejus, sed in Ecclesia cum Dei Verbo\ncarne induto, et sanctis illius. Sed quid dicit Scriptura? Et draco, inquit, pugnabat,\net angeli ejus; et non valuerunt, neque locus\neorum inventus est amplius in coelo. In coelo, videlicet\nin omnibus sanctis, dixit, qui credentes\nChristum, diabolum semel expulsum non recipiunt,\nsed toto a se repellunt animo: Expulsus est,\nitaque de coelo, id est ab Ecclesia, draco malignus,\n anguis antiquus, qui dicitur diabolus et Satanas\nseducens orbem; expulsus est in terram, et angeli\nejus cum eo projecti sunt . Anguis vocabulum\nomnium serpentium genus est, quod plicari et torqueri\npotest. Et inde dicitur anguis, quod sit angulosus,\net nunquam rectus. Recte ergo antiquus\nhostis anguis vocatur, quia in hoc saeculo tortuosa\nac volubili astutia versatur. De quo dicitur: O tortuose\nserpens, qui mille per maeandros fraudesque\nflexuosas agitas quieta corda . Satanas in Latinum,\nsonat adversarius sive transgressor. Ipse est\nenim adversarius, qui est veritatis inimicus, et\nsemper nititur contraire sanctorum virtutibus. Ipse\ntransgressor est, qui praevaricator effectus in veritate\nnon stetit, qua est conditus. Daemones a\n Graecis dictos aiunt quasi demna, id est peritos ac\nrerum scios. Praesciunt enim futura multa, unde et\nsolent aliqua dare responsa."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            They have knowledge beyond human limitations, partly due to sharp insight, partly from the experience of a very long life, and partly through divine command and angelic revelation.\n        </s>\n        <s>\n            These beings thrive by nature of aerial bodies.\n        </s>\n        <s>\n            Before the fall, they indeed had heavenly bodies, but after falling, they've changed into a different form.\n        </s>\n        <s>\n            They're not allowed to occupy large spaces of that air but are confined to gloomy places, serving as a prison for them until the time of judgment when they will be condemned.\n        </s>\n    </p>\n    <p>\n        <s>\n            This evil dragon, who was cast out, is the leader of all evils, and his angels are evil beings and unclean spirits expelled from heaven, or from the Church, with him.\n        </s>\n        <s>\n            All who agree with him in evil are cast out of the Church with their leader, compelled by divine justice and power.\n        </s>\n        <s>\n            By \"heaven,\" we mean holy people, and by \"earth,\" we understand sinners.\n        </s>\n        <s>\n            Hence the saying: In the beginning, God created heaven and earth.\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"dʒɛnɪsɪs\">Genesis</phoneme> 1.\n        </s>\n    </p>\n    <p>\n        <s>\n            Heaven signifies spiritual people who meditate on heavenly things; earth signifies those who are carnal and have not yet set aside earthly vices, that is, the earthly man.\n        </s>\n        <s>\n            So too, the Lord said to the devil: You will eat dust.\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"dʒɛnɪsɪs\">Genesis</phoneme> 3.\n        </s>\n        <s>\n            Meaning, those whom you overthrow with earthly desire will belong to you.\n        </s>\n        <s>\n            Again, he said to sinful man: You are dust, and to dust, you shall return.\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"dʒɛnɪsɪs\">Genesis</phoneme> 3.\n        </s>\n        <s>\n            Therefore, they are excluded from the just who desire heavenly things and are cast down to earth to be trampled under the feet of the saints.\n        </s>\n    </p>\n    <p>\n        <s>\n            Hence, the Lord speaks to his disciples: Behold, I have given you the power to tread on serpents and scorpions of the earth, and over all the power of Satan.\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 10.\n        </s>\n        <s>\n            This doesn't mean that the saints physically trample on evil people or demons, as they should not return evil for evil; but when the wicked desire earthly things, the saints yearn for heavenly things and desire nothing earthly.\n        </s>\n        <s>\n            They endure tribulation and poverty with equanimity, walking over them not physically but mentally.\n        </s>\n        <s>\n            He adds again, saying: Now salvation, and strength, and the kingdom of our God, and the power of His Christ have come.\n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"rɛvəˈleɪʃən\">Revelation</phoneme> 12.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Inest illis cognitio rerum\nplusquam infirmitati humanae, partim subtilioris\n acumine, partim experientia\nlongissimae vitae, partim per Dei jussum angelica\nrevelatione. Hi corporum aeriorum natura vigent. Ante transgressionem quidem coelestia corpora\ngerebant, lapsi vero in variam qualitatem conversi\nsunt; nec aeris illius pluriora  spatia,\nsed juxta caliginosa tenere permissi sunt, qui eis\nquasi carcer est usque ad tempus judicii, in quo\ncondemnandi sunt. Iste draco malignus qui expulsus est, omnium\n malorum est princeps, et angeli ejus homines sunt\nmali et spiritus immundi, qui de coelo, id est ab\nEcclesia, cum eo sunt expulsi. Omnes enim qui ei\nconsentiunt in malo, foris ab Ecclesia repulsi\nsunt cum suo principe, divina eos justitia atque\npotentia compellente. Per coelum sanctos homines,\nper terram vero intelligimus peccatores. Unde est\nillud: In principio fecit Deus coelum et terram\n(Gen I). Coelum spiritales homines, qui coelestia\nmeditantur; terra carnales significat, qui terrenum\nhominem, id est terrena vitia, necdum deposuerunt. Sic etiam ait Dominus diabolo: Terram manducabis\n(Gen III), id est, ad te pertinebunt quos\nterrena cupiditate supplantabis. Iterum peccatori\nhomini dixit: Terra es, et in terram ibis (ibid). Ab\n ipsis ergo justis coelestia desiderantibus excluduntur,\net in terram sub pedibus sanctorum conculcandi\nprojiciuntur. Unde Dominus discipulis suis\nloquitur: Ecce dedi vobis potestatem calcandi super\nserpentes, et scorpiones terrae, et super omnem virtutem\nSatanae (Luc X). Non quod sancti malos\nhomines vel daemones pedibus conculcent, cum\nmalum pro malo reddere non debeant; sed cum\niniqui terrena desiderant, sancti ad coelestia anhelant,\net nihil terrenum desiderant, tribulationem\n et paupertatem aequanimiter tolerant, super ipsos\nnon corpore sed quasi mente ambulant. Iterum subjungit, dicens: Nunc facta est salus,\net virtus, et regnum Dei nostri, et potestas Christi\nejus (Apoc XII)."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        A powerful voice in heaven declares that victory belongs to Christ and the salvation He brought to His Church when He came in the flesh. All the kingdoms of the world serve Him, referring to the holy ones He redeemed with His own blood from the enemy's grasp.\n    </p>\n    <p>\n        Indeed, salvation and power have been achieved because the Son of God has driven the ancient enemy from the Church, specifically from the hearts of the holy ones. Now, salvation, power, and the kingdom of our God have come because the world, once under the devil's influence due to idol worship, is now under God through faith in Christ.\n    </p>\n    <p>\n        <s>\"For the accuser of our brothers, who accused them before our God day and night, has been cast down,\"</s> and they overcame him by the blood of the Lamb and through their testimony, as mentioned in the same passage. They did not love their lives so much as to shrink from death.\n    </p>\n    <p>\n        This voice is not from angels, as some might think. If it were from a higher heaven, it wouldn't say \"the accuser of our brothers,\" but \"our accuser.\" If angels called the righteous on earth their brothers, there would be no joy in the devil being sent to earth and humans living here. If that were the case, the joy would be in humans living on earth with demons.\n    </p>\n    <p>\n        But as we've mentioned before, we believe this voice to be that of the apostles. They recognized that the devil was bound and the Son of God was reigning in His holy ones incarnate, as they proclaimed: Now, salvation, power, and the other blessings, which are now evident in the Church, have come. Sacred Scripture often uses \"day\" for prosperous times and \"night\" for challenging times.\n    </p>\n    <p>\n        Therefore, he does not stop accusing day and night, as he tempts us with both prosperity and adversity and accuses us of our shortcomings. He accuses during the day by suggesting we have sinned in thought, word, or deed during good times; he accuses during the night by showing we lack patience during difficult times.\n    </p>\n</speak>",
      "original_latin": "Vox magna in coelo victoria\nest Christi, et salus quam dedit Ecclesiae suae, cum\napparuit in carne. Omnia regna mundi serviunt ei,\nid est sancti, quos ipse redemit proprio sanguine de\nmanu inimici. Vere facta est salus et virtus, quia\nDei Filius expulit hostem antiquum ab Ecclesia,\nscilicet de sanctorum cordibus. Modo facta est salus,\net virtus, et regnum Dei nostri; quia mundus\nqui prius per idolorum culturam subditus erat\ndiabolo, modo per fidem Christi est subditus Deo:\nQuia projectus est, inquit, accusator fratrum nostrorum,\n qui accusabat illos ante conspectum Dei nostri\ndie ac nocte et ipsi vicerunt eum in sanguine Agni,\net propter verbum testimonii sui  ex eod. Beato, non dilexerunt animas suas usque ad mortem\n(ibid) Vox ista non est angelorum, ut quidam\nputant; quia si de superiori coelo esset, nequaquam\naccusator fratrum nostrorum, sed accusator noster\ndiceret. Quod si justos in terra positos angeli appellant\nfratres suos, non erat gaudendum diabolum\nmissum in terra esse, et homines in terra habitare. Si ita est intelligendum, gaudium erat habitare\nin terra hominibus cum daemonibus. Sed ut supra\n diximus, vocem credimus esse apostolorum,\ncum cognoverunt diabolum teneri ligatum, et\nDei Filium regnare in sanctis suis incarnatum,\n cum dicerent: Modo facta est salus, et virtus, et\ncaetera, quae nunc videntur esse in Ecclesia. Scriptura\nenim sacra saepe diem pro prosperis, noctem\nvero pro adversis ponere consuevit. In die ergo et\nnocte accusare non cessat, quia modo nos prosperis,\nmodo in adversis tentat, et de erratibus accusat. In die accusat, cum in prosperis nos cogitatu,\naut verbo, sive facto peccasse insinuat; in nocte\naccusat, cum in adversis nos non habere patientiam\ndemonstrat."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, my dear ones, it is right that we give thanks to Almighty God the Father, who, through Michael the archangel, unmatched in virtues-that is, His beloved Son-cast out the evil dragon, the accuser of our brothers and sisters, from heaven, namely from the Church.\n    </p>\n    <p>\n        Stand firm, then, my dear ones, strong in spiritual battle, and fight against the ancient serpent. After victory, you may reach the delights of paradise, from which you and your ancestors were deprived by the envy of that same ancient enemy.\n    </p>\n    <p>\n        Act courageously, and take up spiritual weapons against the evil and invisible enemy. Soldiers fighting for an earthly emperor strive to obey all his commands; how much more should those who fight for the heavenly emperor strive to fulfill heavenly commands?\n    </p>\n    <p>\n        Earthly soldiers, wherever they are sent, are ready and prompt, and cannot excuse themselves for the sake of their wives or children. Much more should the soldiers of Christ, without the hindrance of this world, obey the same emperor, our Lord Jesus Christ, and fight with spiritual weapons for love of Him against the powers of the air.\n    </p>\n    <p>\n        Worldly soldiers go to war against visible enemies; but you, instructed by the example of your emperor Jesus Christ, fight without ceasing against the devil, the master of all evil.\n    </p>\n    <p>\n        Earthly soldiers strive to fight their enemies using iron weapons; but your struggle is not against flesh and blood, but against the rulers and powers of these dark forces, against the spiritual forces of wickedness in the heavenly realms with spiritual weapons, as mentioned in Ephesians chapter six.\n    </p>\n    <p>\n        Worldly soldiers wear iron helmets on their heads in battle; but against the evil dragon, Christ is your helmet and defense. To avoid being wounded by enemies, they wear iron armor; but you are clothed with the love of Christ as your armor.\n    </p>\n    <p>\n        Soldiers of a mortal emperor do not cease to throw spears and arrows at their enemies; but you, soldiers of the eternal Emperor, send pure prayers against the invisible enemy.\n    </p>\n</speak>",
      "original_latin": "Dignum est ergo, dilectissimi, ut omnipotenti\nDeo Patri actiones referamus gratiarum, qui per\nMichaelem summum archangelum, cui nullus est\nsimilis in virtutibus, id est dilectissimum Filium\n suum, expulit de coelo, scilicet ab Ecclesia, draconem\nmalignum accusatorem fratrum nostrorum. State igitur, dilectissimi, fortes in bello spiritali,\net pugnate cum antiquo serpente; ut post victoriam\npervenire possitis ad delicias paradisi, quibus\nvos privavit et parentes vestros invidia ejusdem\nhostis antiqui. Viriliter agite, et contra malignum\natque invisibilem hostem arma spiritalia accipite. Militantes terreno imperatori omnibus jussis ejus\nobedire decertant; quanto magis mil taturi imperatori\ncoelesti studere debent, ut coelestia praecepta\n perficiant? Milites terreni quocunque loco\nmittuntur, parati ac prompti sunt, neque se uxorum\naut filiorum gratia excusare poterunt: multo\nmagis milites Christi sine impedimento hujus saeculi\neidem imperatori suo Domino Jesu Christo debent\nobedire, et contra aereas potestates pro amore\nillius spiritualibus armis pugnare. Milites saeculi\ncontra hostem visibilem pergunt ad bellum; vos\nautem imperatoris vestri Jesu Christi docti exemplo,\nsine intermissione pugnate contra diabolum totius\nmalitiae magistrum. Milites terreni cum inimicis\nsuis pugnare decertant armis utentes ferreis; vobis\nautem non est colluctatio adversus carnem et sanguinem,\nsed adversus principes et rectores tenebrarum\nharum, adversus spiritalia nequitiae in coelestibus\n cum armis spiritualibus (Ephes VI). Milites\nsaeculares galeas in capitibus ferreas gestant in\npraelio; sed contra malignum draconem galea\nvestra Christus est et defensio. Illi ne vulnerentur\nab inimicis, loricis ferreis sunt vestiti; sed vos pro\nlorica Christi charitatem estis induti. Milites mortalis\nimperatoris contra inimicos suos lanceas non\ncessant emittere et sagittas; vos autem aeterni Imperatoris\nmilites contra inimicum invisibilem orationes\nmittite puras."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        They don't discard their weapons until the fight is over, ensuring they won't be harmed by their enemies. You should always have your weapons ready because your enemy is more cunning than theirs.\n    </p>\n    <p>\n        Earthly soldiers might fight their enemies for a time, but your enemies won't stop as long as you live. Their weapons are burdensome and heavy, but yours are light and pleasant. While they receive a worldly reward for their efforts, you will earn a heavenly reward for your spiritual labor.\n    </p>\n    <p>\n        So don't be afraid, dear ones, to engage in battle with the dragon, because the Lord Jesus Christ will come to your aid. To worldly people, the devil seems terrifying, but to the spiritual, his terror is insignificant. Unbelievers might fear him like a lion, but those strong in faith see him as a worm, easily trampled and quickly driven away.\n    </p>\n    <p>\n        As the Lord says: <break time=\"500ms\"/> He wasn't driven away by a skilled archer, as mentioned in the Book of Job, Chapter 41, but he will be driven away by the faithful sending pure prayers against him. Stones from a sling become like straw to him, yet he fears the servants of God who are strong in faith.\n    </p>\n    <p>\n        This wicked enemy sees iron as chaff and bronze as rotten wood, yet he fears those who are dedicated to the law of the Lord and humble in their holy conduct. He might regard the hammer as straw and laugh at the brandished spear; however, he fears the faithful who uphold perfect love for God and neighbor.\n    </p>\n    <p>\n        Therefore, let the love of God and neighbor remain in you, and frequently send the arrows of prayer against the wicked dragon. Keep the love of God and neighbor in your heart, and may constant prayer to defeat the enemy never cease from your lips.\n    </p>\n    <p>\n        Let the fire of love remain strong in your heart, and may the darts of prayers be launched continually against the invisible enemy. Frequent prayer overcomes the weapons of the devil. The frequency of prayers expels unclean spirits. This is the primary virtue against the assaults of demons. Demons are conquered by prayer.\n    </p>\n</speak>",
      "original_latin": "Illi donec pugnam perficiant,\narma non projiciunt a semetipsis, ne vulnerentur\nab adversariis; vos nunquam debetis sine armis\nesse, quia vester hostis callidior est illorum hoste. Terreni milites ad tempus contra hostes dimicant;\nvestri autem hostes, quandiu vivitis in corpore,\n vobiscum pugnare non cessant. Illorum arma laboriosa\nsunt ad portandum et gravia; vestra quippe\nlevia sunt ac suavia. Illi pro terreno labore terrenum\naccipiunt donativum; sed vos pro spirituali\ncoeleste accipietis praemium. Ne timeatis ergo, dilectissimi, cum dracone\n committere bellum, quoniam Dominus Jesus Christus\nveniet vobis in auxilium. In oculis carnalium\nhominum diabolus terribilis est; in oculis vero\nspiritalium terror ejus vilis est. Ab incredulis ut\nleo timetur; a fortibus in fide ut vermis contemnitur\net conculcatur, atque ad momentum ostensus\nrepellitur. Secundum quod ait Dominus: Non\nfugavit eum vir sagittarius (Job XLI); sed tamen\nfugabitur a viris religiosis contra eum puras orationes\nmittentibus. In stipulam versi sunt ei lapides\nfundae (ibid ); sed timebit servos Dei fortes in fide. Ipse malignus hostis reputat ut paleas ferrum, et\nut lignum putridum aes (ibid ); formidabit autem\nviros in lege Domini studiosos, et in sancta conversatione\nhumiles. Aestimabit malleum ut stipulam,\n et deridebit vibrantem hastam (ibid ); pavebit tamen\nfideles, Dei et proximi custodientes charitatem perfectam. Charitas ergo Dei et proximi maneat in vobis,\net contra malignum draconem frequenter mittite\nsagittas orationis. Dilectio Dei et proximi semper sit\nin corde, et ad expugnandum inimicum jugis\noratio non deficiat de ore. Ignis charitatis in pectore\nnon exstinguatur, et jacula precum contra\ninvisibilem hostem sine intermissione jaciantur. Oratio frequens diaboli tela exsuperat. Immundos\nspiritus precum expellit frequentia. Haec est\nprima virtus adversus daemonum incursus. Daemonia\noratione vincuntur."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, dearest ones, love God above all things and call upon Him without ceasing.\n        <break time=\"500ms\"/> \n        In doing so, He may grant you the strength to fight against the cunning of the dragon.\n        <break time=\"500ms\"/> \n        With His grace, you may ascend to the place from which that wicked enemy is known to have fallen.\n        <break time=\"500ms\"/> \n        With His help, through His beloved Son, He has deemed it worthy to cast him out from His Church.\n        <break time=\"500ms\"/> \n        Amen.\n    </p>\n</speak>",
      "original_latin": "Deum ergo, dilectissimi,\nsuper omnia diligite, eumque sine intermissione\ninvocate, ut virtutem praeliandi contra versutias\n draconis dignetur vobis concedere; quatenus\nipsius adjuti gratia, illuc possitis ascendere unde\nidem malignus hostis noscitur corruisse; ipso\npraestante, qui per eumdem dilectissimum Filium\nsuum ab Ecclesia sua illum dignatus est projicere. Amen.",
      "voice": "Matthew"
    }
  ]
}