{
  "chunks": [
    {
      "original_latin": "SERMO OCTAVUS. IN TRANSLATIONE SANCTI ISIDORI . ",
      "cleaned_english_translation": "<speak>\n    Sermon Eight: On the Translation of Saint Isidore<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <s>\"She is not afraid for her household when it snows; for all her household are clothed in scarlet\" (Proverbs 31).</s>\n    <p>In the year of our Lord, around 1147, a messenger from the Highest King, an angel sent by the Lord to those who fear Him (Psalm 34), one of those who always see the face of the Father in heaven (Matthew 18), joyfully announced in the court of the Highest Emperor, who commands the winds and the sea (Matthew 8), that the home of the blessed Isidore of Seville, the former metropolitan bishop, was to be prepared-or rather restored-within the city walls of Leon for the order and residence of religious clerics.</p>\n    <p>Upon receiving this news, the venerable Father Augustine, a distinguished doctor of the Catholic Church, filled with joy and exultation, looked at Lord Isidore, among the foremost confessors, and, as if deep in thought, addressed him:</p>\n    <s>\"What is it, reverend brother, that you are pondering? Are you perhaps thinking of explaining some Scriptures? But here in this spiritual homeland, heaven, Scriptures are not spread out like a skin (Psalm 104), but folded like a book (Isaiah 34); nor do you find people in need of teaching, because here is fulfilled what is written: 'No one will teach their neighbor, for all will know me, from the least to the greatest' (Jeremiah 31).</s>\n    <s>However, since you seem concerned about the governance and arrangement of churches, it is fitting that you focus on the one affecting you more spiritually and personally. I am speaking of the one within the walls of Leon that holds the treasure of your body, prepared for habitation by religious clerics.\"</s>\n    <p>To this, Lord Isidore replied:</p>\n    <s>\"I am concerned about these matters, but especially about the clothing for those who serve God in that house of clerics; for I have already prepared most of the necessities for their sustenance and will prepare the rest sufficiently; however, that land does not abound in clothing. I want them, having food and clothing, to be content with these\" (First Timothy 6).</s>\n</speak>",
      "original_latin": "Non timebit domui suae a frigoribus nivis; omnes\nenim domestici ejus vestiti sunt duplicibus (Prov XXXI). Anno ab Incarnatione Domini fere millesimo centesimo\nquadragesimo septimo nuntius summi Regis,\nvidelicet angelus quem mittit Dominus in circuitu\ntimentium eum (Psal XXXIII), unus ex eis qui semper\nvident faciem Patris qui in coelis est (Matth XVIII);\nfelici rumore nuntiavit in curia summi Imperatoris\nqui imperat ventis et mari (Matth VIII), parari, vel\npotius reparari domum beati Isidori Hispalensis\nquondam metropolitani episcopi intra muros urbis\nLegionensis religiosorum clericorum ordini et inhabitationi. Quo rumore suscepto, venerabilis Pater\nAugustinus catholicae Ecclesiae doctor egregius,\ngratulabundus et exsultans, dominum Isidorum inter\n confessores praecipuum nescio quid secum meditantem,\nintuens, sic eum alloquitur: Quid est,\nreverende frater, quod tecum volvis? Nunquid aliquid\nde Scripturis exponendis meditaris? Sed in\nhac patria spirituum, coelum, id est Scriptura non\nextenditur sicut pellis (Psal CIII), sed plicatur sicut\nliber (Isai XXXIV); nec plebes doctrina indigere\ncognoscis, quia hic impletur illud quod scriptum\nest: Non docebit vir proximum suum: omnes enim\ncognoscent me a minimo usque ad majorem (Jer XXXI). Cum autem, ut videtur, de regimine et dispositione\nEcclesiarum sollicitus sis, tamen de ea quae te spiritualius\n familiariusque contingit, decet ut solliciteris. Loquor autem de ea, quae intra muros urbis\nLegionensis thesaurum corporis tui continens,\nreligiosis clericis praeparatur inhabitanda. Ad haec dominus Isidorus: Sollicitor, inquit, super\nhis; sed praecipue de indumentis Deo servientium\nin domo illa clericorum; nam victui ipsorum jam\nnecessaria ex magna parte paravi, et reliqua sufficientius\npraeparabo; sed terra illa non abundat vestibus. Volo autem eos habentes victum et vestitum\niis contentos esse (I Tim VI).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Father Augustine said: \n      <break time=\"500ms\"/>\n      \"I will provide clothing for your children. \n      In Proverbs, it's written about a woman who isn't afraid for her household when it snows, among other virtues. \n      It also mentions: 'She works with wool and flax.' \n      <break time=\"500ms\"/>\n      In this spirit, I will provide your children and household with a garment made from woven linen and wool-a surplice and a cloak. \n    </s>\n    <s>\n      In one, I want you to see cleanliness, and in the other, humility; these qualities can be recognized by the color and appearance of these garments. \n      <break time=\"500ms\"/>\n      The cleanliness of the body is represented by the color white, while the blackness of the garment symbolizes humility. \n      You know that the most blessed Virgin Mother of the Lord was adorned with both. \n    </s>\n    <s>\n      This is why it is written about her: 'The glory of Lebanon was given to her: the beauty of Carmel and Sharon.' \n      <break time=\"500ms\"/>\n      And she herself said: 'For the Lord has regarded the humility of His servant.' \n    </s>\n    <s>\n      The same principle applies to the making of these garments; the linen garment requires much labor and difficulty, unlike the woolen garment. \n      Thus, the cleanliness of the body is achieved and maintained through significant effort, as it is opposed by the law of the members, the fuel of sin, the weakness of nature, and the sting of the flesh, which even the Apostle admits he suffers from.\n    </s>\n    <s>\n      The Apostle mentions in Second Corinthians that he suffers from a thorn in the flesh. \n    </s>\n    <s>\n      There is also the corruption of fleeting habits, the tempting allure of another's skin externally, and the inciting suggestions of the inner enemy. \n    </s>\n    <s>\n      As for linen, it is first pulled from the ground, gathered into bundles, submerged in a pool, dried in the sun, cleaned of debris and tow, spun into threads with a distaff, wound into balls, stretched and woven into fabric, and finally cut and sewn to fit as a surplice. \n    </s>\n    <s>\n      Linen comes from the earth, symbolizing the shining beauty of cleanliness, and bodily and spiritual chastity.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ad haec Pater Augustinus:\nEt ego, inquit, providebo his filiis tuis\nindumenta. Legitur autem apud Salomonem de muliere\n quadam, quod non timebit domui suae a frigoribus\nnivis, et caetera. De qua et ibidem subditur:\nOperata est linum et lanam (Prov XXXI). Ad hunc\nergo modum ego his filiis et domesticis tuis vestem\nduplicem ex lino lanaque contextam, superpelliceum\nscilicet et capam, in quorum altero munditiam, in\naltero volo humilitatem intelligi; quod ex ipsarum\nquoque vestium colore et apparatu potest agnosci. Nam corporis munditia candorem habet, et nigredo\nvestis humilitatem repraesentat. Nosti etiam beatissimam\n Virginem Matrem Domini utroque specialiter\nfuisse vestitam. Unde et de ea scriptum est: Gloria\nLibani data est ei: decor Carmeli, et Saron (Isai XXXV). Et ipsa de se ait: Quia respexit Dominus\nhumilitatem ancillae suae (Luc I). In apparatu quoque\nharum vestium idem attenditur; nam vestis\nlinea multo labore et difficultate perficitur, non\nusque adeo vestis lanea. Ad hunc modum munditia\ncorporis multo labore multoque conatu utiliter habetur\net custoditur, utpote cui resistit lex membrorum,\nfomes, et languor naturae, stimulus carnis\nquem pati se etiam Apostolus confitetur (II Cor XII),\nprava et fluxa consuetudo, exterior alienae cutis illecebrosa\ntentatio, interior hostis incentiva suggestio. De lino autem planum est, quia primum a terra\navellitur, deinde in fasciculos colligatur, in lacum\ndemittitur, ad solem exsiccatur, quisquiliis et stupa\nemundatur, per colum in fila redigitur, in glomos\ncomplicatur, in telam extenditur et contexitur, tandem\ninciditur et insuitur, et sic superpelliceum aptatur. Linum enim de terra oritur, per quod candens\ndecor munditiae, et corporalis atque spiritalis\ncastitas designatur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        First, the flax is pulled from the ground. Anyone who desires the purity of chastity, motivated by fear and love for God, must first leave behind earthly and worldly ways and join a community of religious individuals. It's also fitting for them to physically leave places where they recall engaging in vices. Often, a change in location can lead to a change in mindset.\n    </p>\n    <p>\n        Next, the flax is gathered into bundles. This is like someone who has lived sinfully through illicit acts; they must, bound by the bond of divine love, gather themselves within the sanctuary of their heart.\n    </p>\n    <p>\n        After this, the flax is placed in water. The water symbolizes the compunction of the heart because, just as flax is cleaned and washed in water, so too is the sinner cleansed and washed from sins and vices through tears of compunction, which arise with deep sighs from the heart.\n    </p>\n    <p>\n        Then, the flax is dried in the sun. God is the true Sun of righteousness, from whose awareness no one can hide. The heat of the eternal Sun dries up sinful desires in a person because, inflamed with His awareness and the fervor of love, they immediately turn away from the intention of wrongdoing.\n    </p>\n    <p>\n        The flax is also cleaned of straw and refuse, just as anyone who has converted is cleansed of illicit and unnecessary actions through penance.\n    </p>\n    <p>\n        The flax is turned into threads through a distaff. The distaff is held in the left hand, and the spindle in the right. Just as the threads come down from the distaff, all the actions of a servant of God depend on the judgment of their superior, ensuring they do nothing without their advice.\n    </p>\n    <p>\n        Then, the flax is wound into balls because it is restrained under the authority of its superior. After this, it is spread out and woven into cloth, as, by the command of the superior, it works externally and internally on the good it can do.\n    </p>\n</speak>",
      "original_latin": "Linum ergo primum a terra\navellitur, quia quicunque causa timoris et amoris\nDei munditiam castitatis habere desiderat, necesse\nest ut primum terrenam ac saecularem conversationem\ndeserat, seque ipsum societati religiosorum\nvirorum conjungat, congruum est etiam inde corporaliter\n quisque recedere, ubi se meminit vitiis\ndeservisse. Plerumque enim dum mutatur locus,\nmutatur etiam mentis affectus. Deinde linum in fasciculos\ncolligatur, quia oportet illum qui prius\ncarnaliter vivendo per illicitos actus defluebat, ut\nvinculo divinae charitatis obstrictus sese intra sui\ncordis hospitium recolligat. Linum post haec in lacum\ndimittitur. Per lacum, quia semper est in imo,\ncompunctio cordis figuratur, quia sicut linum in\nlacum mundatur et abluitur, ita peccator in lacrymis\ncompunctionis, quae cum profundo gemitu pectoris\noriuntur, a peccatis et vitiis mundatur atque\nabluitur. Deinde ad solem exsiccatur. Deus est verus\nSol justitiae, a cujus calore nemo se potest abscondere,\nscilicet ab ejus cognitione. Calore igitur\n aeterni Solis exsiccatur in homine illicitus humor\nlibidinis, quia illius succensus cognitione ac fervore\ncharitatis, statim recedit ab intentione pravi operis. Mundatur etiam linum ab stupa et quisquiliis, quia\nquilibet conversus, per poenitentiam mundatur ab\nillicitis et supervacuis actionibus. Linum item per\ncolum in fila redigitur. Colum gestatur in sinistra,\nfusum vero in dextera: et sicut descendunt fila de\ncolo, sic omnes actus servi Dei de praelati sui pendent\narbitrio, ita ut nihil ei agere liceat sine illius\nconsilio. Deinde in glomos complicatur, quia sub\nimperio sui praepositi restringitur. Post haec in telam\nextenditur et contexitur, dum jubente praelato,\nforis et intus discurrendo, bona quae potest, operatur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        The fabric is finally cut and sewn while the servant of God perfectly despises the world, shunning visible things, and gathers inwardly in the contemplation of his Creator. It's as if he is already detached from the turmoil of the present age and, with his mind and desire, is woven into, or connected with, the citizens of the eternal homeland. This allows him to savor the sweetness of the heavenly kingdom, which he cannot fully experience yet, except through longing. Thus, he is adorned with the robe of all purity and honesty because he is already made suitable for the company of the perfect.\n    </p>\n    <p>\n        By the grace of God, brothers, you already have the robe, but you still need the woolen cloak. The woolen and black garment signifies the humility of religious life. Wool is first sheared, then cleaned and washed, hung on the distaff, spun into threads, woven, and sewn, and thus the cloak is completed.\n    </p>\n    <p>\n        In the wool, the gifts of God are revealed, which are granted to us by God in this present life. Wool is sheared when earthly possessions are discarded for God's sake. Wool is cleaned and washed when a person is cleansed from sins by giving alms. Hence the saying: <break time=\"500ms\"/> \"Give alms, and behold, everything is clean for you\" <break time=\"500ms\"/> (Luke, Chapter Eleven).\n    </p>\n    <p>\n        Wool is hung on the distaff when great vigilance is observed so that nothing is given out of pride or the love of vain glory. It is spun into threads when alms are distributed with discretion. Wool is woven when one diligently engages in works of mercy. The fabric is cut when the desire for possessions is perfectly excluded from the mind.\n    </p>\n    <p>\n        Finally, it is sewn when each convert, ascending from an active life and leaving all things behind, is joined with the contemplative life. Thus, the regular cloak is completed when one earns for themselves the garment of eternal glory from God through good works.\n    </p>\n    <p>\n        Again, the most blessed Augustine speaks to Saint Isidore, saying: <break time=\"500ms\"/> \"Reverend brother, behold, I have clothed all your household, as I promised, with double garments. Therefore, do not fear for your household from the chill of the snow, as all your servants are clothed in double garments.\"\n    </p>\n</speak>",
      "original_latin": "Tela tandem inciditur et insuitur, dum servus\n Dei perfecte mundum contemnit, visibilia despicit,\nseque ipsum in contemplatione sui Creatoris introrsus\nrecolligit, quasi jam a tumultu praesentis saeculi\ninciditur, et aeternae patriae civibus mente et desiderio\ninsuitur, hoc est innectitur, ut dulcedinem\ncoelestis regni, quam perfecte nondum potest, saltem\nsuspirando degustet, et sic superpelliceum totius\nmunditiae et honestatis aptatur, quia jam societati\nperfectorum idoneus efficitur. Jam per Dei gratiam, fratres, superpelliceum\nhabetis; sed tamen ovina capa adhuc indigetis. Lanea et nigra vestis humilitatem insinuat religiosae\nconversationis. Lana igitur primum tondetur, deinde\nmundatur et abluitur, colo suspenditur, in fila redigitur,\ntexitur et insuitur, et sic capa perficitur. In lana Dei dona ostenduntur, quae nobis a Deo in\npraesenti vita tribuuntur. Lana ergo tondetur, cum\npropter Deum terrena substantia abjicitur. Lana\nquasi mundatur et abluitur, cum largitione eleemosynarum\nhomo a peccatis mundatur. Unde illud:\nDate eleemosynam, et ecce omnia munda sunt vobis\n(Luc XI). Colo lana suspenditur, dum summa vigilantia\nattenditur, ne aliquid causa jactantiae, vel\ninanis gloriae amore tribuatur. In fila redigitur,\ncum discrete eleemosyna largitur. Lana contexitur,\nquando operibus misericordiae studiose insistitur. Tela praeciditur, cum jam voluntas habendi ab\nanimo perfecte excluditur. Tandem insuitur, cum\njam quilibet conversus de activa vita conscendens,\n relictis omnibus, vitae contemplativae inseritur atque\nconjungitur, et sic regularis capa perficitur,\ndum sibi a Deo per bonam operationem indumentum\naeternae gloriae promeretur. Iterum beatissimus Augustinus sanctum alloquitur\nIsidorum, dicens: Reverende frater, ecce\nomnes domesticos tuos, sicut promisi, duplicibus\nindumentis vestivi. Non ergo timeas ultra domui\ntuae a niveis frigoribus, dum omnes domestici tui\nvestiti sunt duplicibus."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>First, I gave them a surplice, symbolizing purity of mind and body.</s>\n    <s>Then, a cape made of sheep's wool, representing innocence of life and humility of conduct.</s>\n  </p>\n  <p>\n    <s>So, dear brother Isidore, ensure they have enough provisions so that, with ample clothing, they can serve God without want.</s>\n    <s>It is also your duty to advise them, while you are present in spirit and body, to strive with all devotion to follow the rule I have set for them.</s>\n    <s>Also, encourage them to diligently adhere to spiritual duties, lest, God forbid, they become so delighted by earthly goods that they miss out on the eternal ones.</s>\n  </p>\n  <p>\n    <s>To this, our patron Saint Isidore replied:</s>\n    <s>O most revered Father Augustine, it is fitting for you to encourage them to live well.</s>\n    <s>We give thanks to Almighty God, who made you a Teacher of the holy Churches.</s>\n  </p>\n  <p>\n    <s>See, dearest brothers, by God's grace, you have been sufficiently instructed by blessed Augustine, and doubly clothed in the regular garments, namely, the surplice and the cape.</s>\n    <s>The surplice, as mentioned, represents purity of mind and body.</s>\n    <s>So, brothers, be cautious that no damnable fornication is hidden under the surplice.</s>\n    <s>Believe me; whoever is tainted by fornication is not truly clothed in a surplice.</s>\n    <s>What good is it to show a surplice washed with water to people, while inside, before God, you carry a body polluted by fornication?</s>\n    <s>Or what good is it to display the cleanliness of a garment to people and hide the impurity of fornication within?</s>\n  </p>\n  <p>\n    <s>Nothing is hidden from God: He sees the secrets, who made the hidden things.</s>\n    <s>All things are naked and open to His eyes, as stated in the book of Hebrews, Chapter Four.</s>\n  </p>\n  <p>\n    <s>Therefore, I advise you, beloved, not to be like whitewashed tombs, which appear beautiful to people on the outside, but inside are full of dead bones, worms, and all kinds of filth, as written in the Gospel of Matthew, Chapter Twenty-three.</s>\n  </p>\n  <p>\n    <s>The cape is woven from sheep's wool and thus signifies the humility of religious conduct.</s>\n    <s>So, dearest ones, be careful that a wolf does not hide under the sheep's clothing.</s>\n  </p>\n</speak>",
      "original_latin": "Primum eis aptavi superpelliceum,\nquo significatur munditia mentis et corporis;\ndeinde capam ovina lana contextam, in qua\nostenditur innocentia vitae, et humilitas conversationis. Tu igitur, venerande frater Isidore, eis\nvictualia sufficienter acquire, ut, dum vestibus\n abundant, sine indigentia Deo possint servire. Tibi\netiam competit eos monere, dum es praesens spiritu\net corpore, ut regulam sibi a me institutam cum\nomni devotione studeant implere. Praedica etiam\nillis, ut studiose spiritalibus inhaereant officiis, ne,\nquod absit, terrenis delectati bonis, omnino careant\naeternis. Ad haec noster patronus sanctus Isidorus:\nO reverentissime Pater Augustine, sic te decet eos\nhortari, bene vivere. Omnipotenti Deo referimus\nactiones gratiarum, qui te constituit Doctorem sanctarum\nEcclesiarum. Ecce, fratres charissimi, per Dei gratiam a beato\nAugustino sufficienter estis instructi, et regularibus\nvestimentis, videlicet superpelliceo et capa,\ndupliciter induti. In superpelliceo, sicut jam supradictum\n est, munditia mentis et corporis designatur. Cavete igitur, fratres, ne subter superpelliceum\ndamnabilis lateat fornicatio. Mihi credite; superpelliceo\nnon induitur, quisquis fornicatione polluitur. Quid prodest foris ante oculos hominum superpelliceum\nostendere aqua ablutum, et intus ante\noculos Dei portare corpus fornicatione pollutum? Aut quid prodest foris in conspectu hominum demonstrare\nmunditiam vestis, et occultare intrinsecus\nimmunditiam fornicationis? Nihil celatur\nante Deum: videt occulta qui fecit abscondita:\nOmnia nuda et aperta sunt oculis ejus (Hebr IV). Vos\nigitur moneo, dilectissimi, ne velitis esse sepulcra\ndealbata, quae foris quidem apparent hominibus\nspeciosa, intus autem plena sunt ossibus mortuorum,\n et vermibus, atque omni spurcitia (Matth XXIII). Capa ex lana contexitur ovis, et ideo humilitatem\nsignificat religiosae conversationis. Igitur,\ncharissimi, solerter praevidete, ne lupus lateat sub\novina pelle."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In the Gospel, the Lord says: \n            \"Beware of false prophets, who come to you in sheep's clothing, but inwardly they are ravenous wolves\" (Matthew chapter seven).\n        </s>\n        <s>\n            A wolf hides under sheep's clothing when deceit, discord, and envy are disguised as a normal life.\n        </s>\n        <s>\n            A wolf also hides under sheep's clothing when someone causes harm under the appearance of religion.\n        </s>\n        <s>\n            Inwardly, they are ravenous wolves who, while pretending to be innocent outwardly, secretly devour their neighbors by slandering, murmuring, and whispering.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, brothers, fulfill the religious habit you show externally with good deeds.\n        </s>\n        <s>\n            Do not be one thing in private and another in public.\n        </s>\n        <s>\n            Let your inner spirit align with your religious garments.\n        </s>\n        <s>\n            Let your life reflect your words.\n        </s>\n        <s>\n            The habit is holy; let your spirit be holy.\n        </s>\n        <s>\n            The garments are holy; let your deeds be holy.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, dear brothers, having food and clothing, be content with these (First Timothy chapter six), and do not keep anything for yourselves.\n        </s>\n        <s>\n            Without a doubt, one who shares everything with others but keeps something hidden for themselves is stealing.\n        </s>\n        <s>\n            To possess everything in common with your brothers yet hide something away is essentially handing yourself over to punishment after death.\n        </s>\n        <s>\n            Sharing food and clothing with your brothers while keeping something hidden is clear theft.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, dearest brothers, despise riches, love poverty, disdain earthly things, and desire heavenly ones.\n        </s>\n        <s>\n            Seek nothing superfluous, keep nothing for yourselves, hide nothing, if you wish to reach the common society of God's chosen ones, to which may He, who lives and reigns as God in perfect Trinity through all ages, bring you.\n        </s>\n        <s>\n            Amen.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Unde Dominus in Evangelio: Attendite\na falsis prophetis, qui veniunt ad vos in vestimentis\novium, intrinsecus autem sunt lupi rapaces (Matth VII). Lupus latet sub pelle ovina, quando sub habitu\nregularis vitae latet simulatio, discordia, atque\ninvidia. Sub pelle etiam ovina lupus latet, cum\nquilibet simulator sub specie religionis proximis\nsuis nocet. Lupus rapax est intrinsecus; qui exterius\n innocentiam simulando, non cessat, detrahendo,\nmurmurando, susurrando, comedere carnes\nproximorum suorum in occulto. Habitum ergo\nreligionis, fratres, quem praetenditis specie, bonis\noperibus implete. Non quaeratis aliud esse in occulto,\net aliud in publico. Concordet animus interius\ncum religiosis vestibus. Concordet vita cum\nlingua. Sanctus est habitus, sanctus sit animus. Sancta sunt vestimenta, sancta sint opera vestra. Habentes igitur, dilectissimi, victum et vestitum,\nhis contenti estote (I Tim VI), et nullum apud vos\nretineatis proprium. Procul dubio ipse facit furtum,\nqui in commune habet omnia cum caeteris fratribus,\net apud se aliquid habet absconditum. Omnia\nin commune cum caeteris fratribus possidere, et\n apud se aliud abscondere, quid est aliud nisi post\nmortem seipsum poenis tradere? Qui in commune\nhabet cum caeteris fratribus victum et vestitum, et\naliud retinet absconditum, quid est aliud quam\nmanifestum furtum? Ergo, fratres charissimi, divitias\ncontemnite, paupertatem diligite, terrena\ndespicite, coelestia desiderate. Nihil superfluum\nquaeratis, nihil apud vos retineatis, nihil abscondatis,\nsi ad communem societatem electorum Dei\npervenire desideratis ad quam vos perducere dignetur\nille, qui in Trinitate perfecta vivit et regnat\nDeus per omnia saecula saeculorum. Amen."
    }
  ]
}