{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Sermon Three: On the Assumption of Saint Mary<break time=\"500ms\"/>\n</speak>",
      "original_latin": "SERMO TERTIUS. IN ASSUMPTIONE SANCTAE MARIAE. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>The Virgin Mary was taken to the heavenly chamber where the King of kings sits on a starry throne. Mary is called the illuminator because she is the gateway to eternal light, through which light has risen for those sitting in darkness and the shadow of death. She gave birth to the Son of the eternal Father, who enlightens everyone coming into this world.</p>\n  <p>Mary is also known as the star of the sea because through her, this vast sea, representing the present age, is illuminated. For those of us navigating it, she points the way to the harbor of eternal rest.</p>\n  <p>Like a bright star, she enlightened the human race, showing us the right path amidst the darkness and storms of this turbulent sea, guiding us to the shore of perpetual stability.</p>\n  <p>Mary is also called Lady in the Syrian language. It's quite fitting to call her lady because, through the Lord whom she bore, she is the lady in both heaven and on earth.</p>\n  <p>Indeed, she is called lady in heaven and on earth because all things serving Christ are devoted and reverent to her.</p>\n  <p>Truly, she is the lady in heaven and on earth because from the beginning, she was foreshadowed in figures and enigmas by the patriarchs and prophets, as revealed by the Holy Spirit and foretold.</p>\n  <p>From her birth, she was guarded and accompanied by holy angels who greeted her with reverence.</p>\n  <p>Moreover, she was gloriously overshadowed by God the Father as a bride, endowed with heavenly gifts, illuminated and filled by the Holy Spirit, and consecrated by Jesus Christ her Son with the integrity of perpetual virginity, as shown by the evangelists.</p>\n  <p>Even John the evangelist, to whom Christ entrusted her from the cross, cared for her until the end of her life, faithfully and devotedly attending to her needs. It is believed that after her passing, he laid her to rest in a mausoleum in the middle of the valley of Josaphat.</p>\n  <p>Mausoleums are tombs or monuments of kings, named after Mausolus, king of the Egyptians.</p>\n</speak>",
      "original_latin": "Maria Virgo assumpta est ad aethereum thalamum,\nin quo Rex regum stellato sedet solio. Maria est\nilluminatrix dicta pro eo quod aeternae lucis est\nporta, per quam sedentibus in tenebris et umbra\nmortis lux est exorta. Illa enim genuit aeterni Patris\nFilium, qui illuminat omnem hominem venientem\nin hunc mundum (Joan I). Maria etiam stella maris\ninterpretatur, quia per eam hoc mare magnum et\nspatiosum, id est praesens saeculum illuminatur,\net in eo navigantibus nobis ab ea portus aeternae\n quietis ostenditur. Ipsa enim quasi stella clarissima\nhumanum genus illuminavit, eique inter tenebras\nac procellas hujus fluctivagi maris viam rectam\nmonstravit per quam ad littus perpetuae stabilitatis\npervenire potuit. Maria etiam Syra lingua nuncupatur\nDomina. Et satis pulchre dicitur domina, quia\nper Dominum quem genuit, domina est in coelo et\nin terra. Congrue in coelo et in terra dicitur domina\nquia omnia Christo famulantia cum omni devotione\nac reverentia sunt illi subjecta. Revera\n domina et in coelo et in terra, quia ab initio figuris\net aenigmatibus est praesignata a patriarchis et\nprophetis, revelante Spiritu sancto, praenuntiata. Ab\nipsa etiam nativitate a sanctis angelis est custodita\net comitata ac venerabiliter salutata. Praeterea\na Deo Patre gloriosissime est veluti sponsa obumbrata\nac donis coelestibus ditata, et a Spiritu\nsancto illuminata ac repleta, atque a Jesu Christo\nFilio ejus integritate perpetuae virginitatis dicata et\nconsecrata, ab evangelistis vero ostensa atque\nmonstrata. Joannes etiam evangelista cui eam\nChristus de cruce commisit (Joan XIX), illam usque\nad finem vitae custodivit, eique in necessitatibus\nfideliter ac devote ministravit, atque eam ut credimus\npost dormitionem in mausoleo quod est in vallis\n Josaphat medio composuit ac decenter collocavit. Mausolea sunt sepulcra seu monumenta regum,\ndicta a Mausoleo rege Aegyptiorum .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    After the death of Mausolus, his wife, the queen, constructed a tomb over his body that was immense in size and remarkable in beauty. It was so extraordinary that all significant monuments of kings and princes in the Eastern regions are now called mausoleums, after King Mausolus. This brings to mind what the archangel Gabriel foretold to the most holy Virgin Mary: <break time=\"500ms\"/>\n    \"Hail,\" he said, \"Mary, full of grace, the Lord is with you\" (Gospel of Luke, Chapter 1). \n    Indeed, grace was abundant in Mary, who was so devoutly served by heavenly and earthly beings. As mentioned earlier, Mary was full of grace, enabling her to bear the Son of the eternal Father and to overcome all the wickedness of heretics, magicians, and philosophers. It was fitting that such magnificent gifts be bestowed upon this most august Virgin. <break time=\"500ms\"/> \n    <p>She was enriched with gifts and full of grace, receiving respectful angelic service. She brought glory to the heavens, God to the earth, restored peace, spread faith to the nations, put an end to vices, brought order to life, and discipline to customs.</p>\n    <p>She gave glory to the heavens when the angel announced Christ to the shepherds, and immediately the angelic choir sang glory to God in the highest, declaring that peace was granted to men of good will on earth.</p>\n</speak>",
      "original_latin": "Post mortem\nvero hujus Mausolei regis uxor ejus regina\nsuper corpus ejus construxit sepulcrum nimiae magnitudinis\net mirae pulchritudinis, in tantum ut\nomnia pretiosa monumenta regum atque principum\nin partibus Orientis mausolea nuncupentur ex\nnomine Mausolei regis. Impletum ergo videmus\nquod hinc sacratissimae Virgini Mariae Gabriel praedixit\narchangelus: Ave, inquit, Maria, gratia plena,\nDominus tecum (Luc I). Vere in Maria gratia\nerat plena, cui tam devote, sicut jam supra diximus,\ncoelestia ministrabant ac terrestria. Vero in\n Maria gratia plena fuit, per quam aeterni Patris Filium\ngenerare potuit, et universam pravitatem haereticorum,\nmagorum, atque philosophorum interemit. Talibus ergo decebat hanc augustissimam Virginem\noppignorari, id est ditari muneribus, ut\nesset gratia plena et ut reverenter ei obsequia exhiberentur\nangelica, quae dedit coelis gloriam, terris\nDeum, pacem refudit, fidem gentibus, finem\nvitiis, vitae ordinem, moribus disciplinam. Coelis\ngloriam dedit quando angelus Christum pastoribus\nnuntiavit et statim angelicus chorus in excelsis\nDeo gloriam cecinit, atque in terra pacem hominibus\nbonae voluntatis redditam esse nuntiavit (ibid.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    God blessed the earth by giving us His Son, the Almighty, who redeemed us from the enemy's grasp with His precious blood and freed us from the threat of eternal damnation. \n  </p>\n  <p>\n    He brought peace by reconciling humanity with God and calling the angels to share in this peace. He brought faith to the nations, as those who had long served idols in ignorance of the true God were converted to faith and knowledge of their Creator through His birth.\n  </p>\n  <p>\n    He ended sins because through baptism and the mystery of Christ's sacred body, the faithful are freed from both original and actual sin, as long as they renounce the works of the devil and faithfully follow the gentle guidance of servitude to Christ.\n  </p>\n  <p>\n    He brought order to life by organizing His Church and establishing leaders, commanding the lesser to obey the greater. As the Apostle Paul says: \"Whatever is ordained is ordained by God, and whoever resists authority resists God's ordinance\" <break time=\"500ms\"/> (Romans, Chapter 13).\n  </p>\n  <p>\n    He instilled discipline in morals because Christ, born of her, imposed penance on sinners. Thus, those who fall into sins and vices after baptism and stain the garment of innocence can find forgiveness through pure prayers, tears, fasting, and other good works. As the Lord Himself says through the prophet: \"I do not want the death of the sinner, but rather that he should turn and live\" <break time=\"500ms\"/> (Ezekiel, Chapter 18).\n  </p>\n  <p>\n    Truly, in this most noble Virgin was full grace, through whom the holy Church received such great and countless blessings. How can we adequately praise her, through whom we have merited the pledge of eternal salvation? What thanks can we offer her, through whose birth we found the entrance to the heavenly kingdom? What can we say in her praise that surpasses the divine and angelic proclamations already extolled and glorified?\n  </p>\n</speak>",
      "original_latin": ");\nDeum terris dedit, quia nobis genuit Filium Dei\n omnipotentis, qui nos suo pretioso sanguine de manu\ninimici redemit, atque a periculo aeternae damnationis\nliberavit; pacem refudit quia homines\nDeo reconciliavit, et angelos ad pacem hominum\nrevocavit; dedit fidem gentibus, quia homines qui\nignorando verum Deum longo tempore servierant\nidolis, per ejus partum conversi sunt ad fidem et\ncognitionem sui Creatoris; dedit etiam finem vitiis,\nquia per baptismum et mysterium sacratissimi corporis\nChristi fideles populi absolvuntur a vinculis\ntam originalis quam actualis peccati, ita duntaxat\nut deinceps abrenuntient operibus diaboli, et ut\nfideliter colla subjiciant suavi jugo servitutis Christi;\n vitae ordinem dedit, quia Christus Ecclesiam\nsuam ordinavit atque praepositos instituit, et minoribus\nmajoribus obedire praecepit. Unde Paulus\napostolus dicit: Quaecunque ordinata sunt, a Deo\nordinata sunt, et: Qui resistit potestati, Dei ordinationi\nresistit (Rom XIII). Moribus disciplinam dedit,\nquia Christus qui ex ea natus est, peccantibus poenitentiam\nimposuit; ut, qui post baptismum sese peccatis\net vitiis subdidit et vestem innocentiae inquinavit,\nrursum per puras orationes et lacrimas atque\njejunia et per caetera bona opera suorum veniam\npeccatorum consequi possit. Unde ipse Dominus\nper prophetam dicit: Nolo mortem peccatoris, sed\nut magis convertatur et vivat (Ezech XVIII). Vere\nin hac nobilissima Virgine fuit gratia plena,\n per quam tanta et innumerabilia bona accepit\nsancta Ecclesia. Quibus igitur eam laudibus digne\npossumus honorare per quam aeternae salutis\npignus meruimus accipere? Aut quas ei gratias\nreferre valebimus per cujus partum coelestis regni\naditum invenire potuimus? Aut quid nos in ejus\ntentamus dicere laudibus quae divinis est et angelicis\nlaudata et glorificata praeconiis excellentius?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Human words fall short when it comes to praising this most holy and glorious Virgin. Our lives don't match hers, our eloquence is lacking, and our knowledge is insufficient.</s>\n    <s>Heaven is in awe, the earth is astonished, reason is ignorant, and the human mind cannot comprehend.</s>\n    <s>Yet every creature marvels at what is announced to her through the archangel Gabriel and what is fulfilled in her through Christ.</s>\n  </p>\n  \n  <p>\n    <s>In the Song of Songs, the Holy Spirit, speaking on behalf of the heavenly citizens and marveling at her ascension, says: \"Who is this that rises from the desert like a column of smoke, perfumed with myrrh and incense?\"</s>\n    <break time=\"500ms\"/>\n    <s>(Song of Solomon 3:6).</s>\n    <s>She ascended through the desert of this world like a column of smoke, for she was slender and delicate, refined by heavenly disciplines, such as abstinence, fasting, vigils, and prayers.</s>\n  </p>\n  \n  <p>\n    <s>Her conversation was no longer on earth but in heaven.</s>\n    <s>The Holy Spirit admired her as this most blessed Virgin was exalted above the choirs of angels.</s>\n    <s>The desert is referred to as desolate.</s>\n    <s>She ascended through the desert because she had already abandoned the present world with her whole mind. She yearned for the heavenly homeland with all her devotion, despising earthly things and directing all her desires toward heaven.</s>\n  </p>\n  \n  <p>\n    <s>Since she saw nothing sweet in the lower realms, she turned her whole heart to love the things above, despising worldly wealth along with all harmful greed, and aimed for the invisible.</s>\n    <s>Thus, she ascended through the desert because she abandoned the world with her entire intention.</s>\n  </p>\n  \n  <p>\n    <s>Hence, she is said to have ascended like a column of smoke because she left behind the fragrance of a good reputation and the example of perfection for the holy Church.</s>\n    <s>She encouraged everyone she could to live by her example, to despise earthly things, and to love heavenly ones.</s>\n    <s>She especially urged virgins to preserve the integrity of mind and body, to avoid the temptations of mortal nature, and to faithfully await Christ with the lamps of good works lit until the day of their death.</s>\n  </p>\n</speak>",
      "original_latin": "Nimirum humanus sermo laudes explicare non valet\nverbis hujus sacratissimae atque gloriosissimae\nVirginis, maxime cum nec vita concordet, nec facundia\nsuppeditet, nec scientia abundet. Procul\ndubio pavet coelum, stupet terra, ignorat ratio,\nmens non capit humana, quin etiam miratur omnis\ncreatura quod ei per Gabrielem archangelum\n annuntiatur et quod in ea per Christum adimpletur. Unde in Canticis canticorum Spiritus sanctus ex\npersona supernorum civium in ejus ascensione admirans\nait: Quae est ista quae ascendit per desertum\nsicut virgula fumi ex aromatibus myrrhae, et thuris? (Cant III) Ascendebat ergo per desertum hujus\nmundi quasi virgula fumi, quia nimirum gracilis\nerat et delicata, atque extenuata coelestibus disciplinis,\nscilicet abstinentia, jejuniis, vigiliis atque\norationibus; quia ejus conversatio jam non erat in\nterris sed in coelis; Spiritus sanctus admirasse dicitur,\ndum haec beatissima Virgo super choros angelorum\nexaltatur; desertum dicitur derelictum. Recte ergo per desertum ascendebat, quia jam praesentem\n mundum tota mente deserebat, et ad coelestem\npatriam cum omni devotione anhelabat, terrena\ncontemnebat, omne desiderium suum in coelum\nerigebat, et quia in infimis nihil quod ei dulce esset\nconspiciebat, totum cor ad superna amanda convertebat,\ncensum mundi cum omni cupiditate noxia\ndespiciebat, atque ad invisibilia tendebat. Sic nimirum\nper desertum ascendebat, quia tota intentione\nmundum deserebat. Bene ergo sicut virgula\nfumi dicitur ascendisse, quia odorem bonae famae,\net exemplum perfectionis reliquit sanctae Ecclesiae. Omnes enim quoscunque poterat, ad suum exemplum\nvivere cogebat, et ut terrena despicerent, et\n coelestia diligerent, admonebat. Suadebat praecipue\nvirginibus integritatem mentis et corporis conservare,\nac mortalis naturae lenocinia vitare, et Christum\ncum accensis bonorum operum lampadibus\nusque in diem mortis suae fideliter exspectare."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        The sweet fragrance of her perfect life was so compelling that countless people, both men and women, were inspired to follow her example. They chose to set aside marriage and having children, dedicating themselves to Jesus Christ, her heavenly bridegroom, through her most sacred teachings.\n    </p>\n    <p>\n        It continues: <s>\"Like a column of smoke,\" she says, \"from the scents of myrrh and incense\" (Song of Solomon, Chapter Three).</s>\n    </p>\n    <p>\n        It's important to note that this smoke is said to come from the scents of myrrh and incense. Myrrh is used to anoint the bodies of the dead to prevent decay, while incense is burned in a censer to release a fragrance.\n    </p>\n    <p>\n        This most glorious Virgin, by mortifying her flesh to avoid the decay of sin and by denying all worldly pleasures through self-restraint, applied myrrh to her dying body. She ensured, as much as possible, that after death, it would remain free from eternal corruption.\n    </p>\n    <p>\n        As she cast aside all unnecessary thoughts from her heart's chamber, she made her heart like a censer before God. By gathering virtues through the love of God and neighbor, she equipped herself with the coals of fire in the censer, setting herself ablaze with the fire of charity before God.\n    </p>\n    <p>\n        As she sent fervent and pure prayers to God, she drew out the smoke of aromas from the censer, which smelled sweet before God, and she never stopped inspiring others to love God through her good examples.\n    </p>\n    <p>\n        Again, the Holy Spirit, marveling about her in the same Song, says: \"Who is this that rises like the dawn, beautiful as the moon, chosen as the sun, terrible as an army with banners?\" (Song of Solomon, Chapter Six).\n    </p>\n    <p>\n        The souls of the saints wondered with joy who this could be, surpassing even the dignity of the angels. <s>\"Who is this,\" he says, \"that rises like the dawn?\"</s> because the ever-Virgin Mary, leaving behind the darkness of corruption, shone brightly in her ascent with a newness of incorruption and eternal immortality.\n    </p>\n    <p>\n        <s>\"Beautiful as the moon, indeed more beautiful than the moon; for the moon sometimes waxes and sometimes wanes.\"</s>\n    </p>\n</speak>",
      "original_latin": "In\ntantum igitur suavissimus odor perfectae conversationis\nmanabat ex ea, ut innumerabilis utriusque\nsexus multitudo ejus sequeretur vestigia, et nuptiarum\ncopulatione postposita, ac propagatione filiorum\ndespecta, Jesu Christo coelesti sponso ejus sacratissimis\nadmonitionibus fieret devota. Sequitur: Sicut virgula fumi, inquit, ex aromatibus\nmyrrhae, et thuris (Cant III). Et notandum\nquia fumus iste ex aromatibus myrrhae et thuris\ndicitur esse. Myrrha quippe corpora mortuorum\n condiuntur, ne putrescant, thura vero in thuribulo\naccenduntur ut odorem emittant. Haec igitur gloriosissima\nVirgo, dum carnem suam a putredine vitiorum\nmortificabat, dum omnes mundi voluptates\nper continentiam abnegabat, morituro corpori quasi\nmyrrham adhibebat, et ut post mortem ab aeterna\ncorruptione sanum permaneret, summopere satagebat. Dum vero a cordis cubiculo omnes superfluas\ncogitationes abjiciebat, quasi thuribulum\ncoram Deo faciebat, in quo dum per dilectionem\nDei et proximi virtutes congregabat, quasi carbones\nignis in thuribulo coaptabat, in quo semetipsam\nigne charitatis in conspectu Dei incendebat. Dumque\nferventes et mundas orationes ad Deum emittebat,\nquasi fumum aromatum ex thuribulo educebat,\n quo suave coram Deo redolebat, et proximos\nquosque ad amorem Dei per bona exempla excitare\nnon cessabat. Rursus de ea in eisdem Canticis Spiritus sanctus\nadmirans ait: Quae est ista, quae ascendit quasi\naurora consurgens, pulchra ut luna, electa ut sol,\nterribilis ut castrorum acies ordinata? (Cant VI) Mirabantur sanctorum animae prae gaudio, quaenam\nesset quae etiam angelorum dignitatem vinceret. Quae est ista, inquit, quae ascendit, quasi aurora\nconsurgens; quia videlicet Virgo semper Maria,\nrelictis tenebris corruptionis, in suo ascensu rutilabat\nnovitate incorruptionis ac perpetuae immortalitatis. Pulchra ut luna, imo pulchrior quam luna;\n quia luna aliquando crescit, aliquando vero decrescit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>This passage highlights how the holy Church shines without any flaw of corruption, and within it, the eternal happiness continues to glow. It's fittingly compared to the sun because the sun of righteousness chose her to be born from it. As the prophet David says:</p>\n    <s>\"He has set a tent for the sun\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 19.</s>\n    <p>In this most blessed Virgin, symbolized by the sun, he prepared his dwelling. She is described as formidable as an army in battle formation because, during her ascension, she was surrounded by angelic choirs and accompanied by the spirits of the chosen.</p>\n    <p>We believe that on this day, all the heavenly hosts, along with the angelic ranks, joyfully greeted the blessed Mother of God, Mary, surrounding her with immense light. They led her with praises and spiritual songs to the throne that God had predestined for her before the world's foundation.</p>\n    <p>Therefore, let no one doubt that at the assumption of this glorious Virgin, all of heavenly Jerusalem rejoiced with indescribable joy. It was filled with immeasurable love and celebrated her presence with deep gratitude. As far as we can understand, Jesus Christ himself joyfully welcomed her and placed her with him in the glory of the Father.</p>\n    <p>Meanwhile, dear brothers, it is appropriate, as divine grace allows, to adorn ourselves with good morals and cleanse our hearts of sins and vices. This is so we may always properly praise God during this feast of the ever-Virgin Mary, for the path of our salvation lies in the praises of God.</p>\n    <p>Thus, the divine word says in the Psalms:</p>\n    <s>\"A sacrifice of praise shall honor me\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 50.</s>\n    <p>Specifically, the sacrifice of a contrite heart and a chaste body; the sacrifice of a pure mind and pure praise honors God. And there is the path, where I will show him the salvation of God.</p>\n</speak>",
      "original_latin": "Haec autem sine defectu corruptionis tenebras\nsanctae Ecclesiae illuminat, et in ea aeternae beatitudinis\nclaritas perseverat. Bene etiam ut sol dicitur\nelecta, quia ipse eam elegit sol justitiae, ut nasceretur\nex ea. Unde dicit David propheta: In sole\nposuit tabernaculum suum (Psal XVIII). In sole,\nhoc est in hac beatissima Virgine aptavit thalamum\n suum. Terribilis esse perhibetur ut castrorum acies\nordinata, quia in ascensione sua ex omni parte\nangelicis choris erat circumdata, et electorum spiritibus\nhinc inde comitata. Credimus hodierna\ndie omnem coelorum militiam cum agminibus angelorum\nfestive obviam huic beatissimae Genitrici\nDei Mariae advenisse, atque eam immenso lumine\ncircumfulsisse, et usque ad thronum sibi ante\nmundi constitutionem a Deo praedestinatum cum\nlaudibus et canticis spiritualibus perduxisse. Nulli\nergo dubium sit, tunc in assumptione tam praeclarae\nVirginis omnem coelestem Jerusalem ineffabili laetitia\nexsultasse, atque inaestimabili charitate jucundatam\nesse, ac de societate illius cum omni gratulatione\njubilasse. Etiam quantum datur intelligi,\n ipsemet Jesus Christus ei gratulabundus ac festivus\noccurrit, eamque secum in paterna gloria collocavit. Interea, fratres charissimi, dignum est, in quantum\ndivina largiente gratia possumus, ut nosmetipsos\nbonis coaptemus moribus, et ut penetralia\ncordium nostrorum a peccatis et vitiis emundemus,\nquatenus Deum in hac solemnitate semper Virginis\nMariae decenter laudare possimus; quia iter\nnostrae salutis in Dei consistit laudibus. Unde in\nPsalmis dicit sermo divinus: Sacrificium laudis\nhonorificabit me (Psal XLIX). Videlicet sacrificium\ncontriti cordis et casti corporis; sacrificium\nmundae mentis ac purae laudis honorificat Deum. Et illic iter, quo ostendam illi Salutare Dei (ibid)."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        On this journey, we don't walk with our feet, but with good morals. It's not about physical steps, but about good deeds. We complete it by engaging our bodies in holy actions and devoting our minds to praising God.\n    </p>\n    <p>\n        It's a glorious journey that leads those who praise to the Creator of heaven and earth. A magnificent path that brings a person to eternal joys. However, dear friends, we can't find this journey unless God deems us worthy to see it.\n    </p>\n    <p>\n        Therefore, we must urgently pray to God to show us the path of His praise, through which we seek to reach Him. Since we are unworthy by our own merits to obtain what we seek, let's ask for help from the most glorious Queen of heaven and earth.\n    </p>\n    <p>\n        With her sacred prayers assisting us, we may be deemed worthy to reach the heavenly kingdom through the path of praises and see the Savior of God, reigning in the glory of the Father; who grants this, living and reigning with the same Father and the Holy Spirit in perfect Trinity, God forever and ever. \n    </p>\n    <s>Amen.</s><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Per istud iter non ambulatur pedibus, sed bonis\nmoribus; istud iter non perficitur gressibus corporis,\nsed operibus bonis; istud iter sic perficitur,\nut corpus exerceatur in sanctis actionibus, et ut\nmens sit devota in Dei laudibus. Gloriosum iter,\nquod perducit laudantem ad coeli terraeque Creatorem. Gloriosa semita, quae perducit hominem ad\naeterna gaudia. Sed tamen, dilectissimi, iter istud\nnullatenus possumus invenire, nisi Deus illud nobis\ndignatus fuerit ostendere. Oportet igitur nos cum\nomni instantia Deum exorare, ut iter suae laudis\nnobis dignetur demonstrare, per quod ad ipsum\nposcimus pervenire. Sed quia meritis indigni sumus\nimpetrandi quod possimus, hujus gloriosissimae\n Reginae coelorum ac terrae auxilium flagitemus, ut\nillius sacratissimis adjuti precibus per iter laudum\nad coeleste regnum mereamur pertingere, ipsumque\nde quo loquimur, Salutare Dei in gloria Patris\nregnantem, videre; ipso praestante, qui cum eodem\nPatre, et Spiritu sancto in Trinitate perfecta vivit,\net regnat Deus per infinita saeculorum saecula. Amen.",
      "voice": "Matthew"
    }
  ]
}