{
  "chunks": [
    {
      "original_latin": "SERMO NONUS. II IN TRANSLATIONE SANCTI ISIDORI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Nine: On the Translation of Saint Isidore, Part Two<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  \n  <s>She is not afraid of snow for her household, for all her household are clothed in scarlet.</s>\n  <break time=\"500ms\"/>\n  <s>(Proverbs 31)</s>\n  \n  <p>The messenger of the highest King, the angel whom the Lord sends around those who fear Him,</p>\n  <s>(Psalm 34)</s>\n  \n  <p>is one of those who always see the face of the Father who is in heaven,</p>\n  <s>(Matthew 18)</s>\n  \n  <p>and happily announced in the court of the supreme Emperor, who commands the winds and the sea,</p>\n  <s>(Matthew 8)</s>\n  \n  <p>that the house of the blessed Isidore of Seville, once the metropolitan bishop, should be prepared or rather repaired within the walls of the city of Leon for the order and habitation of religious clerics.</p>\n  \n  <p>Upon hearing this news, the venerable Father Augustine, an outstanding Doctor of the Catholic Church, joyful and exulting, looked at Lord Isidore, the Doctor of the Spaniards, as he pondered something to himself, and spoke to him:</p>\n  \n  <p>\"What is it, reverend brother, that you are considering? Are you perhaps meditating on explaining some Scriptures?</p>\n  \n  <p>But in this homeland of spirits, heaven, Scripture is not spread out like a curtain,</p>\n  <s>(Psalm 104)</s>\n  \n  <p>but folded, like a scroll.</p>\n  <s>(Isaiah 34)</s>\n  \n  <p>Nor do you recognize that the people need teaching, because here it is fulfilled what is written: No one will teach their neighbor, for all will know me from the least to the greatest.</p>\n  <s>(Jeremiah 31)</s>\n  \n  <p>However, since you seem concerned about the governance and arrangement of the Churches, it is fitting that you should be especially concerned about the one that affects you more personally and closely.</p>\n  \n  <p>I am speaking of the one within the walls of the city of Leon, which contains the treasure of your body, being prepared for religious clerics to inhabit.\"</p>\n  \n  <p>To this, Lord Isidore replied, \"I am concerned about these things, but especially about the garments for those serving God in that house of clerics; for their sustenance, I have already prepared the necessary things in large part, and I will prepare the rest sufficiently; but that land does not abound in clothing.</p>\n  \n  <p>I want them to be content with having food and clothing.\"</p>\n  <s>(First Timothy 6)</s>\n  \n  <p>To this, Father Augustine said, \"And I will provide clothing for your children.\"</p>\n</speak>",
      "original_latin": "Non timebit domui suae a frigoribus nivis; omnes\nenim domestici ejus vestiti sunt duplicibus (Prov XXXI). Nuntius summi Regis, videlicet angelus\nquem mittit Dominus in circuitu timentium eum\n(Psal XXXIII), unus ex eis qui semper vident faciem\nPatris qui in coelis est (Matth XVIII) felici rumore\nnuntiavit in curia summi Imperatoris qui imperat\nventis et mari (Matth VIII), parari, vel potius reparari\ndomum beati Isidori Hispalensis quondam\nmetropolitani episcopi intra muros urbis Legionensis\nreligiosorum clericorum ordini et inhabitationi. Quo rumore suscepto, venerabilis Pater\nAugustinus catholicae Ecclesiae Doctor egregius,\ngratulabundus et exsultans, dominum Isidorum\nDoctorem Hispaniarum, nescio quid secum meditantem\n intuens, sic eum alloquitur: Quid est, reverende\nfrater, quod tecum volvis? Nunquid aliquid\nde Scripturis exponendis meditaris? Sed in\nhac patria spirituum, coelum, id est Scriptura non\nextenditur sicut pellis (Psal CIII), sed plicatur, id\nest involvitur sicut liber (Isai XXXIV): nec plebes\ndoctrina indigere cognoscis, quia hic impletur illud\nquod scriptum est: Non docebit vir proximum\nsuum, omnes enim cognoscent me a minimo usque ad\n majorem (Jer XXXI). Cum autem, ut videtur, de\nregimine et dispositione Ecclesiarum sollicitus sis,\ntamen de ea quae te specialius familiariusque contingit,\ndecet ut solliciteris. Loquor autem de ea,\nquae intra muros urbis Legionensis thesaurum corporis\ntui continens, religiosis clericis praeparatur\ninhabitanda. Ad haec dominus Isidorus, sollicitor, inquit,\nsuper his, sed praecipue de indumentis Deo servientium\nin domo illa clericorum; nam victui ipsorum\njam necessaria ex magna parte paravi, et\nreliqua sufficientius praeparabo; sed terra illa non\nabundat vestibus. Volo autem eos habentes victum\net vestitum iis contentos esse (I Tim VI). Ad haec\nPater Augustinus, et ego, inquit, providebo his\n filiis tuis indumenta.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the writings of Solomon, there's mention of a certain woman who doesn't fear for her household when it snows.</s>\n        <s>It's also noted that she works with linen and wool.</s>\n        <break time=\"500ms\"/>\n        <s>So, I offer these children and your household a double garment made of wool and linen: a surplice and a cloak.</s>\n        <s>In these garments, I wish for cleanliness to be represented by one, and humility by the other.</s>\n        <s>This is evident in their color and design.</s>\n        <break time=\"500ms\"/>\n        <s>The whiteness of the garment symbolizes cleanliness, while its blackness signifies humility.</s>\n        <s>You also know that the most blessed Virgin Mother of the Lord was especially adorned in these garments.</s>\n        <s>Thus, it is written about her: \"The glory of Lebanon was given to her, the beauty of Carmel and Sharon.\"</s>\n        <s>And she herself says: \"Because the Lord has looked upon the humility of his servant.\"</s>\n        <break time=\"500ms\"/>\n        <s>In creating these garments, a pattern emerges: a linen garment is completed with much labor and difficulty, unlike a woolen one.</s>\n        <s>In this manner, maintaining and preserving the body's cleanliness requires significant effort and striving, as it faces resistance from the law of the members, nature's weaknesses, the sting of the flesh, which the Apostle also acknowledges suffering from.</s>\n        <s>Challenges include bad and loose habits, the tempting allure of another's skin, and the inner enemy's suggestive incitements.</s>\n        <break time=\"500ms\"/>\n        <s>The process of making linen is straightforward: it's first pulled from the ground, gathered into bundles, soaked in a pool, dried in the sun, cleaned of impurities and tow, spun into threads, wound into balls, woven into cloth, and finally cut and sewn to fit as a surplice.</s>\n        <break time=\"500ms\"/>\n        <s>In this way, much effort is exerted to remove the rust from the flesh and overcome its stubborn adhesiveness, which man experienced after sin, before the movements of other sins.</s>\n        <s>This was when streams of desires began spreading through the members without law, previously restrained by nature, to prevent disorderly outbursts.</s>\n        <s>Thus, he was ashamed of his nakedness and sought cover to hide his shame.</s>\n    </p>\n</speak>",
      "original_latin": "Legitur autem apud Salomonem\nde muliere quadam, quod non timebit domui\nsuae a frigoribus nivis, et caetera. De qua et ibidem\nsubditur: Operata est linum, et lanam (Prov XXXI). Ad hunc ergo modum ego his filiis et domesticis\ntuis vestem duplicem ex lana linoque contextam,\nsuperpelliceum scilicet et capam, in quorum altero\nmunditiam, in altero volo humilitatem intelligi;\nquod ex ipsarum quoque vestium colore et apparatu\n potest agnosci. Nam corporis munditia candorem\nhabet, et nigredo vestis humilitatem repraesentat. Nosti etiam beatissimam Virginem Matrem\nDomini harum vestium specialiter fuisse vestitam. Unde et de ea scriptum est: Gloria Libani data est ei,\ndecor Carmeli, et Saron (Isai XXXV). Et ipsa de se\nait: Quia respexit Dominus humilitatem ancillae suae\n(Luc I). In apparatu quoque harum vestium idem\nattenditur: nam vestis linea multo labore et difficultate\nperficitur, non usque adeo vestis lanea. Ad hunc modum munditia corporis multo labore\nmultoque conatu utiliter habetur et custoditur, utpote\ncui resistit lex membrorum, fomes et languor\nnaturae, stimulus carnis, quem pati se etiam Apostolus\nconfitetur (II Cor XII), prava et fluxa consuetudo,\n exterior alienae cutis illecebrosa tentatio,\ninterior hostis incentiva suggestio. De lino autem planum est, quia primum a terra\navellitur, deinde in fasciculos colligatur, in lacum\ndimittitur, ad solem exsiccatur, quisquiliis et stupa\nemundatur, per colum in fila redigitur, in glomos\ncomplicatur, in telam extenditur et contexitur,\ntandem inciditur et insuitur, et sic superpelliceum\naptatur. Ad hunc modum multo labore sudatur, ut\nexeat ex carne rubigo ejus et tenax viscositas superetur,\ncujus aculeos expertus est homo post peccatum,\nante motus aliorum peccatorum, cum coeperant\nrivi concupiscentiarum per membra sine lege\ndiffundi, qui prius lege naturae tenebantur cohibiti,\nne inordinate erumperent. Unde erubuit nuditatem\n suam, et cucurrit ad umbram, ut obumbraret turpitudinem\nsuam (Gen III)."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        The Apostle highlights the challenge of overcoming this temptation by saying: \n        <s>\n            \"Flee from sexual immorality\" \n            First Corinthians 6:18,\n        </s>\n        which is a natural inclination that pursues you fiercely and closely. \n        <s>\n            For all the strength of the enemy is in its loins, and its power in the navel of its belly \n            Job 40:16.\n        </s>\n        This is like Delilah, who rests in our lap \n        Judges 16:19,\n        from whom the prophet instructs us to guard the doors of our mouths \n        Micah 7:5,\n        because no plague is more harmful than a familiar enemy.\n    </p>\n    <p>\n        Augustine: Therefore, to prepare the wedding garment for the bridegroom, so that at all times the garments of your children, O brother Isidore, may be white, let them not walk naked. \n        <s>\n            First, let them pull up the flax from the earth of filthy pleasure, and gather the abomination of carnal pollution into bundles by the discipline of regular order.\n            Let the fear of punishment cast it into the pit, let the heat of heavenly desire dry it in the sun.\n            Let the cleansing of the flesh purify it from debris and stubble through grinding.\n            Let contemplation of heavenly things draw it into threads through a sieve.\n            Let frequent meditation twist it into balls.\n            Let sure expectation of future things stretch it onto the loom.\n            Let the bond of love weave it.\n            Let regular exercise cut it.\n            Let the strength of perseverance sew it.\n        </s>\n    </p>\n    <p>\n        In the first step, a person is displeased with themselves. In the second, they deny themselves.\n        In the third, they let go of themselves within themselves. In the fourth, they suspend themselves above themselves.\n        In the fifth, they restrain themselves within themselves. In the sixth, they transcend their mind above themselves.\n        In the seventh, they recollect themselves. In the eighth, they are strengthened by themselves.\n        In the ninth, they are united above and around themselves. In the tenth, they are fortified.\n        And in the last, they are perfected and completed.\n    </p>\n    <p>\n        For when a person begins to think within themselves how brief the pleasure is, enduring its own hunger,\n        they find it is rejected with disgust or regretted. \n        <s>\n            For this is what all pleasure has: it drives those who are raging with its stings,\n            and like a swarm of bees, where it has poured out pleasant honey, it leaves its sting in the conscience.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Vincendae hujus bestiae difficultatem\nnotat Apostolus dicens: Fugite fornicationem\n(I Cor VI): quae est vectigal, scilicet naturae,\net vos ipsos acrius et vicinius insequentem. Nam\nomnis virtus hostis in lumbis ejus, et fortitudo illius\nin umbilico ventris ejus (Job XL). Ista est Dalila, quae\ndormit in sinu nostro (Judic XVI), a qua custodire\nclaustra oris nostri praecipit propheta (Mich VII),\nnam nulla pestis efficacior ad nocendum, quam familiaris\ninimicus. Augustinus: Ut ergo vestis nuptialis\npraeparetur sponso, ut omni tempore candida\nsint vestimenta (Eccle IX) horum filiorum tuorum,\no frater Isidore, ne nudi ambulent; avellat primo linum\n a terra sordidae voluptatis, et carnalis colluvionis\nabominatio, in fasciculos colligare procuret regularis\nordinis districtio, in lacum dimittat timor\nsupplicii, ad solem exsiccet superni vapor desiderii,\nquisquiliis et stupa per contunsionem emundet carnis\nmaceratio, per colum in fila redigat supernorum\ncontemplatio, in glomos complicet frequens meditatio,\nin telam extendat certa futurorum exspectatio,\ncontexat charitatis connexio, incidat regularis exercitatio,\nconsuat perseverantiae fortitudo. In primo\nhorum displicet homo sibi, in secundo abnegat seipsum\nsibi, in tertio dimittit se infra se, in quarto\nsuspendit se supra se, in quinto cohibet se intra se,\nin sexto excedit mente supra se, in septimo recolligitur\nad se, in octavo confortatur de se, in nono\n conjungitur et supra et circa se, in decimo roboratur,\nin ultimo perficitur et consummatur. Nam cum\nincipit homo cogitare intra se, quam brevis sit voluptas\nquae famem sui patitur, et fastidio abjecta,\ncujus subinde operiat, aut reddeat, aut poeniteat. (Nam habet hoc voluptas omnis: stimulis agit furentes,\napumque par volantum, ubi grata mella fuderit,\nstimulum relinquit in conscientia.)",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When someone focuses on these things, they become like an animal, driven by their appetites and desires.</s>\n        <s>Yet, God gave them an upright face and encouraged them to look up to the sky and lift their eyes to the stars.</s>\n        <s>They turn away from the filth of base pleasures and reject the mire of indulgence, thus distancing themselves from earthly concerns.</s>\n    </p>\n    <p>\n        <s>For every sin a person commits is external to the body, but those who commit fornication sin against their own body.</s>\n        <break time=\"500ms\"/>\n        <s>As the Apostle said, \"What benefit did you gain from the things you are now ashamed of?\"</s>\n        <s>Those who hear this are drawn away from earthly matters.</s>\n    </p>\n    <p>\n        <s>Therefore, when they prepare themselves to enter the strength of the Lord, they choose to be humble in God's house rather than live among sinners.</s>\n        <s>They commit to a vow of chastity and the discipline of a regular order.</s>\n        <s>This commitment is evident, as they are so devoted that they become like a bundle of myrrh, akin to Isaac bound on the altar, placed on a stack of wood.</s>\n    </p>\n    <p>\n        <s>For they have a mouth but will not speak; they have eyes but will not see, and so on, allowing them to truly say: \"I am crucified with Christ.\"</s>\n        <s>Yet, they are still caught between two grinding stones, which Moses forbids as a pledge; through the lower one, like flax lowered into a pit, aware of past actions and anxious about future ones, they fear punishment for past sins and the potential for future sins.</s>\n    </p>\n    <p>\n        <s>For blessed is the one, says Solomon, who is always watchful.</s>\n        <s>And the Psalmist says: \"The fear of the Lord is the beginning of wisdom.\"</s>\n        <s>For the fear of punishment is the gateway to the kingdom.</s>\n    </p>\n    <p>\n        <s>However, amidst all this, the person of desires yearns for the heavenly, eager to partake in the new Passover in the kingdom of God, like a burnt offering on the altar: all earthly desires in them are dried up as in the sun, so they might be praised like God on the timbrel, and only what is roasted by the fire of the Paschal lamb will be consumed.</s>\n    </p>\n</speak>",
      "original_latin": "Cum haec,\ninquam, meditatur homo, factus animal pronum et\ndeditum ventri et genitalibus, cui Deus\n&nbsp;&nbsp;&nbsp;Os sublime dedit coelumque tueri\nJussit, et erectos ad sidera tollere vultus;\n(OVID Met l I )exhorreat coenum sordidae voluptatis, et carnalis\nvolutabrum colluvionis abominetur, et sic linum\n a terra avellitur. Omne enim peccatum quodcunque\nfecerit homo, extra corpus est; qui autem\nfornicatur, in corpus suum peccat (I Cor VI). Hoc\nlinum a terra avulserant quibus Apostolus dicebat:\nQuem ergo fructum habuistis tunc, in quibus nunc\nerubescitis? (Rom VI) Consequenter cum disponit ascensiones in corde\nsuo (Psal LXXXIII), ut intret in potentias Domini\n(Psal LXX), eligit magis abjectus esse in domo Dei,\nquam habitare in tabernaculis peccatorum (Psal LXXXIII), et alligat se voto continentiae et districtioni\nordinis regularis. De hac colligatione planum est,\nquia sic colligatur et adstringitur, ut fiat fasciculus\nmyrrhae; ut sit sicut Isaac colligatus ad aram, fasciculo\nlignorum superpositus (Gen XXII). Nam os\n habet, et non loquetur; oculos habet, et non videbit\n(Psal CXIII), et caetera, ut possit vere dicere:\nChristo confixus sum cruci (Gal II). Sed quia adhuc\ninter duas molas molitur, quas prohibet Moyses loco\npignoris dari (Deut XXIV); per inferiorem, quasi\nlinum in lacum dimissum, praeteritorum conscius,\net futurorum pavidus, timet supplicia pro praeteritis\nquae commisit, et pro futuris quae potest committere. Beatus enim vir, ait Salomon, qui semper\nest pavidus (Prov XXVIII). Et Psalmista: Initium\nsapientiae timor Domini (Psal CX). Nam timor supplicii\njanua est regni. Sed quoniam inter haec supernorum\ndesiderio ardet vir desideriorum, desiderio\ndesiderans illud novum pascha manducare in regno\n Dei (Luc XXII), et quasi holocaustum in ara altaris\nincenditur: omnis in eo carnalis humor quasi ad\nsolem exsiccatur, ut quasi Deus in tympano collaudetur,\net assum tantum igni quidquid est de agno\nPaschali comedatur (Exod XII)."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Jeremiah was consumed with this fire, saying: \n            It became like a blazing fire, shut up in my bones \n            Jeremiah 20.\n        </s>\n        <s>\n            And the disciples said: \n            Wasn't our heart burning within us? \n            Luke 24.\n        </s>\n        <s>\n            And David: \n            My heart grew hot within me \n            Psalm 39.\n        </s>\n    </p>\n    <p>\n        <s>\n            Between the hammer and the anvil, he is crushed through the mortification of the flesh, but not broken.\n        </s>\n        <s>\n            He is cleansed of excess, not deprived of necessities, so that if he pursues the enemy, the citizen is not extinguished according to the Apostle's saying: \n            Romans 13: Make no provision for the flesh, to gratify its desires.\n        </s>\n    </p>\n    <p>\n        <s>\n            When the belly and the genitals, like in place, are joined together in vice, and the belly, boiling with wine, easily foams over into lust, no more effective medicine can be applied to maintain bodily purity than to serve moderation, restrain gluttony, restrict the belly, and mortify the flesh so that it does not overflow and dissolve into shameful lust; just like Lot, whom Sodom did not conquer, but wine did \n            Genesis 19.\n        </s>\n        <s>\n            Hence the prophet said: \n            The sin of Sodom was arrogance, and abundant bread \n            Ezekiel 16.\n        </s>\n    </p>\n    <p>\n        <s>\n            The first parent also took up arms against himself through eating from the forbidden tree, experienced this, and made loincloths to cover the shame he understood \n            Genesis 3.\n        </s>\n        <s>\n            The chief cook destroyed the walls of Jerusalem \n            Jeremiah 52.\n        </s>\n    </p>\n    <p>\n        <s>\n            Hence the Apostle: \n            Do not get drunk on wine, which leads to debauchery \n            Ephesians 5.\n        </s>\n        <s>\n            And Solomon: \n            Wine is a mocker, strong drink is raging \n            Proverbs 20: which even exposed Noah's thighs, making them a laughingstock to his son \n            Genesis 9.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, wine did not spare even its own author.\n        </s>\n        <s>\n            Anyone can read these things better in the book of experience: \n            Wines prepare the spirit and make it fit for passions.\n        </s>\n        <s>\n            The contemplation of divine things produces the most subtle threads, from which the garment of philosophy is woven according to Boethius: \n            that like a column of smoke from aromatic spices, caught up to the third heaven \n            Song of Solomon 3, he may hear words that are not lawful for a man to speak \n            Second Corinthians 12.\n        </s>\n    </p>\n    <p>\n        <s>\n            These things are also folded and gathered like threads into a ball by frequent meditation, as it is read about the most glorious Virgin: \n            But Mary treasured up all these things, pondering them in her heart \n            Luke 2.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hoc igne ardebat\nJeremias dicens: Factus est quasi ignis exaestuans,\nclaususque in ossibus meis (Jer XX). Et discipuli\ndicentes: Nonne cor nostrum ardens erat in nobis? (Luc XXIV) Et David: Concaluit cor meum intra me\n(Psal XXXVIII), etc. Inter malleum quoque positus et incudem per carnis\nmacerationem contunditur, sed non frangitur. Superfluis emundatur, necessariis non privatur, ut\nsi hostem insequitur, civis non exstinguatur secundum\nillud Apostoli: Curam carnis ne feceritis in\n desideriis (Rom XIII). Nam cum venter et genitalia,\nsicut loco, ita sibi conjuncta sint vitio, venterque\nmero exaestuans facile despumet in libidinem, nulla\npotest efficacior ad servandam corporis munditiam\nadhiberi medicina, quam parcimoniae deservire,\ngulam cohibere, ventrem restringere, carnem macerare\nne effluat et resolvatur in turpem libidinem;\nsicut Loth, quem Sodoma non vicit, vina vicerunt\n(Gen IX). Unde ait propheta: Peccatum Sodomae\nfuit saturitas, et abundantia panis (Ezech XVI). Primus\nquoque parens per edulium ligni vetiti sua contra\nse arma movit, expertus est, et fecit sibi perizomata\nad velandam turpitudinem, quam intellexit\n(Gen III). Princeps quoque cocorum muros Jerusalem\ndestruxit (Jer LII). Unde Apostolus: Nolite\n inebriari vino, in quo est luxuria (Eph V). Et Salomon:\nLuxuriosa res est vinum, et contumeliosa ebrietas\n(Prov XX): quae etiam femora Noe denudavit,\net filio ridenda monstravit (Gen IX). Itaque vinum\nnec suo pepercit auctori. Haec quilibet melius legit in\nlibro experientiae:\nVina parant animos, faciuntque caloribus aptos. Supernorum contemplatio subtilissima fila producit,\nde quibus vestis philosophiae secundum Boetium\ncontexitur: ut quasi virgula fumi ex aromatibus\nraptus in tertium coelum (Cant III), audiat verba\nquae non licet homini loqui (II Cor XII). Quae etiam complicat, et quasi in glomos recolligit\nfrequens meditatio, sicut legitur de gloriosissima\nVirgine: Maria autem conservabat omnia verba haec,\n conferens in corde suo (Luc II).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The Apostle says: Reflect on these things from <phoneme alphabet=\"ipa\" ph=\"ˈwʌn\">First</phoneme> Timothy chapter four, keeping your mind alert.</s>\n        <s>Otherwise, Isboseth could be struck down while the doorkeeper sleeps, as mentioned in <phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd\">Second</phoneme> Samuel chapter four.</s>\n    </p>\n    <p>\n        <s>Meditating on the words of the Lord provides understanding to the simple, as noted in Psalm one hundred nineteen.</s>\n    </p>\n    <p>\n        <s>The upper millstone, symbolizing the expectation of future things, lifts the loom high.</s>\n        <s>As it is said: Our citizenship is in heaven, where we await Jesus Christ, who will transform our humble bodies to be like his glorious body, as described in Philippians chapter three.</s>\n    </p>\n    <p>\n        <s>Truly, love begins and completes the weaving of the garment, making it a seamless robe, woven from top to bottom.</s>\n        <s>This garment remains whole and is given by divine predestination, as stated in John chapter nineteen, to those predestined and chosen to conform to the image of his Son, as described in Romans chapter eight.</s>\n    </p>\n    <p>\n        <s>This is the wedding garment.</s>\n        <s>Blessed is he who keeps it, lest he walk naked, as mentioned in Revelation chapter sixteen.</s>\n    </p>\n    <p>\n        <s>Regarding the practice of regular order in reading, prayer, and other aspects associated with Mary, praised as the better part; or in the instruction of the young and works of mercy, where Martha is troubled and anxious about many things, as seen in Luke chapter ten.</s>\n        <s>You, more experienced, can teach me better than I can learn from the unlearned.</s>\n    </p>\n    <p>\n        <s>It is necessary to sew this many-colored garment with perseverance, like Joseph's long robe, as mentioned in Genesis chapter thirty-seven.</s>\n        <s>And so the tail of the sacrifice may be offered to the Lord, or rather in the burnt offering, as seen in Leviticus chapter seven.</s>\n        <s>For whoever perseveres to the end will be saved, as stated in Matthew chapter ten.</s>\n    </p>\n    <p>\n        <s>With this surplice, this white garment, let your children be clothed from the inside: for all the glory of the king's daughter is within, as noted in Psalm forty-five.</s>\n        <s>So that they may be whiter than snow, like his purified Nazarites, as mentioned in Lamentations chapter four.</s>\n    </p>\n    <p>\n        <s>But to be perfectly protected from the cold of snow and to be clothed doubly, I will also prepare for them a cloak of humility.</s>\n        <s>For the cloak to be suitable, the wool is first sheared from the animal, then spun into threads, woven into cloth, dyed, cut, and sewn.</s>\n    </p>\n</speak>",
      "original_latin": "Et Apostolus: Haec\nmeditare (I Tim IV): ut vigilet ratio, ne dormitante\nostiaria Isboseth percutiatur in inguine, et moriatur\n(II Reg IV). Nam meditatio sermonum Domini\nintellectum dat parvulis (Psal CXVIII). Mola vero superior, futurorum scilicet exspectatio,\ntelam in altum suspendit, ut dicat: Nostra conversatio\nin coelis est: unde exspectamus Jesum Christum,\nqui reformabit corpus humilitatis nostrae, configuratum\ncorpori claritatis suae (Philipp III). Verum texturam vestis charitas orditur et perficit,\nut sit vestis inconsutilis desuper contexta per totum,\nquae non est scissa, sed sorte divinae praedestinationis\n(Joan XIX) contingit his quos praedestinabit,\n et praeelegit fieri conformes imaginis Filii sui\n(Rom VIII). Haec est vestis nuptialis. Beatus, qui\nhanc servat, ne nudus ambulet (Apoc XVI). De exercitatione\nregularis ordinis in lectione, oratione, et\naliis quae sunt ex parte Mariae, quae optima praedicatur;\nvel in instructione minorum, et operibus pietatis,\nin quibus turbatur Martha et sollicita est\nerga plurima (Luc X); vos melius exercitati me magis\npotestis docere, quam ab indocto aliquid discere. Hanc vestem polymitam necesse est ut consuat\nperseverantia, ut sit vestis talaris Joseph (Gen.\nXXXVII), ut et offeratur cauda hostiae in sacrificio\nDomini, vel potius in holocausto (Lev VII). Qui enim\nperseveraverit usque in finem, hic salvus erit (Matth X). Hoc superpelliceo, hac veste candida filii tui\n interius induantur: nam omnis gloria filiae regis ab\nintus est (Psal XLIV), ut sint candidi Nazaraei ejus\nsuper nivem dealbati (Thren IV). Ut autem perfecte\nvallentur a frigoribus nivis, et ut vestiti sint duplicibus,\nparabo etiam eis capam humilitatis. Ut vero capa possit aptari, prius tondetur lana ab\nanimali, deinde in fila redigitur, tela texitur, pannus\ncoloratur, inciditur et consuitur."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    The removal of wool symbolizes preparing the cloak of humility, achieved by letting go of personal desires. The wool is spun into threads by adhering to rules, woven into cloth through a commitment to obedience, dyed with an awareness of one's weaknesses, cut with the remembrance of mortality, and sewn with the assurance of reward.\n  </p>\n  <p>\n    Each of these actions has its purpose: the first frees, the second educates, the third binds, the fourth humbles, the fifth disturbs, and the sixth uplifts.\n  </p>\n  <p>\n    Wealth often breeds and nurtures pride, as seen with the angel and the first man, whose wickedness stemmed from excess, as mentioned in Psalms 73, just as the earth's richness overflows upon the land, as stated in Psalms 140.\n  </p>\n  <p>\n    It's like wool being shorn to create a garment of humility when someone renounces their own will, possessions, freedom, and thoughts, saying to their father and mother, \"I do not know you.\" Just as an animal feels relieved after being shorn, with parasites dying and wool removed, so does a camel feel relieved by shedding its burdens, allowing it to pass through the eye of a needle, as described in Matthew 19.\n  </p>\n  <p>\n    Human happiness is mixed with many sorrows, acquired with labor, held with fear, and lost with pain, as noted in Matthew 13. That's why it's compared to thorns in the Gospel.\n  </p>\n  <p>\n    Hence, the Apostle says: Those who desire to be rich fall into many pains, as found in First Timothy 6. The parasites of worldly concerns and the torment of hell are also destroyed.\n  </p>\n  <p>\n    As Solomon says: Just as a worm consumes wood, so does sadness consume the mind of a man, as written in Proverbs 25. And Isaiah says to Nebuchadnezzar: \"Below you, the worm will be spread out, and worms will be your covering,\" from Isaiah 14. And again: \"Their worm will not die, and their fire will not be quenched,\" as mentioned in Isaiah 66.\n  </p>\n  <p>\n    In regular instruction, wool is spun into threads to prepare the cloak of humility in silence, which is the cultivation of righteousness according to Isaiah 32, through prayer, reading, and other acts of humility, such as tonsure, frequent bowing of the head, asking for forgiveness, confessing to one another, sharing everything in common, wearing simple clothing, and eating plain food.\n  </p>\n</speak>",
      "original_latin": "Detondet itaque\nlanam ad parandam humilitatis capam propriorum\nabrenuntiatio, in fila redigit regularis instructio,\ntelam texit obedientiae professio, pannum\ncolorat propriae infirmitatis consideratio, incidit\nmortis recordatio, consuit retributionis certitudo. Horum ergo primum expedit, secundum erudit,\ntertium constringit, quartum deponit, quintum\n concutit, sextum erigit. Sane cum opes iperi fane,\nid est superbiam gignere et nutrire consueverint,\nsicut apparet in angelo, et in homine primo,\nquorum prodiit iniquitas ex adipe (Psal LXXII),\nsicut crassitudo terrae erupta est super terram\n(Psal CXL). Quasi tondetur lana ad humilitatis vestem texendam,\ncum renuntiat homo propriae voluntati, propriae\npossessioni, propriae libertati, propriae cogitationi,\nut dicat patri et matri, non novi vos. Et\nsicut in tonsura animalis exoneratur animal, vermes\nmoriuntur, lana decerpitur; ita in renuntiatione\npropriorum exoneratur camelus, ut possit per\nforamen acus transire (Matth XIX). Nam ipsa humana\nfelicitas multis amaritudinibus respersa est,\n quae acquiritur cum labore, habetur cum timore,\namittitur cum dolore (Matth XIII). Unde et spinis in\nEvangelio comparatur. Unde Apostolus: Qui volunt\ndivites fieri, inserunt se doloribus multis (I Tim VI). Vermes quoque sollicitudinis temporalis moriuntur,\net poenae gehennalis. Nam ut ait Salomon: Sicut\nvermis consumit ligna, sic tristitia mentem viri (Prov XXV). Et Isaias ad Nabuchodonosor: Subter te sternetur\ntinea, et operimentum tuum erunt vermes (Isai XIV). Et iterum: Vermis eorum non morietur, et ignis\nnon exstinguetur (Isai LXVI). In regulari instructione lana quasi in fila producitur\nad parandam humilitatis capam in silentio, quod\nest cultus justitiae secundum Isaiam (Isai XXXII),\n in oratione, et lectione, et reliquis, quae humilitatis\nsigna sunt, sicut est tonsura, frequens capitis\ninclinatio, veniae petitio, et alterutrum confessio,\nin communi usu omnium, in vilitate indumentorum,\nin austeritate ciborum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        The Apostle wanted this wool to be spun into threads, saying: <s>Let everything be done decently and in order among you.</s> <s>First Corinthians Chapter 14.</s>\n    </p>\n    <p>\n        To this end, there are countless examples from the Fathers in both the Old and New Testaments. The fabric of humility is woven by the vow of obedience. <s>For what is as effective and preservative of humility as placing a person in the place of God over oneself and thus relying entirely on another's judgment?</s>\n    </p>\n    <p>\n        <s>So that without a superior's nod, one has a mouth but does not speak, eyes but does not see, feet but does not walk, hands but does not extend them even to receive gifts:</s> <s>and therefore obedience is rightly preferred over sacrifices.</s> <s>First Samuel Chapter 15.</s>\n    </p>\n    <p>\n        In sacrifice, another's flesh is offered, but in obedience, one's own self is sacrificed, sometimes even to the point of shedding blood, as it is said: <s>Christ became obedient to the Father for us unto death.</s> <s>Philippians Chapter 2.</s>\n    </p>\n    <p>\n        Conversely, it is better understood what is thought of this praise. The disobedience of one person condemns his descendants to death and outlaws everyone. As Samuel says: <s>To refuse to obey is a sin of divination, and to refuse to acquiesce is a crime of idolatry.</s> <s>First Samuel Chapter 15.</s>\n    </p>\n    <p>\n        Therefore, obedience is the only thing that possesses the merit of faith. To this, the Apostle urges, saying: <s>Obey your leaders.</s> <s>Hebrews Chapter 13.</s>\n    </p>\n    <p>\n        The fabric is dyed black by the consideration of one's own weakness. For if a person considers what they were, what they are, and what they will be, they realize they are vile seed, a vessel of excrement, food for worms: <s>Why then does earth and ash boast?</s> <s>Sirach Chapter 10.</s>\n    </p>\n    <p>\n        <s>Why is the skin of a corpse stretched?</s> <s>Why does a person, whose conception is fault, birth is punishment, life is pain, and death is inevitable, boast?</s> <s>Know yourself, a decaying corpse; from heaven descends \"know yourself.\"</s> <s>In all your ways, remember your end, and you will never sin.</s> <s>Sirach Chapter 7.</s>\n    </p>\n    <p>\n        And this is what cuts the fabric for the cloak of humility to be sewn.\n    </p>\n</speak>",
      "original_latin": "Hanc lanam in\nfila produci volebat Apostolus dicens: Omnia in\nvobis honeste, et secundum ordinem fiant (I Cor XIV). Ad haec etiam suppetunt infinita Patrum exempla\ntam in Veteri quam in Novo Testamento. Telam autem humilitatis texit obedientiae professio. Nam quid est quod tam sit effectivum et\nconservativum humilitatis, quam loco Dei imponere\nhominem super caput suum, et ita totum de\narbitrio pendere alieno? Ut sine superioris nutu\nos habeat, et non loquatur: oculos habeat, et\n non videat: pedes habeat et non ambulet: manus\nhabeat, et non eas extendat etiam ad suscipienda\nmunera: et ideo victimis jure praeponitur obedientia\n(I Reg XV). In sacrificio quippe aliena caro,\nin obedientia propria mactatur: quandoque etiam\nusque ad sanguinis effusionem secundum illud:\nChristus factus est pro nobis obediens Patri usque ad\nmortem (Philip II). Et ex contrario quoque melius\nintelligitur quid de hujus laude sentiatur. Unius\nhominis inobedientia morti addicit posteros et\nproscripsit universos. Nam, ut ait Samuel: Crimen\nariolandi est nolle obedire, et scelus idololatriae nolle\nacquiescere (I Reg XV). Sola ergo est quae meritum\nfidei possidet, obedientia. Ad hanc hortatur Apostolus,\ndicens: Obedite praepositis vestris (Hebr XIII). Pannum colorat colore nigro propriae infirmitatis\nconsideratio. Si enim consideret homo quid fuit,\nquid est, quid erit; recolligit quia vile sperma, vas\nstercorum, esca vermium: Quid ergo superbit terra,\net cinis? (Eccli X) Quid tenditur pellis morticina? Unde superbit homo, cujus conceptio culpa,\nNasci poena, dolor vita, necesse mori?Cognosce te ipsum, cadaver putridum; e coelo\ndescendet γνωθι σεαυτον, id est cognosce te ipsum. In omnibus viis tuis recordare novissima tua, et in\naeternum non peccabis (Eccli VII). Et hoc est quod\npannum incidit ad cappam humilitatis consuendam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Pride is humbled when we reflect on the inevitability of death, as stated: \"You are dust, and to dust you shall return\" <break time=\"500ms\"/> Genesis Chapter 3.\n    </p>\n    <p>\n        There's also the threat of damnation for the wicked, as it is said: <break time=\"500ms\"/> \"Your pride is brought down to hell\" Isaiah Chapter 14. And: \"Like sheep they are laid in the grave\" Psalm 48.\n    </p>\n    <p>\n        However, this is balanced with the promise of reward. When one considers their nature, God's gifts, and the rewards to come, their own righteousness seems like filthy rags Isaiah 64.\n    </p>\n    <p>\n        This is similar to winged creatures lowering their wings when a voice speaks over the firmament above their heads, as described in Ezekiel Chapter 1.\n    </p>\n    <p>\n        The pastor of the Church advises us to wear this cloak of humility, saying: <break time=\"500ms\"/> \"Humble yourselves under the mighty hand of God, so that He may exalt you in the time of visitation\" First Peter Chapter 5.\n    </p>\n    <p>\n        Therefore, dear friends, clothe yourselves with these virtues so you need not fear for your household against the cold of sin and the attacks of the ancient enemy, aptly called snow.\n    </p>\n    <p>\n        Just as snow descends from heaven and doesn't return, so too the devil, having fallen from high due to pride, won't return to the hand from which he was cast out. And like snow, which hardens in the air, the devil is hardened like a stone, as stated in Job Chapter 41.\n    </p>\n    <p>\n        He is also referred to as the cold north wind, both cold and hard. As mentioned in the Song of Songs: <break time=\"500ms\"/> \"Awake, north wind, and come, south wind\" Song of Solomon Chapter 4.\n    </p>\n    <p>\n        This coldness diminishes the love of many, as the Lord says in Matthew 24. And Solomon notes: \"Because of the cold, the lazy man does not plow\" Proverbs 20.\n    </p>\n    <p>\n        Therefore, to protect your household from these threats, dear friends, clothe yourselves with these virtues, so you may overcome the two prominent horns of that ancient viper. As Job says: \"He lies under the lotus plants, in the covert of the reeds and marsh\" Chapter 40. And again: \"The mountains bring him food.\" \"He is king over all the children of pride\" Job Chapter 41.\n    </p>\n</speak>",
      "original_latin": "Inciditur enim superbia, si consideratur conditio\nmortis, cunctis imposita secundum illud:\n Pulvis es, et in pulverem reverteris (Gen III); et\ndamnationis comminatio reprobis infligenda, secundum\nillud: Detracta est ad inferos superbia tua\n(Isa XIV). Et illud: Sicut oves in inferno positi\nsunt (Psal XLVIII), etc. Sed hanc capam consuit retributionis certitudo. Si enim consideret homo quid sit ex se, quid ex\ndono Dei, vel qualis et quis futurus ex retributione\nDei; fiunt homini justitiae suae quasi pannus menstruatae\n(Isai LXIV). Et hoc est, quod animalia\npennata deponunt alas suas, cum fit vox super\nfirmamentum, quod imminet capiti eorum (Ezech I). Hanc capam pastor Ecclesiae nos admonet consuete\ndicens: Humiliamini sub potenti manu Dei, ut\nvos exaltet in tempore visitationis (I Pet V). His\n ergo duplicibus vestimini, charissimi, ne timeatis\ndomui vestrae a frigoribus nivis. Haec autem frigora nivis mortalia sunt peccata,\net immissiones hostis antiqui, qui dicitur nix non\nincompetenter. Sicut enim nix de coelo descendit,\net illuc ultra non revertitur, ita et diabolus\nper superbiam de sublimibus corruens, non revertetur\nultra ad manum de qua excussus est. Et sicut\nnix cum sit aqua, in aere violentia aquilonis induratur,\nita diabolus secundum Job induratus est\ntanquam lapis (Job XLI), qui et aquilo dicitur frigidus,\nscilicet et durus, nomine tantum dexter. Unde in Canticis: Surge, aquilo, et veni, auster\n(Cant IV). Frigoribus hujus nivis refrigescit charitas\nmultorum, ut ait Dominus (Matth XXIV). Et Salomon: Propter frigus piger noluit arare\n(Prov XX). Ut ab his ergo domui vestrae ne timeatis, his\nduplicibus vestimini, charissimi, ut conteratis duo\ncornua illius cerastis antiquae prae aliis eminentiora. De quo ait Job: In secreto calami dormit in\nlocis humentibus (Job XL). Et iterum: Huic montes\nherbas ferunt (ibid). Et: Ipse est rex super omnes\nfilios superbiae (Job XLI).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This queen, this most serious offense, this little creature, which killed more from Absalom's army than David's sword; this is what you must be especially fearful of and avoid even in the good things you do.</s>\n        <s>For arrogance, when added, taints even the most excellent character.</s>\n        <s>It is something of heavenly origin, dwelling in the minds of the lofty, lurking under ashes and sackcloth.</s>\n        <s>The first to leave those departing from God, and the last to return with those coming back.</s>\n    </p>\n    <p>\n        <s>For when you have fought well, when you think all is subdued, pride remains to be conquered.</s>\n        <s>Sometimes pride is long even in a short sleeve.</s>\n        <s>Therefore, clothe yourselves in these double garments, not with a cloak of confusion, but with the robe of twin glorification.</s>\n        <s>Walking with the Lamb in white, as mentioned in the Book of Revelation, Chapter Three.</s>\n        <s>Becoming like the angels of God, who neither marry nor are given in marriage, as stated in the Book of Matthew, Chapter Twenty-Two.</s>\n        <s>Through the humility which you now preserve, sitting upon twelve thrones judging the twelve tribes of Israel with Him who lives and reigns with God the Father in the unity of the Holy Spirit, God forever and ever.</s>\n    </p>\n    <s>Amen.</s><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Ista regina, hoc delictum\nmaximum, ista bestiola, quae plures interfecit de\nexercitu Absalon, quam gladius David; haec vobis\nmaxime est etiam in bonis quae agitis formidanda et\ncavenda. Nam\ninquinat egregios adjuncta superbia mores. Quae natione coelestis, mentes sublimium inhabitat\n sub cinere latitans et cilicio, prima a Deo\nrecedentibus, et ultima redeuntibus. Nam\nCum bene pugnaris, cum cuncta subacta putaris,\nQuae post infestat, vincenda superbia restat.In curta manica quandoque et superbia longa. His\nergo duplicibus vestimini, ut non diploide confusionis. sed stola geminae glorificationis induamini, ambulantes\ncum Agno in albis (Apoc III), facti sicut\nangeli Dei, qui non nubent, neque nubentur\n(Matth XXII), per humilitatem quam nunc servatis\nsessuri super sedes duodecim judicantes duodecim\ntribus Israel cum eo qui vivit, et regnat cum Deo\nPatre in unitate Spiritus sancti Deus per omnia\nsaecula saeculorum. Amen.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}