{
  "chunks": [
    {
      "original_latin": "SERMO PRIMUS. IN TRANSITU SANCTI ISIDORI.",
      "cleaned_english_translation": "<speak>\n    Sermon One: On the Passing of Saint Isidore<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>Isidore, an exceptional man, was born in Carthage to his father, Severian.</s>\n        <s>He served as the bishop of the Church of Seville, following in the footsteps of his brother, the holy Bishop Leander.</s>\n    </p>\n\n    <p>\n        <s>This blessed man dedicated himself to the study of literature from a young age.</s>\n        <s>He was educated in Latin, Greek, and Hebrew, proficient in all forms of speech, eloquent, exceptionally talented, and renowned both in life and teaching.</s>\n        <s>Advancing from virtue to virtue, he shone as a distinguished teacher.</s>\n    </p>\n\n    <p>\n        <s>His eloquence made him suitable for educating everyone, whether they spoke Latin, Greek, or Hebrew, regardless of their level of wisdom or intelligence.</s>\n    </p>\n\n    <p>\n        <s>This remarkable man was so wise, learned, and holy that it is rightly said of him: Behold a great priest who in his days pleased God and was found just.</s>\n        <s>(Ecclesiasticus Chapter Forty-Four and Chapter Fifty)</s>\n    </p>\n\n    <p>\n        <s>The title of priest comes from Greek and Latin, referring to one who gives sacred things.</s>\n        <s>Just as a king is named for ruling, a priest is named for sanctifying and dispensing sacred things.</s>\n    </p>\n\n    <p>\n        <s>Someone becomes a great priest for two main reasons: first, by living well, and second, by teaching well.</s>\n        <s>Even if an ecclesiastical teacher lives well, he is not great unless he also teaches well.</s>\n        <s>Likewise, if he teaches well but does not live well, he is not truly great.</s>\n    </p>\n\n    <p>\n        <s>Therefore, it is essential to teach while leading a good life, as teaching without a good life makes a teacher arrogant, and a life without teaching renders a teacher ineffective.</s>\n    </p>\n\n    <p>\n        <s>This is why the Lord says in the Gospel: Whoever breaks one of the least of these commandments and teaches others to do the same will be called least in the kingdom of heaven.</s>\n        <break time=\"500ms\"/>\n        <s>But whoever practices and teaches these commands will be called great in the kingdom of heaven.</s>\n        <s>(Matthew Chapter Five)</s>\n    </p>\n\n    <p>\n        <s>In this context, the kingdom of heaven refers to the congregation of the elect.</s>\n        <s>Scripture often refers to the Church of the faithful as the kingdom of heaven because, as it yearns for heavenly things, the Lord already reigns within it as if in heaven.</s>\n    </p>\n</speak>",
      "original_latin": " Isidorus vir egregius, natione Carthaginensis, a\npatre Severiano genitus, Hispalensis Ecclesiae episcopus,\nLeandri episcopi exstitit germanus atque successor\nsanctissimus. Vir iste beatissimus a pueritia\nstudiis litterarum traditus Latinis, Graecis et\nHebraicis litteris instructus, omni locutionis genere\nformatus, suavis eloquio, ingenio praestantissimus,\nvita quoque atque doctrina fuit clarissimus. Sic\nnamque de virtute in virtutem proficiens refulsit\ndoctor eximius, ita ut secundum qualitatem sermonis\nomnibus videlicet Latinis, Graecis et Hebraeis,\nsapientibus ac minus intelligentibus in eruditione\nexisteret aptus, atque incomparabili eloquentia\nstrenuus. Tantae sapientiae et doctrinae atque sanctitatis\nfuit vir gloriosissimus, ut recte de eo dicatur:\n Ecce sacerdos magnus qui in diebus suis\nplacuit Deo et inventus est justus (Eccli. XLIV,\net L). Sacerdos nomen habet compositum ex Graeco\net Latino: et dicitur sacerdos quasi sacrum dans. Sicut rex vocatus est a regendo, ita sacerdos\nvocatur a sanctificando et a sacrum dando. Ex\ncausis quippe duabus quisque efficitur sacerdos\nmagnus: prima videlicet ut bene vivat, secunda\nut bene doceat. Quamvis bene vivat doctor ecclesiasticus;\ntamen, si bene non docet, non est magnus,\net quamvis bene doceat, tamen si bene non vivit,\nmagnus omnino non erit. Necessaria est igitur\ndoctrina cum bona vita: nam doctrina sine bona\n vita doctorem arrogantem reddit, et rursus vita\nsine doctrina doctorem inutilem facit. Unde Dominus\nin Evangelio dicit: Qui solverit unum de\nmandatis istis minimis et docuerit sic homines, minimus\nvocabitur in regno coelorum; qui autem fecerit\net docuerit, magnus vocabitur in regno coelorum\n(Matth V). In hoc loco regnum coelorum\ncongregatio est electorum. Saepe Scriptura Ecclesiam\n fidelium regnum coelorum vocat, quia pro\neo quod ad coelestia anhelat, jam in ea Dominus\nquasi in coelo regnat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      So, whoever breaks one of the commandments of our Lord Jesus Christ, meaning those who don't fulfill them in action and teach others to do the same, will be considered the least in the kingdom of heaven, which is among the faithful.\n    </s>\n    <s>\n      It's like saying: Anyone who neglects my commandments and instructs others to neglect them will be deemed the least, meaning they will be imperfect in the holy Church.\n    </s>\n    <s>\n      The Lord mentions this elsewhere: <break time=\"500ms\"/> \"They say and do not do\" <break time=\"500ms\"/> Matthew twenty-three.\n    </s>\n  </p>\n  <p>\n    <s>\n      It goes on: But whoever acts on my commandments and teaches others to do so will be great, meaning worthy in the holy Church.\n    </s>\n    <s>\n      Therefore, a priest's preaching must be backed by actions, so what he teaches with words, he also demonstrates through example.\n    </s>\n  </p>\n  <p>\n    <s>\n      This is supported by what's written in the Song of Solomon: <break time=\"500ms\"/> \"Look, Solomon's bed is surrounded by sixty strong men, the mightiest of Israel, all holding swords and well-trained in battle; each keeping his sword by his side because of the night terrors\" <break time=\"500ms\"/> Song of Solomon three.\n    </s>\n  </p>\n  <p>\n    <s>\n      Solomon means peaceful. So, who is Solomon if not Christ, about whom it is written: <break time=\"500ms\"/> \"He is our peace, who has made both one\" <break time=\"500ms\"/> Ephesians two.\n    </s>\n    <s>\n      Solomon's bed, representing the holy Church of Christ, is a place that withdraws from worldly worries, continuously purifying the heart from earthly contamination through repentance, and striving towards the heavenly homeland, creating a resting place where Christ finds delight.\n    </s>\n    <s>\n      Thus, he kindly tells his disciples: <break time=\"500ms\"/> \"Behold, I am with you all days, even to the end of the world\" <break time=\"500ms\"/> Matthew twenty-eight.\n    </s>\n    <s>\n      And again, through the prophet, he says: <break time=\"500ms\"/> \"I will walk among you and be your God, and you will be my people\" <break time=\"500ms\"/> Leviticus twenty-six.\n    </s>\n  </p>\n  <p>\n    <s>\n      The sixty strong men surrounding Solomon's bed symbolize the leaders of the Church, who safeguard it with words and examples, defending against visible and invisible enemies through prayers and preaching.\n    </s>\n    <s>\n      He says, \"All are holding swords and are well-trained in battle.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Qui ergo solverit unum de\nmandatis Domini nostri Jesu Christi, id est qui illud\nopere non impleverit, et docuerit sic homines ut\nillud impleant, minimus vocabitur in regno coelorum,\nscilicet in congregatione fidelium. Ac si aperte\ndiceret: Qui mandata mea implere neglexerit, et\nhomines ut impleant illa docuerit, minimus vocabitur,\nscilicet in sancta Ecclesia imperfectus erit. De hoc etiam Dominus alibi dicit: Dicunt et non\nfaciunt (Matth XXIII). Sequitur: Qui autem fecerit,\nid est qui opere impleverit mandata mea, et\ndocuerit homines, ut impleant illa, magnus erit,\nscilicet idoneus in sancta Ecclesia. Operibus ergo\n confirmanda est sacerdotis praedicatio, ita ut quod\ndocet verbo, instruat exemplo. Bene etiam illud convenit ad confirmandum hoc\ntestimonium quod legitur in Canticis canticorum:\nEn lectulum Salomonis sexaginta fortes ambiunt\nex fortissimis Israel, omnes tenentes gladios, et ad\nbella doctissimi; uniuscujusque ensis super femur\nsuum, propter timores nocturnos (Cant III). Salomon\nquippe pacificus interpretatur. Quis ergo\nper Salomonem nisi Christus intelligitur, de quo\nscriptum est: Ipse est pax nostra qui fecit utraque\nunum (Eph II). Lectulus Salomonis scilicet Christi\nsancta Ecclesia est, quia dum a mundanis sollicitudinibus\nrecedit, dum cor ab omni terrena\ncontagione per poenitentiam mundare non desinit,\n dumque toto mentis desiderio ad coelestem\npatriam tendit, quasi lectulum facit in quo Christus\ndelectabiliter requiescit. Unde ipse amicabiliter\nsuis discipulis dicit: Ecce ego vobiscum sum omnibus\ndiebus usque ad consummationem saeculi (Matth XXVIII). Et iterum per prophetam dicit: Inambulabo\net ero in illis, et ipsi erunt mihi populus, et\n ego ero illis Deus (Lev XXVI). Sexaginta fortes qui\nlectulum Salomonis ambiunt, praelatos Ecclesiae\nostendunt qui eam verbis atque exemplis muniunt,\net ab ea hostes visibiles et invisibiles tam\norationibus quam praedicationibus repellunt: Omnes,\ninquit, tenentes gladios et ad bella doctissimi\nexistunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>What does the sword symbolize, if not the word of God?</s>\n        <s>And what do the hands holding the sword signify, if not action?</s>\n    </p>\n    <p>\n        <s>Clearly, when people fulfill the word of God through actions they know in their hearts, they become more learned, defeating the Church's enemies with wisdom and strength.</s>\n        <s>They are the most skilled in spiritual battles because they know how to cut away vices, first in themselves and then in those they guide.</s>\n        <s>They excel in battles because they practice God's commands, which they preach through their words.</s>\n        <s>They are wise and skilled because they use the sword of discretion to remove excesses in themselves and those under their care, as well as the pleasures of this world.</s>\n    </p>\n    <p>\n        <s>It is fittingly said: Each one's sword is on their thigh because of night terrors.</s>\n        <s>What does the sword represent, if not the rigor of conduct?</s>\n        <s>And what does the thigh represent, if not the desire of the flesh?</s>\n    </p>\n    <p>\n        <s>Therefore, the leaders of the Church who have reached the perfection of virtues always carry the sword on their thigh.</s>\n        <s>They constantly break the desire of the flesh with rigorous conduct.</s>\n        <s>This ensures that the enemy they fear in the night of this world does not come suddenly and find them weak and negligent in God's work.</s>\n        <s>Otherwise, they and those under their care could be easily deceived by the softness of pleasure and delight of the flesh, leading them to more serious sins.</s>\n    </p>\n    <p>\n        <s>Therefore, he who is called great in the kingdom of heaven, that is, in the Church, is the one who fulfills with good works what he preaches with words.</s>\n        <s>Thus, let it be said of blessed Isidore: Behold the great priest who, in his days, was pleasing to God and was found righteous.</s>\n        <s>Truly great, because he fulfilled the works of God that he preached with words through deeds.</s>\n        <s>Rightly, indeed, he is called a great priest whom God raised up in Spain in recent times after so many deficiencies.</s>\n        <s>I believe, to restore the wisdom of ancient men, which had nearly disappeared from human minds due to great antiquity.</s>\n        <s>Lest the Christian people grow old in ignorance and rusticity any longer.</s>\n    </p>\n    <p>\n        <s>Thus, full of love and wisdom, he did not hide in the ground the talents entrusted to him.</s>\n        <s>But he distributed them to all in common, and as a good merchant, returned them doubled to the Lord.</s>\n    </p>\n    <p>\n        <s>As it is written in the book of Matthew.</s>\n    </p>\n</speak>",
      "original_latin": "Quid per gladium, nisi verbum Dei figuratur,\net quid per manus, quibus gladios tenent,\nnisi operatio designatur? Quia videlicet dum\nverbum Dei opere complent quod corde sciunt,\nmagis ac magis semper docti inimicos Ecclesiae\nsapientia et fortitudine vincunt. Ad bella spiritalia\ndoctissimi sunt, quia prius in se, deinde in sibi\nsubjectis vitia resecare sciunt. Ad bella doctissimi\nexistunt, quia Dei praecepta, quae verbo praedicant,\n opere perficiunt. Sunt ad bella prudentes atque\ndoctissimi, quia gladio discretionis in se et in aliis\nsubjectis sibi superflua resecant, ac delectabilia\nhujus mundi. De quibus bene subditur: Uniuscujusque\nensis super femur suum propter timores\nnocturnos. Quid per ensem nisi rigorem conversationis,\net quid per femur nisi carnis appetitum\naccipimus? Praelati ergo Ecclesiae qui jam ad virtutum\nperfectionem pervenerunt, semper ensem\nsuper femur suum ferunt, quia rigore conversationis\nappetitum carnis assidue frangunt, ne hostis\nquem in nocte hujus mundi pertimescunt, repente\nveniens, eos debiles ac dissolutos in Dei opere inveniat,\net per voluptatis mollitiem et carnis delectationem\nfacilius se sibique subjectos decipiat,\n atque ad graviora peccata perducat. Ille ergo in regno coelorum, hoc est in Ecclesia\nvocatur magnus qui ea quae praedicat verbis, bonis\nimplet operibus. Dicatur ergo de beato Isidoro:\nEcce sacerdos magnus qui in diebus suis placuit Deo\net inventus est justus. Revera magnus, quia opera\nDei quae verbis praedicavit, factis implevit . Recte utique dicitur sacerdos magnus quem Deus\nsuscitavit Hispaniae novissimis temporibus post tot\ndefectus, credo ad restaurandam antiquorum sapientiam\nvirorum quae prae nimia antiquitate pene\njam defecerat in humanis mentibus; ne diutius\nignorantia ac rusticitate veterasceret populus Christianus. Sic namque plenus charitate et sapientia\n non abscondit in terra talenta sibi credita, sed in\ncommune omnibus divisit illa, atque ut bonus negotiator\nDomino reportavit duplicata (Matth."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Just as Gregory was the successor of the apostle Peter, the blessed Isidore followed the apostle James, inspiring many to seek heavenly things through his preaching.</s>\n        <s>He nurtured the seed of eternal life sown by the blessed James with his teachings.</s>\n        <s>Like one of the four rivers of paradise, he lit up all of Spain with his good works and holiness, shining like a brilliant lamp.</s>\n    </p>\n    <p>\n        <s>In the vision of the four creatures, the prophet Ezekiel says:</s>\n        <s>\"And the appearance of the creatures was like burning coals of fire, and like lamps\" (Ezekiel 1).</s>\n        <s>These four creatures symbolize the multitude of saints.</s>\n        <s>Their likeness to burning coals and shining lamps signifies that those connected with holy people are inspired by their example and teaching, igniting a love for the Creator.</s>\n    </p>\n    <p>\n        <s>There is, however, a difference between coals and lamps: coals burn but do not dispel darkness.</s>\n        <s>Lamps, with their bright flames, illuminate the surrounding darkness.</s>\n        <s>Many saints live simple, hidden lives, so quietly that their lives are barely known to others.</s>\n        <s>These saints are like coals, warm in spirit but not visible enough to light up the darkness of sins in others' hearts, as they keep their lives private.</s>\n    </p>\n    <p>\n        <s>They are kindled inwardly but do not serve as a guiding light for others.</s>\n        <s>Though they burn with divine love, they do not inspire others through their example or preaching.</s>\n        <s>Lamps, however, cast their light far, shining from one place to another.</s>\n        <s>Those who shine through their good works and preaching spread their reputation like a lamp.</s>\n        <s>When neighbors hear of their goodness, they are inspired to love heavenly things.</s>\n    </p>\n</speak>",
      "original_latin": "XXV),\ndum multorum mentes praedicando sollicitavit ad\ncoelestia desideranda . Sicut enim Gregorius\ndoctor Petri apostoli successor exstitit, ita beatus\nIsidorus Jacobo apostolo successit, quia semen\naeternae vitae quod beatissimus Jacobus seminavit,\nhic doctor egregius verbo praedicationis quasi unus\n ex quatuor paradisi fluminibus sufficienter irrigavit,\natque universam Hispaniam tam exemplo boni\noperis quam fama sanctitatis velut splendidissima\nlampada illuminavit . Ezechiel propheta, in visione quatuor animalium,\nsic ait inter caetera: Et similitudo, inquit, animalium\net aspectus eorum quasi carbonum ignis ardentium,\net quasi aspectus lampadarum (Ezech I). Per quatuor haec animalia multitudo sanctorum est\nfigurata; aspectus vero eorum carbonibus ignis\natque ardentibus comparatur lampadibus, quia quisquis\nsanctis viris conjungitur, ex eorum imitatione\natque doctrina in amore Creatoris accenditur\n. Sed tamen hoc inter carbones et lampades\ndistat, quod carbones quidem ardent, sed ab eo\n loco tenebras non expellunt in quo jacent. Lampades\nautem, quia magno flammarum lumine resplendent,\ndiffusas in circuitu tenebras illuminant. Ex qua re notandum est, quia sunt plerique sanctorum\nita simplices et occulti, atque in minoribus\nlocis sub magno silentio absconditi, ut vita eorum\nvix ab aliis poscit agnosci. Quid itaque sunt isti\nnisi carbones, qui etsi per fervorem spiritus ardorem\nhabent, tamen exempli famam non habent,\nnec in alienis cordibus tenebras peccatorum illuminant,\nquia vitam suam aliis omnino celant? Sibimetipsis quidem accensi sunt, sed aliis exemplo\nluminis non sunt. Isti quamvis ardeant igne\ndivinae charitatis, tamen alios non accendunt fama\nsanctitatis nec verbo praedicationis. Lampades vero\n longius lucent, et cum in alio loco sint, in alio\nresplendent, quia quicunque exemplo boni operis\net verbo praedicationis refulget, ejus opinio longe\nlateque ut lampas lucet. Cum autem proximi bona\nejus audiunt, per haec ad amorem coelestium bonorum\nconsurgunt."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        When they reveal themselves through good works, they shine like the light from lamps. Thus, when holy men inspire those around them to love the heavenly homeland, they are like coals; and when they illuminate those far away to keep them from falling into the darkness of their sins, they become lamps for their journey. Appropriately, they are called lamps, as they set examples of virtues and demonstrate the light of good work to others through their life and words.\n    </p>\n    <p>\n        Truly, they shine like lamps, as they repel the darkness of error from sinners' hearts through the love of the Creator and the flame of good preaching. Someone who lives well in secret but does not benefit others is like a coal; however, one who, placed in the Church, provides the light of righteousness to many through the example of holiness is a lamp, as they burn for themselves and shine for others.\n    </p>\n    <p>\n        Thus, this most blessed man is rightly compared to a shining lamp, as he illuminated both those present and absent through the word of preaching and the reputation of holiness, and kindled them to the love of the heavenly homeland. He is fittingly compared to a burning lamp, as he burned with love for God and neighbors, and dispelled the darkness of sins from others' hearts.\n    </p>\n    <p>\n        Whoever approached him received the light of truth through constant vision and conversation and the example of good works, and burned with the desire for eternal light.\n    </p>\n    <p>\n        This most blessed man, among other works of holiness wisely conducted in the Church of Christ, confounded and destroyed the malignant heresy of the Acephalites, who denied two substances in Christ and proclaimed one nature in his person, asserting he was not truly God and the Son of God, but merely a pure man. After overcoming Gregory, the leader of the aforementioned heresy, and convicting him with the authority of the holy Scriptures' testimonies, he taught that there were two natures in Christ, divine and human. The divine nature, in which he is always co-eternal and co-equal with God the Father; the human nature, in which he, for our salvation, became the Son of Man, that is, of the Virgin, temporarily.\n    </p>\n</speak>",
      "original_latin": "In eo autem quod se per bona\nopera exhibent, quasi ex lampadis lumine resplendent. Cum ergo sancti viri quosdam juxta se positos\nquasi tangendo, ad amorem patriae coelestis\naccendunt, carbones sunt; quando vero quibusdam\nlonge positis lucent, ne in peccatis suis tenebras\ncorruant, eorum itineri lampades fiunt. Jure ergo\nlampades appellantur qui et exempla virtutum praestant,\net lumen boni operis per vitam et verbum\n aliis demonstrant. Revera ut lampades resplendent,\nqui et per amorem Creatoris et per flammam bonae\npraedicationis de cordibus peccatorum tenebras repellunt\nerroris. Qui igitur in occulto bene vivit, sed\naliis non proficit carbo est, qui vero imitatione\nsanctitatis in Ecclesia positus, lumen ex se rectitudinis\nmultis praebet, lampas est, quia et sibi ardet\net aliis lucet. Recte ergo hic beatissimus vir lucenti lampadi\n comparatur, quia et praesentes et absentes tam\nverbo praedicationis quam fama sanctitatis illuminabat,\neosque ad amorem coelestis patriae accendebat. Congrue siquidem lucernae ardenti comparatur,\nquia et in amore Dei et proximi ardebat,\net de aliorum cordibus tenebras peccatorum effugabat. Quicunque ad eum accedebant, suae assiduitate\nvisionis et usu locutionis, atque exemplo boni operis\nlumen veritatis accipiebant, et in desiderio\naeternae lucis inardescebant. Hic enim vir beatissimus inter caetera sanctitatis\nopera quae in Christi Ecclesia sapienter egit,\nmalignam Acephalitarum haeresim confudit atque\ndestruxit qui in Christo duas substantias negantes,\nunam in ejus persona naturam praedicabant, dum\n illum non verum Deum ac Dei Filium, sed tantummodo\npurum hominem fuisse asserebant. Gregorio\nnamque praefatae haeresis antistite superato, et sanctarum\ntestimoniis Scripturarum auctoritate convicto\ndocuit duas in Christo fuisse naturas, divinam\nscilicet et humanam. Divinam, qua Deo Patri semper\nest coaeternus et coaequalis; humanam, qua pro\nnostra salute temporaliter fieri dignatus est Filius\nhominis, id est Virginis."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>What can I say about his holiness and wisdom?</s>\n        <s>Words alone can't fully capture all the good that God bestowed upon His Church through him, nor how beneficial he was to those who were ignorant and to the aging world.</s>\n        <s>He unveiled the ages of the world and the timeline of events in his Chronicles.</s>\n        <s>\"Chronicles\" in Greek refers to what we call the timeline of events in Latin.</s>\n        <s>In Greek, \"chronos\" translates to \"time\" in Latin.</s>\n    </p>\n    <p>\n        <s>He revealed the timeline of events and the ages of the world to those who were unaware, explained the sacred laws, clarified ecclesiastical duties and ranks for priests, established rules for kings and princes, discouraged greed among judges, and instilled Christian discipline among citizens and all the faithful.</s>\n        <s>He wrote about the names, types, duties, and causes of things that were obscure and almost forgotten by people, covering matters both divine and human.</s>\n    </p>\n    <p>\n        <s>He thrived in wisdom and holiness during the reigns of Emperors Maurice and Phocas, and under King Reccared of the Goths.</s>\n        <s>He was generous in giving, exceptional in hospitality, firm in heart, truthful in judgment, just in decisions, persistent in preaching, cheerful in encouragement, diligent in winning souls for God, careful in interpreting Scriptures, wise in counsel, humble in appearance, moderate at the table, devout in prayer, distinguished in honesty, and notable in every virtue.</s>\n    </p>\n    <p>\n        <s>He was a father to the clergy, a comforter to the sorrowful, a protector of orphans and widows, a relief for the oppressed, a defender of citizens, a persecutor of heretics, and a hammer of the proud.</s>\n        <s>What more can I say?</s>\n        <s>He became a mirror of all good things to the world, and we believe he now reigns with Christ, without end.</s>\n    </p>\n    <p>\n        <s>He passed away during the time of Emperor Heraclius and King Suintila of Spain. This was the same Heraclius who restored and exalted the Lord's Cross, which the impious King Khosrow had taken away, back to its place in Jerusalem.</s>\n        <s>Blessed Isidore departed this life in the year 655.</s>\n    </p>\n</speak>",
      "original_latin": "Et quid de illius sanctitate atque sapientia dicam? Nimirum humana lingua ad plenum narrare\nnon sufficit quanta bona Deus per eum Ecclesiae\nsuae contulit, quamque utilis ignoranti populo\nac senescenti mundo fuerit, dum in Chronica sua\naetates saeculi et temporum series aperuit. Chronica\n Graece, Latine series temporum appellatur. Chronos enim Graece, tempus interpretatur Latine. Temporum igitur series et saeculi aetates nescienti\npopulo aperuit, sacrorum jura ostendit, sacerdotibus\necclesiastica officia et gradus cunctorum ordinum\nexposuit, regibus et principibus leges instituit,\njudicibus avaritiam interdixit, civibus et cunctis\ndomesticis fidei populis disciplinam Christianae religionis\n insinuavit; ad ultimum vero sedium, regionum,\nlocorum, omnium divinarum humanarumque\nrerum nomina, genera, officia, causas, et quaeque\nobscura atque ab humanis mentibus fere jam remota,\nscribendo patefecit . Floruit sapientia et\nsanctitate temporibus Mauritii et Phocae imperatorum,\nsub Recaredo rege Gothorum. Fuit enim in\neleemosynis largus, hospitalitate praecipuus, corde\nseverus, in sententia verax, in judicio justus, in\npraedicatione assiduus, in exhortatione laetus, in\nlucrandis Deo animabus studiosus, in expositione\nScripturarum cautus, in consilio providus, in habitu\nhumilis, in mensa sobrius, in oratione devotus,\nhonestate praeclarus, omni bonitate conspicuus. Praeterea\nPater exstitit clericorum, consolator moerentium,\n tutamen pupillorum ac viduarum, levamen\noppressorum, defensor civium, persecutor haereticorum,\nmalleus superborum. Et quid amplius dicam? Speculum omnium bonorum factus est mundo,\net ideo, ut credimus, jam sine fine regnat cum\nChristo. Obiit tempore Heraclii imperatoris, et\nSuintillae  Hispaniae regis, illius videlicet Heraclii\nqui crucem Dominicam quam impius rex Cosroe\nasportaverat, loco suo Hierosolymis restituit\natque exaltavit Dormivit autem beatus Isidorus\ncum patribus suis aera 655."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Sound in doctrine and wise in counsel, he excelled beyond everyone else and was full of charitable works.</s>\n        <s>He was laid to rest at a ripe old age.</s>\n    </p>\n    <p>\n        <s>Meanwhile, dear brothers, it is fitting that we earnestly ask this most holy confessor to be our constant intercessor before God for us, as we are miserable sinners still in danger of losing our souls.</s>\n        <s>Through his sacred merits and prayers, may we join the company of God's chosen ones after this life.</s>\n    </p>\n    <p>\n        <s>By his grace, who lives and reigns as God in perfect Trinity, forever and ever.</s>\n        <s>Amen.</s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Sana doctrina sanoque\nconsilio praestantior cunctis, et copiosus operibus\ncharitatis, sepultusque est in senectute bona. Interea,\nfratres charissimi, dignum est ut hunc sanctissimum\n confessorem attentius exoremus, quatenus\npro nobis miseris peccatoribus, qui adhuc in periculis\nanimarum nostrarum constituti sumus, apud\nDeum intercessor existat assiduus, ut ejus sacratissimis\nmeritis et precibus post hanc vitam ad\nsocietatem electorum Dei pervenire possimus. Ipso\npraestante qui in Trinitate perfecta vivit et regnat\nDeus per omnia saecula saeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}