{
  "chunks": [
    {
      "original_latin": "SERMO SECUNDUS. DE SANCTO JOANNE BAPTISTA. ",
      "cleaned_english_translation": "<speak>\n    Second Sermon: On Saint John the Baptist<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>Isaiah the prophet was a noble man filled with God's grace, whose holiness and remarkable life were so profound that he wore just a single garment made of haircloth.</s>\n    <s>Later, he put this aside to cover himself with sackcloth for the people's sins, as mentioned in Isaiah Chapter Twenty-One.</s>\n  </p>\n  <p>\n    <s>He spoke more openly than others about the mysteries of Christ and the Church, to the point where he could be considered more of an evangelist than a prophet.</s>\n  </p>\n  <p>\n    <s>In today's reading, inspired by the Holy Spirit, he said among other things:</s>\n    <s>\"The Lord called me from the womb, from my mother's belly he remembered my name,\" as found in Isaiah Chapter Forty-Nine.</s>\n  </p>\n  <p>\n    <s>Although, dear brothers, these words from the prophet Isaiah specifically refer to Christ alone, because Christ is the head of the Church, and the Church, meaning all the faithful, is the body of Christ, what is said about the head, that is, Christ, can also appropriately apply to the members.</s>\n  </p>\n  <p>\n    <s>So, let's repeat what we've proposed:</s>\n    <s>\"The Lord called me from the womb, from my mother's belly he remembered my name.\"</s>\n  </p>\n  <p>\n    <s>It's clear that this was said about Christ when the archangel Gabriel spoke to Joseph about the virgin birth:</s>\n    <s>\"And you shall call his name Jesus, for he will save his people from their sins,\" as written in the Book of Matthew Chapter One.</s>\n  </p>\n  <p>\n    <s>This also suitably applies to the blessed John, as one chosen from among Christ's members.</s>\n    <s>This is evident through holy Elizabeth, who testified that her son leapt for joy within her womb at the Savior's arrival, saying to the most blessed Mary:</s>\n    <s>\"For behold, as soon as the voice of your greeting reached my ears, the babe leaped in my womb for joy,\" as recorded in the Book of Luke Chapter One.</s>\n  </p>\n  <p>\n    <s>The same archangel Gabriel also indicated this when, before John was born, he announced his name and life, mentioning his great virtue:</s>\n    <s>\"And he will be filled with the Holy Spirit, even from his mother's womb.\"</s>\n  </p>\n  <p>\n    <s>Truly, he was the most blessed of all children who, while still in his mother's womb, was filled with the Holy Spirit and joyfully showed that the Savior of the world was present, even though he could not yet speak.</s>\n  </p>\n</speak>",
      "original_latin": "Isaias propheta vir nobilis et plenus Dei gratia,\ncujus tanta fuit sanctitatis et vitae excellentia, ut\nunam tantum cilicinam indueretur tunicam, qua\n etiam postmodum abjecta pro peccato populi sacco\noperiretur membra (Isai XXI); qui etiam apertius\nquam caeteri Christi et Ecclesiae praedicando sacramenta,\n potius evangelista dicendus est quam propheta,\nin lectione hodierna Spiritus sancti inflammatus\nigne, ait inter caetera: Dominus ab utero\nvocavit me, de ventre matris meae recordatus est nominis\nmei (Isai XLIX), et reliqua. Licet, fratres\ncharissimi, haec verba Isaiae prophetae specialiter\nad solum Christum pertineant, tamen quia Christus\ncaput est Ecclesiae, et Ecclesia, id est omnes fideles\nChristi corpus sunt, ista quae de capite, id est\nde Christo, dicta sunt, etiam membris non incongrue,\nimo apte convenire possunt. Igitur ea quae\nproposuimus repetamus: Dominus ab utero vocavit\nme, de ventre matris meae recordatus est nominis mei. Hoc de Christo dictum fuisse manifestum est quando\nGabriel archangelus de partu virginali dixit Joseph:\n Et vocabis nomen ejus Jesum, ipse enim salvum faciet\npopulum suum a peccatis eorum (Matth I). Hoc\netiam beato Joanni quasi uni ex membris Christi\nelecto satis convenire praedocet Elisabeth sancta,\nquae intra uteri sui claustra eumdem filium suum in\nadventu Salvatoris exsultasse testatur, loquens ad\nbeatissimam Mariam: Ecce ut facta est vox salutationis\ntuae in auribus meis, exsultavit in gaudio infans\nin utero meo (Luc I). Hoc etiam praeostendit\nidem archangelus Gabriel, qui cum antequam\nnasceretur, nomen ejus et vitam praenuntiaret, de\nmagnitudine virtutis ejus addidit dicens: Et Spiritu\nsancto replebitur adhuc ex utero matris suae. Vere\nhic omnium exstitit parvulorum beatissimus qui\nintra materna adhuc viscera inclusus, Salvatorem\n mundi adesse, etsi necdum lingua poterat, Spiritu\nsancto repletus, prophetico gaudio demonstrabat\n.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>  \n    <p>  \n        This aligns well with what Jeremiah prophesied about John:  \n        <s>\"Before I formed you in the womb, I knew you, and before you came out from the womb, I sanctified you, and I appointed you a prophet to the nations\" <break time=\"500ms\"/> (Jeremiah 1).</s>  \n    </p>  \n    <p>  \n        It continues with:  \n        <s>\"And He made my mouth like a sharp sword\" <break time=\"500ms\"/> (Isaiah 49).</s>  \n    </p>  \n    <p>  \n        The mouth of God the Father is primarily Christ, through whom God was revealed to the world. Our Lord Jesus Christ speaks to the Father in the Gospel, saying:  \n        <s>\"I have made your name known to the people you gave me\" <break time=\"500ms\"/> (John 17).</s>  \n    </p>  \n    <p>  \n        John also served as the mouth of Christ, announcing Him to the earth. The holy apostles were the mouth of Christ as well, preaching Him to the nations:  \n        <s>\"And He made my mouth like a sharp sword.\"</s>  \n    </p>  \n    <p>  \n        This sharp sword symbolizes Christ, as with the breath of His mouth, He will slay the wicked <break time=\"500ms\"/> (Isaiah 11).  \n    </p>  \n    <p>  \n        The Gospel speaks of this sword:  \n        <s>\"I did not come to bring peace, but a sword\" <break time=\"500ms\"/> (Matthew 10).</s>  \n    </p>  \n    <p>  \n        It's as if to say: I came to separate the wicked from the good and to divide children from their parents. He says,  \n        <s>\"I came to set a man against his father, a daughter against her mother, and a daughter-in-law against her mother-in-law, and a man's enemies will be the members of his own household\" <break time=\"500ms\"/> (Matthew 10).</s>  \n    </p>  \n    <p>  \n        The Apostle clarifies what this sword is:  \n        <s>\"Take the sword of the Spirit, which is the word of God\" <break time=\"500ms\"/> (Ephesians 6).</s>  \n    </p>  \n    <p>  \n        The sword of the Holy Spirit is what the Holy Spirit gives. The word of God is a double-edged sword, teaching about the temporal and the eternal: offering consolation in the Old Testament and promising perfection in the New, striking and dividing whatever it touches in this world.  \n    </p>  \n    <p>  \n        John also wrote about this sword in Revelation, saying:  \n        <s>\"From the mouth of the Son of Man, that is, Christ, came a double-edged sword\" <break time=\"500ms\"/> (Revelation 1),</s>  \n        meaning from the mouth of those who preach. The holy teachers are the mouth of Christ, like John, the apostles, and other preachers.  \n    </p>  \n    <p>  \n        From them, as they reveal the mysteries of Christ, the double-edged sword emerges, that is, the divine word; just as a sword separates the soul from the body, so the divine word separates a person from worldly and carnal love.  \n    </p>  \n</speak>",
      "original_latin": "Etiam et illud bene Joanni convenit, quod\nJeremias vaticinando ait: Priusquam te formarem\nin utero novi te, et antequam exires de ventre sanctificavi\nte, et prophetam in gentibus dedi te (Jer I). Sequitur: Et posuit os meum quasi gladium acutum\n(Isai XLIX). Os Dei Patris proprie et principaliter\nChristus est per quem Deus Pater huic\nmundo manifestatus est. Unde idem Dominus noster\nJesus Christus in Evangelio Deo Patri loquitur\ndicens: Manifestavi nomen tuum hominibus, quos\ndedisti mihi (Joan XVII). Os et Christi Joannes\nexstitit, qui Christum terris praenuntiavit. Os etiam\n Christi sancti apostoli fuerunt, qui Christum gentibus\npraedicaverunt: Et posuit os meum quasi gladium\nacutum. Gladius acutus Christus est, quia spiritu\noris sui interficiet impium (Isai XI). De hoc\ngladio dicitur in Evangelio: Non veni pacem mittere,\nsed gladium (Matth X). Ac si diceret: Veni\nmalos a bonis segregare, et filios a parentibus separare. Veni, inquit, separare hominem a patre suo,\net filiam a matre sua, et nurum a socru sua et,\nodio mei nominis erunt, inimici hominis domestici\nejus (ibid). Quid tamen sit iste gladius, evidenter\nexponit Apostolus: Gladium, inquit, Spiritus\naccipite, quod est verbum Dei (Eph VI). Gladius\n Spiritus sancti, id est quem dat Spiritus sanctus. Est enim verbum Dei bis gladius acutus, docens\nde temporalibus et de aeternis: illis consolationem\nin veteri testamento tribuens, istis perfectionem\nin novo promittens, et in hoc mundo quaecunque\npercutit, dividens. De hoc etiam gladio Joannes in\nApocalypsi scripsit dicens: De ore Filii hominis,\nid est Christi, gladius ex utraque parte acutus exibat\n(Apoc I), videlicet de ore praedicantium, quia sancti\ndoctores os Christi sunt, sicut Joannes, sicut\napostoli, et sicut caeteri praedicatores. Ab eis ergo\nsecreta Christi aperientibus gladius ex utraque parte\nexibat acutus, id est sermo divinus; quia sicut\ngladius separat animam a corpore, ita sermo divinus\nseparat hominem a mundano et carnali\n amore."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        A double-edged sword came out of Christ's mouth, cutting through both physical and spiritual faults, whether according to the New and Old Testament, or according to the letter and the spirit, or according to divinity and humanity.\n    </p>\n    <p>\n        <s>\n            Similarly, a sword sharp on both sides cuts through the faults of both the preacher and the listener, as it's written in the Psalm: <break time=\"500ms\"/> \"Gird your sword upon your thigh, O mighty one.\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> Forty-Five.\n        </s>\n        <s>\n            It's fitting that the church preacher is instructed to gird a sword on the thigh, so that when addressing faults in others, he first seeks to control his own impulses.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, anyone who wishes to correct others' faults must first address their own excesses, as we read that the apostle Paul said: <break time=\"500ms\"/> \"I discipline my body and keep it under control, lest after preaching to others I myself should be disqualified.\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> Nine.\n        </s>\n        <s>\n            Hence the Lord says in the Gospel: <break time=\"500ms\"/> \"Hypocrite, first take the plank out of your own eye, and then you will see clearly to remove the speck from your brother's eye.\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> Seven.\n        </s>\n    </p>\n    <p>\n        <s>\n            The apostle Paul also says: <break time=\"500ms\"/> \"You who teach others, do you not teach yourself? You who preach against stealing, do you steal? You who say that people should not commit adultery, do you commit adultery?\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"roʊmənz\">Romans</phoneme> Two.\n        </s>\n        <s>\n            And the Lord in the Psalm says: <break time=\"500ms\"/> \"You who hate discipline and cast my words behind you, why do you recite my statutes and take my covenant on your lips?\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> Fifty.\n        </s>\n    </p>\n    <p>\n        <s>\n            Alas for me, miserable one, who does not remove the heaviest planks from my eyes, yet notices the small specks in my brothers' eyes! I do not correct my gravest sins, yet I rebuke my brothers for minor faults.\n        </s>\n        <s>\n            Still, I urge you, dearest brothers, not to hesitate to hear the words of the Holy Spirit because of my wrongdoings and numerous negligences, for the Lord tells preachers: <break time=\"500ms\"/> \"It is not you who speak, but the Spirit of your Father speaking through you.\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> Ten.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, do not disregard the words of God that you have heard from me, but strive to fulfill them with good deeds.\n        </s>\n        <s>\n            Now, let's return to the matters we have proposed.\n        </s>\n    </p>\n</speak>",
      "original_latin": "De ore Christi gladius bis acutus exibat,\nscindens corporalia et spiritualia vitia, vel secundum\nnovum et vetus testamentum, vel secundum\nlitteram et spiritum, vel secundum divinitatem et\nhumanitatem. Aliter: Gladius ex utraque parte\nacutus tam praedicantis quam audientis vitia resecans,\nde quo gladio legitur in Psalmo: Accingere\ngladio tuo super femur tuum, potentissime (Psal XLIV); congrue praedicator ecclesiasticus super\nfemur gladio jubetur esse accinctus, ut in aliis vitia\nresecaturus, prius in seipso studeat refrenare fornicationis\nmotus. Quicunque ergo in aliis vitia\ncupit emendare, prius in se debet superflua resecare,\nsicut Paulum apostolum legimus dixisse:\nCastigo corpus meum et in servitutem redigo; ne forte\n cum aliis praedicaverim, ipse reprobus efficiar (I Cor IX). Unde Dominus dicit in Evangelio: Hypocrita,\nejice primum trabem de oculo tuo, et tunc perspicies,\nut educas festucam de oculo fratris tui (Matth VII). Unde etiam Paulus apostolus ait: Qui alium\ndoces, te ipsum non doces: qui praedicas non furandum,\nfuraris: qui dicis non moechandum, moecharis\n(Rom II). Et Dominus in Psalmo: Tu qui odisti\ndisciplinam, et projecisti sermones meos retrorsum:\nquare enarras justitias meas, et assumis testamentum\nmeum per os tuum? (Psal XLIX) Heu mihi misero qui ab oculis meis trabes gravissimas\nnon ejicio, et in oculis fratrum meorum\nfestucas parvas considero! Me ipsum a peccatis gravissimis\n non emendo, et fratres meos de levissimis\nculpis reprehendo. Tamen vos moneo, fratres dilectissimi,\nut propter iniquitates et infinitas negligentias\nmeas non vos pigeat audire verba Spiritus\nsancti, quia Dominus praedicatoribus dicit: Non\nvos estis qui loquimini, sed spiritus Patris vestri\nloquitur in vobis (Matth X). Nolite ergo verba Dei\nquae a me audistis despicere, sed ea quantocius bonis\nimplere operibus festinate. Ad ea ergo quae proposuimus,\nredeamus."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        Blessed John, wanting to set an example for church preachers, first practiced what he would later preach. This way, his listeners couldn't accuse him of any faults. He disciplined his body by living in solitude, rejecting luxury, wearing rough clothing, and abstaining from wine or anything intoxicating. He was content with simple food and completely disregarded worldly riches.\n    </p>\n    <p>\n        By living a life of strict virtue, he ensured that his rebuke of the wicked nation came without personal blame for indulgence. Strengthened by God's grace, he boldly reproached the people for their misdeeds.\n    </p>\n    <p>\n        <s>\"Brood of vipers,\" he says, \"who warned you to flee from the coming wrath? Produce fruit in keeping with repentance. Why? Because the axe is already at the root of the trees. Every tree that does not produce good fruit will be cut down and thrown into the fire\"</s> <break time=\"500ms\"/> (Matthew chapter three).\n    </p>\n    <p>\n        True repentance is shown by those who, having sinned greatly, work tirelessly to produce the fruit of good deeds. The greater the sin, the more one must strive for good works through repentance.\n    </p>\n    <p>\n        He also says: <s>\"In the shadow of his hand he hid me\"</s> <break time=\"500ms\"/> (Isaiah chapter forty-nine). Christ was especially protected by God's power, as the angel told the Virgin Mary: <s>\"The Holy Spirit will come upon you, and the power of the Most High will overshadow you\"</s> <break time=\"500ms\"/> (Luke chapter one).\n    </p>\n    <p>\n        This divine power shielded the blessed Virgin from the heat of vice, strengthening her with virtues so completely that she never sinned in thought, word, or deed.\n    </p>\n</speak>",
      "original_latin": "Idcirco beatus Joannes ut seipsum praeberet formam\ndoctrinae ecclesiasticis praedicatoribus, prius\nstuduit implere bonis operibus ea quae postmodum\n erat aliis praedicaturus, ne de aliqua culpa reprehenderetur\nab auditoribus. Inde est etiam quod\ncarnem suam cum vitiis et concupiscentiis crucifigebat,\ndeserta loca inhabitabat, sacerdotum delicias\ncontemnebat, corpus suum asperrimis indumentis\ndomabat, zona mortificationis lumbos praecingebat,\nnec vinum nec siceram, nec omne quod\ninebriare potest bibebat, modico et tenui contentus\ncibo; divitias hujus mundi perfecte despiciebat. Sic\nprius semetipsum castigans rigore virtutis, ut increpaturus\nmala perfidae gentis nullam haberet reprehensionem\nin vestibus vel in epulis; unde recte\nposset reprehendi ab aliis. Deinde securus ac Dei\ngratia roboratus increpat populum de suis pravis\nactibus. Genimina, inquit, viperarum, quis ostendit\n vobis fugere a ventura ira? Facite fructus dignos\npoenitentiae. Quare? Quia jam securis ad radices\narboris posita est. Omnis arbor quae non facit fructum\nbonum excidetur, et in ignem mittetur (Matth III). Ille dignos poenitentiae fructus facit qui quanto\ngravius delinquit, tanto laboriosius in acquirendo\nfructum bonorum operum desudare poenitendo non\ndesistit. Tanto enim quisque majora debet lucra\nbonorum operum quaerere per poenitentiam, quanto\nmajora sibimetipsi intulit damna per culpam. Iterum subjungit dicens: In umbra manus suae\nprotexit me (Isai XLIX). In umbra manus Dei Christus\nspecialiter protectus exstitit, quia vilitas carnis\ndivinitatis potentia tecta fuit, sicut angelus ad gloriosissimam\nVirginem nuntiando ait: Spiritus\n sanctus superveniet in te, et virtus Altissimi obumbrabit\ntibi (Luc I). Haec divinitatis potentia\nita beatissimam Virginem contra vitiorum aestus\nobumbravit, et interius exteriusque virtutibus roboravit,\natque in tantum in exterioribus eam actibus\ndebilitavit, ut nunquam eam nec in cogitatione,\nnec in locutione, nec in actione peccare permiserit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    Thus, blessed <phoneme ph=\"ɔːˈɡʌstɪn\">Augustine</phoneme> says: When I discuss sinners, I affirm that this most blessed Virgin and the one born from her are without sin. Similarly, blessed John the Baptist is undoubtedly protected by God's grace, because he could not be overcome in either favorable or adverse conditions, as if he were fortified by the invincible shield of that same grace. Prosperity did not lift him up, nor did adversity break him, as confirmed by the testimony of Truth, which praised him by asserting that he was not a reed shaken by the wind <break time=\"500ms\"/> as stated in the Gospel according to Matthew, chapter eleven.\n  </p>\n  <p>\n    Hence, John is rightly interpreted as the grace of God. It follows: \"He made me like a chosen arrow\" <break time=\"500ms\"/> as written in the book of Isaiah, chapter forty. In saying \"chosen arrow,\" it is shown that God has many arrows. However, among many arrows, Christ is specifically chosen as one arrow; just as among many sons, He is the unique and only begotten son. With this arrow, in the Song of Songs, the bride recalls being wounded, saying: \"I am wounded by love\" <break time=\"500ms\"/> as found in the Song of Songs, chapter two.\n  </p>\n  <p>\n    The other arrows of the Lord are the prophets and apostles, who spread throughout the world, about whom the Psalm sings: \"Your arrows are sharp, peoples will fall under you, in the heart of the king's enemies\" <break time=\"500ms\"/> from Psalm forty-five. And again: \"The arrows of the mighty are sharp with burning coals\" <break time=\"500ms\"/> as mentioned in Psalm one hundred and twenty. In sacred Scriptures, arrows signify the same as a sword; arrows are called the preachings or words of God. However, arrows and swords seem to differ in that a sword strikes nearby, while arrows are shot further.\n  </p>\n  <p>\n    Thus, the incomprehensible power of God is demonstrated, which no one can avoid, whether they are far or near. These arrows are sharp because they penetrate to the division of body and soul. Thus, the Apostle says: \"The word of God is living and effective and more penetrating than any two-edged sword, and reaching to the division of soul and spirit, joints and marrow, and discerning the thoughts and intentions of the heart\" <break time=\"500ms\"/> as written in the book of Hebrews, chapter four.\n  </p>\n</speak>",
      "original_latin": "Unde beatus Augustinus dicit: Cum de peccatoribus\naliqua disputo, hanc solam beatissimam\nVirginem, et eum qui ex ea natus est, sine peccato\nesse affirmo . Bene etiam beatus Joannes Baptista\nprotectus fuisse non dubitatur gratia virtutis\nDei, quia nec in prosperis nec in adversis poterat\nvinci, tanquam ejusdem gratiae clypeo munitus inexpugnabili,\n Non eum prospera elevabant, nec adversa\nfrangebant, testimonio Veritatis approbante,\nquae eum laudando asserebat, arundinem vento agitatam\nnon esse (Matth XI). Unde idem Joannes non\nimmerito Dei gratia interpretatur. Sequitur: Posuit me sicut sagittam electam (Isa XL). In hoc autem quod sagittam electam dicit,\nDeum plurimas habere sagittas ostendit. Sed tamen\nde multis sagittis Christus specialiter una sagitta\nelecta est; sicut de plurimis filiis singularis et unigenitus\nfilius est. Hac sagitta in Canticis canticorum\nsponsa vulneratam se commemorat, dicens:\nVulnerata charitate ego sum (Cant II). Caeterae\n vero sagittae Domini prophetae et apostoli sunt, qui\nper totum mundum discurrunt, de quibus in Psalmo\ncanitur: Sagittae tuae acutae, populi sub te cadent\nin corda inimicorum regis (Psal XLIV). Et iterum:\nSagittae potentis acutae cum carbonibus desolatoriis\n(Psal CXIX). Idem sagittae significant in sacris\nScripturis quod et gladius; nam sagittae dicuntur\npraedicationes sive Dei sermones. Sed in hoc sagitta\net gladius distare videntur, quia gladius prope\nferit, sagittae vero longius emittuntur. Sic ergo incomprehensibilis\nDei potentia demonstratur, quam\nnullus potest vitare, sive positus sit longe, sive prope. Istae sagittae sunt acutae quia penetrant usque\nad divisionem corporis et animae. Unde dicit Apostolus:\nVivus est sermo Dei et efficax et penetrabilior\n omni gladio ancipiti: et pertingens usque ad\ndivisionem animae ac spiritus, compagum quoque et\nmedullarum, discretor cogitationum et intentionum\ncordis (Hebr IV)."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Indeed, the word of God is both effective and alive. The Son of God, who many unbelievers think is dead, accomplishes everything He declares.\n        </s>\n        <s>\n            It's sharper than any double-edged sword because, unlike a physical sword that cuts the body, it penetrates deeply, even dividing soul and spirit with its own power.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the Holy Scriptures, the soul often represents life, as it is said: \"He who loves his soul will lose it\" <break time=\"500ms\"/> (John, Chapter Twelve).\n        </s>\n        <s>\n            This suggests that anyone who loves this present life will lose eternal life.\n        </s>\n        <s>\n            Here, the soul refers to carnal vices, actions of the body like lust, theft, robbery, and similar behaviors.\n        </s>\n        <s>\n            In contrast, the spirit refers to spiritual vices, such as pride, greed, envy, and other mental inclinations.\n        </s>\n    </p>\n    <p>\n        <s>\n            The word of God also reaches the division of joints and marrow, acting as a discerner of thoughts and intentions of the heart.\n        </s>\n        <s>\n            Joints represent interconnected thoughts, while marrow signifies the most secret and intimate intentions of the heart.\n        </s>\n        <s>\n            Thus, the divine word separates them, discerning the nature of each thought and intention.\n        </s>\n    </p>\n    <p>\n        <s>\n            Often, our thoughts might be good, but our intentions could be bad. We might think of both good and bad things.\n        </s>\n        <s>\n            In these matters, the divine word never mistakes good for evil or vice versa.\n        </s>\n        <s>\n            Therefore, it discerns thoughts and intentions, understanding what each person does and the mindset behind it.\n        </s>\n    </p>\n    <p>\n        <s>\n            As the Psalmist says: \"God examines the hearts and minds\" <break time=\"500ms\"/> (Psalm, Chapter Seven).\n        </s>\n        <s>\n            Thoughts reside in the heart, while pleasures are in the mind.\n        </s>\n        <s>\n            Therefore, God examines the hearts because He knows what each person thinks; He also examines the minds because He understands where each person's greatest delight lies, whether in purity or in lust.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Vere sermo Dei efficax est et\nvivus, id est Dei Filius quem mortuum esse putat\ninfidelis populus, omnia facit quaecunque minatur;\net est penetrabilior omni gladio ancipiti, quia non\nmembra tantum penetrans sicut materialis gladius,\nsed etiam propriae virtutis ictu pertingens usque ad\ndivisionem animae ac spiritus. Saepe in divinis Scripturis\nanima ponitur pro vita, unde est illud: Qui\namat animam suam, perdet eam (Joan XII). Ac\nsi diceret: Qui amat praesentem vitam, perdet aeternam. Ideoque in hoc loco per animam vitia carnalia\naccipiuntur, quae actu corporis sunt, ut est luxuria,\n furtum, rapina, et caetera quae ad actus corporis\nreferuntur. Per spiritum vero spiritualia intelliguntur\nvitia, scilicet superbia, cupiditas, invidia\net caetera quae ad mentem pertinent. Est igitur sermo\nille pertingens usque ad divisionem compagum\net medullarum. Ac si diceret: Est discretor cogitationum\net intentionum cordis. Per compages enim\ncogitationes accipimus quae sibi invicem compaginantur. Per medullas vero secretissimas et magis\nintimas intentiones cordis intelligimus. Has ergo\na se invicem divinus sermo dividit, cum qualis sit\ncogitatio et qualis intentio discernit. Saepe namque\nbona sunt quae cogitantur, sed mala intentione. Saepe vero aut bonum aut malum cogitamus, sed in\n his sermo divinus non errat ut bonum pro malo,\naut malum pro bono accipiat. Est ergo divinus sermo\ndiscretor cogitationum et intentionum quia subtilitate\ncognoscit quid quisque agat et quo animo\nagat. Unde Psalmista ait: Scrutans corda et renes\nDeus (Psal VII). In corde sunt cogitationes et\nin renibus delectationes. Deus igitur scrutatur corda\nquia scit ea quae unusquisque cogitat: scrutatur\netiam renes, quia cognoscit in quo quisque maxime\ndelectatur, sive in castitate, sive in luxuria."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    John is often called a chosen arrow for good reason. He was not only chosen alongside other saints through Christ before the world was formed, but he was also announced by an angel at his conception, greeted and sanctified by Christ in his mother's womb, and undoubtedly chosen. As blessed Maximus states, his special election was so remarkable that he was worthy to announce the Lord even before he was born or could speak.\n  </p>\n  <p>\n    Regarding this most blessed man, the Lord says in the Gospel: \"He was a burning and shining lamp\" (John, Chapter 5); burning with love and shining through his words. Filled with love for God and his neighbors, he burned with passion; filled with the Holy Spirit, he shone through his preaching. Through his love for God, he yearned for heavenly things; through his love for his neighbors, he enlightened their minds with good teachings. Through his devotion to God, he disregarded earthly things and longed for heavenly ones; through his love for others, he illuminated people's minds with words of encouragement. In his love for God, he disciplined his own body; in his love for others, by condemning evil and announcing the coming of the Son of God, he lifted people's hearts to heaven.\n  </p>\n  <p>\n    However, dear brothers, John the Baptist did not display the brilliance of his virtues at home with his parents, but publicly, in the sight of everyone. He didn't shine at home, but out in the open. Let us compare him, if you will, to the Chalcedony stone. This stone is the third of the twelve precious stones on which the heavenly city of the great King, Jerusalem, is founded and adorned (Revelation, Chapter 21). It's said that this stone doesn't shine indoors, but outside under the open sky, in the brightness of the day. It emits a glow like a pale, burning lamp.\n  </p>\n  <p>\n    Therefore, because it doesn't shine indoors, it represents those who do their good deeds in secret, as the Lord says in the Gospel: \"Let not your left hand know what your right hand is doing\" (Matthew, Chapter 6).\n  </p>\n</speak>",
      "original_latin": "Non\nimmerito etiam et Joannes sagitta electa est, quia\nnon solum cum caeteris sanctis ante mundi constitutionem\nper Christum electus est, sed etiam ad\n ipsum conceptum ab angelo est praenuntiatus, et in\nutero matris a Christo salutatus et sanctificatus\natque electus non dubitatur. Adeo enim, sicut\nbeatus Maximus asserit, in eo specialis electio praefulsit,\nut ante mereretur annuntiare Dominum, quam\nnascendi haberet initium, vel loquendi acciperet\nofficium . De hoc etiam beatissimo viro Dominus dicit in\nEvangelio: Erat lucerna ardens et lucens (Joan V);\nardens videlicet amore, lucens sermone. Plenus\ndilectione Dei et proximi ardebat, plenus Spiritu\nsancto sermone praedicationis lucebat. Per dilectionem\nDei ardebat coelestia desiderando, per dilectionem\nproximi lucebat bona praedicando. Per\ncharitatem Dei terrena despiciendo ad coelestia\n anhelabat, per charitatem proximi verbo exhortationis\nmentes hominum illuminabat. Per charitatem\nDei in hoc mundo corpus proprium mortificabat;\nper charitatem proximi mala increpando, adventum\nFilii Dei annuntiando, corda hominum ad coelos\nerigebat. Tamen, fratres charissimi, Joannes Baptista\nnon ostendebat splendorem suarum virtutum\nin domo parentum, sed foris in conspectu populorum;\nnec lucebat in domo sed in publico. Comparemus\nergo eum, si placet, lapidi Chalcedonio. Lapis\nChalcedonius in numero duodecim pretiosorum\nlapidum quibus Jerusalem coelestis civitas Regis\nmagni fundatur atque ornatur, ponitur tertius\n(Apoc XXI). Hic lapis, ut fertur, non lucet in domo,\nsed sub dio, hoc est sub aere, id est sub claritate\n diei foris in aperto. Dicitur enim splendorem emittere\nquasi pallentis atque ardentis lucernae. In hoc\nigitur quod non lucet in domo significat eos qui sua\nbona opera faciunt in occulto, sicut ait Dominus\nin Evangelio: Nesciat sinistra tua quid faciat dextera\ntua (Matth VI)."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        This <phoneme alphabet=\"ipa\" ph=\"kælˈsɛdəni\">Chalcedony</phoneme> stone may not shine indoors, but outside in the open, it symbolizes those who, driven by unavoidable circumstances, step into the public eye. There, either willingly or unwillingly, they feel compelled to display their good works to others.\n    </p>\n    <p>\n        This is why it is written: \"Let your light shine before others, so that they may see your good deeds and glorify your Father who is in heaven.\" <break time=\"500ms\"/> (Matthew 5:16).\n    </p>\n    <p>\n        This blessed man was among those individuals. While he lived in his parents' home, he hid his good deeds out of humility. But once he began preaching, he illuminated the entire province, indeed the whole Church, paving the way for the Lord and lifting people's minds from earth to heaven.\n    </p>\n    <p>\n        Dear brothers, as we reflect on the virtues of blessed John the Baptist, we must examine ourselves both internally and externally, and cleanse our sins with daily tears. God has set before us the examples of the holy Fathers, so that by following in their footsteps, with the help of the Holy Spirit, we may earn eternal joy.\n    </p>\n    <p>\n        Therefore, ignorance can no longer be an excuse for sin, because God's law reaches our ears daily, and the example of the holy Fathers constantly encourages us to do good. Now, the voice of the turtle dove has been heard in our land <break time=\"500ms\"/> (Song of Solomon 2), meaning the voice of the apostles and holy Fathers, urging us to live well through their words and examples.\n    </p>\n    <p>\n        So, dear brothers, we must pray to God that the virtues He has prepared as a crown for His saints may benefit us and not be a source of punishment. They will benefit us if we desire to imitate these numerous and great examples of virtue.\n    </p>\n    <p>\n        Therefore, beloved, let us pray to God with full devotion, that through the intercession of blessed John the Baptist, He may inspire us to fear and love Him, keep all His commandments, and after our death, enter the heavenly kingdom, where He lives and reigns as God in perfect Trinity through all ages of ages. <break time=\"500ms\"/> Amen.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "In eo autem quod hic lapis\nChalcedonius non lucet in domo sed foris in aperto,\nsignificat illos qui aliqua inevitabili cogente necessitate\nad publicum exeunt, et ibi volendo nolendo\n quasi coacti proximis suis bona sua opera ostendunt. Unde scriptum est: Luceat lux vestra coram\nhominibus, ut videant opera vestra bona et glorificent\nPatrem vestrum qui in coelis est (Matth V). De quorum\nnumero iste vir beatissimus exstitit, quia\nquandiu in domo parentum suorum habitavit, bona\nopera sua metu elationis occultavit. Postquam autem\nad praedicandum foras exivit, omnem provinciam,\nimo omnem Ecclesiam illuminavit et viam\nDomino praeparavit, atque hominum mentes de terris\nad coelos sublevavit. Fratres charissimi, dum beati Joannis Baptistae\nvirtutes ad memoriam reducimus, necesse est, ut\nnosmetipsos interius exteriusque consideremus, et\nut peccata nostra quotidianis lacrymis lavemus. Ideo ante oculos nostros proposuit Deus sanctorum\nPatrum exempla, ut nos sequendo eorum vestigia,\nSpiritus sancti adjuti gratia, possimus promereri\naeterna gaudia. Nulla igitur jam ignorantia nos\na peccato excusat, quia et lex Dei aures nostras\nquotidie pulsat, et sanctorum Patrum exemplum\nindesinenter nos ad bene operandum invitat. Jam\nergo vox turturis audita est in terra nostra\n(Cant II), id est vox apostolorum et sanctorum\nPatrum praedicantium, nosque ad bene vivendum\nverbis atque exemplis admonentium. Igitur, fratres\ndilectissimi, orandus est Deus, ut virtutes quas suis\nsanctis praeparavit ad coronam, nobis sint ad profectum\net non ad poenam. Proficient autem ad profectum\n nostrum, si tot et tanta imitari voluerimus\nexempla virtutum, Oportet ergo nos, charissimi,\ncum omni devotione Deum exorare ut per intercessionem\nbeati Joannis Baptistae ipse nos faciat seipsum\ntimere et diligere, atque in omnibus sua\npraecepta custodire, et post obitum nostrum ad\ncoeleste regnum pervenire, qui in Trinitate perfecta\nvivit et regnat Deus per omnia saecula saeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}