{
  "chunks": [
    {
      "original_latin": "SERMO SEPTIMUS. IN FESTIVITATE OMNIUM SANCTORUM. ",
      "cleaned_english_translation": "<speak>\n    Sermon Seven: On the Feast of All Saints<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  \n  <p>John the Apostle and Evangelist, the son of Zebedee, was chosen by the Lord and was especially loved among the others. Christ called him away from earthly ties when he was about to marry. During the Last Supper, John rested on Jesus' chest, and from that closeness, he was deeply inspired by the Lord's heart. He nourished the holy Church with God's word, much like one of the rivers of paradise.</p>\n  \n  <p>Later, filled with divine grace, John was taken up to heaven in spirit on the Lord's Day. There, guided by an angel, he witnessed divine mysteries, which he recorded in the Book of Revelation, Chapter One. From these visions, he shared with us for our learning: <s>Behold, I, John, saw another angel ascending from the rising of the sun, having the seal of the living God.</s> This is found in the Book of Revelation, Chapter Seven.</p>\n  \n  <p>The angel ascending from the rising of the sun, carrying the seal of the living God, symbolizes the Church. It rises from the passion of Christ, the true Sun of Justice, beginning from His side as He hung on the cross and receiving the sign of the entire Trinity in baptism.</p>\n  \n  <p>In Greek, \"angel\" means messenger in Latin. Thus, the holy Church is rightly called an angel because it spreads God's commandments to all nations, promising the joys of paradise at times and warning of the punishments of hell at others. It encourages some to seek good, advises others to avoid evil, supports those who remain in goodness, and urges others to quickly turn away from wrongdoing.</p>\n  \n  <p>Therefore, let it be said: <s>Behold, I, John, saw another angel ascending from the rising of the sun, having the seal of the living God: namely, the holy Church having the seal of the living God on its forehead.</s></p>\n  \n  <p>He cried out with a loud voice to the four angels, who were given the power to harm the earth and the sea, saying: <s>Do not harm the earth or the sea or the trees until we have sealed the servants of our God on their foreheads.</s> This is from the Book of Revelation, Chapter Seven.</p>\n  \n  <p>These four angels represent the devil, who resides in all parts of the world among evil people. However, from the time of Christ's passion until the coming of the Antichrist, he is restrained and placed under the Church's authority, preventing him from causing as much harm to humanity as he wishes.</p>\n</speak>",
      "original_latin": "Joannes apostolus et evangelista, Zebedaei filius,\na Domino electus, atque inter caeteros magis dilectus,\nquem Christus nubere volentem a carnalibus\nremovit amplexibus: qui et in coena divina dispensatione\nrecubuit super Magistri pectus; quique de\nipso Dominici pectoris fonte inebriatus, verbi Dei\nsanctam Ecclesiam irrigavit quasi unus ex paradisi\nfluminibus. Postea vero divina praeventus gratia,\nin spiritu coelum ascendit die Dominica, ibique\nangelo sibi ostendente vidit divina mysteria (Apoc I), ex quibus ad nostram eruditionem ait inter caetera:\n Ecce ego Joannes vidi alterum angelum ascendentem\nab ortu solis, habentem signum Dei vivi (Apoc VII). Alterum angelum ab ortu solis ascendentem\net signum Dei vivi habentem, Ecclesiam dicit, quae\na passione Christi, qui est verus Sol justitiae,\nconsurgit; quia de ejus latere in cruce pendentis\nexordium sumpsit, atque totius Trinitatis in baptismo\nsignum reverenter suscepit. Graece angelus,\nLatine dicitur nuntius. Recte ergo angelus dicitur\nsancta Ecclesia, quia cunctis populis annuntiat Dei\npraecepta. Aliquando promittit paradisi gaudia,\naliquando minatur inferni supplicia. Istos admonet,\n ut bona appetant: illis suadet, ut mala caveant. Hortatur istos, ut in bono permaneant: praedicat\nillis, ut celeriter a malo recedant. Dicatur ergo:\nEcce ego Joannes vidi alterum angelum ascendentem\nab ortu solis, habentem signum Dei vivi: scilicet\nsanctam Ecclesiam signum Dei vivi habentem in\nfronte sua. Et clamavit voce magna quatuor angelis,\nquibus datum est nocere terrae et mari, dicens: Nolite\nnocere terrae et mari, neque arboribus, quoadusque\nsignemus servos Dei nostri in frontibus eorum\n(ibid). Per hos quatuor angelos diabolum intelligimus,\nqui in quatuor mundi partibus habitat in\nmalis hominibus, in quibus tamen a passione Christi\nusque ad Antichristum est religatus, et sub\npedibus Ecclesiae substratus, ne quantum desiderat,\n tantum noceat humano generi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Here's what we read in the Gospel:</s>\n        <s>The Lord gave His disciples power over all demons and to heal the sick.</s>\n        <s>Luke chapter nine.</s>\n    </p>\n    <p>\n        <s>And again:</s>\n        <s>Who can enter a strong man's house and steal his possessions without first tying up the strong man?</s>\n        <s>Matthew chapter twelve.</s>\n    </p>\n    <p>\n        <s>Therefore, the devil is bound in his own body, that is, in evil people, so that he may not deceive the nations of believers across the world, namely, the holy Church, which is the body of Christ.</s>\n        <s>Thus, the angel, representing the Church through the four angels, warns him not to harm the earth and sea, which symbolize the congregation of the faithful, until the chosen ones are sealed, those predestined for the kingdom of heaven.</s>\n    </p>\n    <p>\n        <s>Indeed, the devil is allowed to harm the earth and sea, meaning he has the power to tempt the Church of God.</s>\n        <s>However, he tempts the good for testing and the wicked for condemnation.</s>\n        <s>The devil's temptation benefits the good by increasing their reward, but for the wicked, it adds to their condemnation.</s>\n    </p>\n    <p>\n        <s>The devil does not tempt the chosen ones more than God allows, because although he always wishes to bring temptations to them through his evil will, if he does not receive power from God, he cannot achieve what he desires.</s>\n        <s>Therefore, even though his will is unjust, his power is just when God permits it.</s>\n        <s>The strength of God's chosen ones could never endure the temptations of demons if God did not restrain their malice with loving moderation.</s>\n    </p>\n    <p>\n        <s>Therefore, it is now said:</s>\n        <s>Do not harm the earth, or the sea, or the trees.</s>\n        <s>As if to say:</s>\n        <s>Do not harm the earth, which refers to those devoted to earthly actions, or the Jews already cultivated by the law, and the sea, representing the Gentiles troubled by various vices.</s>\n    </p>\n    <p>\n        <s>In this present Church, good and evil are mixed together.</s>\n        <s>So it is said:</s>\n        <s>Do not harm the Church of God beyond what is allowed to you, nor before the time appointed by God, so that the righteous may still be justified, and those in filth may still be filthy.</s>\n        <s>Revelation chapter twenty-two.</s>\n        <s>Until Christ comes to judgment, where your wickedness will be condemned more severely, and the patience of the saints will be crowned more gloriously.</s>\n    </p>\n</speak>",
      "original_latin": "Sic enim in\nEvangelio legimus: Dominus dedit suis discipulis\npotestatem super omnia daemonia, et ut languores\ncurarent (Luc IX). Et iterum: Quis intrabit in\ndomum fortis, et vasa ejus diripiet, nisi prius alligaverit\nfortem? (Matth XII). Ligatus est igitur in\nsuo corpore diabolus, hoc est in malis hominibus,\nne seducat nationes credentium in quatuor mundi\npartibus, scilicet sanctam Ecclesiam quae est Christi\ncorpus. Hunc ergo increpat angelus, id est Ecclesia sub\npersona quatuor angelorum, ne terrae et mari noceat,\nhoc est congregationi fidelium, donec signentur\nelecti, qui praedestinati sunt ad regnum coelorum. ipsi enim datum est, scilicet diabolo, nocere\nterrae et mari, videlicet potestas tentandi Ecclesiam\nDei; sed tamen bonos tentat ad probationem, malos\nvero ad damnationem. Tentatio diaboli bonis\nproficit ad augmentum remunerationis: malis vero\nfit ad cumulum damnationis. Non amplius tentat\nelectos diabolus, quam ei Deus permittit, quia\nquamvis per malam voluntatem semper eis tentationes\ninferre cupiat: tamen si a Deo potestatem\nnon accipit, nullatenus adipisci potest quod appetit. Unde et voluntas ejus cum sit injusta, tamen, Deo\npermittente, potestas illius est justa. Nunquam virtus\nelectorum Dei tentationes daemonum sustinere\npotuisset, si Deus malitiam eorum pio moderamine\nnon refrenaret. Unde et nunc dicitur: Nolite nocere\n terrae, et mari, neque arboribus. Ac si diceret:\nNolite nocere terrae, id est terrenis actibus deditis,\nvel Judaeis jam vomere legis excultis: et mari, gentilibus\nscilicet amaricatis, ac diversis vitiis fluentibus. In hac enim Ecclesia praesenti boni et mali simul\nsunt permisti. Dicatur ergo: Nolite nocere\nEcclesiae Dei super id quod vobis est concessum, nec\nante tempus a Deo constitutum, ut et justi justificentur\nadhuc, et qui in sordibus sunt sordidentur\nadhuc (Apoc XXII): quousque Christus ad judicium\nveniat in quo judicio vestra nequitia durius condemnetur,\net sanctorum patientia gloriosius coronetur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Here it is:</s>\n        <s>I heard the number of those who were sealed-144,000 sealed from every tribe of the children of Israel.</s>\n        <s>Revelation seven</s>\n    </p>\n    <p>\n        <s>The 144,000 symbolize the entire Church, sealed in the image and likeness of its Creator.</s>\n        <s>Thus, in the person of the Church, the Prophet sings: \"The light of Your face, Lord, is marked upon us.\"</s>\n        <s>Psalm four</s>\n    </p>\n    <p>\n        <s>This indeed represents the whole Church, believed to be established with this number of members by Christ, the strongest rock.</s>\n        <s>The number of saints is said to be countless, as mentioned in the Psalm: \"Your friends are greatly honored by me, O God: their authority is greatly strengthened.</s>\n        <s>I will count them, and they will be multiplied beyond the sand.\"</s>\n        <s>Psalm one hundred thirty-nine</s>\n    </p>\n    <p>\n        <s>The number of all saints is unknown to us, as it is said to be multiplied beyond the sand, but it is fully known to Almighty God, in whose image and likeness they are preordained.</s>\n        <s>Without a doubt, every faithful soul that follows the footsteps of its Creator and keeps His commandments with devotion bears the mark of the living God on its forehead.</s>\n    </p>\n    <p>\n        <s>Even if one is baptized in the name of the Lord and anointed with holy chrism, if they engage more in evil deeds than in holy actions, they are not counted among the sealed.</s>\n        <s>Therefore, whoever desires to have the mark of the living God on their forehead should demonstrate the faith received in baptism through good works.</s>\n    </p>\n    <p>\n        <s>It continues, saying: After this, I saw a great multitude that no one could count, from every nation, tribe, people, and language, standing before the throne.</s>\n        <s>Revelation seven</s>\n    </p>\n    <p>\n        <s>He did not say, after this, I saw another people or another multitude, but I saw the same people; that is, the same ones he saw in the mystery of the 144,000, he now saw as innumerable. Those he saw from every tribe of the children of Israel are the same great multitude from every tribe, people, nation, and language.</s>\n        <s>The Lord reveals in the Gospel that the entire Church, whether from the Jews or the Gentiles, is the twelve tribes of Israel.</s>\n    </p>\n</speak>",
      "original_latin": "Sequitur: Et audivi numerum signatorum, centum\nquadraginta quatuor millia signati, ex omni tribu\nfiliorum Israel (Apoc VII). Centum quadraginta\nquatuor millia omnis quippe est Ecclesia ad imaginem\net similitudinem sui Creatoris signata. Unde in\npersona ejusdem Ecclesiae canit Propheta: Signatum\nest super nos lumen vultus tui, Domine (Psal IV). Omnino haec est omnis Ecclesia, quae in\ntot numero membrorum creditur esse fundata per\nChristum, qui est firmissima petra. Nam sanctorum\nnumerus innumerabilis esse perhibetur, sicut in\nPsalmo legitur: Mihi autem nimis honorificati sunt\namici tui, Deus: nimis confortatus est principatus eorum. Dinumerabo eos, et super arenam multiplicabuntur\n(Psal CXXXVIII). Omnium sanctorum numerus\n nobis est incognitus, quia super arenam dicitur\nmultiplicatus: sed tamen omnipotenti Deo integre\nest cognitus, ad cujus imaginem et similitudinem\nlegitur praesignatus. Omnis procul dubio fidelis\nanima, si sui Creatoris sequitur vestigia, ejusque\ncum omni devotione servat praecepta, signum Dei\nvivi portat in fronte sua. Quamvis quisque in nomine\nDomini sit baptizatus, et sacro chrismate unctus:\ntamen si amplius exercetur in malis operibus\nquam in sanctis actionibus, in numero signatorum\nnon est computatus. Quicunque igitur signum\nDei vivi in fronte sua habere desiderat, fidem Dei\nquam in baptismo accepit in bonis operibus ostendat. Iterum subjungit, dicens: Post haec vidi turbam\n magnam, quam dinumerare nemo poterat ex omnibus\ngentibus, et tribubus, et populis, et linguis: stantes\nante thronum (Apoc VII). Non dixit, post haec vidi\nalium populum, aut aliam turbam: sed vidi populum,\nid est eumdem quem viderat in mysterio centum\nquadraginta quatuor millia, hunc vidit modo\ninnumerabilem: et quem vidit ex omni tribu filiorum\nIsrael, ipse est turba magna ex omni tribu, et\npopulo, et gente, et lingua. Dominus manifestat in\nEvangelio, totam Ecclesiam sive ex Judaeis, sive\nex gentibus esse duodecim tribus Israel.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <s>\"You,\" he said, \"who have followed me will sit on twelve thrones, judging the twelve tribes of Israel\" (Matthew 19).</s>\n    <p>The holy apostles are destined to judge the entire Church, which includes not only those from the circumcision but people from every tribe and nation. The 144,000 are not the infants killed by Herod, as some believe, because those were mostly from the tribe of Judah, with nearly 2,000, and a few from the tribe of Benjamin. These 144,000 come from every tribe, nation, and language. This represents the entire Church, founded on the solid rock of Christ, established in nine steps.</p>\n    <p>In the first step, the Church is founded on the Lord's passion and is specially guided by His example of poverty and love. It is reborn through the saving bath and perfected by the doctrine of humility. Ultimately, it is strengthened by the victory of the cross and redeemed from captivity by His precious blood.</p>\n    <p>In the second step, the twelve apostles shine like twelve gates, or like twelve hours of daylight, bringing light to the whole world under the guidance of one Master. By practicing and teaching through words, they multiplied the number of believers abundantly. Triumphing in patience, love, and humility, by following the Savior's example, they entered the heavenly kingdom.</p>\n    <p>In the third step, countless armies of martyrs followed in the footsteps of the holy apostles. Armed with the holy faith and clothed in the breastplate of righteousness, they turned away from worldly greed, seeing it as refuse for the sake of Christ's name (Philippians 3). To avoid serving idols unto death, they sacrificed their bodies. Crowned with glorious martyrdom, they too are counted with the apostles in the kingdom.</p>\n    <p>In the fourth step, the blessed confessors bravely and faithfully stood against the fierce rage of pagans defending their idols. By confessing the Lord and Savior of all, they also brought a significant number of people to the Lord through their example of good conduct.</p>\n</speak>",
      "original_latin": "Vos, inquit,\nqui secuti estis me, sedebitis super duodecim\nsedes, judicantes duodecim tribus Israel (Matth XIX);\ncum sancti apostoli omnem Ecclesiam judicaturi\nsint, quae non est ex sola circumcisione, sed ex\n omni tribu, et gente. Isti centum quadraginta quatuor\nmillia non sunt infantes quos Herodes occidit,\nut quidam putant; quia illi fuerunt de tribu Juda\nfere duo millia, et pauci de tribu Benjamin; isti\nautem ex omni tribu, et gente, et lingua. Haec est igitur universa Ecclesia, quae fundata est\nsupra firmam petram, hoc est in Christo in novem\ngradibus constituta. Primo gradu passione Domini\nfundatur Ecclesia, ejusque exemplo paupertatis et\ncharitatis specialiter est instructa. Lavacro etiam\nsalutari renascitur, et doctrina humilitatis perficitur. Postremo crucis tropaeo munitur, ejusque pretioso\nsanguine captiva redimitur. Secundo gradu duodecim apostolorum numero\ntanquam duodecim portae, vel certe tanquam duodecim\nhorae diei claritatis refulserunt lumine in toto\nmundo per unius magistri exemplum: et tam opere\nfacientes, quam sermone docentes, copiosum atque\nimmensum credentium multiplicaverunt numerum:\net sic in agone patientiae et charitatis atque humilitatis,\nexemplo Salvatoris triumphantes, coeleste\npenetraverunt regnum. Tertio gradu innumera martyrum agmina sanctorum\napostolorum sunt secuti vestigia, accipientes\nsanctae fidei arma, induti justitiae loricam, despexerunt\nmundanae cupiditatis delectamenta, respuentes\nomnia quae videntur, sicut stercora pro Christi\nnomine (Philip III), ne servirent idolis ad mortem,\n tradiderunt corpora sua. Et ipsi coronati felici\nmartyrio cum apostolis deputati sunt in\nregno. Quarto gradu sequitur pia atque fidelissima beatorum\ncertamina confessorum, qui inter saevam\nrabiem paganorum sua idola defendentium confitentes\nDominum et Salvatorem omnium, non parum et\nipsi Domino acquisierunt populum per bonae conversationis\nexemplum."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>They endured insults with patience for the love of Christ, and with love, they prayed to God for their enemies.</s>\n    <break time=\"500ms\"/>\n    <s>In the fifth rank, we find the dignity of bishops and other orders of Catholic priests, who take on the role of the holy apostles for governing the Churches and bringing believers to rebirth through baptism.</s>\n    <break time=\"500ms\"/>\n    <s>In the sixth rank is the sacred religion of monks and nuns, who separate themselves from the chaos of the world to serve the holy and almighty God.</s>\n    <break time=\"500ms\"/>\n    <s>Living very religiously, in great abstinence, and persevering in a life of good conduct until the end, they leave worthy examples for future generations.</s>\n    <break time=\"500ms\"/>\n    <s>In the seventh rank, we see the way of life of the holy Fathers, the hermits, who withdraw from public life to embrace the solitude of the desert, enjoying divine conversation and completing their lives, desiring to be with Christ, as mentioned in Philippians chapter one.</s>\n    <break time=\"500ms\"/>\n    <s>In the eighth rank is the order of penitents, who mourn their serious sins, strive not to sin further, and continue to lament their past.</s>\n    <break time=\"500ms\"/>\n    <s>As their intention was perverse in sinning, their devotion is now full of humility and love, persevering until the end.</s>\n    <break time=\"500ms\"/>\n    <s>The ninth and final rank compares to the innocence of young children, who, before they incur the guilt of harmful sin, complete their journey in this life.</s>\n    <break time=\"500ms\"/>\n    <s>About them, the Lord says in the Gospel of Matthew, chapter nineteen: \"Let the little children come to me; for the kingdom of heaven belongs to such as these.\"</s>\n    <break time=\"500ms\"/>\n    <s>Ascending through these nine ranks of holy institutions, the Catholic Church, universal and gathered from the whole world, has penetrated and continues to penetrate the kingdoms of heaven since the passion of Christ, reigning with its head, Jesus Christ, forever.</s>\n    <break time=\"500ms\"/>\n    <s>It continues: \"Clothed in white robes, and palm branches in their hands,\" as stated in Revelation chapter seven.</s>\n    <break time=\"500ms\"/>\n    <s>The white robe signifies an immaculate life.</s>\n    <break time=\"500ms\"/>\n    <s>And the mention of palm branches in their hands is intentional, as the life of the just is compared to palm branches.</s>\n  </p>\n</speak>",
      "original_latin": "Contumelias vero sibi illatas\npro amore Christi aequanimiter tolerabant,\net per charitatem pro inimicis suis Deum exorabant. Quinto gradu occurrit dignitas pontificum, caeterique\nordines catholicorum sacerdotum vicem\n suscipientes sanctorum apostolorum pro regimine\nEcclesiarum, atque regeneratione credentium per\nlavacrum utriusque sexus fidelium populorum. Sexto gradu succedit sacratissima religio coenobitarum,\nmonachorumque, ac virginum, qui a\nsaeculi segregati tumultu ad sanctum omnipotentis\nDei congregati sunt servitium. Ibidem itaque permanentes\nreligiosissime in summa abstinentia, et\nbonae conversationis vita usque in finem perseverantes,\ndigna posteris reliquerunt exempla. Septimo gradu sequitur conversatio sanctorum\nPatrum anachoretarum, id est eremitarum, a publica\nconversatione recedentium, arduas eremi solitudines\npenetrantes, divino fruentes alloquio,\nfinierunt vitam suam, cupientes dissolvi, et esse\n cum Christo (Philip I). Octavo gradu succedit ordo poenitentium, et gravia\ncrimina deflentium, qui nec ultra peccare contendunt,\net praeterita plangere non desistunt. Et\nquantum fuit illis in peccando perversae mentis intentio,\ntantum perseverat in eis humilitatis et charitatis\nusque in finem plena devotio. Nonus hic novissime gradus superioribus comparat\nprimae aetatis infantiam parvulorum, qui antequam\nnoxium incurrant peccati reatum, praesentis\nvitae finiunt cursum. De quibus Dominus dicit in\nEvangelio: Sinite parvulos venire ad me; talium est\nenim regnum coelorum (Matth XIX). Per hos novem\n gradus sanctarum institutionum conscendens a passione\nChristi catholica, id est universalis de toto\nmundo collecta Ecclesia, penetravit et quotidie penetrat\ncoelorum regna, et regnat cum capite suo\nJesu Christo in saecula. Sequitur: Amicti, inquit, stolis albis, et palmae in\nmanibus eorum (Apoc VII). In stola alba vita signatur\nimmaculata. Quod autem ait, et palmae in manibus\neorum, nec immerito;  quia palmae comparatur\nvita justorum."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    The palm tree feels rough at the bottom, wrapped in what seems like dry bark. But at the top, it stands out with its beautiful appearance and fruit. While the base is constricted by the bark, the top spreads out with lush greenery. This mirrors the life of the chosen ones: undervalued on earth but magnificent in heaven. The life of the righteous here on earth is like being wrapped in layers of bark, constricted by countless challenges. Yet, in the ultimate eternity, it opens up like the leaves of beautiful greenery, receiving the reward of eternal happiness from God.\n    <break time=\"500ms\"/>\n    The palm tree differs from other trees. Most trees are stronger near the ground but taper off as they grow taller. Conversely, the palm tree is narrow and tight at the base but broad at the top. What starts slender at the base grows wider as it ascends.\n    <break time=\"500ms\"/>\n    What other shrubs are like this except among those focused on worldly gains? Indeed, lovers of this world are strong in earthly deeds but weak in heavenly ones. They aim for temporary glory, even unto death, but neglect efforts for eternal life. They endure hardships for earthly rewards but won't bear even minor insults for heavenly ones. They tirelessly engage in worldly matters all day, yet grow weary in just an hour of prayer before God.\n    <break time=\"500ms\"/>\n    In contrast, the life of the righteous is like the palm tree: narrow on earth but expansive in heaven. They may appear weak in earthly pursuits but are strong in heavenly ones. Often, their conversations accomplish more in conclusion than they intended at the start. If they begin timidly, they finish tasks with fervor, always seeing themselves as starting anew, thus persevering tirelessly in good works.\n</speak>",
      "original_latin": "Palma inferius tactu est aspera,\net quasi siccis corticibus obvoluta; superius\nvero et visu et fructu est pulchra. Inferius corticum\nsuorum involutionibus angustatur; sed superius\namplitudine pulchrae viriditatis expanditur. Sic profecto est electorum vita, inferius despecta,\n superius pulchra; in terra vilis, in coelo pretiosa. Vita justorum in terra, hoc est in hac vita, quasi\nmultis corticibus involvitur, dum innumeris tribulationibus\nafflicta angustatur. In illa vero summa\naeternitate quasi pulchrae viriditatis foliis ampliatur,\ndum aeternae beatitudinis praemium a Deo consequitur. Sed tamen in hoc distat palma caeteris arborum\ngeneribus, quia caeterae arbores juxta terram\nin suo robore grossiores existunt, sursum vero circa\nramos angustiores fiunt: et quanto amplius crescendo\nsublimiores efficiuntur, tanto magis in altum\nsubtiliores redduntur. Palma vero circa terram stricta\nest et angusta, sursum quippe est ampla; et\nquae tenuis et delicata ab imis incipit, crescendo\namplior ad summa conscendit. Alia itaque arbusta,\n quibus, nisi terrenis hominibus ac terrena lucra\ndesiderantibus, inveniuntur esse similia? Quia sine\ndubio omnes hujus saeculi amatores in terrenis\nactibus sunt fortes, in coelestibus autem sunt debiles. Pro temporali quippe gloria usque ad mortem\ndesudare appetunt, et pro vita perpetua laborare\ncontemnunt. Amatores hujus temporalis vitae pro\nterrenis lucris saepe injurias tolerant, et pro coelesti\nmercede parvissimi verbi ferre contumelias recusant. Terreno judicio tota die infatigabiliter insistunt,\nin oratione autem coram Deo in unius horae\nspatio lassantur. At contra vita justorum palmae comparatur, quia\nin terra angustatur, et in coelo ampliatur. In terrenis\n studiis sunt debiles, et in coelestibus fortes. Saepe\nconversatio electorum plus proficit finiendo, quam\nproponit inchoando; et si metuens aliquando prima\ninchoat, ferventius ultima consumit; quia videlicet\nsemper inchoare se existimat, et ideo infatigabilis\nin bono opere perseverat."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Witnessing the perseverance of the righteous, the prophet proclaimed: \n        <s>\"Those who trust in the Lord will renew their strength and will soar like eagles. They will run and not grow weary; they will walk and not faint\" Isaiah 40.</s>\n    </p>\n    <p>\n        So, dear brothers, if you wish to attain the rewards of eternal life, let your life mirror that of a palm tree. \n        <s>If you truly seek eternal happiness, let your actions reflect the qualities of a palm tree.</s> \n        <s>Let your life be narrow at the base, yet broad at the top; let your actions be disciplined at the start, but expansive at the end.</s>\n        <s>For narrow is the way that leads to life; broad is the way that leads to destruction Matthew 7.</s>\n    </p>\n    <p>\n        It is through the broad path that the wicked descend into hell, but through the narrow path, the righteous ascend to heaven. \n        <s>Indeed, it is through the wide road that the lovers of this world head towards ruin, while through the narrow road, the friends of God reach the kingdom.</s>\n    </p>\n    <p>\n        Therefore, beloved ones, let your hands be ready for good deeds, and let them be weighed down with chains of love for God and neighbor against evil. \n        <s>Let your feet swiftly move to serve the almighty God, and let them be bound with the shackles of faith while wandering through the streets of the city Song of Solomon 3.</s>\n    </p>\n    <p>\n        Keep your eyes from seeing the vanity of this world; instead, open the eyes of your mind to contemplate God in spirit. \n        <s>Let your ears be attentively open to hear the word of God, and protect them with the thorns of fear of God so that no harmful or deceitful words enter through them.</s>\n    </p>\n    <p>\n        Place a guard over your mouth, as the Psalmist advises Psalm 140, so that no murmuring, backbiting, or insult escapes from it.\n        <s>Let your tongue be free in the praises of God, yet bound with the chain of silence when necessary, so that it does not lash out against anyone.</s>\n    </p>\n    <p>\n        Guard your mind with all diligence, cleansing it from sins and vices through true confession, for it is the source of good or bad thoughts. \n        <s>Let your heart be open to Christ through the meditations of the Scriptures, but closed to the devil by rejecting harmful and vain things.</s>\n    </p>\n</speak>",
      "original_latin": "Hanc scilicet justorum\nperseverantiam propheta intuens, dicebat: Qui confidunt\nin Domino, mutabunt fortitudinem, et assument\npennas ut aquilae, current, et non laborabunt;\nambulabunt, et non deficient (Isai XL). Vos igitur, fratres charissimi, si ad aeternae remunerationis\npraemia cupitis pervenire, vita vestra\nassimiletur palmae. Si veraciter ad aeternam desideratis\n pertingere beatitudinem, vestra conversatio\npalmae habeat similitudinem. Vita vestra in imis sit\nangusta, in summis autem sit ampla; vestra conversatio\nstricta fiat in imo, lata vero in summo. Arcta quippe est via, quae ducit ad vitam; ampla,\nquae ducit ad mortem (Matth VII). Per amplam\nviam impii descendunt in infernum, sed per strictam\njusti ascendunt in coelum. Per latam quidem semitam\namatores mundi pergunt ad interitum, per angustum\nvero iter amici Dei perveniunt ad regnum. Manus igitur vestrae, dilectissimi, sint ad bonum\nopus promptae, et ad malum catenis dilectionis Dei\net proximi sint aggravatae. Pedes vestri velociter\ncurrant ad servitium omnipotentis Dei, et ad discurrendum\nper plateas civitatis (Cant III) compede\n religionis sint obstricti. Oculos corporis reprimite,\nne vanitatem videant hujus mundi; oculos vero\nmentis aperite, ut Deum in spiritu possitis contemplari. Aures vestrae devote ad audiendum verbum\nDei aperiantur, et ne per eas intret venenum mortiferum,\nverba scilicet adulantium sive detrahentium,\nspinis timoris Dei sepiantur. Ori vestro, secundum\nPsalmistam, custodia imponatur (Psal CXL),\n ne ab eo murmur, vel detractio, aut convitium egrediatur. Lingua uniuscujusque vestrum in Dei laudibus\nlaxetur, et ne in contumeliam alicujus prorumpat,\ntempore congruo silentii vinculo religetur. Mentem vestram cum omni studio custodite, eamque\nper veram confessionem a peccatis et vitiis\nemundate, quia ibi consistit origo bonae cogitationis\naut malae. Cor vestrum in meditationibus Scripturarum\naperiatur Christo; noxia autem et vana respuendo\nclaudatur diabolo.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Also, let us keep the stomach in check, ensuring it isn't overfilled with food but instead nourished moderately and sensibly.\n        </s>\n        <s>\n            In this way, my brothers and lords, live your earthly life with restraint, like a palm tree, while expanding your spiritual pursuits if you wish to receive the rewards of your efforts with all the saints on the day of judgment.\n        </s>\n        <s>\n            Cleanse the blemishes of your life with daily tears, so that after your death, you may reach the heavenly kingdom and see the King of the saints reigning in His splendor, by His grace, who lives and reigns as God in perfect Trinity through all ages.\n        </s>\n    </p>\n    <p>\n        <s>\n            Amen.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Ventri etiam mensura\nimponatur, ne multitudine ciborum supra modum\ndistendatur, sed ut cum sobrietate mediocriter reficiatur. Hujusmodi, fratres et domini mei, ad instar\npalmae vitam vestram in terrenis actibus coarctate,\net in spiritalibus studiis amplificate, si in die judicii\n cum omnibus sanctis laborum vestrorum palmas\ncupitis accipere. Maculas etiam vitae vestrae\nquotidianis lacrymis abluite, ut post obitum vestrum\nad coeleste regnum possitis pervenire, et Regem\nsanctorum in decore suo regnantem videre, ipso\npraestante, qui in Trinitate perfecta vivit, et regnat\nDeus per saecula saeculorum. Amen.",
      "voice": "Matthew"
    }
  ]
}