{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Letter Three to Bishop Benignus<break time=\"500ms\"/>\n</speak>",
      "original_latin": "EPISTOLA III. AD BENIGNUM EPISCOPUM. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>First, those who claim that the Son cannot see the Father because no one has ever seen God are mistaken.</s>\n    <break time=\"500ms\"/>\n    <s>Second, those who assert that the Son is lesser than the Father because the Father is invisible and the Son is visible are also mistaken.</s>\n  </p>\n  <p>\n    <s>To my dearest brother, Bishop Benignus, Bishop Felix sends greetings in the Lord.</s>\n    <break time=\"500ms\"/>\n    <s>Upon receiving your letters of brotherhood, in which you asked about points of faith that differed from the true faith's sacraments, I responded without hesitation, out of love for our brotherhood, as the Lord has given us.</s>\n    <break time=\"500ms\"/>\n    <s>Indeed, in times of doubt and major issues, it has always been customary to seek guidance from this holy see, instructed by the apostles through their teachings.</s>\n    <break time=\"500ms\"/>\n    <s>Therefore, you have done well to seek advice from this holy see, wanting it to strengthen and instruct you and others.</s>\n  </p>\n  <p>\n    <s>Your letters, and those of your brothers, mentioned that some people claim the Son cannot properly see the Father because it is written: \"No one has ever seen God\" (John, chapter 1).</s>\n    <break time=\"500ms\"/>\n    <s>Others falsely assert: \"Therefore, the Son is lesser than the Father, because the Father bears witness to Him.\"</s>\n    <break time=\"500ms\"/>\n    <s>Some also argue that the Son is lesser than the Father because the Father is described as invisible, while the Son is proved to be visible.</s>\n    <break time=\"500ms\"/>\n    <s>These people, ignorant of the divine Scriptures and the teachings of the apostles, create such ideas from their own or distorted understanding and seek to mislead the hearts of the faithful.</s>\n  </p>\n  <p>\n    <s>Let us return to the original source, from which we teach with clearer testimonies from the writings of the Old and New Testaments that the Son has always been able to see the Father.</s>\n    <break time=\"500ms\"/>\n    <s>Solomon says: \"With you is wisdom, which knows your works, which was present with you when you made the world, and knows what is pleasing in your eyes.\"</s>\n    <break time=\"500ms\"/>\n    <s>And the Lord in the Gospel says: \"No one knows the Son except the Father, and no one knows the Father except the Son, and those to whom the Son chooses to reveal him.\"</s>\n    <break time=\"500ms\"/>\n    <s>And again: \"No one has ever seen God, except the only begotten Son, who is in the bosom of the Father; he has made him known.\"</s>\n  </p>\n</speak>",
      "original_latin": "I. Errant qui Filium non videre Patrem contendunt,\neo quod Deum nemo vidit umquam. II. Errant affirmantes Filium minorem Patre, quia\nille invisibilis, Filius vero visibilis. Dilectissimo fratri Benigno episcopo, Felix episcopus,\nin Domino salutem.Suscipientes fraternitatis tuae epistolas (Zacharias,\nep. V), quibus me requisisti super fidei documentis,\nquae ab aliis habebantur aliter, quam rectae fidei contineant\nsacramenta, prout Dominus dedit, pro fraternitatis\namore respondere non resultavimus. Semper\nenim dubia et majora negotia, terminum ab hac\n sancta sede, a tempore apostolorum, qui eam suis\ndocumentis instruxerunt, accipere consueverunt. Et\nideo tu recte fecisti, quod hujus sanctae sedis consultis\nte caeterosque firmari et instrui voluisti. I.---Continebant enim litterae tuae, fratrumque\ntuorum, quod quidam dicunt, Filium non posse proprie\nvidere Patrem, quia scriptum est: Deum enim\nnemo vidit umquam. Et alii fingunt: Ideo minor est\nPatre Filius, quoniam Pater illi perhibet testimonium. Quidam autem garriunt, quod ideo Patre minor est,\n quia invisibilis ipse dicitur (S. Joan., I; S. Matth.,\nXVII; S. Marc., IX; S. Luc., IX; I Cor., IV; Colos., I;\nI Tim., I), Filius vero visibilis comprobatur. Hi\nenim ignorantes divinarum Scripturarum et apostolorum\njura, ex proprio aut adulterino sensu talia\nfabricant, et seducere corda fidelium quaerunt . Nos vero ad ipsius fontis originem redeamus, ex quo\nFilium Patrem semper videre potuisse vel posse,\nevidentioribus testimoniis Veteris et Novi Testamenti\nlitteris docemus, Salomone dicente: Est tecum sapientia,\nquae novit opera tua, quae adfuit tibi cum faceres\norbem terrarum, et ipsa novit quid sit placitum\ncoram oculis tuis. Et Dominus in Evangelio: Nemo novit\nFilium nisi Pater, neque Patrem quis novit nisi Filius,\net cui voluerit Filius revelare. Et iterum: Nemo Deum\n vidit umquam, nisi unigenitus Filius, qui est in sinu\nPatris, ipse narravit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>And again, he said to the Jews: You do not know him, but I know him.</s>\n    <s>If I were to say that I do not know him, I would be like you, a liar.</s>\n    <s>Also there: Whoever is from God knows him.</s>\n    <s>And again: I know him because I am from him.</s>\n  </p>\n  <p>\n    <s>See, we have taught that the Son always sees the Father.</s>\n    <s>How do they assert that the Father cannot be seen when he is known to remain in his embrace?</s>\n    <s>If you calmly consider the divine Scriptures, you will find not only the Father bearing witness to the Son, but also the entire inseparable Trinity, as the Lord himself declares, who says: I am the one who bears witness about myself, and the Father who sent me bears witness about me.</s>\n    <s>Saint John, chapter eight.</s>\n    <s>And again: If I bear witness about myself, my testimony is true because I know where I come from and where I am going.</s>\n    <s>Saint John, chapter eight.</s>\n    <s>And about the Holy Spirit: When the Advocate, the Spirit of Truth, comes, he will bear witness about me.</s>\n    <s>Saint John, chapter fifteen.</s>\n  </p>\n  <p>\n    <s>Pay attention, please, pay attention because, in these cases where the power of testimony is shown to be one, no one is judged to be greater or lesser than another.</s>\n  </p>\n  <p>\n    <s>We have said these things often because the Son is said to be visible according to the form of a human, but according to the substance of deity, he is proclaimed invisible, as testified by the Apostle Paul: Oh, the depth, he says, of the riches of the wisdom and knowledge of God!</s>\n    <s>How unsearchable are his judgments, and his ways beyond tracing out.</s>\n    <s>Romans, chapter eleven.</s>\n  </p>\n  <p>\n    <s>And in Isaiah: To whom will you compare him, since he is himself invisible?</s>\n    <s>Isaiah, chapter forty.</s>\n    <s>And also the Apostle: To me, the least of all the saints, this grace was given to preach to the Gentiles the unsearchable riches of Christ, and to enlighten everyone about what is the plan of the mystery hidden for ages, in which he created everything.</s>\n    <s>Ephesians, chapter three.</s>\n    <s>Also, he says: He is the image of the invisible God.</s>\n    <s>Colossians, chapter one.</s>\n  </p>\n</speak>",
      "original_latin": "Et iterum Judaeis dixit: Vos non\nnostis eum, ego autem novi eum. Quod si dixero,\nquia non novi eum, ero similis vobis, mendax. Item\nibi: Qui ex Deo est, hic novit eum: Et iterum: Ego\nnovi eum, quia ab ipso sum. Ecce docuimus quia videt\nsemper Filius Patrem. Quomodo adstruunt eum Patrem\nnon posse videre, in cujus sinu noscitur permanere? Si sereno sensu divinas recenseas Scripturas,\ninvenies non solum Patrem Filio testimonium perhibentem,\nsed totam simul inseparabilem trinitatem,\nipso Domino protestante, qui ait: Ego sum qui testimonium\nperhibeo de me ipso, et testimonium perhibet\nde me, qui misit me, Pater (S Joan VIII). Et\niterum: Si ego testimonium perhibeo de meipso, testimonium\n meum verum est, quia scio unde venio, et quo\nvado (Ibidem). Et de Spiritu Sancto: Cum venerit\nParacletus spiritus veritatis, ille testimonium perhibebit\nde me (Joan XV). Intende, quaeso, intende quoniam,\nin quibus una testificationis virtus ostenditur, nullus ab\nalio neque potior neque inferior judicatur. II.---Saepius ista jam diximus, quia secundum  hominis\nformam Filius visibilis dicitur, secundum vero\ndeitatis substantiam invisibilis praedicatur, Paulo attestante\napostolo: O altitudo, inquit, divitiarum sapientiae\net scientiae Dei! quam incomprehensibilia sunt judicia\nejus, et investigabiles viae ejus (Rom XI)! Et in\nIsaia: Cui similem aestimatis eum, cum sit ipse invisibilis\n(Isai XL)? Et item Apostolus: Mihi autem\nminimo omnium sanctorum data est gratia haec in gentibus,\n evangelizare investigabiles divitias Christi, et illuminare\nomnes, quae sit dispositio sacramenti absconditi\na saeculis, in quibus omnia creavit (Ephes III). Item ipse: Qui est, ait, imago Dei invisibilis (Coloss.,\nI).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To the Colossians, I, Paul, a minister, now rejoice in my sufferings for you. I fill up what is lacking in Christ's afflictions in my flesh for his body, which is the Church, of which I became a minister according to the stewardship of God in the ministry of Christ, which was hidden for ages and generations.\n        </s>\n        <s>\n            Also there, so that their hearts may be comforted in love, in all the riches of full understanding, in the knowledge of the mystery, which is Christ, in whom all the treasures of wisdom and knowledge are hidden.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the Book of Psalms, Chapter Seventy-Six: Your way was through the sea, your paths through the mighty waters, yet your footprints were unseen.\n        </s>\n    </p>\n    <p>\n        <s>\n            And in Ecclesiastes: Who can search out the wisdom of God that surpasses all things?\n        </s>\n        <s>\n            Also there: To whom has the root of wisdom been revealed? And who has recognized its subtleties?\n        </s>\n        <s>\n            Also there: To whom has the discipline of wisdom been made known, and who has understood the vastness of its progress?\n        </s>\n        <s>\n            Also there: For the works of the Lord alone are marvelous, glorious, and hidden, and his works are invisible to men.\n        </s>\n    </p>\n    <p>\n        <s>\n            Behold, just as the Father is invisible, so also is the Son. \n        </s>\n        <s>\n            How then, by those who say what you have commanded, is he judged inferior to the Father because he deemed himself worthy to be seen by us in the flesh?\n        </s>\n        <s>\n            Do not believe such people, and teach others to turn away from their views.\n        </s>\n        <s>\n            Therefore, serve the Lord with fear, and rejoice with trembling.\n        </s>\n    </p>\n    <p>\n        <s>\n            Take hold of discipline, lest you stray from the right path. \n        </s>\n        <s>\n            This indeed, from the right faith, is the living tradition of the apostles. This is true love, which is to be preached, truly loved and cherished, and confidently held by all.\n        </s>\n        <s>\n            This is the holy and apostolic mother of all churches.\n        </s>\n    </p>\n    <p>\n        <s>\n            Letter from Agatho to Emperor Constantine, Act Four of the council.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et ad Colossenses: Ego Paulus minister, qui nunc\ngaudeo in passionibus meis pro vobis, et suppleo quae\ndesunt tribulationum Christi in carne mea pro corpore\nejus, quod est Ecclesia, cujus factus sum ego minister\nsecundum dispensationem Dei in ministerium Christi,\n quod absconditum fuit a saeculis et a generationibus\n(Ibidem). Item ibi: Ut consolentur corda eorum in\ncharitate, in omnes divitias adimpletionis intellectus, in\nagnitionem mysterii, quod est Christus, in quo sunt\nomnes thesauri sapientiae et scientiae absconditi (Coloss.,\nII). Et in psalmo LXXVI: In mari est via tua, et\nsemitae tuae in aquis multis, et vestigia tua non cognoscentur. Et in Salomone: Sapientiam Dei praecedentem\nomnia, quis investigabit (Eccl I)? Item ibi: Radix\nsapientiae cui revelata est? et astutias illius quis agnovit\n(Ibidem)? Item ibi: Disciplina sapientiae cui manifestata\nest, et multiplicationem ingressus illius quis intellexit\n(Ibidem)? Item ibi: Quoniam mirabilia sunt opera\nDomini solius, et gloriosa et absconsa, et opera illius\ninvisa hominibus (Eccl II). Ecce sicut Pater invisibilis\n est, ita etiam et Filius invenitur. Quomodo ergo\nab illis, qui hoc dicunt quod mandastis, in eo quod\nnobis carnaliter se videri dignatus est, Patre inferior\njudicatur? Talibus nolite credere vos, et alios ab\neorum sensu avertere docete. Vos ergo servite Domino\nin timore, et exultate ei cum tremore (Psal II). Apprehendite\ndisciplinam, ne pereatis de via justa. Haec\nvero (24 q 1 A recta ergo fide) apostolorum est\nviva traditio, haec vera charitas, quae praedicanda est,\nac veraciter diligenda ac fovenda, atque fiducialiter\nab omnibus tenenda. Haec sancta et apostolica mater\nomnium ecclesiarum (Agath. ep. ad Const. Imp., act. IV. conc."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>The Church of Christ, by the grace of Almighty God, has never been proven to have strayed from the path of apostolic tradition during the six ecumenical councils, nor has it succumbed to the corruptions of heretical innovations.</p>\n    <p>Instead, as it received the rule of the Christian faith from its founders, the chief apostles of Christ, it remains unblemished to the end, in accordance with the divine promise of the Lord Savior himself, who spoke to the chief of his disciples in his gospels:</p>\n    <p>\"Peter,\" he said, \"Satan has asked to sift you all like wheat. But I have prayed for you, that your faith may not fail; and when you have turned back, strengthen your brothers\" <break time=\"500ms\"/> (Luke twenty-two).</p>\n    <p>So let your excellent wisdom consider how good it is to persist in the mission entrusted to you, to uphold the true faith, to oppose heretics and those who are enemies of Christ, and never turn away from the path of truth.</p>\n    <p>For the Lord and Savior of all, whose faith it is, who did not hesitate to die for us, and redeemed us with his own blood, promised that the faith of blessed Peter would not fail, and urged him to strengthen his brothers: something that the apostolic pontiffs, my predecessors in humility, have confidently done, as is known to all.</p>\n    <p>Even my own smallness, though unequal and least, desires to follow in their footsteps, having received this ministry by divine favor.</p>\n    <p>Woe indeed will be to us, who have taken on the burden of this ministry, if we neglect to preach the truth of our Savior Jesus Christ, which the apostles proclaimed. Woe will be to us if we suppress the truth in silence, which we are commanded to distribute to the money changers, that is, to teach and instruct the Christian people.</p>\n    <p>What will we say in the future judgment of Christ, if we are ashamed to preach the truth of his words? What will become of us when Christ our God, the just judge, demands a strict account of the souls entrusted to us and of the office we have undertaken <break time=\"500ms\"/> (First Corinthians nine; Matthew twenty-five)?</p>\n    <p>Therefore, brothers, I urge your love <break time=\"500ms\"/> (Epistle of Saint Leo against...</p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "VI aecumenici), Christi Ecclesia, quae per\nDei omnipotentis gratiam, a tramite apostolicae traditionis\nnumquam errasse probatur, nec ab haereticis\n novitatibus depravanda succubuit, sed ut in exordio\nnormam fidei christianae percepit ab auctoribus suis,\napostolorum Christi principibus, illibata fine tenus\nmanet, secundum ipsius Domini Salvatoris divinam\npollicitationem, qui suorum discipulorum principi in\nsuis fatus est evangeliis: Petre, inquiens, ecce Satanas\nexpetivit ut cribraret vos, sicut qui cribrat triticum. Ego autem pro te rogavi, ut non deficiat fides tua; et\ntu aliquando conversus, confirma fratres tuos (S Luc.,\nXXII). Consideret itaque vestra excellens prudentia,\nquam bonum sit persistere in dispensatione vobis\ncredita, et in fide recta, atque haereticis et aemulis\nChristi repugnare, et numquam a veritatis tramite\ndeclinare. Quoniam Dominus et Salvator omnium,\ncujus fides est, qui pro nobis mori non dubitavit, et\nproprio nos suo redemit sanguine, fidem beati Petri\n non defecturam promisit, et confirmare eum fratres\nsuos admonuit: quod apostolicos pontifices, meae\nexiguitatis praedecessores, confidenter fecisse, semper\ncunctis est cognitum. Quorum et pusillitas mea,\nlicet impar et minima, pro suscepto tamen divina dignatione\nministerio, pedisequa cupit existere. Vae\nenim nobis erit, qui hujus ministerii onus susceptum\nhabemus, si veritatem Salvatoris nostri Jesu Christi,\nquam apostoli praedicaverunt, praedicare neglexerimus. Vae erit nobis, si silentio veritatem oppresserimus,\nquam erogare nummulariis jubemur, id est,\nchristianos populos imbuere et docere. Quid in ipsius\nfuturo Christi dicturi sumus examine, si sermonum\n ejus veritatem confundimur praedicare? Quid erit de\nnobis, cum de commissis nobis animabus, et de officio\nsuscepto rationem justus judex Christus Deus\nnoster districtam exegerit (I Cor IX; S Matth XXV)? Ideo, fratres, hortor dilectionem vestram (S. Leo. ep. adv.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>I strongly urge you to be vigilant in investigating heretics and enemies of the holy Church of God as much as you can and should.</s>\n    <s>Use whatever severity is necessary to remove this plague from healthy minds, so it doesn't spread further.</s>\n  </p>\n  <p>\n    <s>Just as someone who diligently works for the salvation of the people entrusted to them will receive a worthy reward from God,</s>\n    <s>so too will they be unable to excuse themselves before the judgment seat of the Lord for negligence if they fail to protect their people against those who promote sacrilegious ideas.</s>\n  </p>\n  <p>\n    <s>This was given on the fifth of February, during the consulship of Claudius and Paternus, distinguished men.</s>\n    <s>In the year two hundred sixty-nine, with Felix not yet elected.</s>\n  </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Manichaeos), obtestor et moneo, ut qua potestis\net debetis, sollicitudine vigiletis, ad investigandos\nhaereticos, et inimicos sanctae Dei ecclesiae, et a sanis\nmentibus, ne pestis haec latius divulgetur, severitate\n qua potestis, pro viribus extirpetis. Quoniam ut habebit\na Deo dignae remunerationis praemium, qui\ndiligentius, quod ad salutem commissae sibi plebis\nproficiat, fuerit executus: ita ante tribunal Domini\nde reatu negligentiae se non poterit excusare, quicumque\nplebem suam contra sacrilegae persuasionis\nauctores noluerit custodire. Data Nonis Februarii,\nClaudio et Paterno viris clarissimis consulibus (269\nnondum electo Felice).",
      "voice": "Matthew"
    }
  ]
}