{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Letter Two:<break time=\"500ms\"/> On the Authority of the Judge of the Apostolic See, and on Accused Bishops\n</speak>",
      "original_latin": "EPISTOLA II. DE AUCTORITATE JUDICIS SEDIS APOSTOLICAE,\nET DE EPISCOPIS ACCUSATIS .",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Bishop Felix to all bishops established throughout the provinces of Gaul, greetings in the Lord.\n        </s>\n    </p>\n    <p>\n        <s>\n            There's no doubt that God is the source of good works and spiritual endeavors, as Saint Leo mentions in letter thirty-two.\n        </s>\n        <s>\n            He inspires our minds and supports our actions.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, your writings brought me joy, reflecting your strong efforts and the integrity of your faith and devotion.\n        </s>\n        <s>\n            However, your affliction and deep sorrow have greatly saddened me.\n        </s>\n    </p>\n    <p>\n        <s>\n            I read your letters with sadness and went through your sorrowful writings with appropriate grief.\n        </s>\n        <s>\n            Just as the peace of the Churches, the harmony of the priests, and the tranquility of the people bring us joy, the suffering of our brothers deeply affects us.\n        </s>\n    </p>\n    <p>\n        <s>\n            But do not be overly sorrowful, as Saint Gregory advises in letter forty-five, book eight.\n        </s>\n        <s>\n            As Truth itself says: If you were of this world, the world would love what is its own; but because you are not of this world, but I have chosen you out of the world, therefore the world hates you, meaning, the lovers of the world.\n        </s>\n        <s>\n            This is from the Gospel of Saint John, chapter fifteen.\n        </s>\n    </p>\n    <p>\n        <s>\n            No matter what others say or do against you, always keep your faith intact and maintain a pure conscience, so that your spirit and soul may be preserved on the day of the Lord, as written in First Thessalonians, chapter five.\n        </s>\n    </p>\n    <p>\n        <s>\n            We have called upon more than seventy of our brothers and fellow bishops to support you, and we have decided to regularly address these matters, which are detailed below.\n        </s>\n    </p>\n</speak>",
      "original_latin": " Felix episcopus universis episcopis per Galliae provincias\nconstitutis, in Domino salutem. Bonorum operum et spiritualium studiorum Deum\nauctorem esse (S Leo ep 32) non dubium est,\nqui eorum incitat mentes et adjuvat actiones. Unde\nlaetari me fecerunt scripta vestra, ex bono studio et\nex integritate fidei devotionis vestrae: sed ex afflictione\net contritione vestra magna ex parte tristavere. Tristis enim, tristes (Petri Chrysologi ep ad Eutychem)\n legi litteras vestras, et scripta moesta moerore\ndebito percurri: quia sicut nos Ecclesiarum pax,\nsacerdotumque ejus concordia et tranquillitas plebis\naudire  facit gaudium , ita nos affligit et dejicit\nfraterna afflictio. Vos tamen nolite multum tristari\n(S Greg ep 45 lib VIII), quia sicut ipsa per se\nVeritas ait: Si de hoc mundo fuissetis, mundus quod\nsuum erat, diligeret: sed quia de hoc mundo non estis,\nsed ego elegi vos de mundo, propterea odit vos mundus\n(S Joan XV), id est, mundi amatores. Quidquid\ntamen hi loquantur, aut adversum vos agant, vos\ntamen semper integram servate fidem, et puram\nhabetote conscientiam, ut integer spiritus et anima\nservetur in die Domini (I Thes V). Nos vero ad supplementum\nvestrum fratres et coepiscopos nostros\n vocavimus amplius quam septuaginta, cum quibus haec\nquae subter habentur inserta, regulariter tractanda decrevimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Your letters, read aloud for everyone, contained many complaints and grievances, as you know, and regarding your decrees about the accusations against bishops, the holy synod stated:</s>\n        <s>These are the rules we want to firmly uphold in the future to protect against the plots of malicious people who indiscriminately attack the Church and its clergy, and we intend to preserve them:</s>\n    </p>\n    <p>\n        <s>If a bishop is accused by credible accusers, after he has been approached in a charitable manner to amend the issue, and he refuses to correct it, the case should not be immediately advanced.</s>\n        <s>Instead, it should be brought canonically to the highest leaders who must regularly convene a council in a suitable location within the same province, at an appropriate time, either in autumn or summer, so that all the bishops of the province can hear it.</s>\n    </p>\n    <p>\n        <s>If he is regularly summoned, unless illness or another serious necessity prevents him, he must attend, because it is not permitted to accuse beyond the province's boundaries before the hearing is requested.</s>\n    </p>\n    <p>\n        <s>If he has been stripped of his or the Church's resources entrusted to him, or <break time=\"500ms\"/> God forbid, expelled from his see or kept away from his flock in any manner:</s>\n        <s>Then, canonically, before he is restored to his former state with all the privileges of his honor, and all possessions taken from him through his enemies' plots are restored by law, he cannot be summoned or judged, unless he chooses to come willingly for his own reasons, but not to be judged.</s>\n    </p>\n</speak>",
      "original_latin": "Vestris enim epistolis in omnium audientia\nperlectis, quae multas (ut nostis) querimonias et\noppressiones in se continebant vestras, decretisque,\nquae sunt de accusationibus episcoporum, sancta synodus\n   dixit: Haec sunt, quae deinceps propter\nmalorum hominum insidias, qui in Ecclesiam et in\necclesiasticos saeviunt viros indifferenter, et conservare\nfirmissime volumus in saeculo: Si quis episcopus\nab illis accusatoribus, qui recipiendi sunt, fuerit\naccusatus, postquam ipse ab eis caritative conventus\nfuerit, ut ipsam causam emendare debeat, et eam\ncorrigere noluerit, non olim, sed tunc ad summos\nprimates causa ejus canonice deferatur, qui in congruo\nloco, intra ipsam provinciam, tempore congruo\n, id est, autumnali vel aestivo, concilium\nregulariter convocare debebunt, ita ut ab omnibus\nejusdem provinciae episcopis inibi audiatur. Quo et\nipse regulariter convocatus; si eum aut infirmitas\n(cod. The. lib. IX, tit. I, const. 10, 3, q. 2, si episcopus\n suis fuerit) aut alia gravis necessitas non detinuerit,\nadesse debebit: quia ultra provinciae terminos accusandi\nante licentia non est, qua audientia rogetur. Nam si suis fuerit, aut Ecclesiae sibi commissae rebus\nexpoliatus, aut (quod absit, quod alienum ab omnibus\nesse debet fidelibus) a sede propria ejectus, aut in\ndetentione aliqua a suis ovibus fuerit sequestratus:\ntunc canonice antequam in pristino statu restituatur\ncum omni privilegio sui honoris, et sua omnia, quae\ninsidiis inimicorum suorum ei ablata fuerant, legibus\nredintegrentur: nec convocari, nec judicari poterit,\nnisi ipse pro sua necessitate (minime tamen judicandus)\nadvenire sponte elegerit."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let no one be asked to respond until everything lost due to his enemies' suggestions is fully restored to his authority by the honorable council in a legal manner.</s>\n        <s>The bishop should be returned to his former position with all honor, and once everything is organized and settled, he should handle his own affairs freely and securely for a long time.</s>\n    </p>\n    <p>\n        <s>Then, within four, five, or seven months, depending on what's possible for him, and not before, he should be summoned to the council at the right time in a legitimate and canonical manner to address the issue.</s>\n        <s>If it seems fair, he should respond to the accusations.</s>\n    </p>\n    <p>\n        <s>It's crucial to ensure he's not forced to respond before these conditions are met, as disputes should always be avoided.</s>\n        <s>Depriving a bishop of his bishopric, as noted in the Council of Africa, chapter eighty-seven, before the outcome of his case is clear, cannot be considered just by any Christian because such presumption is sacrilege, and the author of such acts is sacrilegious.</s>\n    </p>\n    <p>\n        <s>If the bishop is ill or held back by some serious necessity, he should send a representative to the synod on his behalf.</s>\n        <s>He should not be suspended from communion if accused of a crime, as stated in the Council of Carthage three, canon seven, unless he is summoned by letter to present his case on a specified day by elected judges and fails to attend, unless some necessity prevents him within the aforementioned months or longer, as dictated by the case.</s>\n    </p>\n    <p>\n        <s>If both parties come to present their case, since one should not be heard without the other, it must be inquired in judgment about the character, faith, and suspicion of the accusers or their intention in doing so.</s>\n        <s>They should not be admitted unless they are men of good character and correct faith, those who are free from all suspicion and are clearly of good life, and not notorious.</s>\n    </p>\n    <p>\n        <s>If the accusers' character, as referenced in the third question, is found to be blameworthy by the bishops, as noted in the same Council of Carthage, they should not be admitted to argue, unless they want to assert their own causes, though not criminal ones or ecclesiastical ones.</s>\n    </p>\n</speak>",
      "original_latin": "Nullatenus ergo a\nquoquam respondere rogetur , antequam integerrime\n omnia quae per suggestiones inimicorum\n suorum amiserat, potestati ejus ab honorabili concilio\nlegali ordine redintegrentur ; praesul vero\ncum omni honore statui pristino reddatur, et ipse\ndispositis ordinatisque libere atque secure diu suis,\ntunc regulariter infra quatuor vel quinque, aut septem\n menses, juxta quod possibilitas ei fuerit, et\nnon ante, convocatus ad tempus, concilio in legitimo\net canonico, veniat ad causam: et si ita juste videtur,\naccusantium propositionibus respondeat. Nam hoc\nsummopere providendum est, ne antequam haec\nfiant, coactus respondeat, quia contentio semper\nvitanda est. Adimi namque episcopo episcopatum\n(Conc Afr c 87), antequam causae ejus exitus appareat,\nnulli christiano videri jure potest, quia talis\n praesumptio sacrilegium est, et auctor talium, sacrilegus. Quod si aegrotans fuerit episcopus (3 q. 3, si\naegrotans), aut aliqua eum gravis necessitas detinuerit,\npro se legatum ad synodum mittat. Nec a\n communione suspendatur, cui crimen intenditur\n(Concil Carth III can 7); nisi ad causam suam dicendam\nelectorum judicum die statuta litteris evocatus,\nminime occurrerit: hoc est, nisi eum aliqua\npraeoccupaverit necessitas infra spatium praedictorum\nmensium, et eo amplius, prout causa dictaverit. Quod si ex utraque parte ad causam dicendam venerint;\nquia unus absque altero audiri non debet,\nquaerendum est in judicio, cujus sint conversationis\net fidei atque suspicionis accusatores aut qua intentione\nhoc faciant: quia ad hoc admitti non debent,\nnisi bonae conversationis et rectae fidei viri, hi videlicet\nqui omni suspicione careant, et bona vita clareant,\nneque infames existant. Quod si accusatorum\npersonae in judicio (3 q 10 Si accusatorum personae)\n episcoporum culpabiles apparuerint (idem Conc Carth ), ad arguendum non admittantur, nisi proprias\ncausas asserere (non tamen criminales) vel ecclesiasticas\nvoluerint. Infamis enim persona (3, q."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>A person with a bad reputation cannot serve as a manager or representative.</s>\n        <s>If the opponent is absent, the accuser should not be heard, and no verdict given by the judge in the absence of the other party will be valid.</s>\n        <s>No one can accuse or be accused by someone else without being present, and relatives cannot be admitted for this purpose.</s>\n    </p>\n    <p>\n        <s>Therefore, no one should be moved from one province to another or to a county unless the judge handling the appeal reports it, meaning the authority should always follow the forum.</s>\n        <s>If anyone feels that a judge is biased against them, they should voice their appeal, which should not be denied to anyone.</s>\n    </p>\n    <p>\n        <s>We generally prohibit foreign judgments because it is inappropriate for locals to be judged by outsiders when they should have judges from among themselves whom they have chosen.</s>\n        <s>These decisions, brothers, have been unanimously agreed upon in the synod for your benefit and the protection of all co-bishops, so that if some misguided individuals, deceived by falsehoods, wish to accuse you, they may read or hear these rulings, repent, and return to unity.</s>\n        <s>And what was once a matter of revenge will turn into glory.</s>\n    </p>\n    <p>\n        <s>For undoubtedly, there are many who, as the apostle says, turn away from the truth because their ears itch for new stories and they gravitate towards harm.</s>\n        <s>The same apostle speaks of the ignorance of unbelievers: If they had known, they would never have crucified the Lord of glory.</s>\n        <s>Similarly, if they had known and loved the Lord perfectly, they would never have disturbed His servants, nor persecuted them with words or deeds.</s>\n    </p>\n    <p>\n        <s>Reconciled to God through the death of His Son, why do we pursue our brothers?</s>\n    </p>\n</speak>",
      "original_latin": "7, Infamis\npersona), nec procurator potest esse, nec cognitor. Absente vero adversario (3 q 9 Absente adversario),\nnon audiatur accusator: nec sententia, absente parte\nalia, a judice dicta, ullam obtinebit firmitatem (Vide\nAnianum in sent. Pauli, lib. V, tit. 2 et 5): neque\nabsens per alium accusari (3 q 9 Absens per alium),\naut accusare potest, nec affinis illis admittatur. Neminem\nergo exhiberi de provincia ad provinciam\n(Vide novellam tertiam libri tertii et Anianum et cod Theod const 4 lib II tit I), vel ad comitatum\noportet, nisi ad relationem judicis, ad quem fuerit\n appellatum, id est, ut auctor semper rei forum sequatur. Si quis autem judicem sibi adversum senserit,\nvocem appellationis exhibeat quam nulli oportet\nnegari (Huc usque caput 5, coll. Hadr., quibusdam\nsubinde insertis). Peregrina vero judicia (3, q. 6, Peregrina\njudicia) generali sanctione prohibemus: quia\nindignum est, ut ab externis judicetur qui comprovinciales\n(Hadr. coll. 17, ex const. 10, tit. 1, lib. IX,\ncod. The.) et a se electos debet habere judices. Haec,\nfratres, ad vestram et omnium coepiscoporum opem\net defensionem in synodo unanimiter sunt decreta, ut\nsi forte aliqui (Concil Hisp II c 13) stultorum vos\naccusare, qui diabolicae deceptionis errore decepti\nsunt, voluerint, dum ista legerint vel audierint,\n resipiscant et ad unitatis concordiam revertantur:\net quod prius erat in ultionem, transibit in gloriam. Nam procul dubio multi sunt, qui (secundum apostoli\nvocem) prurientes auribus, a veritate auditum avertunt,\nad fabulas autem convertuntur (I Tim IV) et ad nocumenta\nhonorum  transeunt. Ait (idem conc cit) autem idem apostolus de infidelium ignorantia: Si\ncognovissent, numquam Dominum gloriae crucifixissent\n(I Cor II). Similiter si hi Dominum perfecte agnovissent\net amassent, numquam servos ejus perturbassent,\nnec verbis aut factis persecuti essent. Quod \n mus, reconciliati sumus Deo per mortem Filii ejus\n(Rom V), cur insequimur fratres?"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Why do we disrupt the peace of God's Church and trouble those who should be serving it?</s>\n        <s>The martyrs suffered, as mentioned in the same Council, yet their souls remained unharmed despite the suffering of their bodies.</s>\n        <s>The mouth of Truth assures us: <break time=\"500ms\"/> \"Do not fear those who kill the body but cannot kill the soul\" <break time=\"500ms\"/> (Matthew, Chapter 10).</s>\n    </p>\n    <p>\n        <s>We must understand that if the souls of martyrs cannot be extinguished by suffering, even when their bodies are destroyed, then neither should the souls of preachers and teachers be persecuted or distracted from serving God, for they too do not perish with the body.</s>\n        <s>These disruptors of the Church not only commit these wrongs but also curse the memories of the martyrs <break time=\"500ms\"/> (Council of Gangra, Chapter 20, interpretation by Dionysius).</s>\n    </p>\n    <p>\n        <s>Therefore, in the aforementioned synod, we decree and command you and all Churches to celebrate Masses in honor of the martyrs.</s>\n        <s>This ensures that their memories cannot be erased by such people, nor can their veneration be hindered.</s>\n        <s>But you, brothers, do not be greatly troubled or distressed; rather, be strengthened in the Lord and in the power of His glory <break time=\"500ms\"/> (Ephesians, Chapter 6).</s>\n    </p>\n    <p>\n        <s>Meanwhile, hold on to these decrees for your support, with apostolic authority.</s>\n        <s>Know that we are always ready to provide whatever you may need, with the Lord's help, even unto death if necessary.</s>\n        <s>However, those who oppose, with God as the author, will perish, and you will stand firm if your labor is not in vain but full of faith and charity.</s>\n    </p>\n    <p>\n        <s>\"Woe,\" said the prophet, \"to him who gives his friend a drink, mixing in his own poison\" <break time=\"500ms\"/> (Habakkuk, Chapter 2).</s>\n        <s>And again, the wise Solomon says, as cited in the letter of Felix the Second to the Egyptians, <break time=\"500ms\"/> \"He who speaks iniquity cannot hide, nor will the judgment that corrects him pass him by.\"</s>\n        <s>Therefore, in the minds of the wicked, there will be questioning.</s>\n        <s>But the hearing of his words will reach the Lord and lead to the correction of his iniquities.</s>\n        <s>For the ear of jealousy hears all things, and the tumult of murmurs will not be hidden <break time=\"500ms\"/> (Wisdom, Chapter 1).</s>\n    </p>\n</speak>",
      "original_latin": "Cur perturbamus\nstatum Ecclesiae Dei, et eos qui ei servire debent,\naffligimus? Martyres enim passi sunt (idem Conc cit ), non tamen animae eorum occisae sunt in corporis\npassione, ore Veritatis attestante: Nolite timere eos\nqui occidunt corpus, animam autem non possunt occidere\n(I Matth X). Ubi agnosci oportet, quod si\nanimae martyrum, corpore perempto, suppliciis\nextingui non possunt, nec animae praedicatorum et\ndoctorum persequi debuissent, aut perturbari, et a\nDei famulatu averti, quia cum corporibus non deficiunt. Tales autem perturbatores Ecclesiae non solum\npraedicta agunt mala, sed et memorias (Conc. Gangrense,\ncap. 20, interp. Dion.) martyrum execrantur. Quapropter in praefata constituimus synodo, vobisque\net omnibus Ecclesiis tenendum et agendum mandamus,\nut super memorias martyrum missae celebrentur,\nne memoriae eorum a talibus extingui, aut\nveneratio possit prohiberi. Vos vero, fratres, nolite\nmultum turbari, nolite vexari, sed confortamini in\nDomino, et in potentia claritatis ejus (Ephes VI). Habetote interim ista ad suffragium vestrum, apostolica\nauctoritate decreta: et scitote nos semper\nparatos habere etiam (si necesse fuerit) usque ad\nmortem, ad quaecumque vobis necessaria fuerint\n(Domino opem ferente) perficienda. Illi tamen, auctore\nDeo, peribunt, et vos stabitis, si tamen labor\nvester non fuerit inanis, sed plenus fide et charitate. Vae, inquit propheta, qui potum dat amico suo, mittens\n fel suum (Habac II). Et iterum sapientissimus\nSalomon ait (Haec eodem in ep Felicis II ad Aegyptios):\nQui loquitur iniqua non potest latere, nec praeteriet\nillum corripiens judicium. In cogitationibus ergo\nimpii interrogatio erit. Sermonum autem illius auditio\nad Dominum perveniet, et ad correptionem iniquitatum\nillius. Quoniam auris zeli audit omnia, et tumultus\nmurmurationum non abscondetur. (Sap I)."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>If they had embraced these teachings with true understanding, they wouldn't have fallen into a depraved state of mind.</p>\n    <p>By speaking with caution and reverence for God, they could have preserved the holy teachings of the fathers without causing any harm.</p>\n    <p>The sacred scripture says: \"Good advice will protect you, and a good mind will guard you\" <break time=\"500ms\"/> (Proverbs, chapter two).</p>\n    <p>Such accusations and slanders do not come from the life-giving sources meant to lead us to eternal life.</p>\n    <p>Therefore, the blessed Apostle Paul wisely advises us: \"You should not think of yourself more highly than you ought, but rather think of yourself with sober judgment\" <break time=\"500ms\"/> (Romans, chapter twelve), staying firm in the path of piety.</p>\n    <p>Those who ignore these teachings not only harm themselves by losing their strength, but they also leave behind a memory of their folly in their homes, unable to hide their sins.</p>\n    <p>For glory and disgrace come through speech <break time=\"500ms\"/> (Ecclesiastes, chapter five), and a man's downfall lies in his words.</p>\n    <p>It is fitting that this demonstration of their reproaches be reflected in our actions, so that you no longer suffer from those who sow discord and scandals, but instead find joy in your duties and teachings.</p>\n    <p>Let them be ashamed and hasten to remove such blasphemy, unless they wish to be separated from our priestly community and cut off from the society of the entire Christian people.</p>\n    <p>Although we could have said and written more on these matters, which are found in the decrees of the apostolic see and established by the apostles and their successors, our predecessors, we decided to conclude the letter with a prayer.</p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Haec enim\nsi amplecti voluissent proprio et sano sensu, ad\nreprobum sensum minime laberentur: sed per Dei\ntimorem sermonum suorum praecaventes custodiam,\npiam sanctorum patrum diffinitionem sine quadam\nnocumenti praesumptione, utique conservassent. Quoniam\ndicit sacrum eloquium: Consilium bonum conservabit\nte, et mens bona custodiet te (Prov II). Non enim\n de fontibus salutiferis spiritualiter ad acquisitionem\naeternae vitae procedunt tales accusationes et detractiones,\natque ideo competenter nos beatus Paulus\napostolus praemuniens ait: Non debere plus sapere\nquam oportet sapere, sed sapere ad sobrietatem\n(Rom XII), in definitione pietatis perdurantes. Qui\nenim haec praetereunt, non tantum laesi sunt, decidentes\na corroboratione sua, sed insipientiae suae\ndereliquerunt domibus memoriam, ut in his, in quibus\npeccaverunt, minime latere potuissent. Gloria\n enim et contumelia in loquela (Eccles V), et in loquela\nlinguae hominis  casus illius est. Ideoque conveniens\nest, hanc quidem ostensionem reprehensionum\nillorum nostris actibus inseri, ne ulterius jam\ntalia patiamini, seminantibus eis zizania et scandala,\nsed laetari in officiis et dogmatibus vestris mereamini. Igitur erubescant, ac talia et hujusmodi blasphemiam\nsubtrahere testinent, si noluerint a sacerdotali\nnostro collegio segregati, et a totius\nchristiani populi societate divelli. Licet namque de\nhis plura et per necessaria, quae in decretis sedis\napostolicae et ab apostolis eorumque successoribus,\nnostris videlicet praedecessoribus, statuta inveniuntur,\ndicere et conscribere potuissemus, tamen melius\nnobis visum est, ut epistolam oratione claudamus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Almighty God and His only-begotten Son, our Savior Christ, grant you this encouragement, so that you may assist all our brothers and fellow bishops who are struggling with various tribulations with all your strength.\n    </p>\n    <p>\n        By sharing in their suffering, you carry the cross of the same Lord and Savior, revealing yourselves as His true disciples before everyone.\n    </p>\n    <p>\n        In this way, both you and those with you may possess better things here and in the future, things which no eye has seen, nor ear heard, nor have entered into the heart of man, which God has prepared for those who love Him <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"fərst kəˈrɪn.θi.ənz\">First Corinthians</phoneme> chapter two.\n    </p>\n    <p>\n        Through our Lord Jesus Christ, through whom and with whom there is glory to Almighty God forever and ever. Amen.\n    </p>\n    <p>\n        I wish you well, dearest brothers. Given on the ninth day before the Ides of August, in the consulship of the most illustrious men Claudius and Paternus, in the year of Christ two hundred sixty-nine, with Dionysius not yet dead.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Deus omnipotens et hujus unigenitus Filius, et salvator\n noster Christus hoc vobis tribuat incitamentum, ut\nomnibus fratribus et coepiscopis nostris, quibuscumque\ntribulationibus laborantibus, totis succurratis\nviribus, et cum eis compatientes, crucem ejusdem\nDomini Salvatoris portetis, ut veri ipsius discipuli\ncoram omnibus appareatis, ut et vos, et qui vobiscum\nsunt, hic et in futuro meliora possideatis, quae oculus\nnon vidit, nec auris audivit, nec in cor hominis ascendit,\nquae preparavit Deus diligentibus se (I Cor II). Per Dominum\nnostrum Jesum Christum, per quem et cum quo\nomnipotenti Deo gloria in saecula saeculorum. Amen. Valere vos opto, charissimi fratres. Data quinto idus\naugusti, Claudio et Paterno viris clarissimis consularibus\n(an Christi 269 nondum mortuo Dionysio).",
      "voice": "Matthew"
    }
  ]
}