{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Letter One to Bishop Paternus<break time=\"500ms\"/>\n</speak>",
      "original_latin": "EPISTOLA I. AD PATERNUM EPISCOPUM.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>On the judgments, accusations, and defenses of sacred orders.</p>\n  <s>1. Those who criticize or support enemies should be excluded from episcopal accusations.</s>\n  <s>2. Individuals of lower rank should not accuse those of higher rank.</s>\n  <s>3. In uncertain matters, definite judgments should not be made against a cleric in the province.</s>\n  <s>4. Clerics should carry out their duties responsibly.</s>\n  <s>5. Leaders should behave appropriately with an accused bishop.</s>\n  <s>6. Church judges should not deliver judgments without the presence of the person involved, and the deceitful words of a traitor should not be considered.</s>\n  <p>To my dearest and most beloved fellow bishop Paternus, Bishop Felix sends greetings in the Lord.</p>\n  <p>Your writings have filled me with great joy in the Lord, as they clearly demonstrate your deep love for the Catholic faith and your strong aversion to heretical errors.</p>\n  <p>Heresy is indeed very impious and an enemy of the gospel truth, attempting not only to damage a part but to undermine the very foundations of the Christian religion.</p>\n  <p>Whoever it ensnares falls not only into this vice but into many others as well. With the persuasion of the ancient enemy, they become not only persecutors of the Church but also of its priests.</p>\n  <p>Therefore, let us unite in our efforts to correct and confront such individuals, striving to liberate the Church, its faithful, and the priests of the Lord from their enemies.</p>\n  <p>Our almighty redeemer will grant us the strength to love and pursue justice. He will provide us with unity of Spirit, even to those far from him, through whose craftsmanship the Church is built like an ark.</p>\n  <p>With its four sides of the world, bound by the framework of incorruptible wood and the pitch of charity, it remains undisturbed by any adversity or external force.</p>\n</speak>",
      "original_latin": " De judiciis et accusationibus et defensionibus sacrorum\nordinum. I.---Quod detractores et fautores inimicorum ab accusatione\nepiscopali submoveantur. II.---Ne minores a majoribus accusationibus impetantur. III.---In re dubia non judicetur certa sententia de his\n qui adversus clericum causam aliquam habebunt in\nprovincia. IV.---Clerici actiones suas exerceant. V.---Primates in accusatum episcopum quomodo se\ngerere debeant. VI.---Judices Ecclesiae ne absente eo, cujus causa\nventilatur, sententiam proferant, et ne proditoris calumnia\naut vox audiatur.Charissimo atque dilectissimo Paterno coepiscopo,\nFelix episcopus in Domino salutem. Gaudere me plurimum (S Leo ep 31), et exultare\nin Domino, dilectionis tuae scripta fecerunt, quibus\nevidenter ostenditur. quantum catholicam diligis\nfidem, et quantum haereticum detestaris errorem. Haeresis quippe est nimis impia, et evangelicae veritatis\ninimica, quae non portionem aliquam laedere, sed\nipsa christianae religionis conatur fundamenta convellere. Quoscumque  enim rapit ad se, non solum\nin hoc vitium, sed in multa alia vitia ruere facit: et\nipso suadente antiquo hoste, non solum persecutores\nEcclesiae, sed etiam sacerdotum ejus, fiunt. Una igitur\nmente corrigere curemus et insequamur tales, et\nab hoste suo Ecclesiam, ejusque fideles et sacerdotes\nDomini, nitamur liberare. Praestabit vires omnipotens\nredemptor noster charitati atque justitiae (S Greg ep 36 lib IV): praestabit nobis, longe a se\npositis, unitatem Spiritus sui ipse, cujus artificio,\nquasi in arcae modum, quatuor mundi constructa\nlateribus, atque imputribilium lignorum compage, et\nbitumine charitatis adstricta est Ecclesia, ut nullius\nadversitate Spiritus, nullius venientis extrinsecus tumore\nfluctus perturbetur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, just as it's important to seek the grace of governance to keep external disturbances at bay, it's equally crucial, dear brother, to pray earnestly for Providence to clear away our inner burdens.\n        <s>\n            The adversary, the devil, who rages against the humble, prowls around like a roaring lion, looking for someone to devour.\n            First Peter five.\n        </s>\n        <s>\n            As we observe, he no longer merely circles the sheepfolds but fiercely attacks some vital members of the Church.\n            There's no doubt that unless the entire group of wise shepherds, united by the Lord, comes together, the whole fold could quickly be torn apart, though we hope this never happens.\n        </s>\n    </p>\n    <p>\n        <s>Therefore, we remove from episcopal accusation those detractors who should be eradicated by divine authority, along with the supporters of enemies.</s>\n        <s>Likewise, let no one in high positions be disturbed or destroyed by the accusations of the lesser.</s>\n        Hadrian, column 19.\n    </p>\n    <p>\n        <s>Nor should a fixed sentence be judged in a definite matter.</s>\n        Saint Gregory, letter 30, book 8.\n        <s>Nor should any judgment be considered valid unless it is carried out in an orderly manner.</s>\n    </p>\n    <p>\n        <s>If anyone believes a cleric should be accused of any crimes, they should present their case in the province where the accused resides.</s>\n        Hadrian, column 8.\n        <s>The accused shouldn't be dragged elsewhere or farther for judgment.</s>\n        <s>If the accused finds the judges suspicious, they may appeal to the primates.</s>\n    </p>\n    <p>\n        <s>The primates, when examining the accused bishop, shouldn't issue a condemnation before consulting apostolic authority, unless the accused admits his guilt or is convicted by innocent and canonically examined witnesses.</s>\n        Anastasius in the constitution, book 9, title 40, code Theodosian, 11, question 3, \"It is null for the bishops.\"\n        <s>Otherwise, we consider the condemnation of bishops to be null and unjust, and therefore it should be reconsidered by the synod so that those oppressed in any case may receive support from all.</s>\n    </p>\n    <p>\n        <s>Let the judges of the Church take care not to pronounce a sentence in the absence of the person whose case is being discussed, for it will be null.</s>\n        <s>They will also be accountable for the actions of the brothers in their presence.</s>\n        Council of Carthage, 4th, chapter 28.\n    </p>\n</speak>",
      "original_latin": "Sed quemadmodum illius\ngudernante gratia, petendum est, ut nulla nos superveniens\nexterius unda conturbet, ita ex totis orandum\n est visceribus, frater charissime, ut suae providentiae\ndextera cumulum sentinae nobis interioris\nexhauriat. Adversarius quippe diabolus, qui contra\nhumiles saeviens, sicut leo rugiens circuit, quaerens\nquem devoret (I S Petr V), non jam, ut cernimus,\ncaulas circuivit , sed ita valide in quibusdam Ecclesiae\nnecessariis membris dentem figit, ut nulli dubium,\n quia nisi unanimiter, faciente Domino, cunctorum\nprovida pastorum turba concurrat, omne (quod absit)\ncitius ovile dilaniet. I. Quapropter detractores, qui divina auctoritate\neradicandi sunt, et fautores inimicorum, ab episcopali\nsubmovemus accusatione. II. Similiter ne summorum quispiam (Hadr col 19),\nminorum accusationibus impietatur, aut dispereat. III. Neque in re (S Greg ep 30 lib VIII) certa\n judicetur sententia, nec ullum judicium, nisi ordinabiliter\nhabitum, teneatur. IV. Si quis super quibuslibet criminibus clericum\npulsandum crediderit, in provincia, in qua (Hadr.,\ncol. 8) consistit ille qui pulsatur, suas exerceat  actiones,\nnec aestimet eum accusator alibi, aut longius\npertrahendum ad judicium. Illi vero, qui pulsatus\nfuerit, si judices suspectos habuerit, liceat appellare\nprimates. V. Primates quoque accusatum discutientes episcopum,\nnon ante sententiam proferant damnationis,\nquam apostolica freti auctoritate, aut reum se ipse\nconfiteatur (An. in const., lib. IX, tit. 40, cod. The.,\n11, q. 3, Irritum esse episcoporum), aut per innocentes\net canonice examinatos regulariter testes convincatur. Aliter irritam esse censemus et injustam episcoporum\ndamnationem, et idcirco a synodo retractandam,\nita ut oppressis ab omnibus, in cunctis subveniatur\ncausis. VI. Caveant (Conc Carth IV c 28) judices Ecclesiae,\nne absente eo cujus causa ventilatur, sententiam\nproferant, quia irrita erit, qui etiam rationem\npro actione fratrum in praesentia dabunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The voice or accusation of a traitor should not be considered.</s>\n        <s>No one knows a debtor better than someone who has suffered their injury and wickedness.</s>\n        <s>Theodosian Code, constitution three, title ten, book ten.</s>\n    </p>\n    <p>\n        <s>Those who wish to live piously in Christ must endure reproach from the wicked and be seen as fools or insane.</s>\n        <s>Prosper, sentence thirty-two, from Augustine on Psalm one hundred twenty-two.</s>\n        <s>They lose present goods to gain invisible and future ones.</s>\n    </p>\n    <p>\n        <s>The scorn and mockery from such people will eventually be turned back on those who attack them.</s>\n        <s>Their abundance will turn into poverty, and their arrogance into shame.</s>\n        <s>The adversities faced by the just are not punishments for wrongdoing but tests of virtue.</s>\n        <s>Just as gold is refined to become better, the just person becomes purer and dearer to God through patient endurance of affliction.</s>\n    </p>\n    <p>\n        <s>As Truth itself says in the Gospel of Matthew, chapter five:</s>\n        <s>Blessed are those who are persecuted for righteousness' sake, for theirs is the kingdom of heaven.</s>\n    </p>\n    <p>\n        <s>The Lord speaks of such people through Isaiah, saying, Isaiah, chapter sixty-six:</s>\n        <s>Hear the word of the Lord, you who tremble at His word.</s>\n        <s>Your brothers who hate you and cast you out for My name's sake said: Let the Lord be glorified, that we may see your joy; but they shall be ashamed.</s>\n        <s>A voice of the people from the city, a voice from the temple, a voice of the Lord rendering recompense to His enemies.</s>\n        <s>Before she was in labor, she gave birth; before her pain came, she delivered a male child.</s>\n        <s>Who has ever heard of such a thing? And who has seen anything like this?</s>\n        <s>Shall the earth be made to give birth in one day? Or shall a nation be born at once, since Zion has labored and brought forth her children?</s>\n        <s>Shall I bring to the point of birth and not cause delivery? says the Lord.</s>\n        <s>Shall I, who cause others to give birth, be barren? says the Lord your God.</s>\n    </p>\n    <p>\n        <s>Rejoice with Jerusalem, and be glad with her, all you who love her.</s>\n    </p>\n</speak>",
      "original_latin": "Proditoris\nvero nec calumnia, nec vox  audiatur. Nemo enim\ndebitorem amplius potest cognoscere, quam ille qui\ninjuriam ejusque sustinuit (Cod The const 3 tit 10 lib X) nequitiam. Omnes ergo qui in Christo volunt\npie vivere necesse est ut ab impiis dissimilibus\npatiantur opprobria, et despiciantur tamquam stulti\net insani (Prosp sent 32 ex Aug in ps CXXII), qui\npraesentia bona perdunt, ut invisibilia et futura acquirant. Despectio tamen et irrisio talium in ipsos\nretorquebitur qui ipsos infestant: quia et abundantia\neorum in egestatem, et superbia transibit in confusionem. Et quidquid justis adversitatum vel malorum\n irrogatur, non est poena criminis, sed virtutis examen. Et sicut aurum, quanto plus excoquitur, tanto melius\nefficitur: sic justus, quanto plus tribulatur (si ipsam\ntribulationem patienter portaverit) multo purior et\ncharior Deo redditur. Unde ipsa per se Veritas dicit\n(S Matth V): Beati qui persecutionem patiuntur propter\njustitiam, quoniam ipsorum est regnum coelorum. De talibus Dominus per Isaiam loquitur, dicens (Isa.,\nLXVI): Audite verbum Domini, qui tremitis ad verbum\nejus. Dixerunt fratres vestri, odientes vos et abjicientes\npropter nomen meum: Glorificetur Dominus, et videbimus\nin laetitia vestra: ipsi autem confundentur. Vox\npopuli de civitate, vox de templo, vox Domini reddentis\nretributionem inimicis suis. Antequam parturiret,\npeperit: antequam veniret partus ejus, peperit masculum. Quis audivit umquam tale? et quis vidit huic simile? Numquid parturiet terra in die una? aut parturietur\n gens simul, quia parturivit et peperit Sion filios\nsuos? Numquid ego, qui alios parere facio, ipse non\npariam, dicit Dominus? Si ego, qui generationem caeteris\ntribuo, sterilis ero, ait Dominus Deus tuus? Laetamini\ncum Jerusalem, et exultate in ea omnes qui diligitis\n eam."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Rejoice with her, all you who mourn over her, so that you may nurse and be satisfied from her comforting breast.</s>\n        <s>Drink deeply and delight in her glorious abundance.</s>\n    </p>\n    <p>\n        <s>For this is what the Lord says:</s>\n        <s>\"I will extend peace to her like a river and the wealth of nations like an overflowing stream.</s>\n        <s>You will be nursed, carried on her arm, and bounced on her knees.</s>\n        <s>As a mother comforts her child, so will I comfort you, and you will be comforted in Jerusalem.</s>\n    </p>\n    <p>\n        <s>You will see this, and your heart will rejoice, and your bones will flourish like grass.</s>\n        <s>The Lord's hand will be made known to his servants, and his indignation will be shown against his enemies.</s>\n    </p>\n    <p>\n        <s>For see, the Lord will come with fire, and his chariots are like a whirlwind, to unleash his anger with fury and his rebuke with flames of fire.</s>\n        <s>For the Lord will execute judgment by fire and by his sword on all flesh, and those slain by the Lord will be many.</s>\n    </p>\n    <p>\n        <s>Those who sanctify and purify themselves to go into the gardens, following one who is among them, eating pig's flesh, detestable things, and mice, will all perish together,\" declares the Lord.</s>\n    </p>\n    <p>\n        <s>\"And I, knowing their works and their thoughts, am coming to gather all nations and tongues, and they will come and see my glory.</s>\n        <s>I will set a sign among them, and I will send those who survive to the nations: to the sea, to Africa, to Lydia, skilled in archery, to Italy, and Greece, to distant islands that have not heard of me or seen my glory.</s>\n        <s>They will proclaim my glory among the nations, and they will bring all your brothers, from all the nations, as an offering to the Lord on horses, in chariots, in litters, on mules, and on camels to my holy mountain Jerusalem,\" says the Lord.</s>\n    </p>\n    <p>\n        <s>\"Just as the Israelites bring their offerings in clean vessels to the house of the Lord, I will also select some of them to be priests and Levites,\" says the Lord.</s>\n    </p>\n    <p>\n        <s>\"For as the new heavens and the new earth that I will make will endure before me,\" declares the Lord, \"so will your descendants and your name endure.</s>\n        <s>From one new moon to another and from one Sabbath to another, all mankind will come and bow down before me,\" says the Lord.</s>\n    </p>\n</speak>",
      "original_latin": "Gaudete cum ea universi gaudio, qui lugetis\nsuper eam, ut sugatis et repleamini ab ubere consolationis\nejus, ut mulgeatis et deliciis affluatis ab omnimoda\ngloria ejus, quia haec dicit Dominus: Ecce ego declinabo\nsuper eam quasi fluvium pacis, et quia torrentem inundantem\ngloriam gentium quam sugetis. Ad ubera\nportabimini, et super genua blandientur vobis. Quomodo\nsi cui mater blandiatur, ita ego consolabor vos, et in\nJerusalem consolabimini. Videbitis, et gaudebit cor\nvestrum, et ossa vestra sicut herba germinabunt. Et\ncognoscetur manus Domini servis ejus, et indignabitur\ninimicis suis. Quia ecce Dominus in igne veniet, et quasi\nturbo quadriga  ejus, reddere indignatione furorem\nsuum, et increpationem suam in flamma ignis. Quia in\nigne Dominus dijudicat , et in gladio suo ad omnem\n carnem, et multiplicabuntur interfecti a Domino. Qui\nsanctificabantur, et mundos se putabant in hortis post\njanuam intrinsecus, qui comedebant carnem suillam, et\nabominationem, et murem: simul consumentur, dicit\nDominus. Ego autem opera eorum, et cogitationes eorum,\nvenio ut congregem cum omnibus gentibus et linguis:\net venient et videbunt gloriam meam, et ponam\nin eis signum. Et mittam ex eis qui salvati fuerint, ad\ngentes, in mari, in Africa, in Lydia  tendentes sagittam\nin Italiam, et Graeciam, ad insulas longe, ad eos\nqui non audierunt de me, et non viderunt gloriam meam. Et annuntiabunt gloriam meam gentibus, et adducent\nomnes fratres vestros de cunctis gentibus donum Domino,\nin equis, et in quadrigis, et in lecticis, et in mulis, et\nin carrucis ad montem sanctum meum Jerusalem, dicit\n Dominus: quomodo si inferant filii Israel munus in\nvase mundo in domo Domini. Et assumam ex eis in\nsacerdotes et in levitas, dicit Dominus: Quia sicut coeli\nnovi, et terra nova, quae ego facio stare coram me, dicit\nDominus, sic stabit semen vestrum et nomen vestrum. Et erit mensis ex mense, et sabbatum ex sabbato et veniet\nomni scaro, ut adoret coram facie mea, dicit Dominus."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <s>\n        They'll go out and see the bodies of those who have rebelled against me.\n    </s>\n    <s>\n        Their worm will not die, and their fire won't be extinguished, making them a spectacle for everyone to see.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n        What else do the detractors do, \n        <phoneme alphabet=\"ipa\" ph=\"saɪnt\">Saint</phoneme> Gregory, letter forty-five, book eight, \n        but blow dust into the air and throw dirt into their own eyes?\n    </s>\n    <s>\n        The more they spread their gossip, the less truth they perceive.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n        However, such people, dearest brother, must be endured and corrected because they are blind guides leading the blind, \n        <phoneme alphabet=\"ipa\" ph=\"saɪnt\">Saint</phoneme> Matthew, chapter fifteen.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n        I've briefly answered your questions, dearest brother, which we command you and all bishops to follow regularly.\n    </s>\n    <s>\n        Yet, brother, we urge you to work diligently for the stability of the Church and its priests, \n        to uphold the order of the holy Roman and apostolic Church in all things, and not to allow the decrees of the saints to be violated.\n    </s>\n    <s>\n        Instead, instruct all those you can, so that you may present fruitful harvests to the Lord.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n        Farewell. \n    </s>\n    <s>\n        Given on the fifth of June, in the year of the consuls Claudius and Aurelianus.\n    </s><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Et egredientur et videbunt cadavera virorum, qui\npraevaricati sunt in me. Vermis eorum non morietur, et\n ignis eorum non extinguetur, et erunt usque ad satietatem\nvisionis omni carni. Quid aliud detrahentes faciunt\n(S Greg ep XLV lib VIII), nisi in pulverem flant,\natque in oculos suos terram excitant? Et unde plus\ndetractationis perflant, inde magis nihil veritatis vident? Tales tamen, frater charissime, portandi sunt\net corrigendi, quia caeci sunt, et duces caecorum (S Matth XV). His, charissime, respondi breviter consultis\ntuis, quae te et omnes episcopos regulariter tenere\nmandamus. Tuam tamen, frater, monemus prudentiam,\nut pro statu Ecclesiae et sacerdotum ejus, pro\nviribus elaborare studeas, et ordinem sanctae romanae\net apostolicae Ecclesiae per omnia teneas, et violari\nsanctorum decreta non permittas, sed omnes quoscumque\npotueris, instruas, ut fructuosos manipulos\n Domino repraesentes. Vale. Data nonis  junii, Claudio\net Aureliano  viris clarissimis consuribus.",
      "voice": "Matthew"
    }
  ]
}