{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He died and was buried.</s>\n        <s>After those seven years we mentioned earlier, he spent three years and three months in illness, praising God. This blessed man, full of days and good deeds, and known for his acts of justice, passed away in his cell where he had served God for many years. He was surrounded by the priests we mentioned and many other good and honest men.</s>\n        <break time=\"500ms\"/>\n        <s>He died on the fourth day before the Nones of July, leaving behind the world and its pleasures and desires, which he had long forsaken for the love of the heavenly homeland.</s>\n        <s>He reached Christ the King and the happiness of eternal life, where he will forever possess eternal goods.</s>\n        <break time=\"500ms\"/>\n        <s>He did not want to possess the so-called goods of this present time when he could have, and now he will have an eternal, God-made home in the heavens with Christ.</s>\n        <s>He often made his poor and earthly home a refuge for Christ in his members.</s>\n        <break time=\"500ms\"/>\n        <s>Agrippinus, Eusebius, and other priests and noble men who were present, took care of his lifeless body with the utmost honor and reverence, and buried it in the same place and church which he had built.</s>\n    </p>\n</speak>",
      "original_latin": "Moritur ac sepelitur. 28. Itaque post illos , quos memoravimus supra,\nseptem annos, triennio et tribus mensibus in infirmitate\net Dei laudibus exactis vir beatissimus plenus\ndierum et operibus bonis, actibusque justitiae consummatus,\npositis coram supradictis sacerdotibus et\ncompluribus aliis bonis et honestis hominibus, in\ncellula sua in qua multos annos Deo serviens egerat,\ndecessit pridie Nonas Julias, relinquens corpore\nsaeculum, cujus voluptates et desideria olim pro amore\npatriae supernae reliquerat; et ad eum quem incessanter\nconcupiverat regem Christum felicitatemque\ncoelestis vitae perveniens, futurus ibi sine fine possessor\naeternorum bonorum, qui hic bona quae putantur\n praesentis temporis cum potuerit noluit possidere,\net habiturus cum Christo domum non manufactam\naeternam in coelis, cui in suis membris domum\nsuam pauperem et terrenam fecerat frequenter hospitium. Ejus jam exanime corpus Agrippinus et\nEusebius, aliique qui aderant sacerdotes et nobiles\nviri cum summo honore et reverentia curaverunt,\natque in eodem loco et ecclesia quam ipse construxerat,\nsepulturae mandarunt.",
      "voice": "Matthew"
    }
  ]
}