{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            About Emperor Louis being relieved from foot pain there.<break time=\"500ms\"/>\n            <s>\n                To give you a clearer sequence of events, even if it means starting a bit out of order:\n            </s>\n            <s>\n                The most pious and merciful Emperor Louis, who is deeply devoted to the Christian faith and still holds the highest position thanks to divine mercy, was suffering from intense foot pain, a condition that often afflicted him, though not continuously.\n            </s>\n        </p>\n        <p>\n            <s>\n                While struggling with this pain, he left his palace, called Ingelheim, located on the banks of the Rhine River, and traveled by boat to pray at Saint Goar.\n            </s>\n            <s>\n                He could hardly walk due to the severe pain and relied more on the support of others than on his own steps.\n            </s>\n        </p>\n        <p>\n            <s>\n                When he arrived at the church, he humbly and devoutly prostrated himself before the revered memorial and prayed for a long time while lying on the ground.\n            </s>\n            <s>\n                When he rose, he turned to the abbot and distinguished man Gerung, formerly the steward of the palace and now a monk, and said,\n            </s>\n            <s>\n                \"Thank God, now I feel relief given to me by the merits of Saint Goar, and I am no longer suffering from the pain with which I came here.\"\n            </s>\n        </p>\n        <p>\n            <s>\n                He returned from the memorial happy and cheerful and spent the whole day in this state.\n            </s>\n            <s>\n                I learned these details from the abbot himself, who was present, although I was not far off myself, as I had seen the emperor suffering greatly from the said pain in the palace the day before.\n            </s>\n        </p>\n    \n</speak>",
      "original_latin": "De imperatore Ludovico ibi a pedum dolore relevato. 36. Et ut haec ipsa rerum gestarum ordine aliquantulum\npostposito exordio clariori incipiam: excellentissimae\npietatis singularisque clementiae et\nerga Christianam religionem omnium imperatorum\nstudiosissimus Ludovicus, qui adhuc superna misericordia\nprovidente rerum summa potitur, cum dolore\npedum vehementissimo, qua olim infirmitate vir\nille, etsi non continue, frequenter tamen affligitur, laboraret,\natque ex palatio suo quod in littore fluminis\nRheni situm Ingilinheim supra diximus appellari,\nevectione navali descenderet, oratum ad S. Goarem\nexiit, vix in terram pedes prae dolore nimio po ere\nvalens, et sustentantium magis quam suis gressibus\nnitens. Cumque in ecclesiam pervenisset, ante memoriam\n venerandam humillime se ac devote deposuit,\net in terra stratus diutius peroravit. Ubi vero\nsurrexit, ad abbatem et clarissimum virum Gerungum\nolim palatii aedilem, nunc monachum conversus:\nDeo, inquit, gratias, nunc meritis S. Goaris\nlevamen mihi datum persentio, neque eo jam cum\nquo huc veni dolore laboro. Sic a memoria regressus\nlaetus et alacer diem totum duxit. Haec ipso abbate\nqui coram adfuit referente cognovi; quanquam\nnec ego ipse multum abfuerim, qui pridie ejus diei\nimperatorem praedicto dolore gravissime laborantem\nin palatio viderim.",
      "voice": "Matthew"
    }
  ]
}