{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      On the story about a servant's young child who was born blind and mute.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      One day, while the abbot was with the congregation, a servant woman brought her young son, who had been blind and mute since birth, to the church.\n    </s>\n    <s>\n      As soon as the boy entered with his mother, he began to speak and point at the church's paintings with his finger.\n    </s>\n    <s>\n      The mother was amazed by this miracle, but due to the suddenness of it, she didn't dare to publicly confess what she had witnessed.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      When she returned home with the boy, his previous disabilities immediately returned, making it clear she should not have kept silent about the divine favor.\n    </s>\n    <s>\n      Realizing her mistake, she quickly took her son back to the church and told the abbot and the congregation everything.\n    </s>\n    <s>\n      The blessing, which had been delayed by the mother's timidity, was quickly restored; as soon as she finished explaining, the boy immediately regained his health.\n    </s>\n  </p>\n</speak>",
      "original_latin": "De cujusdam ancillae filio parvulo caeco et muto. 23. Quodam item tempore praesente eodem abbate\ncum populo, quaedam ex ancillis monasterii filium\nparvulum qui ab ortu caecus manebat et mutus, ad\n ecclesiam deportavit, quam ut est puer ingressus\ncontinuo cum matre loqui et basilicae picturas ei digito\ncoepit ostendere. Mirata rem mater, sed propter\nrepentinum eventum insperati miraculi non est ausa\npublice quod viderat confiteri. Quae mox ut est domum\nregressa cum parvulo, confestim in illum debilitas\npristina rediit: ut palam fieret, non debuisse\nmatrem quod divino sibi beneficio collatum esset silentio\npremere. Itaque causam illa pertractans culpamque\nintelligens, arreptum festine filium ad ecclesiam\nretulit, et rem omnem ut se haberet abbati et populo\npatefecit. Nec dilatum est diu beneficium, cui ad\nhoram fuerat impedimento timiditas matris; sed ut\nilla finem narrandi fecit, incolumitatem illico puer\nobtinuit.",
      "voice": "Matthew"
    }
  ]
}