{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    In the name of Christ, the Prologue of Wandalbert the Deacon on the Life, Deeds, and Miracles of Blessed Goar, written for the illustrious Marcuvard, Abbot of the Monastery of Prum, begins happily.\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>The miracles of divine works must always be regarded with unwavering faith and narrated with devoted glorification for humanity, as the Holy Scripture reminds us and the angel commands Saint Tobias.</s> \n    <s>However, many of these miracles, which Christ's power accomplishes either by Himself or through holy men set forth as examples to the world, are sometimes less known and clear in our time.</s> \n    <s>This is because we either focus too little and lightly on these due to our preoccupation with fleeting things, or even those that deeply move us with their greatness, we neglect to pass on to future generations in writing, not due to ignorance of the events, but due to the laziness of our minds.</s>\n  </p>\n  <p>\n    <s>In this matter, our fault is both more evident and less excusable than that of our ancestors.</s> \n    <s>Indeed, for many years in Gaul, the study of literature has languished, and it is not easy to find many who have performed the duties of the liberal arts in past ages.</s> \n    <s>Those who, by the generosity of princes and the diligence of the best men, have advanced the studies of the disciplines to our time, now rightly compel us to bear the shame of the crime if we allow the deeds of holy men, which could have reached our knowledge, to perish from the knowledge of posterity.</s>\n  </p>\n  <p>\n    <s>Moreover, we should not listen to those who attribute so much value to past ages that they deny that things worthy of being recorded can still happen now with absolute judgment.</s> \n    <s>Divine Providence always orders things that are suitable for humanity in every age, so that we should neither long for the happiness of people of the past, nor is it believable that they would have condemned the state of our times if they could have foreseen how it is now.</s>\n  </p>\n</speak>",
            "original_latin": "In Christi nomine Prologus WANDALBERTI diaconi in Vitam et actus atque miracula\nB. GOARIS, editus ad illustrem virum MARCUVARDUM, abbatem monasterii Prumiae, incipit\nfeliciter. 1. Miracula divinorum operum humano generi fide\nsemper integra esse suspicienda et devota glorificatione\nnarranda, Scriptura sancta commonente et\nangelo hoc ipsum Tobiae sancto praecipiente didicimus. Plurima tamen eorum quae aut per semetipsam\n Christi potentia efficit, aut per sanctos viros mundo\nin exemplum propositos operatur, propterea nostro\ntempore minus interdum nota et clara habentur,\nquod aut caducis rebus intenti parum haec et leviter\ncontuemur, aut ea etiam quae in admirationem sui\n nos magnitudine permovent, non tam rerum ignorantia,\nquam animi desidia futurae post nos aetati\nscribendo transmittere dissimulamus. Qua in re\nlonge est nostra quam majorum nostrorum cum manifestior,\ntum inexcusabilior culpa. Quippe apud\nGallias multos annos litterarum studia jacuere, nec\nfacile plures per transacta retro spatia liberalium\nartium munere functi esse reperiuntur, quosque ad\nnostram aetatem principum liberalitate et optimorum\nvirorum solertia adeo disciplinarum studia profecerunt,\nut invidiam criminis merito nunc sustinere cogamur,\nsi gesta sanctorum virorum, quae quidem ad\nnostram potuerint pervenire notitiam, posterorum\nscientiae deperire sinamus. Neque vero audiendi sunt\nqui tantum aetati praeteritae tribuunt, ut nunc quoque\n fieri quae digna litteris aestimentur absoluto praejudicio\nnegent: cum divina Providentia singulis mundi\ntemporibus ita semper quae humano generi pro\nmodo et ratione congruant ordinet, ut neque nos\npriscorum hominum felicitatem desiderare conveniat,\nneque illos nostrorum temporum statum si\nqualis nunc agitur praescire potuissent damnaturos\nfuisse credebile sit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            Even today in the Church, there are many people living lives of exceptional virtue. In the holy places of the Churches, amazing miracles often occur, revealing the merits of the saints. These miracles have become so frequent that few, if any, are astonished by them anymore, as they have become commonplace to the hardened hearts of people.\n        </p>\n        <p>\n            Therefore, since you, holy and most beloved Father Marchuard, have asked me to undertake a new work, I will explain more accurately the Acts of the holy confessor of Christ, Goar. Until now, these Acts have been heard in a rather lowly style and language that offends many listeners. I will add new miracles that are faithfully reported by many in his memory. For those who might be moved by my writings, I assure you that I do not presumptuously assume the authority to correct the work of our elders, nor do I arrogantly seek to compose a new writing. I simply fulfill the duty of obedience I mentioned at the beginning, considering it glorious according to Scripture to recount the works of God and record the deeds of the saints for the benefit of future generations. <break time=\"500ms\"/> Proverbs 25:2.\n        </p>\n        <p>\n            In undertaking this work, I greatly trust in the merits of the holy man and your command, to which I owe all that I can. I am not easily influenced by rumors or prejudices, having the support of benevolent people. If the matter turns out well, it will be an absolute testimony of truth and faith.\n        </p>\n    \n</speak>",
            "original_latin": "Quippe nunc quoque sunt in\nEcclesia multi virtute vitae clarissimi, et ad merita\ndeclaranda sanctorum in sacratis Ecclesiarum domibus\nstupenda saepenumero miracula fiunt, quae\n propterea pauci, aut prope nulli mirantur, quoniam\nsui frequentia duris jam hominum cordibus viluerunt. 2. quoniam itaque me, sancte et amantissime Pater\nMarchuarde, novo operi manum imponere compellitis,\nut Actus sancti confessoris Christi Goaris,\nqui hactenus vili admodum stylo et sermone multorum\nauditus offendente constiterunt, accuratius\ndebeam explanare, additis ex novo miraculis quae\napud ejus memoriam a pluribus gesta fideliter referuntur;\nbreviter eis quos haec fortassis mea scripta\nmovere poterunt satisfacio, me neque praesumptive\ncorrigendi ejus operis cui majorum studia cesserint\nauctoritatem assumere, neque arroganter novae\ncondendae scripturae litterariam operam adhibere:\n sed ut simpliciter obedientiae debitum servem, quod\nin principio posui, perpendere, quod opera Dei secundum\nScripturam gloriosum sit enarrare et sanctorum\ngesta aetati post nos hominum profutura\nmandare (Prov XXV 2). Equidem in hoc opere suscipiendo\ncum sancti viri meritis plurimum confido,\ntum vestro imperio, cui totum quod possim debeo\nnon leviter moveor, neque rumusculos vel praejudicia\nquorumlibet mihi fore magni pendenda existimo,\nhabituro apud benevolos si res bene cesserit absolutum\nveritatis et fidei testimonium.",
            "voice": "Matthew"
        }
    ]
}