{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    The chamber of Saint Goar was granted to Abbot Asuerus of Prum by Pippin. The church was restored, not without a miracle.\n  </p><break time=\"500ms\"/>\n  <p>\n    To get to the story, many years after Saint Goar's death, when clerics performing divine services were already supported by the church's stipends and the crowd of people increased daily, the chamber of Saint Goar was entrusted to the venerable Asuerus by the pious Frankish prince Pippin, father of the emperor Charles of august memory. Asuerus was the first to head the monastery at Prum, which you now manage as the third, dearest father. He aimed to improve the place and instruct the clerics in the practice and study of religion. To enhance and ennoble his task, he began building a basilica over the body of the holy man, ample enough to accommodate the people and suitably decorated to honor the blessed confessor.\n  </p>\n  <p>\n    There were previously two churches not far apart from each other. The smaller one was believed to contain the venerable body in the earth, but the exact location of the sepulchre was unknown. Leaving that church intact, Asuerus laid the foundations around it and constructed the basilica that remains to this day. The earlier church was not destroyed until the entire construction of the present building was completed.\n  </p>\n  <p>\n    During this time, those who knew well testified to a remarkable event: until the basilica was entirely built, no rainwater, despite the heaviest downpours, fell on the entire site. When it rained, it fell around the middle of the Rhine and the top of the mountain, leaving the intervening space completely dry. This divine miracle made it clear how pleasing the building's work was to the heavenly regard, as the rain showers were somehow prevented from hindering its progress.\n  </p>\n  <p>\n    The church was dedicated. When the basilica was completed, and the time came for it to be consecrated to the divine name, messengers were sent by the most excellent prince Charles.\n  </p>\n</speak>",
            "original_latin": "Cella S. Goaris Asuero, Prumiensi abbati a Pippino\ntribuitur. Ecclesia non sine miraculo instauratur. 2 Sed ut ad narrationem veniam, cella S. Goaris\n post multos quam ipse decesserat annos, cum in ea\njam clerici qui divina officia agerent alendi stipendiis\necclesiae haberentur, et populi frequentia major\nin dies excresceret, a religioso Francorum principe\nPippino, patre augustae memoriae imperatoris Caroli,\nvenerabili Asuero, qui tum monasterio Prumiae quod\ntertius nunc ab illo, pater optime, regitis, primus\npraeerat, est commissa, ut ejus studio et locus melioraretur,\net qui in ipso degerent clerici in religionis\ncultu et studio docerentur. Quam ille susceptam omni\nnisu excolere ac nobilitare desiderans, basilicam\nsupra corpus viri sancti aedificare coepit, quae et amplitudine\nsui populo recipiendo sufficeret, et decore\ncongruentior meritis B. confessoris existeret. Quippe\nprius ibi duae ecclesiae non multo a se spatio distantes\n erant, quarum quae situ minor erat, corpus\nvenerabile in terrae sinu continere credebatur, sed\nlocus ipse sepulcri incertus omnibus erat. Ea in sui\nintegritate relicta, fundamentis per circuitum jactis,\nhanc quae nunc usque manet suprascriptus abba construxit,\nnec prior est ante diruta, quam omne praesentis\naedificium compleretur. Quo in tempore rem\nmiram qui bene noverunt provenisse testantur:\nquod donec aedificata est basilica omnis, nihil aquae\npenitus ex imbribus tametsi copiosissimis in omne\nloci spatium sit delapsum; sed cum forte pluviae\nfierent, ad medium Rheni spatium et cacumen montis\nper circuitum pluvia decidens, reliquum quod\nintererat intactum penitus relinquebat. Ita divino\nmiraculo palam fiebat, quam gratum illud aedificii\n opus superno respectui foret, cujus instantiam imbres\naliquatenus impedire prohibebantur. 3. Ecclesia dedicatur. Perfecta basilica, ubi jam\ntempus quo divino nomini esset consecranda successit,\nmissi sunt ab excellentissimo principe Carolo\nLUL.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        The Archbishop of Mainz, a commendable man of character and life from the English people, and Basinus of Speyer-which is now called Speyer-along with Megingoz of the city across the Rhine, known locally as Wurzburg, were all bishops ordained by Saint Boniface, bishop and martyr.\n    </p>\n    <p>\n        Through them, the church was consecrated, and the body of the most blessed man was moved to its current resting place.\n    </p>\n</speak>",
            "original_latin": "Mogontiaci archiepiscopus, vir\nex Anglorum gente moribus et vita laudabilis, Basinus\nNemeti quae civitas nunc Spira vocatur, et\nMehingodus urbis quae trans Rhenum sita sermone\nbarbaro Wirziburc appellatur, episcopi, qui omnes\na B. Bonefacio pontifice et martyre fuerant ordinati;\nut per eos et ecclesia consecrari, et corpus viri beatissimi\nin eum quo nunc situm est locum transferri\ndeberet."
        }
    ]
}