{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>Accused before the bishop.</p><break time=\"500ms\"/>\n  <p>\n    <s>\n      These people observed what the servant of Christ was doing. He preached the word of God to those who came to him, praised Christ through psalmody every morning, and then celebrated masses.\n    </s>\n    <s>\n      Afterward, he had lunch with the pilgrims and the poor who visited him, driven by a zeal for charity and an unwavering practice of kindness, not by any fault of intemperance.\n    </s>\n    <s>\n      As the virtuous life of a good person is hard for the wicked to bear, they thought they had found a way to accuse the servant of God and tarnish his reputation.\n    </s>\n  </p>\n  <p>\n    <s>\n      They returned to their patron and began to spread lies, claiming they had seen reprehensible and harmful behaviors in him.\n    </s>\n    <s>\n      They said he was more of a glutton and a wine drinker than a priest of God.\n    </s>\n    <s>\n      They accused him of eating and drinking in the morning, unable to follow the usual and proper times and manners of taking food like others.\n    </s>\n    <s>\n      They also claimed that he preached to cover up his vices with words and did many other things that, unless restrained by pontifical authority, would bring insult and reproach to the bishop himself.\n    </s>\n    <s>\n      They implied that the bishop allowed these actions to happen in his diocese by a foreign and insane man.\n    </s>\n  </p>\n  <p>\n    <s>\n      They argued that Goar should be brought before the Church's public judgments to account for his actions, lest this insolence spread among others, thereby weakening the authority of the bishop.\n    </s>\n  </p>\n  <p>\n    <s>\n      These accusations were made, but while they were plotting against the servant of Christ, divine judgment revealed the true nature of the holy man to others, and exposed the accusers for their own condemnable behavior.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Accusatur apud episcopum. 10. Nam hi videntes quae servus Christi ageret,\n quod scilicet Dei verbum ad se venientibus continuo\npraedicaret, quod quotidie ab ortu lucis psalmodiae\nlaudes  Christo persolvens, et missas deinde celebrans,\npostea cum peregrinis et pauperibus qui ad\nse venissent pranderet, quae certe ille studio charitatis\net indefesso usu benevolentiae, non alicujus\n intemperantiae vitio faciebat: ut malis est vita bonorum\ngravis, arbitrati sunt se aliquam nactos occasionem,\nqua servum Dei accusare, vitamque illius\npossent aliquatenus infamare: ita ad patronum redeuntes,\ncoeperunt alia pro aliis mentientes dicere,\nvidisse se in illo quae ad reprehensionem et destructionem\naliorum valerent plurimum, ipsum esse\nGoarem magis edacem vinique potatorem, quam Dei\n(quod putetur ab imprudentibus) sacerdotem:\nquippe qui mane comedat ac bibat, nec possit consuetum\naliis legitimumque cibi sumendi tempus et\nmodum servare: et qui propterea praedicet, ut\nobtentu verborum vitia morum celet, aliaque perplura\ngerat quae nisi fuerint auctoritate pontificali\ncohibita, ipsi episcopo sint contumeliae et vituperationis\n maculam illatura, tanquam qui haec in sua\ndioecesi ab homine alienigena et mente capto fieri\nsinat. Debere Goarem publicis Ecclesiae sisti judiciis,\nsuorumque actuum reddere rationem, ne insolentia\nconcessa crescat in alios, et quo pluribus ita licuerit\nagere, hoc pontificalis auctoritas amplius infirmetur. Haec ab eis dicebantur: sed dum servo Christi calumniam\nstruunt, divino judicio et sancti viri clariorem\nreliquis hominibus vitam fecerunt, et ipsi\nquam essent damnabiles innotuerunt.",
      "voice": "Matthew"
    }
  ]
}