{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    On the demonic child at the memory of Saint Goar, promised by the father with a gift of bees.\n    <break time=\"500ms\"/>\n    <s>Thirty-eight.</s>\n  </p>\n  <p>\n    <s>\n      The previous year, after the events we recounted about the emperor, a certain peasant brought his young son, who was possessed by a demon, to the church with tears and supplication.\n    </s>\n    <s>\n      When he laid him down in front of the memorial, crying out in front of many people, he said, \n      <break time=\"500ms\"/> \n      \"Saint Goar, now give me back my son and drive out the demon that torments him; I will immediately bring you a gift of a swarm of bees \n      <break time=\"500ms\"/>\n      (for this is what the peasants call a swarm of bees).\"\n    </s>\n    <s>\n      This simple request of the peasant was not in vain: the father, happy and rejoicing, took his completely healed child back home.\n    </s>\n    <s>\n      Indeed, he brought the promised swarm of bees, which still remains in the gardens of the Church to this day.\n    </s>\n    <s>\n      I learned this from Theodradus, who often told the story, and from Ekkibald, the scholarly and truthful head of that place.\n    </s>\n  </p>\n</speak>",
      "original_latin": "De infante daemoniaco apud memoriam S. Goaris promissa\na patre api curato. 38. Superiori anno post ea quae de imperatore retulimus,\naccidit ut quidam ex rusticis filium parvulum\ndaemone plenum ad ecclesiam cum fletu et supplicatione\ndeferret. Quem cum ante memoriam ejulans\nmultis praesentibus exposuisset, sancte Goar,\ninquit, redde nunc mihi meum filium et pulso qui\neum vexat daemone sana; ego tibi pro munere apim\nunam (sic enim vocare rustici examen apum consueverunt)\n huc protinus afferam. Non inanis fuit simplex\nhaec hominis rustici postulatio: sed continuo\nsanatum integerrime parvulum laetus et gaudens\npater domum revexit. Denique examen apum quod\nut pollicitus fuerat obtulit, hodieque in hortis Ecclesiae\npermanet. Haec cum saepedicto Theodrado\ntum Ekkibaldo ipsius loci praeposito viro sane docto\natque veraci narrante cognovi.",
      "voice": "Matthew"
    }
  ]
}