{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    On a lame and deaf boy and a blind girl healed there.\n  </p><break time=\"500ms\"/>\n  <p>\n    40. To conclude this account of recent miracles, while I was writing this and before the book was published, a large crowd of people gathered for the annual celebration of the blessed deposition, as usual. A well-known woman from a nearby area arrived with her nearly seven-year-old son, who had been lame, mute, and deaf from birth, causing his unfortunate mother daily grief and sorrow. With devoted faith, the mother brought him before the venerable tomb during the nighttime vigils. Near the end of the morning Psalms, while the clergy of the church were singing the Gospel canticle, the little boy suddenly stood up, making a slow effort, and for the first time ever, stood on his feet, calling out loudly to his mother. The mother, crying with joy, immediately rushed over and found her son, who she had left weighed down by so many troubles, now walking, speaking, and hearing. It was not difficult for Christ, in honor of His worthy confessor, to grant the boy the ability to speak and the knowledge that others gain only through hearing, for He is the wisdom of God who opens the mouths of the mute and makes the tongues of children articulate. The minds of all present were filled with awe at this great miracle. The whole church praised Christ, and the miraculous healing of one little boy ignited the faith of many hearts.\n  </p>\n  <p>\n    41. On the same day, while the people were witnessing the solemn mass and the priest was performing the divine mysteries, a girl of about the same age as the aforementioned boy, who had been brought faithfully by her parents, received her lost sight. Thus, with two miracles on a single day, the merit of the holy man became evident to all, and the faith of those present recognized that Christ's mercy is always present for those who call upon Him.\n  </p>\n</speak>",
      "original_latin": "De infante claudo et surdo et item puella caeca ibi\nsanatis. 40. Sed ut haec miracula rerum nuperrime gestarum\nnarratione de praesenti concludam, sub idem\ntempus quo his describendis manum imposui, necdum\nlibello edito cum ad annuam beatae depositionis\nsolemnitatem magna undecunque ita uti solet hominum\nmultitudo conflueret, nota ex vicino mulier\nadvenit cum filio fere septenni, qui ab ortu ipso\nclaudus, mutus, surdusque permanens, infelici genitrici\n novos quotidie luctus et dolores afferret. Hunc\nmater fide devota cum inter nocturnas vigilias coram\nsepulcro venerabili exposuisset, circa finem\nPsalmorum matutinorum, cum canticum Evangelii\nclerus ecclesiae caneret, infantulus lento adnisu repente\nsurrexit, ac pedibus quos usque ad id temporis\nnunquam terrae fixerat adstans, matrem clamore\niterare vocavit. Flens prae gaudio continuo mater\naccurrit, et filium quem tot pressum incommodis\ndeposuerat, ambulantem simul et loquentem audientemque\nrecepit. Neque fuit Christo difficile, pro\nsui merito confessoris, uno eodemque tempore et\npossibilitatem loquendi puero, et scientiam quam\nmajores audiendo nunquam perceperant dare, cum\n sit ipse sapientia Dei quae aperit ora mutorum, et\nlinguas infantium disertas facit. Tum vero omnium\nqui aderant mentes tanti replet stupor miraculi,\ntotam laudem Christi conclamat ecclesia, et unius\ninfantuli salus mirabilis multorum ad fidem corda\nsuccendit. 41. Eodemque die cum missarum solemnia populus\nspectaret, et divina a sacerdote mysteria agerentur,\npuella eadem prope qua praedictus infans aetate\ndiu caeca, quae tum a parentibus fideliter fuisset\nillata, amissum lumen recepit. Ita gemino miraculo\nsub uno die et sancti viri meritum palam cunctis\nenituit, et praesentium fides Christi clementia quam\nnon desit invocantibus ubique praesens, agnovit. 42.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      I've summarized, as clearly and briefly as possible, the miracles performed by Blessed Goar, bringing the narration up to the year 839 of the Lord's Incarnation.\n    </p>\n    <p>\n      I've only included the accounts I learned from trustworthy sources, as I mentioned at the beginning of this small book. These stories are well-known not just to those who reported them, but to almost everyone who visits the place.\n    </p>\n    <p>\n      I didn't record everything I heard from reliable witnesses, as including everything would have either exceeded the scope of this work or been too lengthy for the listeners.\n    </p>\n    <p>\n      My intent wasn't to prevent others from writing about these events. Those who wish can explain them more thoroughly or describe similar miracles that may happen in the future, following the example set by you, esteemed Father Marcuvard, and myself.\n    </p>\n    <p>\n      If divine works are to be glorified, it's fitting that the effort to document them continues as long as we benefit from divine virtue.\n    </p>\n    <p>\n      As long as there are people capable of doing so, let extraordinary events be recorded in writing. That's why I decided to include blank parchments in this little book, so that future wise individuals can conveniently add anything they think should be included once this work is published.\n    </p>\n  \n</speak>",
      "original_latin": "Haec  de miraculis B. Goaris merito ostensis\n atque exhibitis pauca brevi et aperto quantum potui\nsermone digessi, narrationem ad annum 839 Incarnationis\nDominicae perducens, eaque tantum (ut in\nlibelli hujus principio adnotavi) scripturae mandans,\nquae relatu virorum fidelium didici, quaeque non eis\nmodo qui retulere, sed omnibus pene locum frequentantibus\nhaberi notissima comperi. Quanquam\nnon omnia quae ab eis ipsis quorum fidei specialiter\ncredendum putavi relata sunt scripserim, alioquin\naut modum suscepti operis excessissem, aut auditoribus\nlongior justo prolixiorque fuissem. Neque hoc\nopere facultatem aliis de his scribendi praeripui, sed\net haec ipsa quae utcunque videntur a me esse proposita,\npoterunt qui volent pro ratione dignius explanare,\net quae in similibus miraculis forte provenient,\n exemplo a vobis, Pater amplissime Marcuvarde,\net a me sumpto describere. Quippe si divina\nopera nobis glorificanda dignissime proponuntur,\noportet ut non cessante virtutis divinae beneficio\netiam scribendi non cesset intentio; et donec qui\nexplere possint existunt, litteris digna admiratione\ntradantur. Quare etiam vacantes pergamenas huic\nlibello subjicere placuit, ut edito opere praesenti futuris\npost haec temporibus quae inserenda prudens\naliquis aestimaverit, opportune possit inserere.",
      "voice": "Matthew"
    }
  ]
}