{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>The dispute over the cell of Saint Goar was settled by Charlemagne.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>This was the first connection of the cell with the monastery of Prum, established by the command and will of King Pepin.</s>\n    <s>Initially, it was not directly subject to the monastery or the monks, but was entrusted to the abbot to manage as a benefice.</s>\n    <s>However, after King Pepin's death, when Charlemagne reigned, a dispute arose between the bishop of Trier, Weomad, and Abbot Asuerus over the cell.</s>\n    <s>The bishop claimed it fell under his church's jurisdiction, while the abbot argued it was a hereditary possession according to the king's law.</s>\n    <s>The church could claim nothing, as it had been entrusted to the abbot by King Pepin and passed into Charlemagne's dominion by right of succession.</s>\n    <s>As the argument persisted and often led to controversy, the king sent very faithful and truthful envoys multiple times to diligently investigate and resolve the dispute.</s>\n    <s>Upon examination, they found that the abbot's claims were correct: the possession of the cell was royal rather than ecclesiastical jurisdiction.</s>\n  </p>\n  <p>\n    <s>But this was not enough for the bishop. The renowned prince, holding a general assembly in Saxony at the spring called Lippe, in the presence of almost all the leading men of the kingdom and distinguished men of both orders, took it upon himself to examine the matter.</s>\n    <s>By the judgment of everyone present, an oath condition was established for the advocate of the monastery, Rabert, which he later confirmed with twelve others, that the possession of the cell belonged not to the Church of Trier, but to the royal dominion.</s>\n  </p>\n</speak>",
            "original_latin": "Contentio de cella S. Goaris a Carolo Magno componitur. 45. Haec prima fuit cellae jamdictae cum monasterio\n Prumia facta ex regis Pippini mandato et voluntate\nconjunctio, quando non ipsi monasterio et monachis\nsubjecta, sed abbati tantum est beneficii ad\nregendum jure commissa. Regnante vero post patris\nobitum Magno Carolo, orta est inter Trevirorum\npontificem tunc Weomadum et abbatem Asuerum\npro eadem cella contentio, asserente episcopo\neam ad suae Ecclesiae jus pertinere, abbate contra\ndicente esse illam regis lege haereditaria possessionem,\nneque in ea posse sibi aliquid ecclesia vindicare,\nquae et sibi esset a rege Pippino commissa, et\nin dominium clarissimi Caroli successionis jure\ntransmissa. Ita eis diu multumque certantibus et\nre ad controversiam saepe deducta, directi sunt ex\n latere regis et semel et iterum ac tertio legati fidissimi\net veraces, qui causam diligenter inquirerent,\nlitemque congrue terminarent; quique rem\nexaminantes, non aliud quam quod abbas protestatus\nfuerat invenerunt, regii scilicet \nquam ecclesiastici juris possessionem loci saepedicti\nexistere. 46. Sed cum episcopo haec nequaquam sufficerent,\nfamosissimus princeps, habito in Saxonia super fontem\nqui Lippia  dicitur generali conventu,\nsub praesentia totius prope regni primatum,\net utriusque ordinis clarissimorum virorum, rem\n per se examinandam suscepit, omniumque qui tum\nadfuere judicio, jurisjurandi conditio causidico monasterii,\ntunc Raberto nomine est constituta, qua\nille postea cum aliis duodecim firmavit, possessionem\nsaepedictam non Ecclesiae Trevirorum, sed dominio\nregio tantum competere.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    \n        So, after defining the matter and with the bishop finally agreeing, the famous king, with the consent of his people, handed over the cell of the holy man to the monastery of Prum. He issued a charter confirming this handover, stating that he was giving this cell to the monastery out of love for Christ and in honor of his parents, King Pippin and Queen Bertrada. This was under the condition that the abbots of the monastery would hold it forever, using its resources freely for the needs of their brothers who serve God, and arranging what was necessary for the common benefit without any opposition.\n        \n        <break time=\"500ms\"/>\n        \n        This agreement covered not only the possessions the cell held at that time but also those it would acquire in the future. Anyone who wishes to know more about how these matters were enacted and established can refer to the privilege that remains intact in the archives of the monastery to this day. For now, it is enough to briefly recall the matter to provide useful understanding and avoid being accused of neglecting our duty concerning Saint Goar.\n        \n        <break time=\"500ms\"/>\n        \n        Finally, when we were writing this, Tancradus and then Marcuvardus had succeeded in the administration of the monastery of Prum and the possession of Saint Goar's cell by vicariate change. Regarding Abbot Asuerus and the cell of the holy man, what we first mentioned happened as stated, as some senior figure, not unworthy of trust, testified that he had heard from the same abbot.\n    \n</speak>",
            "original_latin": "Hoc ergo modo re\ndefinita et episcopo tandem acquiescente, famosissimus\nrex cum suorum consensu cellam sancti viri\nmonasterio Prumiae tradidit, edito traditionis ejusdem\nprivilegio, quo firmavit testatusque est, se pro\namore Christi et eleemosyna parentum suorum, Pippini\nvidelicet regis et reginae Bertradae, cellam ipsam\nhac lege jamdicto monasterio subdere, ut omni deinceps\ntempore rectores monasterii ejusdem eam\ntenere, et rebus ejus libera conditione in usus suorum\n Deoque servientium fratrum necessarios uti, ac\nsine ulla cujusquam contradictione, quae utilitati\ncommuni competerent de ea facere et ordinare deberent;\nneque rebus solummodo quas tempore eodem\n cellae dominium retineret, sed et illis quae futuris\nsuccessionibus acquisisset jure firmissimo uterentur. 47. Haec quemadmodum sint gesta atque statuta\npoterit qui volet relecto eodem qui hodieque in archivis\nipsius monasterii integerrimus manet privilegio\nscire. Nobis rem breviter commemorasse suffecerit,\nne id quod esset utile cognitioni, penitus siluisse,\net in hac parte circa B. Goarem officio defuisse\nmerito redargueremur. 48. Denique cum haec scriberemus, sicut in regimine\nmonasterii Prumiae, sic etiam in possessione\ncellae S. Goaris Asuero Tancradus, et ei Marcuvardus\nvicaria mutatione successerant. 49. De abbate porro Asuero et cella sancti viri ea\n quae primo retulimus ita esse gesta, quidam ex senioribus\nnon indignus fide ab eodem abbate se audisse\nest protestatus.",
            "voice": "Matthew"
        }
    ]
}