{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Modestly, he responds to Sigibert about himself and the bishop's accusation.</s><break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>After these events, news quickly reached King Sigibert, who immediately sent messengers to summon the blessed Goar.</s>\n  </p>\n  <p>\n    <s>Once Goar arrived, the king questioned him about the reports he had heard, including the bishop's messengers, the tamed wild animals, the bishop himself, and the child who spoke beyond his years.</s>\n  </p>\n  <p>\n    <s>Since Goar did not respond, to avoid appearing boastful, the king, moved by the obedience owed to kings, princes, and priests, ordered him to explain in detail what he was being questioned about.</s>\n  </p>\n  <p>\n    <s>Compelled by necessity, Goar asked the king what he wanted to hear from him.</s>\n  </p>\n  <p>\n    <s>The king replied that he was inquiring about the messengers, the animals, and the bishop. The holy man then asked the king to recount the events as he had heard them.</s>\n  </p>\n  <p>\n    <s>After the king explained the events in detail, the blessed Goar added:</s>\n  </p>\n  <p>\n    <s>I must not neglect obedience, but you will hear nothing else from me than what you have already said, for it happened as it was reported.</s>\n  </p>\n</speak>",
            "original_latin": "Modeste de se ac de episcopi crimine Sigiberto respondet. 23. Haec postquam ita gesta sunt, fama horum ad\nregem Sigibertum velocissime venit; statimque suos\nad beatum Goarem legatos dirigens, eum ad se\naccersiendum curavit. Moxque ut apud se esse cognovit\naccitum, interrogat super his quorum ad se\nesset fama delata, legatis scilicet episcopi et feris\nquas mulserat, episcopo quoque ipso et infante, qui\npraeter tempus esset locutus aetatis. Ad haec cum ille\nnihil omnino responderet, ne quid de se passim\n jactare videretur, commotus rex per obedientiam\nquam ipse vir Dei regibus, principibusque et sacerdotibus\ndebeat, praecipit ut super quibus interrogaretur\nper ordinem aperiret. Tum demum necessitate\ncompulsus, ex percunctante rege quaerit quae sint\nquae a se velit audire. Cum ille de legatis et feris,\natque episcopo se quaerere respondisset, sanctus vir\npetiit ut ipse rex quemadmodum res gestas audisset\nediceret. Ut hoc a rege factum est, et per ordinem,\nut rerum gestarum fides ad se pervenisset explicitum,\nbeatus Goar subjunxit: Obedientiam negligere\nnon debeo, nihil tamen aliud ex me audies quam\nquod ipse dixisti, nam aliis me factum quemadmodum\nibi relatum est.",
            "voice": "Matthew"
        }
    ]
}