{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>About Emperor Charles and the Peril He Faced Due to His Ignorance.</p><break time=\"500ms\"/>\n    <p>His authority in punishing and advising even kings was unmatched. Charles, the emperor of most excellent memory, was sailing from his palace at Ingelheim on the banks of the Rhine River. He was heading to a castle at the confluence of the Moselle and Rhine rivers, intending to stay there for the night. His sons, Charles and Pippin, were following him in separate boats.</p>\n    <p>When the emperor reached the monastery of the holy confessor by boat, Abbot Asuerus met him and asked him to visit Saint Goar and offer charity in his cell. The emperor declined and signaled his son, also named Charles, to leave the boat and pray in the church, while he continued his journey.</p>\n    <p>When his son disembarked, Pippin, who was following in another boat, mistook the docked boat for his father's. He also disembarked and joined his brother in the church. There, inspired by divine mercy and the merit of the holy confessor, they reconciled their serious disputes and hostilities, entering into brotherly harmony and a pact of friendship.</p>\n    <p>After eating and drinking, they happily rejoined their father at the intended location, with all their people safe.</p>\n    <p>However, the emperor, who had remained alone in the boat with his men after his sons disembarked, aimed to continue to the mentioned place. Suddenly, a dense cloud arose, followed by dark fogs, causing them to wander in the river. Neither the emperor, his companions, nor the ship's pilot could determine their direction or where they were steering the boat.</p>\n</speak>",
      "original_latin": "De imperatore Carolo ob dissimulationem periclitato. 15. Neque dissimilis meritorum ejus potentia in\npuniendis, monendisque etiam regibus exstitit. Nam\nCarolus, excellentissimae memoriae imperator Augustus,\na palatio suo quod in praeripiis Rheni fluminis\nab ipso constructum Ingilinheim dicitur quodam\ntempore navigabat, in castellum quod situm est\nsuper confluentem Mosellae et Rheni descendere,\nibique disponens nocte manere, sequentibus eum in\nsingulis navibus filiis Carolo atque Pippino. Cumque\nad monasterium confessoris sancti imperator navigio\npervenisset, obvius illi factus abbas Asuerus\nrogat uti ad beatum Goarem exire et in cella ejus\n charitatem (ut verbo usitato loquar) facere debeat. Negat suam praesentiam imperator, et post se conversus\nmanu cognomini filio annuit, ut navim ad\necclesiam oraturus egrediatur, ipse proposito tendit\nitinere. Egresso ad terram Augusti filio, alter ejus\nfilius Pippinus qui post fratrem navi veniebat, putans\npatris esse navim quam littori videret appulsam,\negressus et ipse est, fratrique nesciens in ecclesia\nsociatus. Ibi quod inter eos graves aliquandiu\nsimultates et inimicitiae fuerant, inspirante superna\nclementia et opitulante confessoris sanctissimi merito,\nin fraternam concordiam et foedus amicitiae\ncoierunt. Cibo deinde potuque sumpto, alacres et\nlaeti ad locum supra nominatum quem cum patre\n petere coeperant, omnibus suis incolumibus pervenerunt. Imperator vero qui filiis egressis solus cum\nsuis in navi remanserat, cum ad praedictum locum\ntendere vellet, coorta repente densissima nube et\nnebulis tenebrosissimis subsecutis, ita in flumine\ndeerravit, ut neque ipse, neque comitum quispiam,\nsed neque navis gubernator quo tenderent quove\nnavim agerent ullatenus scire, vel videre valerent.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\nThus, throughout the rest of the day, exhausted at sea, just after the emperor recognized his fault and began to pray to Blessed Goar, they landed on the shore late in the day with night approaching. <break time=\"500ms\"/> However, they disembarked about three miles, or perhaps a little more, from the place where they intended to land, and the emperor had to stay that night without necessary supplies. <break time=\"500ms\"/> The next day, he publicly testified that it was his own sin and fault that caused him to be in danger on the river, far from the convenience of travel and royal accommodations. <break time=\"500ms\"/> He stated that these events did not happen to him without reason, but that Blessed Goar rightfully demanded punishment for the emperor's disrespect, and he had deservedly suffered. <break time=\"500ms\"/> He vowed and firmly promised never to bypass the place of the holy man, no matter how urgent his journey might be, if he came near it again, having experienced such inconvenience as proof that the saint could impose any retribution he wished on those who thought they could neglect him. <break time=\"1s\"/> With these vows, he sent twenty pounds of silver and two silk vestments to the abbey. <break time=\"500ms\"/> From then on, for the rest of his life, he never neglected his vow for any reason. <break time=\"500ms\"/> Finally, the person who was then the pilot of the royal ship and is still alive today bears undeniable witness to the event. <break time=\"500ms\"/> And it is not without reason that kings' faith and devotion lie with him, who for Christ not only scorned great and desirable, but all worldly honors and fleeting dignities; <break time=\"500ms\"/> and though he could have been made a bishop, he chose to remain in a humble position rather than be burdened by the weight of honors. <break time=\"500ms\"/> Among Christian princes, this devotion to the servants of God is so spontaneous and devout, as they know they will be more pleasing to God the more they humble themselves before the servants of Christ, who could have been elevated by the swell of royal majesty, but chose instead to humble themselves.\n</speak>",
      "original_latin": "Sic per reliquum quod supererat diei in pelago fatigati,\nvix postquam suam culpam imperator agnoscere\net beato Goari supplicare coepit, multa jam\ndie et ingruente nocte in continentem egressi sunt,\ntribus tamen aut paulo amplius a loco in quem proposuerant\negredi millibus, ubi et ea manere nocte\nnon sine rerum necessariarum inopia compulsus est\n imperator. Factoque die publice testatus est, sui esse\npeccati et meriti quod periclitatus in flumine, quod\na commoditate itineris et apparatu regiae mansionis\nsit longissime disparatus; non frustra sibi haec accidisse,\nsed beatum Goarem poenas pro contemptu\nmeritas repetisse, seque supplicia expendisse merentem;\nvovere se et firmissime polliceri nunquam\nlocum viri sanctissimi ulla quamvis magna itineris\nfestinantia, si ad eum in vicino veniat, declinaturum,\nquem tali incommodo sit expertus posse de his qui\nse negligendum putaverint expetere quam voluerit\nultionem. His votis ad Cellam viginti libras argenti\net palia holoserica duo misit, nec deinceps omni\nvita sua quod voverat aliqua ex causa neglexit. Denique is qui tum regiae navis gubernator fuit nuncusque\n superest, reique gestae indubitabile testimonium\nperhibet. Nec immerito regum illi fides et\ndevotio subjacet, qui pro Christo non solum magnos\net appetibiles, sed omnes penitus mundi honores et\ncaducas dignitates contempsit; et cum posset, episcopus\nfieri noluit, potiusque in humili statu manere\ndelegit quam honorum fascibus praegravari. Quanquam\nin Christianis principibus haec circa servos\nDei affectio tam sit spontanea et devota, quam se\nnoverunt tanto magis Deo gratiores fore, quanto\nqui ad tempus elevari per tumorem majestatis regiae\npoterant, eligunt servis Christi se mente submittere."
    }
  ]
}