{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    Reginarius, the uncle of Waltarius, was punished for his arrogance.\n  </p><break time=\"500ms\"/>\n\n  <p>\n    <s>Despite being a nobleman, Reginarius was known for his cruelty and greed.</s> \n    <s>He despised holy places and harbored a deep-seated hatred for people of the Roman nation and language, to the point where he couldn't even stand to see them.</s> \n    <s>If he captured anyone from this group, he would sometimes treat them cruelly.</s>\n  </p>\n\n  <p>\n    <s>With the same foolish hatred and barbaric mindset, he detested the venerable Asuerus and some of his monks.</s> \n    <s>One day, as the abbot was residing in his cell, Reginarius had to pass by due to his journey.</s> \n    <s>As he neared the church, he asked his servant to guide him in a way that would avoid the sight of the basilica of Goar and the presence of the Romans, including Abbot Asuerus and his companions.</s>\n  </p>\n\n  <p>\n    <s>So strong was his foolishness and innate savagery that he couldn't even bear to look at noble Roman men in passing.</s>\n  </p>\n\n  <p>\n    <s>The servant promised to fulfill this request.</s> \n    <s>After traveling a bit and arriving at the monastery and basilica, the servant advised his master to cover his head with a cloak for a short time if he wanted to avoid seeing those he dreaded.</s>\n  </p>\n\n  <p>\n    <s>Reginarius did as advised and moved past the place. The servant then said, \"Now, be careful not to look back, for you will see no one you wished to avoid.\"</s> \n    <s>However, as soon as the servant finished speaking, Reginarius was struck by a severe bowel movement, and shortly after, he died.</s>\n  </p>\n\n  <p>\n    <s>Thus, the one who foolishly and arrogantly shunned the sight of the venerable place and good men was, by God's just judgment, deprived of both the light of day and his life.</s>\n  </p>\n</speak>",
      "original_latin": "De Reginario ejusdem Waltarii patruo pro superbia\npunito. 11. Ejusdem Waltarii patruus nomine Reginarius,\nhomo licet nobilis, moribus tamen et actu crudelitati\natque avaritiae subditus, cum locum sanctum\nsperneret, et omnes Romanae  nationis ac\nlinguae homines ita quodam gentilitio odio exsecraretur,\nut ne videre quidem eorum aliquem aequanimiter\nvellet, ac si quos forte ex eadem familia comprehendere\npotuisset, crudeliter nonnunquam afficeret;\ncumque eodem stulto odio et animo barbaro\n venerabilem Asuerum, ejusque nonnullos monachos\ndetestaretur, casu ipso abbate in cella degente per\nlocum coactus est itineris necessitate transire; et\ncum jam ecclesiae propinquasset, rogat servum qui\ncomitabatur, ut si possit ea se via ducat; qua conspectum\nbasilicae Goaris Romanorumque hominum,\nAsueri scilicet abbatis et ejus comitum praesentiam\nvaleat declinare; tanta ejus animum innata ex feritate\nbarbarica stoliditas apprehenderat, ut ne in\ntransitu quidem Romanae linguae vel gentis homines\net ipsos quoque bonos viros ac nobiles libenter aspicere\nposset. Promittit servus se posse quod petebatur\nimplere. Ut ergo itineris aliquantulum confecerunt\net ad ipsum monasterii basilicaeque locum perventum\nest, monet dominum servus, si conspectus\n eorum quos horreat vitare velit, brevissimo tempore\npallio caput operiat. Ille cum e vestigio quod monebatur\nimplesset, et extra loci spatium processisset:\nModo, inquit servus, retro cave respicias, nam aliter\neorum quos ut posses declinare petisti, conspicies\nneminem. Vix ea servus impleverat, confestimque\net sub eodem pene momento praedictum reginarium\nventris apprehendit effusio, nec magna mora secuta\npost paucissimos dies vitam finivit. Ita qui\n stultissimo, imo superbissimo animo loci venerandi,\nvirorumque bonorum conspectus horruerat, justo\nDei judicio, et luce mortalibus communiter attributa\net vita caruit.",
      "voice": "Matthew"
    }
  ]
}