{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    After becoming a priest, he retreated to Germany and established a church.\n  </p><break time=\"500ms\"/>\n  <p>\n    Like a city on a hill that can't be hidden, his fame and the impact of his holy life grew. He advanced to the rank of priesthood, becoming a steward of Christ's mysteries and a dispenser of the divine word to the people.\n  </p>\n  <p>\n    As his desire for heavenly things increased, he began to despise all visible things and longed for the invisible. He left his homeland and parents, becoming a pilgrim in the world and a citizen of the heavenly homeland. He journeyed to the farthest regions of Gaul.\n  </p>\n  <p>\n    He arrived in the province along the banks of the Rhine River, called Tricoria, which is part of the diocese of Trier within the boundaries of Wasalia. There, he chose to serve God freely.\n  </p>\n  <p>\n    In a certain place on a stream now called Wocara, with the permission and support of the bishop of Trier, named Felix, he built a church using his own resources. He placed many relics of saints in it, including those of the Holy Mother of God, Saint John the Baptist, and other saints that I didn't think necessary to list.\n  </p>\n</speak>",
      "original_latin": "Sacerdos factus, in Germaniam secedit; ecclesiam\ncondit. 4. Et quoniam non potest civitas abscondi super\nmontem posita, sancti viri eo fama ac vita profecit,\nut sacerdotii gradu et honore presbyteratus  accepto,\ndispensator mysteriorum Christi et divini verbi\nin populum fieret erogator. Dehinc cum in ampliorem\nsupernorum bonorum concupiscentiam mens\nejus excresceret, et visibilia cuncta despiciens in\ninvisibilium appetitum se omni ex parte transfunderet,\n patriam parentesque deseruit, et in ultimos\nGalliae fines peregrinus saeculo et coelestis patriae civis\nexcessit. Veniens ergo in provinciam quae ripis\nRheni fluminis contigua Tricoria nuncupatur, atque\nad dioecesim pertinet Treverorum infra terminos\n Wasaliacenses  Deo libere servire delegit. Ibi in\nquodam loco super rivulum qui nunc Wocara dicitur,\ncum permissu et voluntate episcopi qui tum urbi\net populo Treverorum praeerat, Felicis \nnomine, ecclesiam pro suis viribus construens, sanctorum\nin ea plurima pignora collocavit, videlicet\nsanctae Dei genitricis et B. Baptistae Joannis, aliorumque\nsanctorum, quos recensere necessarium non\nputavi.",
      "voice": "Matthew"
    }
  ]
}