{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      On the story of a man who risked his life walking on ice and was miraculously saved.\n    </s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>\n      Around the same time, the Rhine River froze due to extreme cold, making it strong enough to support the weight of animals and vehicles.\n    </s>\n    <s>\n      There was a tenant of the royal estate, known as Wasalia, whose vineyard was near the monastery's vineyards of Saint Goar.\n    </s>\n    <s>\n      Occasionally, he would steal parts of those vineyards and cunningly add them to his own.\n    </s>\n  </p>\n  <p>\n    <s>\n      One day, while walking on the river's ice and nearly reaching the middle, the ice suddenly broke into many pieces across the wide expanse of the river. He found himself standing on broken ice, being carried along the river, trembling and anxious.\n    </s>\n    <s>\n      It was an extremely dangerous and desperate situation, being carried on a fragment of thin ice on the widest and fastest river, with no way for human help to reach him.\n    </s>\n  </p>\n  <p>\n    <s>\n      With no hope or plan of escape, he began to pray for divine mercy and invoked the merits of Saint Goar for his liberation, loudly pleading for forgiveness and help.\n    </s>\n    <s>\n      When he had entirely lost hope, he took off his sleeve, threw it from his hand, looked towards the basilica, and offered his vineyard to the dominion of the holy man.\n    </s>\n  </p>\n  <p>\n    <s>\n      Immediately, by divine power, the ice carried the man to the shore like a small boat and set him safely on land.\n    </s>\n    <s>\n      He then transferred ownership of the vineyard to the church, where it remains to this day.\n    </s>\n    <s>\n      Thus, the merit of the blessed confessor both appropriately punished the man for his fault and miraculously rescued him from danger.\n    </s>\n  </p>\n</speak>",
      "original_latin": "De eo qui ambulans super glaciem periclitatus est\net salvatus. 17. Per idem tempus accidit Rheni fluminis aquam\nnimio frigore congelascere, ita ut incessus quoque\nquorum libet animalium et vehiculorum ferre valeret. Erat quidam regiae villae colonus quam supra\nWasaliam diximus appellari, cujus vinea haud procul\na monasterio vineis B. Goaris cohaerebat; et ut\nnonnunquam evenit, hac ille occasione solebat interdum\n particulas aliquas earumdem praeripere vinearum,\net suae fraude humani ingenii sociare. Is cum\ndie quadam super glaciem fluminis ambularet, et ad\nejus medium prope venisset, repente in multiplices\npartes per latissimum fluminis spatium glacies est\nresoluta, atque ille glaciei fractae superincumbens,\nsecundum flumen ferri tremens et anxius coepit. Erat\nres summi periculi et desperationis extremae, hominem\nin fluminis rapidissimi atque latissimi fragmento\nglaciei tenuissimae ferri, nec esse remedii quidquam,\nquoniam illi, quemadmodum humano auxilio subvenire\nposset erat omnino nihil. Tum ille cui evadendi\npericulum nec spes ulla, nec aliquod consilium superesset,\ndivinae solummodo misericordiae supplicare, et B.\nGoaris merita in sui liberationem exposcere, magnisque\n vocibus veniam et auxilium flagitare. Ad ultimum\ncum salutem penitus desperasset, eductam manicam de\nmanu projecit, respiciensque basilicam, vineam suam\nsancti viri dominio tradidit. Nec mora acta, virtute\ndivina glacies instar naviculae ad littus evexit hominem,\net incolumem in continentem exposuit; qui mox\nvineam, de qua diximus supra, ecclesiae mancipavit, in\ncujus nunc etiam jure perseverat. Sic B. confessoris\nmeritum hominem et pro culpa quemadmodum oportuit\ncastigavit et anxium de periculo mirabiliter eripuit.",
      "voice": "Matthew"
    }
  ]
}