{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        The infant's speech defends Goar's innocence.\n    </p><break time=\"500ms\"/>\n    <p>\n        <s>Here's what happened: the infant was found in a shell by the cleric mentioned earlier and brought before the bishop and the church.</s> \n        <s>Seeing this, the bishop addressed his people, saying, \"Now, we can easily determine whether Goar's works are from God or from the adversary.</s> \n        <s>Let it be revealed to us who the parents of this child are; and if he is relying on divine power, let the three-day-old infant speak, against the natural order, and tell us the names of his parents.\"</s>\n    </p>\n    <p>\n        <s>The man of God is put to the test; the bishop orders him to prove his innocence and the holiness of his simple soul by performing this miracle.</s>\n        <s>He must do something to strengthen the faith of those who doubt him, making them listen and follow him.</s> \n        <s>If he either does not want to do this or cannot do it, his past actions and claims of innocence and purity will not be believed.</s>\n        <s>Everything he has done so far would be attributed entirely to witchcraft: therefore, a capital punishment, as for a sorcerer and magician, would be imposed on him.</s>\n    </p>\n    <p>\n        <s>Then the most blessed man began to be deeply distressed and afflicted, because such commands from his bishop put him in a difficult position:</s>\n        <s>his own conscience and the testimony of divine judgment were always enough for him. It should not be demanded of him, knowing himself to be a sinner, but these miracles are meant for the saints.\"</s>\n    </p>\n</speak>",
      "original_latin": "Infantis loquela Goar innocentiam suam tuetur. 21. Id ergo tunc accidit: et infans in concha repertus\na clerico suprascripto, in praesentiam est\n episcopi ecclesiaeque delatus. Quo viso, episcopus\nad suos conversus: Nunc, inquit, probare facile poterimus,\nsi Goaris opera ex Deo sint, an ex adversario. Manifestet nunc nobis qui sint hujus qui illatus\nest pueri parentes; et si divina virtute nititur, ut\ncontra naturae usum, infans trium dierum loquatur,\nsuorumque parentem nomina indicet faciat. Arctatur\nhac vir Domini conditione; imperatur ei ab\nepiscopo ut ad demonstrandam suorum actuum innocentiam\net simplicis animi sanctitatem hoc miraculi\nopus exhibeat. Debere illum tale aliquid agere,\nquo ad audiendum illum imitandumque dubitantium\nanimus roboretur; qui si hoc agere vel nolit, vel\nminime possit, futurum continuo ut, neque praeteritis\n ejus actibus, neque ei quae de se ferat innocentiae\npuritatique credatur; et quae egisset eatenus\nessent maleficiis penitus ascribenda: quare et in\neum capitalis animadversio, ut in magum et maleficum,\nfieret. Tum vir beatissimus contristari vehementer\net affligi coepit, quod talia ei a suo pontifice\nmandarentur, in quibus et attentandis videretur esse\nnonnulla praesumptio, et recusandis difficillima necessitudo:\nsibi semper conscientiam propriam et superni\njudicii testimonium suffecisse, non oportere\ntalia imperari, non haec sua qui se sciret in omnibus\npeccatorem, sed sanctorum esse miracula.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Since he couldn't resist the bishop's commands and feared that those who usually listened to him might misunderstand his intentions, he turned to prayer, extending his hands to God, and said:\n  </p>\n  <p>\n    <s>\n      Christ, who emptied yourself for the redemption of mankind and took the form of a servant, show mercy to me, though I am an unworthy servant of yours. Display the power of your virtue in this need.\n    </s>\n    <s>\n      Let the present bishop and his people know that I love you, worship you, and genuinely wish to serve you, Creator and Redeemer of all.\n    </s>\n  </p>\n  <p>\n    After saying this, he approached the person carrying the infant and asked how many nights the child had been alive since birth. When he was told that the child was born three nights ago, the man of God added:\n  </p>\n  <p>\n    <s>\n      Holy Trinity, I invoke you, and I adjure you, infant, in the name of the Trinity, to clearly name your parents.\n    </s>\n  </p>\n  <p>\n    Then the infant, extending his hand towards the bishop, responded in the clearest speech:\n  </p>\n  <p>\n    <s>\n      This is my father, Bishop Rusticus, and my mother is called Flavia.\n    </s>\n  </p>\n  <p>\n    Thus, by the most just judgment of God, while the bishop was making slanders against the servant of the Lord and trying to obscure with malicious deceit the works he should have admired, it was clearly revealed to all what his deeds were and what kind of person he was in his private life, even as he judged others publicly.\n  </p>\n</speak>",
      "original_latin": "Quoniam\ntamen episcopi praeceptis resistere non valebat, simul\net ne eorum qui se audire soliti essent conscientia\ninfirma in sui aestimatione falleretur metuere\n poterat, ad preces conversus et Deo suppliciter\nmanus extendens, ait: Christe, qui temetipsum pro\nredemptione hominum exinanisti et formam est\nservi dignatus accipere, fac mecum quamvis indigno\ntamen clientulo tuo misericordiam, et virtutis tuae\nin hac necessitate potentiam ostende, ut cognoscat\npraesens episcopus et plebs ejus, quia te diligo, te\nadoro, tibi non ficte servire desidero, Creator omnium\net Redemptor. His dictis, ad bajulum infantis\naccessit, quaesivitque quot noctes infans idem ab\nortu implesset. Cum tres illum jam a nativitate noctes\nhabere dixisset, vir Domini subjunxit: Trinitas\nsancta, te invoco, atque te, infans, in nomine Trinitatis\nadjuro, ut genitores tuos nominatim et clare\ndesignes. Tum infans protenta ad episcopum manu,\n absolutissimo sermone respondit: Iste est pater\nmeus Rusticus episcopus et mater mea Flavia nuncupatur. Sic, justissimo Dei judicio, dum in servum\nDomini isdem episcopus calumnias molitur, et opera\nquae debuerat admirari maligno fraudis commento\nnititur offuscare, quae essent ejus facta, qualisque in\nsecretis suis existeret qui palam de aliis judicaret,\nmanifeste cunctis innotuit."
    }
  ]
}