{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    The bishop is encouraged to do penance; a sevenfold penance is promised for him.\n  </p><break time=\"500ms\"/>\n  <p>\n    When the bishop realized he had been exposed and saw that what he believed could be hidden had been revealed to everyone, he fell at the feet of the blessed man. He confessed without a doubt that he recognized Goar as holy and acceptable to God. Through Goar's virtue, or rather divine retribution on his behalf, the crime that he thought only he, the woman he had illicitly been with, and one small child knew about, had been uncovered through an innocent and not yet speaking infant.\n  </p>\n  <p>\n    The holy man, considering what had happened, stood astonished and perplexed, drawing deep sighs from the bottom of his heart. Turning to the bishop, he began to lament that the bishop seemed to have been publicly exposed through him. He said it would have been better to make a voluntary and secret confession, that the bishop should have cleansed the guilt of his conscience through voluntary correction and appropriate satisfaction before being publicly known.\n  </p>\n  <p>\n    For it is true and firm: \"Nothing is covered up that will not be revealed, or hidden that will not be known\" <break time=\"500ms\"/> (Matthew 10).\n  </p>\n  <p>\n    Therefore, he advised the bishop to accept wholesome advice and undertake severe and prolonged penance for his guilt, as judged by the priests. This penance should not consist only of words but come from the depths of the heart, with true tears and the contrition of the spirit, to satisfy God, who desires the life of all. He should work diligently so that, as he has brought gain and joy to the devil by committing such a great crime, he should now bring sorrow and confusion to the devil by doing worthy penance.\n  </p>\n  <p>\n    No one, not even the bishop himself, should despair of forgiveness since the Lord Himself cries out through the prophet: \"I do not desire the death of the sinner, but that he turn back and live, and on whatever day the sinner turns back, I will forget all his iniquities\" <break time=\"500ms\"/> (Ezekiel 18).\n  </p>\n  <p>\n    And Jesus Himself says in the Gospel: \"I have not come to call the righteous, but sinners to repentance\" <break time=\"500ms\"/> (Luke 5).\n  </p>\n</speak>",
            "original_latin": "Episcopum ad poenitentiam hortatur; septenam pro eo\npoenitentiam promittit. 22. Itaque ubi proditum se vidit episcopus, et quae\ncelari posse crediderat omnibus revelata conspexit,\nconfusus ad beati viri pedes procidit, indubitanter\ntum se agnoscere dicens sanctum et Deo acceptum\n esse Goarem, cujus virtute, imo divina pro eo ultione\ncrimen quod nullum praeter se et eam cui illicite\nfuisset admistus, unumque puerulum suum scire, aut\nsciturum aliquando putaverat, per innocentem tunc\net necdum ex usu loquentem infantulum cerneret patefactum. Vir autem sanctus rem gestam perpendens,\nstabat stupefactus et haerens, atque ex imo cordis\nsuspiria gravissima ducens, et versus ad episcopum\nplangere coepit, quod per se videretur pontifex publicatus;\nfuisse dicens meliorem spontaneam secretamque\nconfessionem; oportuisse eum antequam publice\nnotaretur, conscientiae reatum emendatione\nvoluntaria et satisfactione congrua tergere, quippe\nveram, fixamque esse sententiam: Nihil opertum\n quod non reveletur, et occultum quod non sciatur\n(Matth X). Proinde suadere se, uti consiliis salubribus\nacquiescens, suscipiat pro reatu proprio duram\nprolixamque poenitentiam ex judicio sacerdotum,\net talem quae non verbis solummodo constet, sed ex\nmentis secreto procedat, verisque lacrymarum gemitibus\natque contritione spiritus Deo, qui vitam\ncunctorum desideret, satisfaciat. Laboret intente\nquemadmodum diabolo, cui commisso tanto scelere,\nlucrum de se et laetitiam fecerit, tristitiam et confusionem,\nacta condigne poenitentia faciat; non esse\ncuiquam, nedum ipsi de venia desperandum, quando\nipse Dominus per prophetam clamet: Nolo mortem\npeccatoris, sed ut convertatur et vivat, et in quacunque\ndie peccator conversus fuerit, omnium iniquitatum\n ejus obliviscar (Ezech XVIII); et per se in\nEvangelio dicat: Non veni vocare justos, sed peccatores\nad poenitentiam (Luc V).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  Since heavenly mercy is prepared to forgive, it's necessary for people to be ready to repent. He himself is in a state of mind where, according to his abilities, he is willing to undertake and complete seven years of penance for his sin. With constant prayers and laments, he wishes to beg God for mercy on his behalf. \n\n  <break time=\"500ms\"/>\n\n  Although he knows there will be many good and better men who will mourn his fall and support him with their prayers, he recalls the words of the Apostle James: <break time=\"500ms\"/> \"Pray for one another, that you may be saved\" <break time=\"500ms\"/> (James, Chapter Five).\n\n  <break time=\"500ms\"/>\n\n  With these and similar words, he urged the bishop towards penance and satisfaction. With the love he had for everyone, he sympathized with his situation and asked the Lord to forgive him, remembering the apostolic saying: <break time=\"500ms\"/> \"Whoever brings back a sinner from the error of his way will save his soul from death\" <break time=\"500ms\"/> (James, Chapter Five, Verse Twenty).<break time=\"500ms\"/>\n</speak>",
            "original_latin": "Cumque ad dimittendum\nsuperna clementia sit parata, oportere homines\nesse ad poenitendum promptissimos; se vero eo in\nillum esse animo, ut, juxta virium mediocritatem, pro\npeccato ejus septem annis poenitentiam suscipere et\nconsummare velit, assiduisque precibus et lamentis\nDeum pro illo cupiat exorare: quanquam non ignoret\nfuturos plures bonos et meliores viros qui ejus\nlapsum plangere et suis orationibus studeant sublevare,\njuxta illud apostoli Jacobi: Orate pro invicem,\nut salvemini (Jac V). His verbis et similibus ad poenitentiam\net satisfactionem episcopum exhortatus\nest, et charitate qua erga cunctos fervebat illius\n casui compatiens, veniam ei a Domino postulabat,\nmemor sententiae apostolicae: Quoniam qui converti\nfecerit peccatorem ab errore viae suae, salvabit animam\nejus a morte (Ibid ).",
            "voice": "Matthew"
        }
    ]
}