{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>On Abbot Maximinus, who was in danger due to negligence but was saved.</p><break time=\"500ms\"/>\n  <p>At a certain time, when Abbot Tancred was in his cell, Maximinus, the abbot of the monastery of Saint Gereon, near the city of Agrippina, now called Cologne, was returning from the province of Vangiones with a boat full of wine and many companions after the grape harvest.</p>\n  <p>As they approached the monastery of Saint Goar, his companions suggested docking the boat to pray to Saint Goar. Maximinus dismissed this, saying that such delays were unnecessary and there would be a better time for praying later. Discouraging his companions, he continued the journey, but divine retribution did not allow him to proceed unscathed.</p>\n  <p>As soon as the boat came into view of the cell, it suddenly began to sink from one side, causing the vessels it carried to fall into the water, instilling fear of immediate loss and danger in everyone. They all cried out and tearfully begged for help. The abbot confessed his fault, and they invoked the merit of Goar.</p>\n  <p>Abbot Tancred, observing the situation from a higher place and realizing the great peril they were in, immediately sent his men to help those in distress. Boats were quickly brought down, and assistance was provided in every possible way.</p>\n  <p>Thus, with the help of the abbots and the efforts of many, but especially through the support of Blessed Goar, the boat was recovered, the vessels and goods were retrieved, and the abbot reached the shore unharmed. He hurried off the boat to pray, firmly convinced that one should never easily pass by a place so distinguished by the merits of such a great man without offering a prayer.</p>\n</speak>",
      "original_latin": "De abbate Maximino ob dissimulationem periclitato,\nsed salvato. 31. Quodam tempore abbate Tancrado in cella\nposito, Maximinus monasterii S. Gereonis , quod\napud urbem Agrippinam, quae nunc Colonia dicitur,\nsitum est, abbas a provincia Vangionum  ex\nvindemiis cum onusta vino navi et non paucis comitibus\ndescendebat; et cum jam sancti Goaris\nmonasterio propinquasset, suadetur a sociis uti\nappulsa in continentem navi oratum ad sanctum\nGoarem ascendat. Ille moras sibi non necessarias\nhac in re fieri dicere, fore opportuniorem tempore\nalio orandi occasionem. Sic dehortatis comitibus\npropositum iter persequitur, sed non impune illum\nultio divina transire permisit. Quippe ut in conspectum\n cellae navis acta pervenit, repente ex maxima\nsui parte demersa, lapsisque in aquam quae gestaverat\nvasis, praesentis jacturae et periculi metum\ncunctis inculsit. Clamare omnes et auxilium lacrymabiliter\nimplorare, culpam abba confiteri, et Goaris\nmeritum exorare. Rem abba Tancradus ex loco superiori\nconspiciens, et quanto in periculo versarentur\ncuncti considerans, suos evestigio mittit, mandat\nsubsidium laborantibus ferri. Deducuntur continuo\nnaves, et subsidium modis quibus erat possibile ministratur. Ita cum abbatis auxilio et sudore multorum,\ntum maxime B. Goaris opitulatione recuperata navi,\nvasisque receptis et opibus, incolumis ad littus abba\nprogreditur. Egressus navim oratum festinat, persuasum\nsibi perenniter affirmans, ne locum tanti viri\n meritis insignem facile unquam sine supplicationis\nmunere transeundum existimet .",
      "voice": "Matthew"
    }
  ]
}