{
  "chunks": [
    {
      "chunk_number": 1,
      "original_latin": "Episcopi nuntios noctu retinet. 12. Quoniam tamen diei terminus imminebat, nec\niter statim arripere poterat, exsecutores suos ea\nnocte detinuit, et qua circa omnes solitus erat usus\nhumanitate, coenam secundum vires suas instruens,\n pro labore illos viae refecit, ipse ut consueverat in\nDei laudibus hymnisque pernoctans. Orta prima luce\nut quot diebus agebat, psalmodiae et orationum vota\nDeo persolvere coepit: tum demum ubi id peregit,\nmissarum solemnia exorsus implevit. Praecepit deinde\ndiscipulo ut exsecutoribus suis sibique prandium\nsicut posset instrueret. Fili, inquiens, para nobis de\nsubstantia nostra convivium, ut nobiscum legati nostri\npontificis epulentur: forsitan addet Deus aliquem\npauperem qui possit in Christi charitate cibum una\npotumque percipere. Id ut homines malivolae mentis\net jamdudum animo corrupti mandari audierunt,\nultra non valentes pestem malitiae internae dissimulare,\nquid mente gerant ostendunt: et tanquam qui\nperverse viventem juste reprehenderent aiunt: Neque\n tu bene agis, qui legitimum tempus et canonicum\nsumendi cibi contemnis: neque nos tibi hac in re\nconsentimus quin maturas diei horas in percipiendis\nescis sustineamus. Quasi regnum Dei sit esca et potus,\net non justitia et pax et charitas: vel in cibo\nsumendo tarditas magis quam modus et temperantia\nvaleat: aut vir sanctus haec causa ventris et non benevolentiae\nageret, qui propterea utique cibum apparari\npraeceperat, ut quos maturius proficisci velle\nputaret, propter itineris laborem mane reficeret, et\nne jejunos abire hospites sineret, in quibus licet\nindignis Christum se suscepisse gauderet. Ut ergo\nillos obstinate sibi resistere vidit immodeste, ut erat\nsemper tranquillo animo dixit: Mala domus est, in\nqua Dominus non timetur. Vos autem si vere Deum\n timeretis, charitatem utique non recusaretis. Dum\nhaec loquitur, venit ejus puer et indicat peregrinum\nstare pro foribus. Quo audito gavisus est et recepto\nin domum peregrino ait.",
      "cleaned_english_translation": "<speak>\n  <p>\n    The bishop kept the messengers overnight. Since it was late in the day and they couldn't leave immediately, he detained them and treated them with his usual kindness. He prepared a meal to refresh them from their journey. As he often did, he spent the night in hymns and praises to God.\n  </p>\n  <p>\n    At first light, as he did every day, he began with prayers and psalms to God. After that, he conducted the solemn Mass.\n  </p>\n  <p>\n    He then told his disciple to prepare a meal for his messengers and himself. \"Son,\" he said, \"prepare a feast for us from our provisions, so that the bishop's messengers can dine with us. Perhaps God will send a poor person to share the meal and drink with us in Christ's love.\"\n  </p>\n  <p>\n    When the corrupt and evil-minded men heard this, they could no longer hide their wickedness. Acting as if they were rightly reprimanding someone, they said, \"You are not acting properly, disregarding the legitimate and canonical time for eating. We prefer to wait for the proper time of day to eat.\"\n  </p>\n  <p>\n    As if the Kingdom of God were about food and drink and not righteousness, peace, and love; or that delaying a meal was more important than moderation and self-control. They implied the holy man acted for the sake of his stomach, not out of kindness. However, he ordered the food so those who wished to leave early could be refreshed and not sent away hungry, rejoicing to have received Christ in his guests.\n  </p>\n  <p>\n    When he saw they resisted him obstinately, he calmly said, \"It is a bad house where the Lord is not feared. If you truly feared God, you would not refuse charity.\" While he was speaking, his boy came and announced that a traveler was at the door. Hearing this, he rejoiced, and upon receiving the traveler, he said...\n  </p>\n</speak>"
    },
    {
      "chunk_number": 2,
      "original_latin": "Ecce quam bonum et quam\njucundum habitare fratres in unum! Appositaque\nmensa cibum una cum peregrino et ipse cepit.",
      "cleaned_english_translation": "<speak>\n  <p>How good and pleasant it is when brothers live together in unity!</p>\n  <break time=\"500ms\"/>\n  <p>When the table was set, he shared a meal with the traveler.</p>\n</speak>"
    }
  ]
}