{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>About the excessive flooding of the stream and the miraculous preservation of the tower.</s>\n    <break time=\"500ms\"/>\n    <s>Once, after a sudden abundance of rain, the stream we mentioned in the previous book, called Woccar, rose dramatically. Swelling into a massive torrent, it uprooted everything in its path, causing danger and damage to many.</s>\n    <break time=\"500ms\"/>\n    <s>When it first began to overflow, it was unclear what was blocking its course. But as waters descended from the mountains, it grew so much that, finally breaking through its barriers, it swept away even large and very strong houses from their foundations into the Rhine.</s>\n    <break time=\"500ms\"/>\n    <s>At that time, something miraculous occurred:</s>\n    <s>In one of the houses that was uprooted, there stood a small tower with signs hanging from it, which remains on the roof of the church to this day.</s>\n    <break time=\"500ms\"/>\n    <s>Although the tower was much weaker in construction than the house it stood in, and despite facing the full force of the waters, it remained completely unharmed.</s>\n    <break time=\"500ms\"/>\n    <s>Even more miraculously, the house, with its walls intact and joined together, was uprooted, yet it couldn't drag the tower with it. No one has ever discovered how the tower remained or by what separation it passed through the house.</s>\n    <break time=\"500ms\"/>\n    <s>Finally, after the torrent of water had passed, two flasks of oil were found at the base of the tower, and no one has ever known who placed them there or where they came from.</s>\n  </p>\n</speak>",
      "original_latin": "De nimia rivuli exundatione et turriculae salvatione\nmirabili. 19. Accidit aliquando ex pluviarum copia subito\nrivulum quem Woccaram nominari in libello priori\ndiximus, adeo exundasse, ut in magnam molem exsurgens,\nobvia quaeque non sine periculo et damna\nmultorum eruerit. Quippe cum exundare primo coepisset,\nincertum quo obstaculo a cursu suo prohibitus,\ndescendentibus ex concavitate montium aquis\nin tantum excrevit, ut ad ultimum ruptis obicibus profluens,\netiam grandes et firmissimas domos a fundamentis\nerutas in Rhenum vi sua dejecerit. Quo in\ntempore res miraculo digna provenit: Nam in quadam\nearum quae erutae sunt domorum, turricula de qua\n signa penderent stabat exstructa, quae nuncusque\ntecto ecclesiae superposita manet; quae cum multo\ninfirmioris esset structurae quam domus ipsa in qua\nparabatur, et aquis supervenientibus ad medium\nferme cursus impetum esset obvia facta, penitus tamen\nillaesa duravit; quodque majoris miraculi fuit,\ndomus in qua stabat integris compactisque inter se\nparietibus eruta, neque secum illam trahere potuit,\net qua eam sui apertura et solutione transierit nullus\nhominum deinceps scire vel deprehendere valuit. Denique postquam agmen illud aquarum praeteriit, in\nimo ejus turriculae duae cum oleo ampullae repertae\nsunt, quas qui hominum posuerit vel unde provisae\nsint nuncusque nescitur.",
      "voice": "Matthew"
    }
  ]
}