{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        On the merchant's servant miraculously rescued from the danger of water.\n    </p>\n    \n    <break time=\"500ms\"/>\n\n    <p>\n        I am going to tell a story somewhat similar to the previous ones, but one that contains an even greater miracle, and has almost as many trustworthy witnesses as there are inhabitants of the place where it happened.\n    </p>\n\n    <break time=\"500ms\"/>\n\n    <p>\n        A merchant from the aforementioned Frisians was sailing a ship through the Rhine River. As is customary when navigating against the current, he had his men pull the ship along the shore with a rope. As he approached the vicinity of the cell, his men and others on the riverbank advised him to disembark from the ship to pray. He said he could not do so at the moment, as the delay would hinder their planned course, and he could only reach a suitable resting place by continuing the voyage. With this resolve, he steered the ship himself, staying at the helm with one of his servants, while the others pulled the ship along the shore. One of them, leading the group, held the end of the rope wrapped around his back and waist.\n    </p>\n\n    <break time=\"500ms\"/>\n\n    <p>\n        They reached the treacherous rapid we mentioned earlier when suddenly the ship was seized by violent waves. With the helmsman unable to help, the ship was pulled far from the shore. Those pulling the rope along the shore could no longer withstand the force and let go; but the one who had been leading, unable to free himself from the rope quickly enough, was dragged into the whirlpool with the ship. The master of the ship, struggling at the stern, did not notice this; the others who had let go of the rope called out loudly to the ship and to the companion being dragged underwater, asking for divine help and the merits of Saint Goar.\n    </p>\n\n    <break time=\"500ms\"/>\n\n    <p>\n        The force and whirlpool of the water were so great that the ship could not be steered back on course until it was swept far to the opposite shore, causing great fear and horror among many. When the merchant reached land, he ordered his servant to collect the rope, which had been pulled through the water attached to the ship. When the servant collected it, he found the other servant entangled at the very end of it, just as he had been wrapped in it.\n    </p>\n</speak>",
      "original_latin": "De negotiatoris servo ex aquae periculo mirabiliter\neruto. 33. Rem illaturus sum praecedentibus quidem non\nomnino dissimilem, sed quae miraculi aliquid amplius\nhabeat, et cujus tot sint pene fidelissimi testes,\nquot loci ipsius habitatores tempore quo gesta est\n esse potuerint. Negotiator ex supra dicta Fresonum\ngente navem per Rhenum flumen agebat, et ut moris\nest quia adverso flumine navigabat, fune a suis\nnavem circa littus trahendam curaverat. Cumque\njam cellae vicinia attigisset, monetur a suis aliisque\nin fluminis praeripio consistentibus, uti ad orandum\nnavim egredi debeat. Ille sibi ejus tunc rei copiam\nnon esse dicere, impediri mora propositum cursum,\nnec se posse nisi continuato navigio quietis congruum\nlocum attingere. Ita animo fixo navim agit et ipse\nin ea clavum regens cum uno servorum residet, reliqui\nnavim per littora trahunt. Erat inter eos unus\nqui cunctos antecedens extrema funis dorso et ventri\ncircumvoluta teneret. Ventum erat ad fluminis illam\nde qua in superioribus egimus rapiditatem horribilem,\n cum repente navem undae violentissimae rapiunt,\nnec gubernatore ullo praesidio valente resistere\nlongissime a littore subtrahunt. Ea rapta cum\nferre non possent funem qui per ripas trahebant,\nvicti relinquunt; sed is qui cunctos praecesserat, tam\ncito explicare se fune non valens navim secutus in\ngurgitem trahitur, neque id dominus navis qui in\npuppi residens laborabat, animadvertere potuit; reliqui\nqui a fune refugerant, magis vocibus navi et socio\nqui sub aqua trahebatur opem divinam et B. Goaris\nmerita succurrere postulabant; tantaque tum aquae\nvis et undarum vorago fuit, ut non ante navis in cursum\ndirigi posset, quam longissime pulsa in ulteriorem\nripam non sine magno plurimorum metu atque\nhorrore exportaretur. Negotiator vero ut terram\n attigit, funem qui navi cohaerens per aquam fuerat\ntractus, a servo colligi mandat, qui collecto in extrema\nejus parte servus sicut implicitus fuerat invenitur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    After being carefully examined and tested in various ways, he was found to be nothing but dead. Finally, with a lot of straw and fire applied all around, he felt no heat and showed no sign of life.\n  </p>\n  <p>\n    What happened next? He was carried back to the nearer shore, where his lord and companions prepared for his burial. The church's caretaker was asked to provide a burial place.\n  </p>\n  <p>\n    Once the grave was obtained, his seemingly lifeless body was placed in the caretaker's house for an hour while they opened the grave. Then, after a short time, he began to warm up, gradually opened his mouth, and started to breathe.\n  </p>\n  <p>\n    He then completely raised himself up, spat out a little blood from his mouth, and immediately stood up healthy.\n  </p>\n  <p>\n    After everyone prayed and gave thanks, he hurried to take the ship with his companions as before.\n  </p>\n  <p>\n    When the merchant saw this, he felt greatly improved and thankful for the correction of his fault. He paid a pound of silver to the sacred altar and, continuing his journey, left with all his companions safe.\n  </p>\n  <p>\n    Let others think what they will about this matter. I confidently say that the merits of the blessed man are all the clearer after his death, as he diligently avoided human praise and boasting while he lived. He does not seem inferior to any of the saints in showing such signs and miracles, except only the apostles and the most renowned martyrs of the Church.\n  </p>\n  <p>\n    In loving God and his neighbor, he is not easily judged inferior to any of them. Although he did not shine with many miracles known to men in his life, he stood out for his charity, which is greater than all miracles. Therefore, after his death, he shines daily in the faith of the living with so many great virtues.\n  </p>\n</speak>",
      "original_latin": "Qui diligentissime contrectatus et modis variis\npertentatus, non aliud potuit deprehendi quam mortuus. Denique adhibito plurimo stramine et igne\ncircumcirca succenso, nihil caloris penitus persentire,\nvel aliquod vitae indicium potuit edere. Quid\nplura? devehitur rursus in citeriorem ripam ac de\nsola sepultura dominus ejus et comites agunt: rogatur\necclesiae custos ut ad sepeliendum mortuum loci\nalicujus copiam faciat. Eo obtento, dum sepulturam\naperiunt, interim cadaver ut vere putabatur exanime\nin custodis ad horam mansione deponitur. Tum\nnon post longum temporis intervallum incipit recalescere,\n et paulatim os aperire, ac spiritum ducere. Dehinc totum se elevans parum sanguinis ore rejecit,\net confestim surrexit incolumis, ita ut oratione\nfacta et gratiarum actione ab omnibus reddita, ad\nducendam sicut prius navim cum sociis festinarit. Ea negotiator ut vidit, emendatum se, et pro culpa\ncastigatum magnopere gratulans argenti libram altari\nsacro persolvit, et coepto dehinc itinere, suis omnibus\nincolumibus abiit. Viderint quid de re hujusmodi\n caeteri sentiant. Ego confidentissime dixerim\nbeati viri merita tanto esse post obitum clariora,\nquanto sollicitius dum viveret humanas laudes et\njactantiam fugerit; neque in hujusmodi signis et\nmiraculis exhibendis cuiquam sanctorum, apostolis\net clarissimis Ecclesiae martyribus duntaxat exceptis,\nillum inferiorem videri: quippe qui in diligendo Deo\net proximo non facile quoquam illorum judicetur\ninferior, quique tametsi in vita non multis quae homines\nnoverint miraculis claruit, sed ea quae miraculis\nomnibus potior est charitate clarissimus exstitit;\nideoque post obitum quotidie in viventium fide tot\ntantisque virtutibus claret."
    }
  ]
}