{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>An appeal is made to the bishop's judgment.</p>\n  <p>The bishop of Trier, hearing these things about the man of God from his people, responds as many prelates do. Especially those who are worldly, engaged in various occupations, and distracted by many matters, they often struggle to address each issue and cannot easily discern the truth behind what many people say. Influenced by his people's words, the bishop ordered them to return to the blessed Goar quickly, instructing them to bring him back as soon as possible for questioning about his actions.</p>\n  <p>The messengers quickly returned to the holy man as commanded. Wanting to hide their deceit and accusations under a guise of politeness, they greeted him in the name of their bishop, requesting and ordering him to come swiftly. Hearing this, the man, with a simple heart towards everyone, felt great joy and thanked God, grateful and saying he had been deemed worthy to receive the visit and the command to go to his bishop: \"May the Lord make it so, may He make it so that I can, because obedience must be shown without delay.\"</p>\n  <p>Even though he could have suspected the bishop's command and the reason for his summons might not have been hidden, he still considered the Lord's authority given to the apostles, saying: He who rejects you rejects me, and he who listens to you listens to me (Luke 10). And from the apostle Peter: Be subject to every human institution for the Lord's sake (First Peter 2).</p>\n</speak>",
            "original_latin": "Ad episcopi judicium provocatur. 11. Itaque episcopus Trevirorum haec a suis super\nviro Dei audiens, ut est interdum animus praelatorum,\nmaximeque carnalium, diversis occupationibus\nserviens, quoque circa multa dividitur, eo fit minor\n ad singula, nec discernere facile valet quid qua ex\ncausa a plerisque dicatur: motus suorum sermonibus\neosdem ad beatum Goarem cum festinatione redire\npraecepit, mandans uti eum sibi quantocius\nexhiberent habituro super ejus actibus quaestionem. Illi celeriter ad sanctum virum, ut praeceptum erat,\nreversi, volentesque simulatione callida dolos suos\net accusationem celare, cum tamen haec eum minime\nlaterent, salutant eum ex nomine sui pontificis,\npetere illum atque mandare ut ad se debeat sub celeritate\nvenire. Quo audito vir simplici animo circa\nomnes magna exsultatione repletus gratias egit Deo,\net quod visitationem sui pontificis, mundatumque ad\neum properandi meruisset accipere gratulatus dicens:\n Faciat Dominus, faciat ut possim, quia obedientia\nsine mora exhibenda est. Etsi enim suspectam\nhabere poterat episcopi jussionem, nec facile\nquam ob causam accersiretur posset latere, considerabat\ntamen Domini ad apostolos auctoritatem dicentis:\nQui vos spernit, me spernit, et qui vos audit\nme audit (Luc X). Et illud apostoli Petri: Subjecti\nestote omni humanae creaturae propter Deum\n(I Petr II).",
            "voice": "Matthew"
        }
    ]
}