{
  "chunks": [
    {
      "chunk_number": 1,
      "original_latin": "Praelatis obediendum esse probat. 16. Eis ergo manducantibus, et quae erga se ipsos\n gesta viderant mirantibus atque stupentibus, coepit\nbeatus Goar exquirere quid causae esset quod eum\nad se episcopus evocandum putasset, sibi mirum\nvideri quid negotii secum pontifex habere velit. Nam\nnos, inquiens, obedientiam praelatis exhibere debemus,\nnec sine causa est quod divina circa nos potentia\nper feras hodie monstrare dignata est, sed ut\nostenderet quam gerat suorum servorum curam,\net quam non deserat in se sperantes, quoniam\npotens est Dominus parare mensam in deserto,\net quam magnificata sunt opera tua, Domine. Hic\nilli timore et metu depressi nihil respondere, sed\nputare se repente interituros, quod in servo Christi\ntantam cernerent virtutis efficaciam, quem essent\nausi aliquatenus contristare. Iter post haec agentes,\n multa die Treviros pervenerunt: quo ut ventum est,\nvir sanctus, ut illi perpetui moris erat, ecclesiam est ingressus,\nuti se et causam suam Domino commendaret.",
      "cleaned_english_translation": "<speak>\n  <p>\n    It proves that we must obey our leaders.\n  </p>\n  \n  <p>\n    <s>While they were eating and marveling at what had happened to them, the blessed Goar began to ask why the bishop had summoned him.</s>\n    <s>It seemed strange to him what business the bishop might have with him.</s>\n    <s>For we, he said, must show obedience to our leaders, and it is not without reason that divine power today has deigned to show through wild beasts, but to reveal how it cares for its servants and does not abandon those who trust in it.</s>\n    <s>The Lord is capable of preparing a table in the desert, and how magnificent are your works, O Lord.</s>\n  </p>\n\n  <p>\n    <s>At this, those men, overwhelmed with fear and dread, said nothing in response, thinking they would suddenly perish, seeing such great power in the servant of Christ, whom they had dared to offend.</s>\n    <s>After this, as they were traveling, they arrived in Trier after many days.</s>\n    <s>When they arrived, the holy man, as was his constant habit, entered the church to commend himself and his cause to the Lord.</s>\n  </p>\n</speak>"
    }
  ]
}