{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    Saint Goar miraculously feeds them.<break time=\"500ms\"/>\n  </p>\n  <p>\n    <s>\n      Disturbed by this, and not yet fully understanding their fault, they continued their journey on horseback, wondering what was happening around them.\n    </s>\n    <s>\n      Their fatigue grew so much that Albuinus fell from his horse as if lifeless, and Adalwin went to the man of God, fervently begging for mercy for himself and his companion.\n    </s>\n    <s>\n      Then, recalling <phoneme alphabet=\"ipa\" ph=\"ˈrɒmənz\">Romans</phoneme> twelve, verse twenty: \"If your enemy is hungry, feed him; if he is thirsty, give him something to drink; for in doing this, you will heap burning coals on his head.\"\n    </s>\n    <s>\n      And considering the Lord's command: <phoneme alphabet=\"ipa\" ph=\"fɜrst dʒɒn\">First John</phoneme> three, verse eighteen: \"Love your enemies, do good to those who hate you.\"\n    </s>\n    <s>\n      He responded to the one who was asking:\n    </s>\n    <s>\n      \"Son, it is necessary to remember that God is love, and whoever abides in love abides in God, and God in him.\n    </s>\n    <s>\n      Therefore, when you saw me offering food to you out of love for Christ and receiving it myself, you should not have refused the duty of charity.\n    </s>\n    <s>\n      Now, however, God is working this for your correction, so that, corrected by His admonition, you may learn to embrace the love which is the bond of perfection.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      While he was speaking, he saw three large deer in the distance, as if signifying the mystery of the Trinity by their number.\n    </s>\n    <s>\n      Immediately invoking the power of the Trinity, he commanded the deer to stay as long as he wished.\n    </s>\n    <s>\n      They obeyed at once, and although they were senseless animals, they yielded to the divine name, silently accusing the hardness and disobedience of humans.\n    </s>\n    <s>\n      He took a vessel and, approaching the deer, milked their udders.\n    </s>\n    <s>\n      Then, allowing them to leave, he used the milk he had collected to rub the limbs of those who lay as if lifeless, immediately restoring them to their former strength and health.\n    </s>\n    <s>\n      He then instructed them to return to the stream, draw water, and take food from their bags to refresh their fasting bodies.\n    </s>\n    <s>\n      Thus it happened that those who had previously found empty vessels and a dry stream due to their offense against the holy man, afterward, having received his pardon, found sufficient water in the stream and the food they had placed in their vessels.\n    </s>\n  </p>\n</speak>",
            "original_latin": "S. Goar eos mirabiliter pascit. 15. His perturbati, cum necdum culpam suam\nplene cognoscerent, et quid circa se ageretur mirantes,\niter in equis agerent; eousque excrevit lassitudo\neorum, ut Albuinus de equo velut exanimis caderet,\net Adalwinus ad virum Dei se conferens, magnis\nprecibus ut sui et collegae misereretur exposceret. Tum ille qui legisset: Si esurierit inimicus tuus ciba\nillum, si sitit potum da illi; hoc enim faciens carbones\nignis congeres super caput ejus (Rom XII); et\nDominum praecipientem attenderet: Diligite inimicos\nvestros, benefacite his qui oderunt vos (I Joan III), ei\n qui se rogabat respondit: Fili, recordari oportet\nquia Deus charitas est et qui manet in charitate in\nDeo manet, et Deus in eo. Proinde hodie cum me\nvobis pro amore Christi cibum offerentem et ipsum\npercipientem vidistis, non debueratis charitatis officium\nrecusare. Nunc autem ad correctionem vestram\noperatur haec Deus, ut ejus admonitione correcti\ndiscatis charitatem quae est vinculum perfectionis\namplecti. Dum haec loquitur, conspicit eminus\ntres cervas ingentis formae, tanquam suo numero\nTrinitatis mysterium praesignantes. Invocata\nmox Trinitatis virtute, cervas consistere quoad vellet\nipse praecepit. Illis confestim obedientibus et bruto\nlicet sensu nomini divino cedentibus, ac tacite hominum\nduritiam et inobedientiam accusantibus, vasculum\n accepit et ad cervas perveniens earum ubera\nmulsit. Tum eas abire permittens, lacte quod mulserat\nillorum qui ut exanimes jacebant membra pertrectavit,\nstatimque eos pristinae virtuti et incolumitati\nrestituit. Praecepit deinde ut ad rivulum reversi\naquam haurirent, ac de sacculis cibos accipientes\njejuna corpora relevarent. Sic factum est,\nut qui prius propter offensam viri sancti vacua vasa\net arentem rivum invenerant, ejus postmodum venia\nimpetrata et in rivo aquam sufficientem et in vasculis\nsuis escas quas posuerant reperirent.",
            "voice": "Matthew"
        }
    ]
}