{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>The king, under pressure, asked for a truce. In response to what had been seen, the king replied that he would neither deny the bishop penance nor refuse to follow the advice of the one through whom such miracles were performed. However, he couldn't go against the judgment of the priests and the will of the people, and thus agreed to promote the bishop to the episcopate as requested.\n\n<p>Then the very holy man, seeing the king stubbornly resisting him, humbly and tearfully asked to return to his cell so he could think freely for a while and respond appropriately. The king immediately allowed this and ordered him to return to the city of Mediomatricum, now called Metz, within twenty days. He withdrew to his cell, planning in the meantime to find a way to avoid the king's proposition.</p>\n\n<p>Once he reached his cell, he prostrated himself in prayer and earnestly implored the Lord to mercifully deliver him from the heavy burden of pastoral care. He believed it was enough to serve his remaining days in secret and in the hidden depths of his conscience, and felt he couldn't bear the burden the king wished to impose. Persisting in these prayers and afflicting himself, he was struck with a severe fever and began to suffer from a long illness.</p>\n\n<p>What more can be said? The situation unfolded in such a way that the king, who expected to see him after twenty days, did not see him even in the span of seven years. Thus, Divine Providence acted towards His servant, allowing him to avoid the king's insistence on promoting him to the episcopate. He fulfilled his promise to the bishop of praying for him for seven years, albeit in infirmity.</p>\n\n<p>During his whole life, especially in those seven years, he devoted himself to prayer, praying as the Apostle instructs for all people, for kings, and for all those in high positions, so that they may lead a quiet and tranquil life in all godliness and dignity, as it is written in First Timothy chapter 2.</p></speak>",
            "original_latin": "Rege urgente inducias petit. 25. Ad haec quae visa sunt rex respondit;\nexitus tamen orationis fuit, se neque episcopo\npoenitentiam denegare, et consiliis ejus per quem\ntalia sint patrata miracula velle id omnibus obedire;\nneque tamen posse sacerdotum sententiae\net judicio populi contraire, quin ipsum ut\npetatur ad episcopatum faciat promoveri. Tunc\nvir sanctissimus, ubi obstinate sibi regem vidit obsistere,\nhumiliter eum et cum lacrymis petiit, ut copiam\nsibi eundi ad cellulam propriam faceret, uti\n secum aliquandiu liberius tractare, et sic demum illi\nquod videretur congruum respondere valeret. Id\ncontinuo rege permittente, et ut post viginti dies ad\nse Mediomatricum urbem, quae nunc Mettis vocatur,\nredire praecipiente, recessit ad cellulam, aliud sine\ndubio interim agere disponens quo possit regis declinare\npropositum. Ut ergo pervenit ad cellam,\nsese in orationem prosternens, Dominum coepit intente\net cum gemitu deprecari, ut se a tanto onere\ncurae pastoralis misericorditer dignaretur eripere;\nsufficere sibi ut secreto et in abditis conscientiae ipsi\ndiebus vitae suae serviret, nec se posse onus quod rex\nvellet imponere sustinere. Cumque in his precibus\npersistens semetipsum affligeret, ex voluntate Dei\n febre valida correptus aegrotare coepit, et longo corporis\nincommodo fatigari. Quid plura? Sic res accidit\net eum habuit exitum, ut quem post viginti\ndierum excursum visurum se rex aestimaverat nec\nin septem annorum spatio videret. Atque eo modo\ncirca famulum suum divina Providentia agit, ut et\ninstantiam regis ad episcopatum se cupientis promovere\ndeclinaret, et quod episcopo pollicitus fuerat\nseptem scilicet annorum pro eo supplicationem licet in\ninfirmitate positus adimpleret. Nam cum omni vitae\nsuae tempore, tum maxime illis septem annis orationi\nvacavit, orans sicut Apostolus praecipit pro omnibus\nhominibus, pro regibus et omnibus qui in sublimitate\nerant ut quietam et tranquillam vitam agerent\nin omni pietate et castitate (I Tim II)."
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  \n    After those same seven years had passed, she continuously shed tears without stopping and constantly prayed to the Lord, remembering this verse:\n    <break time=\"500ms\"/> \n    \"Those who sow in tears will reap with joy\"\n    <break time=\"500ms\"/> \n    <p>Psalm one twenty-six;</p>\n    knowing that the end of her life was not far off, and desiring to depart and be with Christ\n    <break time=\"500ms\"/> \n    <p>Philippians one twenty-three.</p>\n  \n</speak>",
            "original_latin": "Eisdem autem\n annis septem exactis, sine cessatione lacrymas fundebat,\net assidue Dominum precabatur, memor ejus\nsententiae: quoniam qui seminant in lacrymis in\ngaudio metent (Psal CXXV); et sciens finem vitae suae\nnon multum abesse, cupiensque dissolvi et esse cum\nChristo (Philip II).",
            "voice": "Matthew"
        }
    ]
}