{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Neutiquam sibi finxit Ratramnus corpus Christi\nin Eucharistia existere per mentem sive per operationem\nintellectus. Ejusmodi chimera seu ens rationis\n nunquam ei in animum incurrit; ab eo igitur corpore\nplantastico verum ac naturale non discriminat\naut secernit, sed potius a corpore nuncupativo, ut\nait Algerus, quod verum et proprium occulit et operculat. Minime etiam negat Ratramnus verum proprium\ncorpus Christi in Eucharistia existere, de quo\nait num. 49. Quod corpus et sanguis Christi, quae\nfidelium ore in Ecclesia percipiuntur, figurae sunt secundum\nspeciem visibilem; at vero secundum invisibilem\nsubstantiam, id est divini potentiam Verbi,\nvere corpus et sanguis Christi existunt. At si vere\nexistunt, non existunt per mentem. Existere enim\nper mentem est ficte et plantastice existere; quemadmodum\nDesinit in piscem mulier formosa superne. Insuper non negat Ratramnus impie, ut ei affingit\ndissertator, proprio corpori esse locum in altari. Qui cum conceptis verbis doceat num. 24, corpus\n de Virgine sumptum et pro salute credentium in\ncruce suspensum nostris saeculis exhibuit, et ex eo\nsanguinis undam effudit, quo non solum redimeremur,\nverum etiam potaremur. Enim vero cum redempti\nnon simus sanguine ficto aut commentitio,\nsed vero, non potamur ficto vel imaginario sanguine,\nsed vero, scilicet eodem pro redemptione generis\nhumani effuso. Si per proprium corpus intelligatur\ncorpus suis proprietatibus, pondere, dimensionibus,\naffectibus palpabile et sensibus accommodatum, revera\nlocum non habet in altari ejusmodi corpus. Sed\nsi per proprium intelligatur verum, spirituale, a\ncaptu sensuum alienum, tam credidit Ratramnus verum\ncorpus Christi de Virgine natum in Eucharistia\nreperiri, quam fideles omnes credant corpora quibus\ntum utimur eadem fore rediviva, et gloriosa, et\nspiritualia post resurrectionem. XLVI. In eo aberrat Ratramnus, inquit dissertator\npag. 187 edit. Paris., 295 edit.",
            "cleaned_english_translation": "<speak>\n    <p>Ratramnus certainly did not imagine that the body of Christ is present in the Eucharist through mere thought or intellect. Such a notion or product of reason never crossed his mind; therefore, he does not differentiate or separate the true and natural body from a fictional one, but rather from a nominal body, as Algerus states, which conceals and covers the true and proper one.</p>\n    \n    <p>Ratramnus does not deny that the true and proper body of Christ exists in the Eucharist. He explains in number 49: <s>The body and blood of Christ, received by the faithful in the Church, are symbols in visible appearance; but in invisible essence, which is the divine power of the Word, they truly exist as the body and blood of Christ.</s> <s>And if they truly exist, they do not exist merely in the mind.</s> <s>To exist only in the mind is to exist fictitiously and artificially; much like \"The beautiful woman turns into a fish below.\"</s></p>\n    \n    <p>Furthermore, Ratramnus does not impiously deny, as his critic claims, that the proper body is present on the altar. He clearly states in number 24 that the body taken from the Virgin and crucified for the salvation of believers was presented in our times, and from it, he poured out a stream of blood, by which we are not only redeemed but also nourished.</p>\n    \n    <p>Truly, since we are not redeemed by fictional or imaginary blood, but by real blood, we are also not nourished by fictional or imaginary blood, but by real blood—the same blood shed for the redemption of humankind.</p>\n    \n    <p>If by \"proper body\" we mean a body with physical properties, weight, dimensions, tangible sensations, and perceptible to the senses, then such a body indeed does not have a place on the altar. But if by \"proper\" we mean true, spiritual, and beyond the grasp of the senses, Ratramnus believed as much in the true body of Christ, born of the Virgin and present in the Eucharist, as all the faithful believe that the bodies we have now will be the same, revived, glorious, and spiritual after the resurrection.</p>\n    \n    <p>In number 46, the critic states that Ratramnus errs, page 187 of the Paris edition, 295 of the...</p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Amstelod., quod et\n sacramentum esse symbola arbitretur integra et mutationis\nomnis expertia, rem cujus sunt sacramenta\nipsum esse corpus in quo Christus natus.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Amsterdam views the sacrament as a complete symbol, unchanged and unaltered.\n        </s>\n        <s>\n            It represents the very body in which Christ was born.\n        </s>\n    </p>\n</speak>"
        }
    ]
}