{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Ratramnus doesn't bring a false or twisted interpretation to the mystery:</s>\n        <s>He clearly explains his view in section nine, where altering anything is considered terrible and to be feared.</s>\n    </p>\n    <p>\n        <s>If the mystery is performed without any symbol, then it isn't rightly called a mystery.</s>\n        <s>Because it can't be called a mystery if nothing is hidden, nothing is beyond bodily senses, and nothing is covered by a veil.</s>\n    </p>\n    <p>\n        <s>Who doesn't see the clear traces of truth in these matters?</s>\n        <s>Who doubts that these ideas apply to the Eucharist?</s>\n    </p>\n    <p>\n        <s>In the Eucharist, faith and understanding focus on the hidden body and blood of Christ, while the senses only perceive the appearances of bread and wine, as Ratramnus states in section nine.</s>\n    </p>\n    <p>\n        <s>Beyond this, nothing stops the laws of reason or Christian religion from recognizing the difference between the veiled body of Christ and the same body revealed and manifest, as philosophers say, and the same body placed spiritually and definitively.</s>\n    </p>\n    <p>\n        <s>This difference doesn't concern the substance of the body, but rather the different modes of existence.</s>\n    </p>\n    <p>\n        <s>What prevents us from acknowledging a significant difference between our living bodies and the same bodies revived after resurrection?</s>\n    </p>\n    <p>\n        <s>Didn't the apostles recognize a significant difference between the glorious and splendid body of Christ during the transfiguration and the same body during his death, torn and mutilated?</s>\n    </p>\n    <p>\n        <s>Therefore, nothing stops us from admitting the distinction and the great interval between the body of Christ born of the Virgin, suffered and crucified, shown to the world, and the same body veiled, hidden, wrapped in symbols and shadows in the Eucharist, intangible and beyond senses.</s>\n    </p>\n    <p>\n        <s>Blessed Alger, the adversary of Berengar, said this body is THE SAME AND NOT THE SAME:</s>\n        <s>The same was said by Lanfranc, Archbishop of Canterbury.</s>\n    </p>\n</speak>",
      "original_latin": "RESPONSIO. Nec vanum nec perversam interpretationem voci\nmysterii inducit Ratramnus: aperte et clare sensum\nsuum explicat numero 9, cui addere vel detrahere\nquidquam horribile est et pertimescendum. Si nulla\nsub figura mysterium illud peragitur, tum mysterium\nnon recte vocitatur. Quoniam mysterium dici non\npotest in quo nihil est abditum, nihil a corporalibus\nsensibus remotum, nihil aliquo velamine contectum. Quis in his veritatis amplissima vestigia non perspiciat? Quis haec convenire Eucharistiae dubitet? in\nqua fides et intellectus objectum habent corpus et\nsanguinem Christi absconditum, sensus vero solitarias\nspecies panis et vini susperstites perspiciunt, ut\neodem numero 9 ait Ratramnus. De reliquo nihil officit\nlegibus rectae rationis aut Christianae religionis\n differentiam recognoscere inter corpus Christi velatum\net idem corpus editum et manifestum, corpus\ncircumscriptive locatum ut philosophi loquuntur, et\nidem corpus spirituale et definitive positum. Haec\ndifferentia substantiam corporis non spectat, sed\nvarios existendi modos. Quid vetat multam agnoscere\ndiscrepantiam inter corpora nostra viva et eadem\npost resurrectionem rediviva? Nunquid non\napostoli summam agnoverunt differentiam inter\ncorpus Christi gloriosum et splendidum die transfigurationis\net idem corpus die transfigurationis et\nmortis lacerum et truncum. Nihil obstat igitur admittere\ndiscrimen et intervallum maximum inter\ncorpus Christi natum de Virgine, passum et cruci\naffixum, factum spectaculum mundo et hominibus,\net idem corpus velatum, absconditum figuris et umbris\ninvolutum in Eucharistia, impalpabile et nullis\nsensibus obnoxium. Beatus Algerus, Berengarii adversarius,\ndixit hoc corpus esse IPSUM ET NON IPSUM:\n idem Lanfrancus, Cantuariensis archiepiscopus."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Furthermore, we must not overlook, according to Alger, that there are two kinds of the body of Christ in the sacrament of the Eucharist.</s>\n    <s>The first is the symbolic one, represented by the forms of bread and wine through shadows and figures.</s>\n    <s>The other is the true and proper body, taken from the Virgin Mary, hidden and concealed under the symbolic, deceiving the eyes and senses of people.</s>\n    <s>Ratramnus explains that there are not two separate existences; rather, clearly and truthfully, as he teaches in number 30, the bread and wine are transformed into the substance of the body and blood of Christ.</s>\n    <s>He states in number 28: We do not believe any of the faithful doubt that the bread has become the body of Christ, which, when given to the disciples, he says: This is my body which is given for you; nor do they doubt the cup contains the blood of Christ about which he says: This is the cup, etc.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>The writer might argue that all these do not signify the body born of the Virgin Mary, dead and buried.</s>\n    <s>But such an objection is not difficult to counter, since Ratramnus himself says the blood shed for salvation is drunk by the faithful, by which not only are we redeemed, but also nourished, as we observed earlier from number 24.</s>\n    <s>Page 295, Amsterdam edition, and 198 Paris edition.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>However, Pseudo-Ratramnus distinguishes and separates the body that exists through the mystery, which exists in the understanding of faith after the reminder of the figure, symbol, or mystery.</s>\n    <s>He wrongly considers it to be the divine and spiritual and invisible body indicated by Jerome.</s>\n    <s>This, I say, he rightly distinguishes from the corporeal and proper or human body of Christ, but he impiously denies that there is a place for the proper body on the altar.</s>\n  </p>\n</speak>",
      "original_latin": "Insuper\nomittere non debemus secundum Algerum\nduplicis generis corpus Christi consistens in sacramento\nEucharistiae, scilicet nuncupativum, quod\nspeciebus panis et vini umbris et figuris constat;\nalterum verum et proprium de Maria Virgine assumptum,\nsub nuncupativo occultum et delitescens,\noculos ac sensus hominum fallens. De quibus ait\nRatramnus: Non quod duarum sint existentiae rerum;\net quidem rotunde et verissime, cum ipse\ndoceat num. 30 panem et vinum in corporis et sanguinis\nChristi conversa substantiam, et dicat num. 28: Non enim putamus ullum fidelium dubitare\npanem illum fuisse corpus Christi effectum, quod\ndiscipulis donans dicit: Hoc est corpus meum quod\npro vobis datur; sed neque calicem dubitare sanguinem\nChristi continere de quo ibidem ait: Hic est\ncalix, etc. Respondebit fortasse dissertator haec omnia\nnon significare corpus de Maria Virgine natum,\n mortuum et sepultum. Sed ejusmodi objectionem\nretaliare non difficile est, cum ipse Ratramnus dicat\nsanguinem pro salute effusum esse a fidelibus epotum,\nquo non solum redimeremur, verum etiam potaremur,\nut supra observavimus ex numero 24. XLV. Pag. 295, edit. Amstel. et 198 Parisiensis. At Pseudo-Ratramnus corpus quod per mysterium\nexistit, hoc est quod existit in intellectu fidei post admonitionem\nfigurae, symboli vel mysterii, quod false\nputat corpus divinum ac spirituale et invisibile ab\nHieronymo indicatum: hoc, inquam, corpus a corporali\net proprio sive humano Christi corpore discriminat\net secernit recte, sed illud impie quod proprio corpori\nesse locum in altari negat.",
      "voice": "Matthew"
    }
  ]
}