{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Qui fieri potest ut homo ea haeresi inquinatus ut\nnullam carnem Christi credat ubi species carnis non\nsunt, conceptis verbis apertissime explicet quid sit\ninterius et exterius Eucharistiae, doceatque exterius\npraeter species panis et vini nihil sensibus percipi,\ninterius vero ipsum corpus et sanguinem Christi revera\nexistere? Quis enim haec non intelligat ex his\nRatramni verbis, num. 10: Quid enim aliud in superficie\nquam substantia vini conspicitur? . . . At interius\nsi consideres, jam non liquor vini, sed liquor\nsanguinis Christi? Ego vero ex his obfirmato pectore\nargumentum assumo ad probandum Paschasium\nadversus Ratramnum non scripsisse cum scripsit\nadversus eos qui nullam carnem existimabant existere\nsine speciebus et apparentiis carnis. XXIX. Hoc plane intellectu (inquit dissertator pag. 181 editionis Paris., 293 Amst.) pseudo-Ratramnus\n(sic placet verum deformare) num. 88: In specie,\n inquit, geruntur ista, non in veritate; id est per similitudinem,\nnon per ipsius rei manifestationem. Ponit\nenim pro certo exploratoque, id quod est falsissimum,\nnon posse esse Christi corpus usquam nisi alterutro\nmodo: hoc est aut per conspicuam manifestationem,\naut per similitudinem duntaxat seu figuram; species\nenim cum veritati opponitur, mera similitudo, mera\nfigura intelligitur.",
            "cleaned_english_translation": "<speak> \n<p>How is it possible that someone, accused of heresy for not believing in the flesh of Christ when it doesn't appear as flesh, can so eloquently explain what's inside and outside the Eucharist?</p> \n<p>This person teaches that apart from the appearances of bread and wine, nothing is perceived by the senses, yet inside, the actual body and blood of Christ truly exist.</p> \n<p>Who wouldn't understand these words from Ratramnus, number 10:</p> \n<s>What else is visible on the surface than the substance of wine?</s> \n<s>But if you look inside, it is not the liquid of wine anymore, but the liquid of the blood of Christ?</s> \n<p>From these words, I strongly argue that Paschasius did not write against Ratramnus when he addressed those who believed no flesh could exist without the appearances and manifestations of flesh.</p> \n<p>The essayist notes on page 181 of the Paris edition, 293 in Amsterdam:</p> \n<s>In this clear understanding, pseudo-Ratramnus (thus it pleases to distort the truth) number 88:</s> \n<s>In appearance, he says, these things happen, not in truth; that is, by likeness, not by the manifestation of the actual thing.</s> \n<p>He assumes as certain and proven what is most false, that Christ's body cannot exist anywhere except in one of two ways: either through a visible manifestation or merely through likeness or figure; because when appearance is opposed to truth, mere likeness or figure is understood.</p> \n</speak>"
        }
    ]
}