{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            <s>Ratramnus does not claim in section twenty-six that Christ is merely hinted at in both creeds.</s>\n            <s>In reality, he states that Christ is indicated in both.</s>\n            <s>The words \"merely\" and \"only\" are inventions of the writer, clouded by preconceived opinions against Ratramnus, and they don't appear in Ratramnus's work.</s>\n            <s>If he had used them, he would contradict himself.</s>\n        </p>\n        <p>\n            <s>For example, in section nine, he says:</s>\n            <s>\"Outwardly, the bread appears as it was before; its form, color, and taste are perceived. However, inwardly, something far different, much more precious and excellent is indicated, because it is heavenly and divine, that is, the body of Christ, which is shown not to the senses of the flesh but to the vision of the faithful soul, where it is seen, received, and eaten.\"</s>\n        </p>\n        <p>\n            <s>And in section ten:</s>\n            <s>\"The wine, through priestly consecration, becomes the blood of Christ, presenting one thing on the surface, but containing something else inwardly.\"</s>\n            <s>Who could possibly think that these words deny Christ in either case?</s>\n            <s>Just as he writes:</s>\n            <s>\"But if you consider inwardly, it is no longer the liquid of wine but the liquid of the blood of Christ to the minds of believers... it tastes when it is tasted.\"</s>\n        </p>\n        <p>\n            <s>And in section forty-three:</s>\n            <s>\"Hence, the blood and body of Christ are said to exist because they are made by the divine Spirit and are received not as they outwardly appear but because they exist by an invisible power far different from what they visibly appear.\"</s>\n            <s>What could align more with the Catholic faith?</s>\n        </p>\n        <p>\n            <s>The writer asks, where in the work can even the slightest trace of this be found?</s>\n            <s>On what basis does he imagine Ratramnus denies that the body of Christ is affected by the teeth of the wicked, when it nourishes only the souls of the good?</s>\n            <s>Is he suggesting it nourishes both the good and the wicked equally, thereby tainting the faith with heresy?</s>\n            <s>Does he not understand that the body of the Lord is to be judged, received as holy, and is life to the good and death to the wicked?</s>\n            <s>And whoever receives it unworthily is guilty of the body and blood of the Lord?</s>\n        </p>\n    \n</speak>",
      "original_latin": "RESPONSIO. Minime docet Ratramnus num. 26, in utroque\nsymbolo Christum duntaxat innui. Revera ait, in\nutroque Christus innuitur. Sed hae voces duntaxat\net solummodo in cerebro dissertatoris, anticipatis\nopinionibus adversus Ratramnum occupato et vaporato,\ninventum habuerunt, quae nullibi in opere Ratramni\noccurrunt. Si eis usus fuisset, sibi ipsi contrarius\nexisteret. Nam ait numero 9: Exterius quidem\npanis quod ante fuerat forma praetenditur, color ostenditur,\n sapor accipitur; ast interius longe aliud\nmulto pretiosius multoque excellentius intimatur,\nquia coeleste, quia divinum, id est Christi corpus,\nostenditur, quod non sensibus carnis, sed animi fidelis\ncontuitu vel aspicitur, vel accipitur, vel comeditur. Et num. 10: Vinum quoque quod sacerdotali\nconsecratione Christi sanguis efficitur, sacramentum\naliud superficie tenus ostendit, aliud interius continet. Quis adeo mente captus ut sibi fingat his verbis\nChristum in altero negari? Sicut dum ait continenti\nscripto: At interius si consideres, jam non\nliquor vini, sed liquor sanguinis Christi credentium\nmentibus. . . sapit dum gustatur. Et num. 43:\nUnde sanguis et corpus Christi dicuntur quia non\nquod exterius videntur divino Spiritu operante facta\nsunt, accipiuntur. Et quia longe aliud per potentiam\ninvisibilem existunt quam visibiliter appareant. Quid fidei catholicae congruentius excogitari potest? Cujus rei, inquit dissertator, toto in opere vel tenue\nvestigium appareat? Quo jure sibi fingit Ratramnum\nnegare corpus Christi malorum dentibus premi, cum\nbonorum solummodo animas pascat? An vult dicere\nbonorum et malorum aequabiliter animas pascere et\naperte haeresis contumelia inquinari? An nescit dijudicandum\ncorpus Domini, sancte accipiendum, esse\nvitam bonis mortemque malis? Et qui indigne recepit,\nreum esse corporis et sanguinis Domini?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Why is it important to prepare so thoroughly and approach the altar of God with such grace and readiness when receiving the Eucharist, if it nourishes the souls of both the good and the evil equally?</s>\n    <break time=\"500ms\"/>\n    <s>Is it truly to deny that the body of Christ is received in substance by the wicked, when it is said to be nourishment and life for the good but death and destruction for the wicked?</s>\n  </p>\n  <p>\n    <s>In number 28, there seems to be a similar deceit and cunning.</s>\n    <s>It uses Catholic words as if to inspire faith, yet by comparing it to manna and water, it undermines the true meaning of those words.</s>\n    <break time=\"500ms\"/>\n    <s>Just as, he says, a little before he suffered, he was able to transform the substance of bread and the creation of wine into his own body, which was to suffer, and into his own blood, which was to be shed:</s>\n    <s>so also in the desert, he was able to transform manna and water from the rock into his flesh and blood.</s>\n  </p>\n  <p>\n    <s>Would Calvin not willingly agree with this statement?</s>\n  </p>\n</speak>",
      "original_latin": "Quid\nattineat tantam in recipienda Eucharistia adhibere\npraeparationem et cum tanta gratiae et animi provisione\naccedere ad altare Dei, si aequabiliter animas\nbonorum et malorum pascat; vel si sit negare revera\ncorpus Christi quoad substantiam a malis recipi,\ncum bonorum solummodo pastus et vita, malorum\nmors et interitus dicitur. XXXIV. Numero denique 28 similis apparet improbitas\nac versutia, nam verbis catholicis utitur quo etiam fidem\nspirare videatur, cum tamen adjuncta eadem mannae\net aquae similitudine genuinum illarum vocum sensum\n evertat. Sicut ergo, inquit, paulo antequam pateretur,\npanis substantiam et vini creaturam convertere\npotuit in proprium corpus quod passurum erat, et in\nsuum sanguinem qui post fundendus exstabat: sic\netiam in deserto manna et aquam de petra in suam\ncarnem et sanguinem convertere praevaluit. An non\nhuic sententiae subscribet ultro Calvinus?",
      "voice": "Matthew"
    }
  ]
}