{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Hoc incumbit probandum dissertatori, sed in tantulo\n labore perperam sudat. Quid enim juvat affingere\nRatramno quod Paschasio eadem conceptis verbis\nreferenti adhibere non potis est? Quippe sic fatur\nPaschasius libri de Corpore et Sanguine Domini capite\n3: Sed mysterium dictum est eo quod secretam\net reconditam in se habeat dispositionem. Est autem\nsacramentum in Scripturis divinis ubicunque sacer\nSpiritus in iisdem interius aliquid efficaciter loquendo\noperatur. Sed sacramento Scripturarum eruditi, divinitus\nintrorsus pascimur, et pasti ad operationem\net disciplinam Christi erudimur. Et in fine hujus\ncapitis: Unde nec mirum si Spiritus sanctus, qui\nhominem Christum in utero Virginis sine semine\ncreavit, etiam ipse panis et vini substantiam carnem\nChristi et sanguinem invisibili quotidie potentia per\nsacramenti sui sanctificationem operatur, quamvis\nnec visu exterius nec gustu saporis comprehendatur. Sed quia spiritualia sunt fide et intellectu pro certo,\nsicut Veritas praedixit, plenissime sumuntur. Si\nista apud Ratramnum occurrerent corpus et sanguinem\n Christi quia spiritualia sunt fide, et intellectu\nsumuntur, non parceret dissertator, sed internecionem\nfaceret. XXXIX. Fraudes, inquit ibidem dissertator Harduinus\n(edit. primae Paris., pag. 184 et secundae\nAmstelod., pag. 294, num. 184, tmemate VIII), hominis\nreliquas percurramus num. 56: Nunc autem\nquia fides totum quidquid illud totum aspicit, et oculis\ncarnis nihil apprehendit: intellige quod non in specie\nsed in virtute corpus et sanguis Christi existant QUAE\nCREDUNTUR . Unde dixit Ambrosius ordinem naturae non hic intuendum,\nsed Christi potentiam venerandam: quae\nquidquid vult quomodo vult, in quodcunque vult, et\ncreat quod non erat, et creatum permutat in id quod\nantea fuerat.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>The writer must prove his point, but he struggles even with this simple task.</s>\n        <s>Why attribute to Ratramnus what can't be applied to Paschasius, when Paschasius expresses the same ideas in his own words?</s>\n    </p>\n    <p>\n        <s>Paschasius states in his book \"On the Body and Blood of the Lord,\" chapter three:</s>\n        <s>\"It's called a mystery because it contains a hidden and secret arrangement within itself.</s>\n        <s>A sacrament occurs whenever the Holy Spirit, through the divine Scriptures, works effectively by speaking inwardly.</s>\n        <s>Through the sacrament of the Scriptures, we are spiritually nourished from within and, once nourished, we are guided in the work and discipline of Christ.\"</s>\n    </p>\n    <p>\n        <s>At the end of this chapter, he adds:</s>\n        <s>\"Therefore, it's not surprising if the Holy Spirit, who created the man Christ in the womb of the Virgin without seed, also daily transforms the substance of bread and wine into the flesh and blood of Christ by the invisible power of His sacrament, even though it is not perceived externally by sight or taste.</s>\n        <s>But because they are spiritual, they are fully received by faith and understanding, as the Truth predicted.\"</s>\n    </p>\n    <p>\n        <s>If Ratramnus expressed these ideas, because the body and blood of Christ are spiritual and received by faith and understanding, the writer wouldn't hesitate to challenge them, but would completely refute them.</s>\n    </p>\n    <p>\n        <s>Deceptions, says the writer Hardouin in the same place, first Paris edition, page one hundred eighty-four, and second Amsterdam edition, page two hundred ninety-four, number one hundred eighty-four, section eight.</s>\n        <s>Let's consider the rest of the man's claims in number fifty-six:</s>\n        <s>Now, because faith comprehends everything that appears to be everything, and nothing is grasped by the eyes of the flesh: understand that the body and blood of Christ exist not in form but in power, which are believed.</s>\n        <s>Hence, Ambrose said the natural order should not be observed here, but the power of Christ should be revered:</s>\n        <s>who does whatever He wants, however He wants, in whatever way He wants, creating what did not exist, and transforming what was created into what it was before.</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "At vero cum transsubstantiatio magis\nconceptis verbis quam iis, non quidem Ratramni sed\nS. Ambrosii ex libro De iis qui mysteriis initiantur,\nexplicari non possit, placuit dissertatori haec verba\n cumulare accessionibus hujusce glossematis, nempe\nin credentium animis, in quibus Verbi divini potentia\nfidem corporis et sanguinis Christi creat Spiritus sancti\npotenti virtute, ut ait num. 54, nam sic ille intelligit. Concoquere non potest dici a quoquam quod videmus\nin altari est verum corpus Christi. Ait esse corpus non\nin specie, sive in proprietate, hoc est in propria essentia,\nsed in virtute; quam illius ac similium vocem\nrecte Paschasius corripit in caput XXVI sancti Matthaei. Unde miror, inquit, quid vetuit nunc quidam dicere\nnon in re esse veritatem carnis Christi vel sanguinis,\nsed in sacramento: virtutem quamdam carnis, et non\ncarnem: virtutem fore sanguinis et non sanguinem:\nfiguram et non veritatem, umbram et non corpus. Haec\nvirtus signi tantum est, quoniam symbola corpus et\nsanguinem animo repraesentant.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, since transubstantiation cannot be more clearly explained through the words of Ratramnus, the writer decided to include words from Saint Ambrose's \"On the Mysteries,\" along with additional commentary.\n        </s>\n        <s>\n            Specifically, in the minds of believers, the power of the Divine Word creates faith in the body and blood of Christ through the strength of the Holy Spirit, as mentioned in number 54.\n        </s>\n        <s>\n            This is how it is understood.\n        </s>\n    </p>\n    <p>\n        <s>\n            No one can say that what we see on the altar is the true body of Christ. \n        </s>\n        <s>\n            It is said that the body is not present in form or property, meaning not in its essence, but in power; something Paschasius rightly addresses in chapter 26 of the Gospel of Matthew.\n        </s>\n    </p>\n    <p>\n        <s>\n            Hence, he wonders what stops someone from saying that the truth of the flesh and blood of Christ is not in the substance itself, but in the sacrament: a certain power of the flesh, not flesh itself; a power of the blood, not blood itself; a figure, not the truth; a shadow, not the body.\n        </s>\n        <s>\n            This power is merely a sign, because symbols represent the body and blood to the mind.\n        </s>\n    </p>\n</speak>"
        }
    ]
}