{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      It's clear that these three points are missing in Ratramnus's section 52.\n    </s>\n  </p>\n  <p>\n    <s>\n      He openly acknowledges, when explaining the words of Saint Ambrose, that the bread of life, which came down from heaven, is received by us at the altar.\n    </s>\n    <s>\n      He speaks clearly about the spiritual nourishment by which the faithful are nurtured in the Church, the food that believers receive, and he teaches that the bread and wine not only can, but actually do, give us eternal life.\n    </s>\n    <s>\n      This living bread that came down from heaven provides the substance of eternal life.\n    </s>\n    <s>\n      He states that in the Eucharist, what is perceptible to the senses or tangible can only nourish the body, but not the soul in any way.\n    </s>\n    <s>\n      This is so true that among all Catholics, it is beyond any shadow of a doubt.\n    </s>\n    <s>\n      This reasoning strongly proves that those who believed there was no symbolism in the Eucharist, thinking everything was open and clear manifestation, are greatly mistaken.\n    </s>\n  </p>\n  <p>\n    <s>\n      Ratramnus never said that the life contained in the mystery comes from the invisible power of the word, which produces faith.\n    </s>\n    <s>\n      The speaker forgot that Ratramnus criticized the notion of the mystery being enacted spiritually because the spirit of faith accomplishes it.\n    </s>\n    <s>\n      Indeed, if Ratramnus said that faith makes the mystery, by what right can one claim that the life within the mystery creates or produces faith?\n    </s>\n    <s>\n      Whichever way the speaker turns, it's not easy to escape this dilemma.\n    </s>\n    <s>\n      For if Ratramnus's intention is that faith makes the mystery, it's wrongly accused of making the mystery produce faith.\n    </s>\n    <s>\n      However, he was far from such subtleties, as he fully acknowledges that the mystery of the Eucharist is accomplished by the power of the Spirit of God, which is the credible object of our faith or Christian persuasion.\n    </s>\n    <s>\n      Nothing wiser or more orthodox than this doctrine of Ratramnus can be proposed.\n    </s>\n  </p>\n  <p>\n    <s>\n      Consequently, it is necessary not to have taught in this faith the efficacy and power of the body of Christ.\n    </s>\n  </p>\n</speak>",
      "original_latin": "RESPONSIO. Dilucide patet falsum esse haec tria apud Ratramnum\nnumero 52 occurrere. 1o Recognoscit aperte, explicans verba S. Ambrosii,\n panem vitae qui de coelo descendit, a nobis recipi\nin altari; nam conceptis verbis loquitur de alimento\nspirituali quo fideles in Ecclesia nutriuntur,\nescam quam fideles accipiunt in Ecclesia, et docet\npanem et vinum non solum posse, verum etiam dare\nnobis vitam aeternam. Iste panis vivus qui de coelo\ndescendit, vitae aeternae substantiam subministrat. Dicit\nquod in Eucharistia sensibus obnoxium aut palpabile\nest, tantummodo alere posse corpus, animam\nvero nullatenus. Quod adeo verum est, ut inter\nomnes catholicos extra omnem dubitandi aleam positum\nsit. Hoc argumenti genere comprobat eos vehementer\nallucinari qui nullam in Eucharistia figuram\nesse sibi persuadebant, sed omnia in aperta et\nedita manifestatione consistere. 2o Neutiquam dixit Ratramnus vitam quae in mysterio\ncontinetur; esse a verbi potentia invisibili, quae\nfidem operatur. Excidit a memoria dissertatoris quod\nexprobraverit Ratramno mysterium agi spiritualiter,\n quia fidei spiritus illud peragit. Enim vero si Ratramnus\ndixit fidem efficere mysterium, quo jure\ndicere potest vitam, quae in mysterio est, operari\nseu efficere fidem? In quamcunque partem se dederit\ndissertator, haud facile sese ab hoc laqueo expediet. Nam si mens Ratramni sit fidem efficere mysterium,\nperperam ei exprobatur mysterium efficere\nfidem: caeterum longe abfuit ab ejusmodi subtilitatibus;\nquippe cum affatim recognoscat virtute Spiritus\nDei effieri mysterium Eucharistiae, quod est fidei\nnostrae seu suasionis Christianorum objectum credibile. Nihil hac Ratramni doctrina sapientius aut magis\northodoxum proferri potest. 3o Consectaneum ex his necessarium est non docuisse,\nin hac fide efficientiam, ac virtutem corporis\nChristi."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            On the other hand, it's argued that this bread contains a life not visible to the eyes, but recognized only through faith.\n        </s>\n        <s>\n            This bread has come down from heaven, and it is said that whoever eats of this bread will become immortal.\n        </s>\n        <s>\n            Therefore, within this bread lies a life that isn't seen by the physical eyes but is perceived through faith.\n        </s>\n        <s>\n            This is the living bread that descended from heaven, and it is truly said: Whoever eats this will never die; it is the body of Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            Who would be convinced that these words imply the efficiency and power of the body of Christ are understood within this faith?\n        </s>\n        <s>\n            Just as eyes are said to see colors and light, without containing their effectiveness: saying that faith perceives or believes in the mystery of the body of Christ, viewed through the eyes of faith, is not to claim that the efficiency and power of the body of Christ lie in this faith.\n        </s>\n        <s>\n            However, I fear that in this discussion, it might be too contentious to claim complete victory.\n        </s>\n        <s>\n            Socrates, Ecclesiastical History, Book 3, Chapter 18, Page 633.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            When he denies that Christ is physically on the altar (as noted by the commentator on page 178 of the Paris edition, and page 292, number 178, of the Amsterdam edition, and page 178, first Paris edition), and insists it should be understood spiritually, he reveals in number 76:\n        </s>\n        <s>\n            Just as in the mystery, that bread is taken as the body, so too in the mystery, the members of the people believing in Christ are represented.\n        </s>\n        <s>\n            And just as that bread is called the body of believers not physically, but spiritually, so it is necessary to understand the body of Christ not physically, but spiritually.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cum e contra defendat in hoc pane esse vitam\nnon in oculos incurrentem, sed sola fide recognitum,\nhunc panem de coelo descendisse et existere;\nde quo dictum est eum qui comederit ex hoc pane\nfore immortalem. Est ergo in illo pane vita, quae\n non apparet oculis corporeis, sed fidei contuetur\naspectu: qui etiam panis vivus qui descendit de\ncoelo, existit; et de quo vere dicitur: Quicunque\nhunc manducaverit, non morietur in aeternum; et\nqui est corpus Christi. Quis sibi persuadeat ex his\nintelligi in hac fide esse efficientiam ac virtutem corporis\nChristi? Nam quemadmodum oculi, dum dicuntur\nvidere colores et lucem, non dicitur in visu\nconsistere efficaciam colorum et lucis: dicere fidem\nrespicere seu credere in mysterio corpus Christi,\nfidei contuetur aspectu, non est dicere in hac fide\nconsistere efficaciam et virtutem corporis Christi. Sed vereor ne in hac causa sit ὐπερ νικᾶν ἐπιφθώνον\nnimis vincere invidiosum (Socrates, Histor. Eccl. lib. III, lit. M., cap. 18, pag. 633). XXII. Corporaliter cum negat esse Christum in altari\n(inquit dissertator pag. 178 editionis Paris., et\npag. 292, num. 178, edit. Amstelod., et pag. 178,\nedit. 1 Paris. ), ac spiritualiter ait intelligi oportere,\n quam utrique illi voci subesse notionem ac potestatem\nvelit, ipse aperit eum num. 76: sicut in mysterio, inquit,\npanis ille corpus accipitur, sic etiam in mysterio\nmembra populi credentis in Christum intimantur: et\nsicut non corporaliter, sed spiritualiter panis ille credentium\ncorpus dicitur: sic quoque Christi corpus non\ncorporaliter, sed spiritualiter necesse est intelligatur.",
      "voice": "Matthew"
    }
  ]
}