{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Jam observavimus nutritionem animae procuratam\ncarne et sanguine Christi non fieri, instar nutritionis\nnaturalis, per conversionem carnis ipsius in\nsubstantiam animae, sed per infusionem gratiae fidei,\nspei et charitatis. Sed haec non praepediunt quominus\nsit verum Christi corpus, cujus commistione et\nreceptione procuratur nobis nutritio spiritualis per\nspiritualem spiritus Dei potentiam et virtutem. Quae\ncum ita sint, animadvertere necesse est quam vehementer\nallucinatus sit dissertator, dum asserit Ratramnum\nsignificare voluisse praeter fidem in Eucharistia\n nihil reperiri nisi quod ad nutritionem corporis\nconducibile sit; hoc enim non dicit Ratramnus, sed\nquod cum fide spiritualiter accipitur praestare nutritionem\nanimae. Maxima enim differentia est inter\nfidem et id quod cum fide percipitur, sicut inter\nvisum et objectum visus. Cum Ratramno mirabiliter\nconvenit Paschasius, discrimen statuens\ninter homines digne aut indigne ad sacram corporis\nChristi communionem accedentes. Ecce\nomnes indifferenter quam saepe sacramenta altaris\npercipiunt: percipiunt plane, sed alius carnem Christi\nspiritualiter manducat et sanguinem bibit, alius\nvero non, quamvis buccellam de manu sacerdotis\nvideatur percipere. Ad id vero quod ait dissertator,\nRatramnum docere eo loci nec dici posse quod\nprofitetur Ecclesia Dei cum Paulo et Augustino, imo\ncum Christo Domino: Hoc quod videtur est corpus\nmeum, quamvis jam infinitis locis hoc axioma\nexplicuerimus, non melius respondere possumus\nquam his verbis beati Algeri lib. I de Eucharistia,\n cap. 11. Item Augustinus ad Irenaeum: Non hoc\nquod videtis manducaturi estis, ipsum quidem et non\nipsum, ipsum invisibiliter et non ipsum visibiliter. Unde subditur: Si necesse est visibiliter illud celebrari,\nnecesse est invisibiliter intelligi. Quia ergo\ncorpus Domini spirituale non est corporalis esca,\nsed spiritualis, et necesse invisibiliter, illud intelligi.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            We've already mentioned that the nourishment of the soul, provided by the flesh and blood of Christ, doesn't happen like natural nourishment—it's not about the flesh itself becoming part of the soul's substance. Instead, it's about the infusion of grace through faith, hope, and charity.\n        </s>\n        <s>\n            However, this doesn't mean it's not the true body of Christ. Through its reception, we gain spiritual nourishment via the power and virtue of the Spirit of God.\n        </s>\n    </p>\n    <p>\n        <s>\n            Given this, it's important to point out how mistaken the author is when he claims that Ratramnus suggested the Eucharist offers nothing but bodily nourishment apart from faith. Ratramnus doesn't say this; he states that what is received spiritually with faith nourishes the soul.\n        </s>\n        <s>\n            There's a significant difference between faith and what is perceived through faith, just like there is between sight and what is seen.\n        </s>\n    </p>\n    <p>\n        <s>\n            Ratramnus aligns wonderfully with Paschasius in making the distinction between those who approach the sacred communion of Christ's body worthily and those who don't.\n        </s>\n        <s>\n            Everyone receives the sacraments of the altar indiscriminately, but one person eats the flesh of Christ spiritually and drinks the blood, while another does not, even if they both appear to receive the morsel from the priest's hand.\n        </s>\n    </p>\n    <p>\n        <s>\n            Regarding the author's claim that Ratramnus teaches something contrary to what the Church of God professes with Paul, Augustine, and Christ the Lord—\"This which is seen is my body\"—we've explained this many times. We can't respond better than with the words of the blessed Alger in Book 1 on the Eucharist, chapter 11.\n        </s>\n        <s>\n            Similarly, Augustine to Irenaeus says: \"Not what you see is what you will eat; it is indeed and not itself, itself invisibly and not itself visibly.\"\n        </s>\n        <s>\n            Therefore, \"If it must be celebrated visibly, it must be understood invisibly.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, since the body of the Lord is not physical food but spiritual, it must be understood invisibly.\n        </s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Sic fatur fortissimus fidei catholicae defensor\nadversus Berengarium, apposite quidem ad mentem\ntuendam et sententiam Ratramni nostri, quem nemo\nhomo catholicus erroris aut haeresis crimine accusare\npotuit eo quod dixerit. Hoc quod videtis in Eucharistia\nnon est ipsum corpus Christi, quia non est\nvisibile nec palpabile; sed est ipsum quod sub speciebus\nvisibilibus revera est occultum et absconditum\npanis et vini, quae antea fuerunt, et jam in substantiam\ncorporis et sanguinis Christi a fidelibus\nsumenda vel sumendam conversa sunt. LVI. (Ibid.) Eam ob rem num. 15, negat corpus panis\n esse mutatum. Cur? Corporaliter namque, inquit,\nnihil in eis cernitur esse permutatum. Sane, sed creditur\ntamen.",
            "cleaned_english_translation": "<speak>\n    <p>\n        Thus speaks the strongest defender of the Catholic faith against Berengarius, fittingly supporting the thoughts and opinions of our Ratramnus, whom no Catholic could accuse of error or heresy for his words.\n    </p>\n    <p>\n        What you see in the Eucharist is not the physical body of Christ, as it is neither visible nor tangible. Instead, it is truly what is hidden and concealed beneath the visible appearances of bread and wine, which were once and are now transformed into the substance of the body and blood of Christ, meant to be received by the faithful.\n    </p>\n    <p>\n        <s>For this reason, in number 15, he denies that the body of bread is changed. Why? Because, he says, physically, nothing appears to be altered in them.</s>\n        <s><break time=\"500ms\"/>Indeed, but it is still believed.</s>\n    </p>\n</speak>"
        }
    ]
}