{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Ratramnus didn't set out to prove the real presence of Christ’s body in the Eucharist, as no one at that time questioned it.</s>\n        <s>Instead, he sought to show that there was a symbolic representation within it.</s>\n        <s>This was in contrast to those who believed everything was outwardly revealed without any figure or shadow.</s>\n    </p>\n    <p>\n        <s>It's not surprising that Ratramnus used the true and unique symbolic conversion of the Eucharist to support his argument.</s>\n        <s>This was his intention and spirit, and I doubt Calvin would have agreed with it.</s>\n    </p>\n    <p>\n        <s>Indeed, in any situation, he used this reasoning:</s>\n        <s>Clearly, when there is no doubt that Christ the Lord could transform the substance of bread into His own body and the substance of wine into His blood, which was to be shed for humanity's salvation, he could also have symbolically transformed manna in the desert into His body and the water from the rock into blood.</s>\n        <s>But who would think that Calvin would favor this view?</s>\n    </p>\n    <p>\n        <s>However, while I don't find the opinion that Christ’s body and blood were really present in the manna and rock in the desert to be true, it’s not so unbelievable that it appealed to Ratramnus.</s>\n    </p>\n    <p>\n        <s>Indeed, John Duns Scotus, in Book Four, Distinction Ten, Question Four, adds two corollaries that aren't entirely opposed to this view:</s>\n        <s>In the first, he argues that before the incarnation of the divine Word, the Eucharist could have existed as it does now, both in its meaning and in what it signifies and contains.</s>\n        <s>In the second, he teaches that after the incarnation, Christ’s body could cease to be naturally present, yet the Eucharist would truly remain, both in the truth of the sign and in the truth of what is signified and contained.</s>\n    </p>\n</speak>",
      "original_latin": "RESPONSIO. Cum eo animo non scriberet Ratramnus ut praesentiam\nveram corporis Christi in Eucharistia probaret,\ncui nemo ea aetate repugnabat, sed solum in\nea aliquam reperiri figuram, quam pernegabant adversarii,\nqui omnia in edita et aperta manifestatione\nexterius clarescere contendebant sine ulla figura aut\nadumbratione: mirum non est Ratramnum ad probandam\nconversionem simpliciter figuratam assumpsisse\nargumentum ex conversione vera et una\nfigurata Eucharistiae. Hoc est enim consilium et animus\n Ratramni, cui voluisse subscribere Calvinum\nvehementer dubito. Enimvero, utcunque res sit, hac\nratiocinatione utitur: Scilicet cum dubio procul\nChristus Dominus potuerit substantiam panis in\nproprium corpus convertere et substantiam vini in\nsanguinem qui pro salute hominum continenti tempore\nfundendus erat, praevaluisse etiam figurata\nconversione in deserto manna in proprium corpus et\naquam petrae in sanguinem transferre. At vero quis\na Calvino haec sibi propitia inventum iri reputabit? Caeterum, licet opinionem quae veram praesentiam et\nexistentiam corporis et sanguinis Christi in manna\net petra deserti defendit falsam reputare non pertimescam,\nnon adeo tamen incredibile aut incogitabile\nest placuisse Ratramno. Quippe cum Joannes Duns\nScotus, in IV, distinctione 10, quaest. 4, corollaria\nduo addat ab ejusmodi opinione non alieniora: quorum\nin primo defendit ante incarnationem Verbi\ndivini potuisse aeque Eucharistiam fuisse sicut et\n nunc, et hoc quantum ad significationem et quantum\nad rem significatam et contentam. Et in secundo\ndocet post incarnationem posse desinere corpus\nChristi subesse naturali, et tamen Eucharistiam vere\nremanere, et quantum ad veritatem signi, et quantum\nad veritatem signati et contenti."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Certainly, since existence in the natural mode is not part of the essence of existence in the sacramental mode, nor is it its cause, the latter does not depend on the former. Nothing depends on something that is neither its essence nor its cause.\n    <s>\n      Indeed, if such views of Duns Scotus are considered orthodox and acceptable in the Catholic Church, what is so strange or unusual about what Ratramnus said in section 28?\n    </s>\n    <s>\n      Consider these words: Just as shortly before he suffered, he could transform the substance of bread and the creature of wine into his own body, which was to suffer, and into his own blood, which was to be shed.\n    </s>\n    <s>\n      So also in the desert, he was able to transform manna and water from the rock into his own blood.\n    </s>\n    <s>\n      For if, as the writer Harduin suggests, Calvin would not refuse to agree with Ratramnus's opinions, by what right would he refuse to assent to the ideas of Duns Scotus?\n    </s>\n    <s>\n      And if indeed the school of the Scotists accepts the truth to be defended in this matter, who will accuse Ratramnus of falsehood or lying?\n    </s>\n    <s>\n      Indeed, who among these does not understand, as I noted, that nothing in the mystery of transubstantiation seemed false or impossible to Ratramnus?\n    </s>\n    <s>\n      He believed that in the manna and water from the rock of the desert, the incarnation, just as Duns Scotus believed in the Eucharist, could consist in both the signification and the thing signified and contained.\n    </s>\n    <s>\n      Some from the school of the Scotists might find it unnecessary to bring this against the minister of Calvinist superstition, who usually call the opinions of John Duns Scotus the subtleties of Scotus alongside Francis Rabelais.\n    </s>\n    <s>\n      But let the reader remember that I am writing against the Jesuit Harduin, for whom the Scotist school always seemed rational and theological, striving to establish and build the Molinist foundation from their very origins.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      But in section 30, the writer states on page 293 of the Paris edition, and page 293 of the Amsterdam edition, section 7, that truly through the mystery, the bread and wine are transformed into the substance of the body and blood, to be received by believers.\n    </s>\n    <s>\n      What an ingenious heresy to deceive the minds of mortals!\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quippe cum\nexistentia sub modo naturali non sit de essentia existentiae\nsub modo sacramentali, nec sit ejus causa,\nadeoque ista non dependeat ab illa, quia nihil dependet\nab aliquo quod nec est de essentia ejus nec\nejus causa: enim vero si ejusmodi opinamenta Scoti\northodoxa videntur et in Ecclesia catholica tolerabilia,\nquid mirum aut insolens in Ratramno videbitur\nquod dixerit num. 28, conceptis verbis: Sicut ergo\npaulo antequam pateretur, panis substantiam et vini\ncreaturam convertere potuit in proprium corpus quod\npassurum erat, et in suum sanguinem qui post fundendus\nexstabat: sic etiam in deserto manna et\naquam de petra in suum sanguinem convertere praevaluit. Si enim, ut sibi fingit dissertator Harduinus,\nRatramni sententiae subscribere non renuat Calvinus,\nScoti placitis annuere quo jure recusabit? Et si\nrevera in hoc negotio schola Scotistarum tuendam\nveritatem recipit, quis falsi aut mendacii Ratramnum\naccusabit? Imo vero quis ex his non intelligat, ut\nobservavi in notis nihil falsum visum esse Ratramno\nin mysterio transsubstantiationis αδὸνατον et absurdum,\nquippe cum in manna et aqua de petra deserti\nincarnationem, sicut Scotus Eucharistiam, consistere\npotuisse et quantum ad significationem, et quantum\nad rem significatam et contentam, crediderit. Haec\nquidem adversus Calvinianae superstitionis ministrum\nproferre e schola Scotistarum quibusdam videbitur\nsupervacaneum, qui opinamenta Joannis\nScoti subtilitates Scoti cum Francisco Rabelesio appellare\nsolent; sed meminerit lector me scribere\nadversus Jesuitam Harduinum, apud quem schola\nScotistica rationabilis et theologica semper visa est,\n ad cujus instar Molinisticam fundare et erigere ab\nortu fere suo moliantur. XXXV. At ait num. 30, inquit dissertator, pag. 293 edit. Paris., et 293 edit. Amstel., num. 7, vere\nper mysterium panem et vinum in corporis et sanguinis\nconverti substantiam, a credentibus sumenda. Quam\ningeniosa haeresis ad fallendas mentes mortalium!",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So, why did he go out of his way to avoid saying that the substance of Christ's body is consumed by mouth?</s>\n        <s>Why did he choose the words \"to be taken\" instead of \"not to be taken,\" unless he believed that the bread or wine wasn't physically transformed?</s>\n    </p>\n</speak>",
      "original_latin": "Cur ergo cavit ita diligenter ne sumi ore diceret corporis\nChristi substantiam? Cur sumenda scripsit non\nsumendam, nisi panem, aut vinum haud immutate\ncorporaliter intellexit?"
    }
  ]
}