{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO\nNihil est magis hac cogitatione dissertatoris a veritate\nalienum; haec enim verba non esse aliquid in\nveritate neutiquam significant non esse tale secundum\npropriam essentiam; sed fateri necesse esse mutationem\nin Eucharistia peractam non in iis quae exterius\nvidentur, seu manifesta apparent, contigisse,\nsed in iis quae interius nec in sensus exteriores incurrunt. Hac enim arte demonstrat Ratramnus alia\nesse quae cernuntur et quae creduntur, seu alia interius\nexistere, alia manifesta exterius videri. Fatebuntur,\ninquit Ratramnus, igitur necesse est aut\nmutata esse secundum aliud quam secundum corpus,\nac per hoc non esse hoc quod in veritate videtur,\n sed aliud quod non esse secundum propriam essentiam\ncernuntur. Ex his enim intelligimus Ratramnum\nnon repudiasse transsubstantiationem, quippe\ncum haec assumat ad concludendum eos qui nollent\nrecognoscere in terris mutationem esse factam in\nEucharistia, neutiquam vero in iis quae exterius\nmanifesta sunt, ad angustias constringi negandi\ncorpus Christi in sacramento existere, quod non\nsine crimine dici aut cogitari potest. Aut si, inquit,\nprofiteri noluerint, compelluntur negare corpus\nesse sanguinem Christi: quod nefas est non solum\ndicere, verum etiam cogitare. Ego vero fateor\nlibenter me nihil intellexisse unquam fidei catholicae\nconvenientius quam necesse esse recognoscere peractam\nin sacramento Eucharistiae mutationem in\nsensus humanos minime incurrentem, vel negare\ncorpus Christi revera in hoc sacramento consistere,\nquod nefas sit non solum dicere, verum etiam cogitare. VIII. (Ibid.) Sic num. 18 mysterium proprietati,\n hoc est propriae rerum essentiae, opponit. Cum negat\nigitur corpus Christi in mensa Dominica existere in\nveritate, negat in propria essentia existere.",
            "cleaned_english_translation": "<speak>\n  <p>\n    This thinker's idea couldn't be more wrong; these words don't mean that something doesn't truly exist in its essence. Instead, it's important to recognize that the change in the Eucharist isn't in what's outwardly visible, but in what's hidden and not perceived by our external senses.\n  </p>\n  <p>\n    Ratramnus argues that there's a difference between what we see and what we believe, suggesting that something different exists internally than what's visibly apparent. He asserts that the change pertains to something other than the body, meaning it's not what truly appears, but something else that isn't perceived according to its own essence.\n  </p>\n  <p>\n    From this, we understand that Ratramnus didn't reject transubstantiation. He concludes that those who refuse to acknowledge the change in the Eucharist, which doesn't affect outward appearances, are forced to deny that the body of Christ exists in the sacrament. This is something that cannot be said or thought without blame. If they refuse to admit it, they are compelled to deny that the body is the blood of Christ, which is wrong not only to say but even to think.\n  </p>\n  <p>\n    I gladly confess that I have never understood anything more fitting to the Catholic faith than the necessity of acknowledging the change in the sacrament of the Eucharist, which doesn't appeal to human senses, or denying that the body of Christ truly exists in this sacrament, which is wrong not only to say but even to think.\n  </p>\n  <p>\n    Thus, in number 18, he contrasts the mystery with the property, meaning the true essence of things. Therefore, when he denies that the body of Christ is truly present on the Lord's table, he denies that it exists in its own essence.\n  </p>\n</speak>"
        }
    ]
}