{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Quis dubitat aliqua dicendi et scribendi ratione\nseu genere panem et vinum figurate corpus et sanguinem\nChristi existere? Paschasius, Lanfrancus,\nGuitmondus et omnes antiqui et recentiores viri catholici\nultro fatentur, dummodo revera corpus\nChristi interius et sub speciebus contineri recognoscatur. Hoc vero conceptis verbis docet Ratramnus\nnum. 9: Exterius quidem panis quod ante fuerat\nforma praetenditur, color ostenditur, sapor accipitur:\nast interius longe aliud multo pretiosius multoque\n excellentius intimatur. Et num. 10: Vinum\nquoque quod sacerdotali consecratione Christi\nsanguis efficitur, sacramentum aliud superficietenus\nostendit, aliud interius continet. VI. Et num. 19, inquit dissertator, pag. 291, edit. Amstelod., linea 18, in colum. exter: Non sunt idem\nquod creduntur. Quae sententia, si praecise ac sola\nspectetur, tametsi probabilem habere potest intellectum,\ncum eo tamen consilio proferatur ut catholicae\nhuic voci adversetur, Hoc quod videtur in altari est\ncorpus Christi, pestifera est haeresis.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Who can doubt that, in certain ways of speaking and writing, bread and wine symbolically represent the body and blood of Christ?</s>\n        <s>Paschasius, Lanfranc, Guitmond, and both ancient and modern Catholic scholars freely acknowledge this, as long as it is understood that the true body of Christ is genuinely present within and beneath these symbols.</s>\n    </p>\n    <p>\n        <s>Ratramnus clearly explains this in section nine:</s>\n        <s>Outwardly, the bread maintains its original form, its color is visible, and its taste is detected:</s>\n        <s>but inwardly, something far more profound, much more precious, and exceedingly excellent is signified.</s>\n    </p>\n    <p>\n        <s>And in section ten:</s>\n        <s>The wine, consecrated by the priest to become the blood of Christ, outwardly appears as one sacrament but contains something entirely different within.</s>\n    </p>\n    <p>\n        <s>In section nineteen, on page two ninety-one of the Amsterdam edition, line eighteen, in the outer column, the writer states:</s>\n        <s>They are not the same as they are believed to be.</s>\n        <s>While this sentence might have a reasonable interpretation on its own, when expressed with the intent to contradict the Catholic assertion that \"What is seen on the altar is the body of Christ,\" it becomes a dangerous heresy.</s>\n    </p>\n</speak>"
        }
    ]
}