{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Haec nullibi incurrunt in oculos apud Ratramnum,\nnec credibile est hominem qui de potestate mentis\nnon excesserit, adeo sibi contrarium esse. Nam\npassim dicit seu intelligitur dicere, corpus Christi\nin quo mortem passus est, in Eucharistia existere,\nuti pluribus jam locis ostendimus, quos repetere\nsupervacaneum videretur. Nec enim numeris\n89 et 97 colligit ubi corpus Christi non cernatur oculis,\nnec manifestum sit, ibi omnino non esse. Tantummodo\nobservat differentiam intercedere inter mysterium\ncorporis quod celebratur in Ecclesia, et proprium\ncorpus Christi in quo passus et mortuus est:\nin eoque consistere quod in mysterio sub figuris\ncorpus sit velatum et non palpabile, corpus vero\nquod passum et sepultum, manifestum sit et palpabile. Interim non ait duas esse existentias rerum,\nimo vero conceptis verbis docet non quod duarum\nsint existentiae rerum inter se diversarum, corporis\nvidelicet et spiritus: verum una eademque res,\n secundum aliud, species panis et vini consistit;\nsecundum aliud, corpus est et sanguis Christi. (Num. 16.). XIX. (Pag. 292. Amstelodam.) Illam Domini vocem\nSpiritus est qui vivificat num. 31 sic interpretatur\nut de spirituali credentium opera, hoc est fide, accipiat,\nquae vivificat, quae facit mysterium, absque qua\nfide et operatione mysteria tantum corpus pascant,\nnec mysteria quidem, sed substantiae panis et vini.",
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            <s>These ideas are not found anywhere in Ratramnus' writings, nor is it credible that a person of sound mind would be so contradictory.</s>\n            <s>He consistently states, or implies, that the body of Christ, in which he suffered death, is present in the Eucharist, as we have already demonstrated in many instances, making repetition unnecessary.</s>\n        </p>\n        <p>\n            <s>In sections 89 and 97, he does not argue that where the body of Christ is not visible to the eyes, it is absent.</s>\n            <s>He merely points out the distinction between the mystery of the body celebrated in the Church and the actual body of Christ in which he suffered and died.</s>\n            <s>The difference is that in the mystery, the body is veiled under the forms and not touchable, whereas the body that suffered and was buried is visible and touchable.</s>\n        </p>\n        <p>\n            <s>Furthermore, he does not claim there are two separate existences; instead, he explicitly teaches that it is not about two different existences, namely body and spirit.</s>\n            <s>Rather, it is one and the same thing, which in one aspect consists of the appearance of bread and wine; in another, it is the body and blood of Christ.</s>\n            <s>Number 16.</s>\n        </p>\n        <p>\n            <s>Nineteen.</s>\n            <s>Page 292, Amsterdam.</s>\n            <s>He interprets the Lord's saying, \"It is the Spirit who gives life,\" in number 31 as referring to the spiritual work of believers, that is, faith, which gives life and creates the mystery.</s>\n            <s>Without this faith and work, the mysteries merely nourish the body and are not even mysteries, but simply the substance of bread and wine.</s>\n        </p>\n    \n</speak>"
        }
    ]
}