{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Hanc conclusionem, scilicet sacramentum aliquid\nsecreti continere et aliud esse quod visibiliter appareat,\naliud quod invisibiliter sit accipiendum, orthodoxam\net catholicam, assumit ex S. Isidoro episcopo\nHispalensi lib. VI Originum cap. 19, apud\nquem continentibus scriptis haec leguntur: Sacramentum\nest in aliqua celebratione, cum res gesta\nita sit ut aliquid significare intelligatur quod sancte\naccipiendum. Eamdem sacramenti definitionem\nprodidit Paschasius initio capitis 3 libri de Corpore\net Sanguine Domini: Sacramentum igitur est\nquidquid in aliqua celebratione divina nobis quasi\npignus salutis traditur, cum res gesta visibilis longe\naliud invisibile operatur quod sancte accipiendum\n sit. Hanc definitionem ad mentem et ex mente\nRatramni explicat integro capite 3, quod hic exscribere\nnon opus est. Adeoque tam vanum et injurium\nest ascribere Ratramno, corpus Christi in Eucharistia\ntantummodo per operationem intellectus existere,\nquam supervacaneum et futile Paschasio. L. Similiter num. 49, inquit dissertator pag. 190\nedit. Paris., Amstelod. 295, corpus et sanguis Christi\nquae sic appellantur et sunt figurate, inquit, quae\nfidelium ore sumuntur, figurae sunt secundum speciem\nvisibilem: at vero secundum invisibilem substantiam;\nid est divini potentiam Verbi, vere corpus et sanguis\nChristi existunt. Invisibilis substantiae Pseudo-Ratramno\nvirtus est Verbi divini cui animus credit. Sic\nhomo scelestus (scilicet Ratramnus) verbis catholicis\ninvisibilis substantiae aliisque, quibus misere ac per\nvim detortis abutitur, Gallicis interpretibus fraudi\nfuit, qui hunc locum reddidere PAR LA PUISSANCE DU\nVERBE DIVIN; cum ille non per potentiam, sed secundum\npotentiam Verbi dixerit.",
            "cleaned_english_translation": "<speak>\n    <p>\n        This conclusion—that a sacrament contains something secret, with one aspect visible and another that must be received invisibly—is considered both orthodox and catholic. It is derived from Saint Isidore, Bishop of Seville, in Book Six, Chapter Nineteen of the Etymologies, where it is written: \n    </p>\n    <p>\n        \"A sacrament is in some celebration when an act is performed in such a way that it is understood to signify something that must be received reverently.\"\n    </p>\n    <p>\n        Paschasius offers a similar definition of sacrament at the beginning of Chapter Three of his book On the Body and Blood of the Lord: \n    </p>\n    <p>\n        \"A sacrament, therefore, is anything in any divine celebration that is given to us as a pledge of salvation, when the visible act performs something else invisible that must be received reverently.\"\n    </p>\n    <p>\n        This definition is explained according to, and from, the perspective of Ratramnus throughout Chapter Three, which doesn't need to be repeated here. Attributing to Ratramnus the belief that the body of Christ in the Eucharist exists solely through intellect is as misguided and unnecessary as attributing it to Paschasius.\n    </p>\n    <p>\n        Likewise, in number forty-nine, the disputant states on page one hundred ninety of the Paris edition, Amsterdam two hundred ninety-five: \n    </p>\n    <p>\n        \"The body and blood of Christ, which are so called and are figurative,\" he says, \"those taken by the mouths of the faithful, are figures according to their visible appearance: but truly according to their invisible substance; that is, by the divine power of the Word, they truly exist as the body and blood of Christ.\"\n    </p>\n    <p>\n        The invisible substance is the power of the divine Word in which the mind believes. Thus, Ratramnus was misleading to the French interpreters with his use of Catholic terms like the invisible substance, which he twisted and misused. They translated this passage as \"BY THE POWER OF THE DIVINE WORD,\" whereas he actually said \"according to the power of the Word.\"\n    </p>\n</speak>"
        }
    ]
}