{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Adversarios Ratramni fuisse catholicos valde\ncredibile et valde probabile est; et cum praesertim\neos fideles appellet num. 11, ab omni haeresis suspicione\nimmunes fuisse abundanter significat: Dum\nenim quidam fidelium corporis sanguinisque Christi,\nquod in Ecclesia quotidie celebratur, dicunt quod\nnulla sub figura, nulla sub revelatione fiat, quis\nenim per quosdam fidelium homines haeresi inquinatos\nsignificari sibi persuadeat? At vero illi adversarii\ncredebant revera videri seu conspici in Eucharistia\ncorpus Christi verum, eo habitu et forma quibus\nrevera consistebat, nullis involutum figuris aut\nmysterii obumbrationibus, quod nulla sub figura,\nnulla sub obumbratione fiat. Ejusmodi adversarii,\nutcunque poterant, fetidam consecutionem repudiabant,\n et ab ea se defendebant, qua irretiti tenebantur\net convincebantur credere corpus Christi scilicet\ncorrumpi et spiritus calorisque naturalis appulsu et\nopera velut alimentum exagitari, et madefactum\nhumoribus in pectore et ventriculo sumentium dissolvi:\netiamsi non dubitarent verum esse corpus\nsanguinemque Christi. Abbas Abbaudus, incertae\naetatis auctor, in eamdem ivit sententiam de fractione\ncorporis Christi: hunc secutus est Walterius,\nprior S. Victoris Parisiensis, quorum fragmenta publici\njuris fecit doctissimus Mabillonius Analectorum\nsacrorum tomo IV; plurimique scriptores catholici\nante et post aetatem sive post retractationem Berengarii\nuti observat idem Mabillonius in suis ad Tractatum\nAbbaudi notis de fractione corporis Christi. Utcunque res sit, non existebat ulla secta hominum\nsibi persuadentium carnem Christi et Dei unquam\nposse in secessum mitti. Nec enim memoria exciderat\nhominum Christianorum quod refertur Exodi\ncap. XXXII, versu 20: Cum Moyses arripiens vitulum\n quem fecerant Israelitae combussit et contrivit usque\nad pulverem quem sparsit in aquam et dedit ex ea potum\nfiliis Israel.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>It's quite plausible and likely that Ratramnus's opponents were Catholics.</s>\n        <s>This is especially true since he refers to them as faithful in section eleven, clearly indicating they were free from any suspicion of heresy.</s>\n    </p>\n    <p>\n        <s>While some of the faithful claim that the body and blood of Christ, celebrated daily in the Church, are without any figure or revelation, who would believe that some faithful individuals were tainted with heresy?</s>\n        <s>However, those opponents truly believed that the real body of Christ was seen or perceived in the Eucharist in its true form, not hidden in any figures or shadows of mystery.</s>\n    </p>\n    <p>\n        <s>These opponents rejected and defended themselves against the offensive notion that they were convinced to believe the body of Christ was corrupted and acted like food due to natural heat and spirit.</s>\n        <s>They held that, even when soaked with fluids and dissolved in the chest and stomach of the recipients, they did not doubt the true body and blood of Christ.</s>\n    </p>\n    <p>\n        <s>Abbot Abbaudus, an author of uncertain age, shared the same opinion about the breaking of the body of Christ.</s>\n        <s>He was followed by Walter, prior of Saint Victor in Paris, whose fragments were published by the very learned Mabillon in the fourth volume of Sacred Analects.</s>\n        <s>Many Catholic writers, both before and after the age or retraction of Berengar, as Mabillon notes in his comments on Abbaudus's Treatise on the breaking of the body of Christ, also shared this view.</s>\n    </p>\n    <p>\n        <s>No matter the circumstances, there was no group of people who believed that the flesh of Christ and God could ever be discarded.</s>\n        <s>Nor had the Christian people forgotten what is reported in Exodus chapter thirty-two, verse twenty.</s>\n        <s>When Moses, seizing the calf that the Israelites had made, burned and crushed it into powder, scattered it in the water, and made the sons of Israel drink it.</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "De quo haec scripsit carmine non\nprorsus contemnendo Petrus Rhemensis, scriptor\nantiquus, de Riga dictus, in Aurora sua, quam haberi\nin bibliotheca Cottoniana testificatur Joannes\nSeldenus de Diis Syris, syntagmate 2, de vitulo aureo,\net in bibliotheca capituli ecclesiae metropolitanae\nRhemensis ipse vidi. Comminuit, commiscet aquis potum dat Hebraeis\nExeat ut foedus per loca foeda Deus. XVII. (Ibid. pag. 292.) Sed illud voluit veterator\n(hoc sale placet dissertatori defricare Ratramnum)\nintelligi nec cerni in ara, nec comedi, nec frangi corpus\nChristi, sublatoque in coelos corpore, non exstare\namplius istud in terris.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      An ancient writer named <phoneme ph=\"ˈpiːtər\">Peter</phoneme> of Rheims, also known as <phoneme ph=\"ˈpiːtər\">Peter</phoneme> of Riga, wrote something noteworthy in his poem within the work Aurora.\n    </s>\n    <s>\n      John Selden confirms this in the Cottonian Library in his work De Diis Syris, Section Two, regarding the golden calf, and I've seen it myself in the library of the metropolitan church chapter of Rheims.\n    </s>\n  </p>\n  <p>\n    <s>\n      \"He crushed it, mixed it with water, and gave it as a drink to the Hebrews so that God might pass through the foul places.\" \n    </s>\n    <s>\n      <phoneme ph=\"ˈɛksədəs\">Exodus</phoneme> Seventeen, page 292.\n    </s>\n  </p>\n  <p>\n    <s>\n      The insightful one wanted to convey that Christ's body is neither seen at the altar, nor eaten, nor broken, and with the body taken up to heaven, it no longer exists here on earth.\n    </s>\n  </p>\n</speak>"
        }
    ]
}