{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Ut falsi convincam dissertatorem, exscribenda\nsunt verba num. 44, ex quibus contrarium intelligitur\nfaciliter. Confitemur quod in sacramento\ncorporis et sanguinis Domini quidquid exterius sumitur,\nad corporis refectionem aptatur; verbum\nautem Dei, qui est panis invisibilis invisibiliter in\nillo existens sacramento, invisibiliter participatione\nsui fidelium mentes vivificando pascit. An ex his\naliud intelligi potest quam Verbum Dei Christum\nDominum panem invisibilem a fidelibus perceptum\nin sacramento Eucharistiae? Hoc dixit clarissime\nPaschasius libro de Corpore et Sanguine Domini,\n cap. 8. O homo, disce aliud gustare quam quod ore\ncarnis sentitur; aliud videre quam quod oculis istis\ncarnis monstratur: disce quia Deus spiritus illocaliter\nubique est, intellige quia spiritualia haec sicut nec localiter,\nsic utique nec carnaliter ante conspectum divinae\nmajestatis in sublime feruntur. Et antea cap. 5:\nBibimus quoque et nos spiritualiter et comedimus\nspiritualem Christi carnem, in qua vita aeterna esse\ncreditur. Et cap. 6: Porro illud fidei sacramentum\njure veritas appellatur. Veritas ergo est dum\ncorpus Christi et sanguis virtute Spiritus et Verbo\nipsius ex panis vinique substantia efficitur; figura\nvero dum sacerdos, quasi aliud exterius gerens, ob\nrecordationem sacrae passionis ad aram, quod semel\ngestum est, quotidie immolat Agnum. Eadem apud\nAlgerum ad aperturam libri de Eucharistia invenies. XLIX. Num. 95: Sacramentum aliquid secreti continere:\net aliud esse quod visibiliter appareat, aliud\n vero quod invisibiliter sit accipiendum: id est, ex illius\nmente quod non sit in eo pane sanctificato qui\nvidetur, sed in credentium spiritu in fide quae latet.",
            "cleaned_english_translation": "<speak>\n    To challenge the speaker's point, we need to write out the words from number forty-four, which clearly convey the opposite message. <break time=\"500ms\"/>\n    <p>\n        We acknowledge that in the sacrament of the Lord's body and blood, whatever is physically consumed is intended for the nourishment of the body. However, the Word of God, who is the invisible bread present in that sacrament, nourishes and gives life to the minds of the faithful in an unseen manner. <break time=\"500ms\"/>\n        Isn't it clear from this that the Word of God, Christ the Lord, is the invisible bread received by the faithful in the sacrament of the Eucharist? <break time=\"500ms\"/>\n        Paschasius made this very clear in the book \"On the Body and Blood of the Lord,\" chapter eight.\n    </p>\n    <p>\n        O man, learn to appreciate something beyond what is sensed by the mouth of flesh; learn to see something beyond what is shown to these physical eyes. Understand that God is spirit and is present everywhere without being confined to a place. Understand that these spiritual truths are not presented physically or carnally before the divine majesty. <break time=\"500ms\"/>\n        And earlier in chapter five: <break time=\"500ms\"/> We also drink spiritually and eat the spiritual flesh of Christ, in which eternal life is believed to be. <break time=\"500ms\"/>\n        And in chapter six: <break time=\"500ms\"/> Furthermore, that sacrament of faith is rightly called truth. <break time=\"500ms\"/>\n        Therefore, it is truth when the body and blood of Christ are made from the substance of bread and wine by the power of the Spirit and His Word. It is symbolic when the priest, as if performing something else outwardly, daily sacrifices the Lamb at the altar in remembrance of the sacred passion, which was done once.\n    </p>\n    <p>\n        You will find the same explanation in Algerus at the beginning of the book on the Eucharist. <break time=\"500ms\"/>\n        Number forty-nine: The sacrament holds a secret: there is a difference between what is visibly seen and what must be received invisibly. <break time=\"500ms\"/>\n        This means its purpose is not in the sanctified bread that is seen, but in the spirit of the believers in faith that is hidden.\n    </p>\n</speak>"
        }
    ]
}