{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Ex verbis Anonymi Cellotiani jus mihi vindico ut\n omnes intelligant tam varias hominum fidelium discrepantesque\nsententias de causa Eucharistiae non\nreputari factiones, hoc est diversas partes veritati\nfidei repugnantes. Observat Ratramnus num. 11\ntotam hanc controversiam esse inter fideles exortam. Sed, utcunque res sit, cum Anonymus Cellotianus\nscriptor sit humillimi ingenii et nullius meriti, cujus\ntestimonio solitario nititur persuasio eorum qui\nRatramnum et Paschasium inter se depraeliatos\nfuisse sibi fingunt, tota haec controversia faciliter\ndirimi potest ex lectione accurata librorum Ratramni,\nPaschasii et Anonymi Cellotiani, ex quibus\nperspectum habebit lector istum Anonymum nec\nRatramni mentem nec Paschasii assecutum esse. Enimvero cum Anonymus non animadverterit Ratramnum\nnunquam negare corpus de Maria natum\nVirgine in Eucharistia reperiri, sed solum a corpore\nquod celebratur in Ecclesia differre, scilicet a\ncorpore nuncupativo sub quo occulitur et latet verum\ncorpus: cum etiam Ratramnus neget solum illud\n corpus nuncupativum esse de Maria natum, iste\nAnonymus sibi persuasit Paschasium, qui asserit\nverum corpus de Maria natum esse in Eucharistia,\net Ratramnum, qui negat corpus nuncupativum esse\nde Maria natum, sibi invicem esse contrarios: cum\nrevera, posita distinctione corporis nuncupativi et\nveri, seu corporis veri occulti sub umbra corporis\nfigurati, faciliter conciliari et ad concordiam adduci\npossint.",
            "cleaned_english_translation": "<speak>\n    <p>\n        From the words of the Anonymous Cellotian, I assert that everyone should understand that the differing opinions among faithful people regarding the cause of the Eucharist should not be seen as factions. <s>That is, different sides opposing the truth of the faith.</s>\n    </p>\n    <p>\n        Ratramnus points out in section eleven that this entire debate has emerged among the faithful. Yet, since the Anonymous Cellotian is a writer of very humble talent and little merit, whose solitary testimony supports the belief that Ratramnus and Paschasius were in conflict, this whole controversy can be easily resolved by carefully reading the works of Ratramnus, Paschasius, and the Anonymous Cellotian. \n    </p>\n    <p>\n        From these, a reader will understand that this Anonymous neither grasped the mind of Ratramnus nor of Paschasius. Indeed, the Anonymous failed to notice that Ratramnus never denies the body born of the Virgin Mary is present in the Eucharist, but only states that it differs from the body celebrated in the Church, which is a nominal body under which the true body is hidden and concealed. \n    </p>\n    <p>\n        And since Ratramnus only denies that this nominal body is the one born of Mary, the Anonymous mistakenly believed that Paschasius, who claims that the true body born of Mary is in the Eucharist, and Ratramnus, who denies the nominal body is born of Mary, are opposed to each other. \n    </p>\n    <p>\n        In fact, considering the distinction between the nominal body and the true body, or the true body hidden under the figurative body, they can easily be reconciled and brought to agreement.\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Quod ait dissertator Ratramnum demulcendi\ngratia fideles aequabiliter appellasse utriusque\nopinionis patronos, sive asserentes omnia esse aperta\net manifesta, sive aliquam esse figuram in sacramento\ncorporis quod ore fidelium in Ecclesia sumitur;\nnihil magis a sensu communi hominum alienum\nesse videtur: quippe cum jussu imperatoris consulentis\nrespondere teneretur, et inter haereticos recensere\nquos ex eorum numero cooptari, ex omnium\ncatholicorum suffragio, si revera negabant praesentiam\n corporis Christi in Eucharistia veram et realem,\nnecesse erat. XLII. Primum est quod mysterii vocabulo praepostere\nabutatur: num. enim 73, 74 et 98 panem consecratum\nesse mysterium docet, tum corporis in quo\nChristus est natus, tum corporis Ecclesiae, quod maxime\nabhorrere a vero multis documentis evicimus.",
            "cleaned_english_translation": "<speak>\n    <p>\n        The debater Ratramnus supposedly referred to the supporters of both viewpoints as \"patrons\" to equally please the faithful—those who assert that everything is open and clear, and those who believe there is a symbolic aspect in the sacrament of the body consumed by the faithful in the Church. \n        <break time=\"500ms\"/>\n        This seems far from common sense, as he was required to respond to the emperor who sought his counsel, and to identify as heretics those who, by the consensus of all Catholics, must be considered heretics if they truly denied the true and real presence of Christ's body in the Eucharist. \n    </p>\n    <p>\n        The first issue is his improper use of the term \"mystery\": in sections seventy-three, seventy-four, and ninety-eight, he teaches that the consecrated bread is a mystery, both of the body in which Christ was born and of the body of the Church, which we have proven through many documents to be far from the truth.\n    </p>\n</speak>"
        }
    ]
}