{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Non tanto verborum circuitu opus est nec ex calibe\noleum exprimere ad perspiciendum quid per\nfiguram et veritatem intelligat Ratramnus. Mentem\nenim aperit clarissime num. 7 et 8: Figura, inquit,\nest obumbratio quaedam quibusdam velaminibus\nostendens; verbi gratia; verbum volentes dicere,\npanem nuncupamus, sicut in Oratione Dominica\npanem quotidianum nobis expostulamus. Veritas\nvero (num. 8) est rei manifesta demonstratio,\n nullis tenebrarum imaginibus obvelata, sed puris et\napertis, utque planius eloquamur, naturalibus significationibus\ninsinuata, utpote cum dicitur Christus\nnatus de Virgine, passus, crucifixus, mortuus et sepultus. Adeoque necesse est cum ait num. 32 et\naliis quosdam sibi persuadere corpus Christi in Eucharistia\nesse, non in figura, sed in veritate, eos spectare\nhomines qui in Eucharistia nullam obumbrationem,\nnullum velum, nullam figuram esse credebant,\nsed omnia manifesta et clara patere. Non enim\neo devolvebatur quaestio quam discutiebat Ratramnus,\nutrum corpus Christi revera seu realiter, ut\nloquuntur theologi, in Eucharistia existeret, vel solummodo\nin figura seu figurate esset; de hoc dogmate\nquippe nemini homini dubium subolebat: sed\nquaerebatur an manifeste et clare oculis subjiceretur\net divideretur sine velo, sine tropo, sine figura, sine\nobumbratione, vel an occultum et celatum, sub\numbris seu figuris verum corpus existens in oculos\n incurreret. Eccam quaestionem Carolum Calvum\nproposuisse Ratramno examinandam intelligimus ex\nnum. 5: Quod in Ecclesia ore fidelium sumitur\ncorpus et sanguis Christi, quaerit vestrae magnitudinis\nexcellentia in mysterio fiat an in veritate, id\nest utrum secreti aliquid contineat quod oculis solummodo\nfidei pateat ac sine cujuscunque velatione\nmysterii hoc aspectus intueatur corporis exterius\nquod mentis visus aspiciat interius, ut totum quod\nagitur in manifestationis luce clarescat.",
            "cleaned_english_translation": "<speak>\n  <p>\n    There's no need for such a lengthy explanation, nor is it necessary to delve deeply to understand what Ratramnus means by figure and truth. He explains his thoughts clearly in numbers seven and eight: \n    <s>\n      A figure, he says, is like a shadow showing something through certain coverings; for instance, when we want to express something, we might call it bread, just as in the Lord's Prayer we ask for our daily bread.\n    </s>\n    <s>\n      Truth, on the other hand, is the clear demonstration of something, not hidden by any images of darkness, but indicated by pure and open meanings, such as when we say Christ was born of a Virgin, suffered, was crucified, died, and was buried.\n    </s>\n  </p>\n  <p>\n    So, as he mentions in number thirty-two and elsewhere, some need to believe that the body of Christ is in the Eucharist, not in figure, but in truth. These are the ones who believed there was no shadow, no veil, no figure in the Eucharist, but that everything was open and clear.\n  </p>\n  <p>\n    The question Ratramnus was addressing wasn't whether the body of Christ truly or really existed in the Eucharist, or only figuratively; this dogma was unquestioned by anyone. \n    <s>\n      Instead, it was asked whether it was manifest and clearly visible to the eyes, divided without a veil, without a trope, without a figure, without shadow, or whether it was hidden and concealed, existing as the true body under shadows or figures.\n    </s>\n  </p>\n  <p>\n    We understand that Charles the Bald posed this question to Ratramnus for examination from number five:\n    <s>\n      What your greatness asks is whether the body and blood of Christ, received by the faithful in the Church, is done in mystery or in truth, meaning whether it contains something secret revealed only to the eyes of faith and whether this view of the body outwardly, which the mind’s vision sees inwardly, should be clear in the light of manifestation.\n    </s>\n  </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Itaque\ncum Ratramnus passim negat corpus Christi in\nEucharistia esse in veritate, non propterea praesentiam\nrealem pernegat, sed solummodo praesentiam\nvisibilem et in sensus humanos incurrentem,\nscilicet claram, perspicuam, nullis tegetibus seu\nlodicibus, velis aut figuris involutam. In eo non est\na mente et sententia S. Paschasii alienus. Enimvero\nquemadmodum inquit Ratramnus num. 49: Secundum\ninvisibilem substantiam, id est divini potentiam\n Verbi, vere corpus et sanguis Christi existunt. Num. 77: Exterius igitur quod apparet,\nnon est ipsa res, sed imago rei; mente vero quod\nsentitur et intelligitur, veritas rei. Num. 15:\nNegare corpus esse Christi nec fas est, non solum\ndicere verum, etiam cogitare. Et num. 30: Tunc\nintelligetis quod non, sicut infideles arbitrantur,\ncarnem meam a credentibus comedendam, sed vere\nper mysterium panem et vinum in corporis et sanguinis\nmei conversa substantiam, a credentibus sumenda. Ita Paschasius docet in hoc sacramento\nfiguram et veritatem permanere iisdem fere verbis\nlib. de Corpore et Sanguine Domini cap. 4. pag. 1564: Veritas ergo est dum corpus Christi virtute\nSpiritus in verbo ipsius ex panis vinique substantia\nefficitur; figura vero dum sacerdos quasi\naliud exterius gerens ob recordationem sacrae passionis\nad aram, quod semel gestum est, quotidie immolat\nAgnum. Sed si veraciter inspicimus, jure\nsimul veritas et figura dicitur: ut sit figura vel character\n veritatis quod exterius sentitur: veritas vero,\nquidquid de hoc mysterio interius recte intelligitur\naut creditur? Igitur Paschasii et Ratramni non fuerunt\ndiversae repugnantesque sententiae, nec inter\nse depraeliati sunt. Etsi enim Paschasius crediderit\naliquam esse in Eucharistia figuram, nihilominus catholicus\nest: quin fuerit etiam Ratramnus dubium\nnon est; nunquam enim dixit corpus Christi solum\nin figura esse in Eucharistia, uti ei affinxit dissertator\npag.",
            "cleaned_english_translation": "<speak>\n    <p>\n        So, when Ratramnus consistently denies that Christ's body is truly in the Eucharist, he isn't denying the real presence, but rather the visible presence that appeals to our senses. This is a clear and transparent presence, not hidden by any coverings, veils, or figures. In this regard, he aligns with the thoughts and opinions of Saint Paschasius.\n    </p>\n    <p>\n        Indeed, as Ratramnus states in number 49: \n        <s>\n            According to the invisible substance, that is, the divine power of the Word, the body and blood of Christ truly exist.\n        </s>\n    </p>\n    <p>\n        In number 77, he writes: \n        <s>\n            Therefore, what appears externally is not the thing itself but the image of the thing; in the mind, what is felt and understood is the truth of the thing.\n        </s>\n    </p>\n    <p>\n        Number 15 reads: \n        <s>\n            It is not right to deny that the body is Christ's, not only to say it but also to think it.\n        </s>\n    </p>\n    <p>\n        And in number 30: \n        <s>\n            Then you will understand that, not as the unbelievers think, my flesh is to be eaten by believers, but truly through the mystery, bread and wine are transformed into the substance of my body and blood, to be taken by believers.\n        </s>\n    </p>\n    <p>\n        Thus, Paschasius teaches in this sacrament that both the figure and the truth remain in almost the same words in the book \"On the Body and Blood of the Lord,\" chapter 4, page 1564:\n        <s>\n            Therefore, the truth is when the body of Christ is made by the power of the Spirit in his word from the substance of bread and wine.\n        </s>\n        <s>\n            The figure is when the priest, performing something externally for the remembrance of the sacred passion, daily sacrifices the Lamb at the altar, which was done once.\n        </s>\n        <s>\n            But if we truly look, it is rightly called both truth and figure: so that what is externally perceived is the figure or character of the truth; the truth, however, is whatever about this mystery is rightly understood or believed internally.\n        </s>\n    </p>\n    <p>\n        Therefore, Paschasius and Ratramnus did not hold different or opposing views, nor did they argue with each other. Even though Paschasius believed there was some figure in the Eucharist, he was still Catholic. Indeed, it's not doubtful that Ratramnus was as well; for he never stated that Christ's body was only a figure in the Eucharist, as has been attributed to him.\n    </p>\n</speak>"
        },
        {
            "chunk_number": 3,
            "original_latin": "175; nam hanc vocem SOLUM excogitavit\ndissertator, et in integrae et eruditae lucubrationis\nsulcis a Ratramno diductis nullibi occurrit. IV. Negat igitur vere dici posse, hoc quod videtis\nin altari Dei, vere est corpus Christi quod natum\nest ex Virgine; quod expresse negat num. 50, 59\net 101.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            One hundred seventy-five; this term was solely invented by the scholar, and it does not appear in the detailed and scholarly sections written by Ratramnus.\n        </s>\n        <s>\n            Therefore, he denies that it can truly be said that what you see on the altar of God is the actual body of Christ, born of the Virgin; a point he explicitly refutes in numbers fifty, fifty-nine, and one hundred one.\n        </s>\n    </p>\n</speak>"
        }
    ]
}