{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Minime dicit Ratramnus substantiam vini conspici;\nsi enim hoc tantummodo diceret, subjicere videretur\npost consecrationem fore substantiae vini\npermutationem. Sed ait nihil aliud conspici in superficie\nquam substantiam vini: Quid enim aliud\n in superficie quam substantia vini conspicitur. Et\nobservat ac docet vinum effectum sacramentum sanguinis\nChristi per consecrationem, aliud in superficie\nexterius ostendere, et aliud interius continere:\nQuod sacerdotali consecratione Christi sanguinis\nefficitur sacramentum, aliud superficietenus ostendit,\naliud interius continet. Et ut nemini dubium suboleat\nquin aliud intelligat quam substantiam vini hac\nsuperficie circumseptam et exteriori specie, conceptis\nverbis ait num. superiori videri formam panis\nqui ante fuerat (adeoque amplius non est), colorem\nostendi, saporem percipi, sed interius aliquid multo\npretiosius contineri et excellentius quia divinum;\nnon ait simplicem esse virtutem sanctificationis, sed\nipsum corpus Christi Domini quod neque oculis, neque\ngustu nec ullo sensu percipi potest, sed oculis\nmentis fidelis conspicitur et comeditur. Exterius,\ninquit, panis est quod ante fuerat (ergo jam\npost consecrationem non est) forma praetenditur,\n color ostenditur, sapor accipitur; ast interius longe\naliud multo pretiosius multoque excellentius intimatur,\nquia coeleste, quia divinum, id est Christi\ncorpus, ostenditur, quod non sensibus carnis, sed\nanimi fidelis contuitu vel aspicitur vel comeditur. Haec cumulanda sunt accessionibus eorum quae dicit\nnum. 30: Sed vere per mysterium panem et vinum\nin corporis et sanguinis mei conversa substantiam\na credentibus sumenda. Ego vero prorsus\nnescio quibus verbis ac sermonibus Ecclesiae fides et\nsuasio significari possit, nisi ex his clarissime intelligatur. De reliquo Haymo Halberstatensis non dicit,\nhoc quod videmus in altari est corpus ipsum natum de\nVirgine, sed potius hoc quod credimus in altari est\ncorpus ipsum natum de Virgine.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Ratramnus does not claim that the substance of wine is visible. If he only stated this, it might suggest a change in the wine's substance after consecration.\n        </s>\n        <s>\n            Instead, he clarifies that nothing else is visible except the substance of wine: What else is seen on the surface but the substance of wine?\n        </s>\n    </p>\n    <p>\n        <s>\n            He explains that through consecration, the wine becomes the sacrament of Christ's blood, displaying one thing outwardly while containing something else inwardly.\n        </s>\n        <s>\n            The sacrament of Christ's blood, created through priestly consecration, shows one thing on the surface and contains something else inside.\n        </s>\n    </p>\n    <p>\n        <s>\n            To clarify that he refers to more than just the wine's substance and outward appearance, he uses precise language to say that what appears is the form of bread that was there before (and thus is no longer).\n        </s>\n        <s>\n            The color is seen, the taste is perceived, but inside there is something much more precious and excellent because it is divine.\n        </s>\n    </p>\n    <p>\n        <s>\n            He emphasizes that it is not merely a sanctifying power, but the very body of the Lord Christ, which cannot be perceived by sight, taste, or any sense, but is seen and consumed by the faithful mind.\n        </s>\n    </p>\n    <p>\n        <s>\n            Outwardly, he states, it appears as bread as it did before (therefore, after consecration, it is no longer the same).\n        </s>\n        <s>\n            The form is shown, the color is apparent, the taste is accepted, but inwardly something far more precious and much more excellent is indicated because it is heavenly, because it is divine, meaning the body of Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            This is revealed not to the senses of the flesh, but to the gaze or consumption of the faithful soul.\n        </s>\n    </p>\n    <p>\n        <s>\n            These ideas are supported by what is mentioned in section 30: But truly through the mystery, bread and wine are transformed into the substance of my body and blood for believers to receive.\n        </s>\n        <s>\n            I truly do not know how else the faith and persuasion of the Church can be expressed unless it is clearly understood from these words.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, Haymo of Halberstadt clarifies that what we believe on the altar is the body itself born of the Virgin, not what we see on the altar.\n        </s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Sciebat enim hoc\nquod videmus esse visibile, neutiquam vero invisibile,\nquale est corpus Christi verum in Eucharistia\nreconditum. Quippe sic fatur Haymo conceptis\nverbis tomo XII Spicilegii Dacheriani: Commutat\n ergo invisibilis sacerdos suas visibiles creaturas in\nsubstantiam suae carnis secreta potestate. In quo\nquidem Christi corpore et sanguine propter sumentium\nhorrorem sapor panis et vini remanet, et figura\nin substantiam, natura in corpus Christi et sanguinem\nconversa: sed aliud renuntiavit sensus carnis,\naliud renuntiat fides mentis. Porro haec non\ndifferunt ab his quae decernunt Anastasius Sinaita\nlibro XII anagogicarum Contemplationum in Hexaemeron:\nΟὐ περὶ τῆς ὁρωμένος αὐτοῦ σαρκὸς καὶ αἱμάτος λέγει· et ante ipsum S. Dionysius cap. III Hierarchiae,\npag. 286, quos citamus in praefatione:\nἈλλὰ, ὁ θειοτάτη καὶ ἱερὰ τελετὴ, τὰ περικειμένα σοι συμβολικῶς ἀμφιέσματα τῶν αἰνιγμάτων ἀποκαλυψαμένη τηλαυγῶς ἡμῖν ἀναδείχθητι, καὶ τὰς νοερὰς ἡμῶν ὅψεις ἡμῶν ἑνιαίου καὶ ἀπερικαλύπτου φωτὸς ἀποπλήρωσον. Sed tuo, divinissimum sacramentum, circumposita tibi\nsymbolice aenigmatum operimenta revelans, liquido\n nobis manifesteris, mentalesque nostros oblutus singulari\net aperta luce adimpleto. XI. (pag. 291, tmemate III, sub num, 176, edit. Amstelod., 1709.) Nullam autem ut mutationem substantiae\nfactam probet num. 12, ad judicium provocat\noculorum ac sensuum, SPECIEM CREATURAE PERMANSISSE\nait; et num. 14, speciem et formam nihil habere\nin se permutatum, hoc est propriam essentiam:\naut si cui ita magis arridet, formam externam, quam\nilla natio indivulsam a substantia credidit.",
            "cleaned_english_translation": "<speak>\n    <p>\n        It was understood that what we see is visible, unlike the true body of Christ, which is hidden in the Eucharist. \n    </p>\n    <p>\n        Haymo clearly explains this in volume twelve of the Dacherian Collection: \n        <s>\n            The invisible priest transforms his visible creations into the substance of his flesh through secret power. \n        </s>\n        <s>\n            In this body and blood of Christ, due to the reluctance of the recipients, the taste of bread and wine remains, and the appearance is transformed into the substance, nature into the body and blood of Christ: yet, the sense of the flesh suggests one thing, while the faith of the mind suggests another. \n        </s>\n    </p>\n    <p>\n        Furthermore, these ideas align with what Anastasius Sinaita states in book twelve of the Anagogical Contemplations on the Hexameron: \n        <s>\n            \"He does not speak about his visible flesh and blood\"; \n        </s>\n        and before him, Saint Dionysius in chapter three of the Hierarchy, page two hundred eighty-six, whom we reference in the preface: \n        <s>\n            \"But, most divine and sacred ceremony, having revealed to us the symbolic coverings of enigmas placed around you, manifest to us clearly, and fill our mental visions with a unified and unveiled light.\"\n        </s>\n        <s>\n            But you, most divine sacrament, revealing the symbolic coverings of enigmas around you, manifest clearly to us, and fulfill our minds with unique and open light. \n        </s>\n    </p>\n    <p>\n        <s>\n            Eleven. (page two hundred ninety-one, section three, under number one hundred seventy-six, Amsterdam edition, seventeen hundred nine.) \n        </s>\n        <s>\n            However, to prove no change of substance is made, in number twelve, he calls upon the judgment of the eyes and senses, saying the appearance of the creature remains; and in number fourteen, that the appearance and form have not changed in themselves, meaning their proper essence: or, if preferred, the external form, which that nation believed to be inseparable from the substance. \n        </s>\n    </p>\n</speak>"
        }
    ]
}