{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    \n        <s>\n           I now ask the writer if he imagines that something can be eaten physically, slowly, and with sensation while receiving the sacrament with a physical mouth, except for what is suited to and subject to the senses?\n        </s>\n        <s>\n            Does he want us to believe that the true body of Christ is consumed like ordinary food, being torn to pieces with teeth and swallowed bit by bit? No one can strictly hold or accurately defend this opinion.\n        </s>\n        <s>\n            So, what troubles him in these words of Ratramnus? Is it not the sacramental appearances alone that are eaten physically, chewed by the teeth, and slowly and with sensation lowered into the chest through the throat, like manna?\n        </s>\n        <s>\n            Do Paschasius, Alger, and all Christian and Catholic men generally explain a different doctrine?\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            In section number 26, the writer states on page 293 of the Amsterdam edition that in both symbols, it is taught that only Christ is indicated, who feeds the souls of believers.\n        </s>\n        <s>\n            He subtly avoids or rather precisely denies with that clever word that in one symbol Christ is only indicated, while in the other he is also contained; of which there is no faint trace in the whole work.\n        </s>\n        <s>\n            He also denies that the wicked partake with their teeth, since he only feeds the souls of the good.\n        </s>\n    \n</speak>",
      "original_latin": "RESPONSIO. Quaero jam a dissertatore an sibi fingat aliquid\ncomedi corporaliter sensim et cum sensu in perceptione\nsacramenti ore corporeo, nisi quod sensibus\naccommodatum et obnoxium est? Vultne persuadere\nnobis ipsum verum corpus Christi comedi ad modum\nobsoniorum consuetorum, dentibus frustatim\ndiscerpi ac partitim deglutiri? Haec opinio a nemine\nhomine arcte teneri aut accurate defendi potest. Quid ergo illi incommodat in his Ratramni verbis? Nunquid non species sacramentales solitariae corporaliter\ncomeduntur seu dentibus conteruntur, et partitim\nper canalem laryngis in thoracem sensim et\ncum sensu sicut manna demittuntur? An aliam doctrinam\nexplicant Paschasius, Algerus et omnes generatim\net generaliter homines Christiani et Catholici\n viri? XXXIII. Quare num. 26, inquit dissertator, pag. 293 edit. Amstelod., in utroque symbolo Christum\nduntaxat innui docet, qui credentium pascat animos;\ndissimulatque, vel negat precise potius, eo verbo callidus\nveterator, in altero Christum innui solum, in\naltero etiam contineri; cujus rei nullum in toto opere\nvel tenue vestigium est. Negat et malorum dentibus\nprimi, cum bonorum solummodo animos pascat.",
      "voice": "Matthew"
    }
  ]
}