{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Sciebat Ratramnus id neminem hominem negare\nposse, quin de potestate mentis excesserit, adeoque\nhac arte probabat necesse esse aliquam in mysterio\nEucharistiae recognoscere figuram. Num. 10: Haec\nita esse dum nemo negare potest, claret quia panis ille\nvinumque figurate Christi corpus et sanguis existit. Nihilominus tamen quis dubitat scripsisse Ratramnum\nadversus ejusmodi sententiae patronos et defensores,\nut patet num. 5 saepius jam laudato? Quis catholicos\nplerosque adversarios Berengarii ab ea opinione\nalieniores fuisse existimet? Quis Abbaudum abbatem\n aut Walterium, priorem sancti Victoris Parisiensis,\nhanc opinionem tuendam recepisse neget? Quis denique\nrecentiores philosophos, ac praesertim Patrem\nMagnan, virum nulla unquam censurae catholicae\nnota vexatum, ex ordine Minimorum provinciae Tolosanae\nprofessorem theologum meritissimum, dedita\nopera scripsisse appendicem ad philosophiam sacram\ncontra Theophilum Rainaudum Jesuitam, ut probaret\nDeum per suum concursum, deficiente substantia\npanis post consecrationem, eamdem oculis nostris\net sensibus facere impressionem quam panis et vinum\nante consecrationem, nesciat? Adeoque in specie\npanis corpus ipsum Christi sine figura et obumbratione\nconspici. XXVIII. Inquit dissertator paginae 293, num. 180,\nIV (pag. 293 edit. Amstelod. ): Sed in ea ille Ratramnus\nscilicet haeresi fuit, ubi carnis species non\nsit, ibi carnem non esse; quo de errore Paschasius\negit in epistola ad Frudgardum.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Ratramnus understood that no one could deny the mind's power.</s>\n    <s>He argued that it is essential to acknowledge a symbolic aspect in the mystery of the Eucharist.</s>\n  </p>\n  <p>\n    <s><phoneme alphabet=\"ipa\" ph=\"ˈnʌmbərz\">Numbers</phoneme> ten:</s> \n    <s>Because of this undeniable fact, it's evident that the bread and wine symbolically represent the body and blood of Christ.</s>\n  </p>\n  <p>\n    <s>Yet, who doubts that Ratramnus wrote against those who supported and defended this opinion?</s>\n    <s>As shown by the frequently mentioned number five, who would believe that most Catholic opponents of Berengar were even more against this view?</s>\n    <s>Who can deny that Abbot Abbaudus or Walter, the prior of Saint Victor of Paris, supported the defense of this opinion?</s>\n  </p>\n  <p>\n    <s>Who isn't aware that more recent philosophers, particularly Father Magnan, a distinguished theologian from the Minim order in the Toulouse province, who was never criticized by the Catholic Church, deliberately wrote an appendix to sacred philosophy against Theophilus Rainaud the Jesuit?</s>\n    <s>The aim was to demonstrate that God, through His involvement, creates the same perception in our eyes and senses with the absence of the bread's substance after consecration as the bread and wine did before.</s>\n  </p>\n  <p>\n    <s>Thus, the body of Christ can be perceived in the form of bread without any symbol or shadow.</s>\n    <s>On page 293, number 180, from the Amsterdam edition, the writer noted:</s>\n    <s>\"But in that, Ratramnus was in heresy, where there is no appearance of flesh, there is no flesh.\"</s>\n    <s>Paschasius addressed this error in a letter to Frudgard.</s>\n  </p>\n</speak>"
        }
    ]
}