{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Neutiquam opponit eo loci proprietatem mysterio,\ncum econtra haec esse sociabilia demonstret et comprobet\nexemplo baptismi, in quo aqua permanens in\nsua proprietate naturali interius occulit virtutem\nsanctitatis et immortalitatis. Hoc quippe argumento\nprobat species Eucharisticas in sua proprietate naturali\nconsistentes, veluti tegetes ac paropides,\nChristi corpus sanctum et immortale recondere. Igitur, inquit Ratramnus, in proprietate humor\ncorruptibilis, in mysterio vero virtus salutaris. Conclusionem supervacaneam ex eo loco assumpsit\ndissertator. Cum negat, inquit, igitur corpus Christi\nin mensa Dominica existere in veritate, negat in propria\nessentia existere; quippe cum per veritatem solitariam\n rei manifestationem seu externam patefactionem\nintelligat, quae omnem figurae aut obumbrationis\nsocietatem perimit, neutiquam vero essentiam\npropriam rerum, quae figurarum societatem non respuit. Quae cum ita sint, etiamsi darem, absit tamen\nut concederem, Ratramnum negare Corpus\nChristi esse in Eucharistia in veritate, nihil aliud\nnegaret nisi dictum corpus non esse aut palpabile ac\nprorsus sine figura quacunque et obumbratione consistere. Incogitabile enim est dicere voluisse corpus\nnon existere, de quo ait numero 96, conceptis\nverbis, corpus Christi nominatur et existit. Et fatetur\ninterius fieri mutationem quam exterius sensus non\npercipiunt, corporisque existentiam in Eucharistia\nsine grandi piaculo negari non posse. IX. (Pag. edit. Amstel. 291; Edit. vero Parisiensis\nprimae pag. 175.) Hanc unam Joanni Scoto, scilicet\nRatramno, placuisse acceptionem elocutionis IN VERITATE,\nimo et catholicis omnibus intelliget cordatus\n quisque, qui meminerit damnatum esse Berengarium\nquod pariter asserebat in figura et in sacramento totum\nfieri nihil IN VERITATE; cum praesertim Berengarii\nquasi susceptus ac deliciosus Joannes Scotus exstiterit.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>It doesn't oppose the nature of the mystery at that point.</s>\n        <s>In fact, it shows and confirms that these are compatible with the example of baptism.</s>\n        <s>In baptism, water, while keeping its natural properties, inwardly conceals the power of holiness and immortality.</s>\n    </p>\n    <p>\n        <s>This argument indeed proves that the Eucharistic elements, while maintaining their natural properties like coverings and dishes, conceal the holy and immortal body of Christ.</s>\n        <s>Therefore, as Ratramnus says, in its corruptible nature, there is the property of moisture, but in the mystery, there is the saving power.</s>\n    </p>\n    <p>\n        <s>The debater drew an unnecessary conclusion from that point.</s>\n        <s>When he denies, he says, therefore the body of Christ exists on the Lord's table in truth, he denies that it exists in its own essence.</s>\n        <s>Because he understands by truth the manifestation of the thing alone or its external revelation, which eliminates all association with a figure or shadow, but not the proper essence of things, which does not reject the association of figures.</s>\n    </p>\n    <p>\n        <s>That being the case, even if I were to concede, though I would never agree, that Ratramnus denies the Body of Christ is in the Eucharist in truth, he would deny nothing other than that the said body is not palpable or entirely without any figure and shadow.</s>\n    </p>\n    <p>\n        <s>It's unthinkable to say he wanted to claim the body does not exist, about which he says in paragraph ninety-six, in clear words, that the body of Christ is named and exists.</s>\n        <s>He admits that an internal change occurs which the external senses do not perceive, and the existence of the body in the Eucharist cannot be denied without great offense.</s>\n    </p>\n    <p>\n        <s><phoneme alphabet=\"ipa\" ph=\"paɪdʒ\">Page</phoneme> of the Amsterdam edition two hundred ninety-one; of the first Parisian edition <phoneme alphabet=\"ipa\" ph=\"paɪdʒ\">page</phoneme> one hundred seventy-five.</s>\n    </p>\n    <p>\n        <s>Every sensible person will understand that this single interpretation of the expression \"in truth\" pleased John Scotus, that is, Ratramnus, and indeed all Catholics.</s>\n        <s>They remember that Berengar was condemned for similarly asserting that everything occurs in a figure and in the sacrament but nothing in truth.</s>\n        <s>Especially since John Scotus was almost Berengar's adopted and favored student.</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "In hanc rem prodidit dissertator fragmentum\nGualterii, prioris S. Victoris, relatum tomo III Analectorum\nsacrorum doctissimi Mabillonii, pag. 450.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To illustrate this point, the writer shared a piece by Walter, the prior of Saint Victor, \n            which can be found in volume three of the Sacred Analects by the esteemed scholar Mabillon, on page 450.\n        </s>\n    </p>\n</speak>"
        }
    ]
}