{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Symbola non omnino nuncupantur corpus Christi\n eo quod in memoriam revocent istud corpus, aut\nejus fidem excitant, sed quia sacramenta et mysteria\nrerum quas continent nomina sortiantur. Ea de\ncausa vocat Eucharistiam beatus Algerus corpus\nnuncupativum Jesu Christi, quoniam in ea ejusdem\nfigura sunt ac velamen. Enimvero ejusmodi species\nac figurae ad similitudinem corporis Christi accedunt,\nejusque imaginem praeseferunt, non quia ejus\nmemoriam revocant, sed quia corpus nutriunt, non\nsecus ac Verbum Dei, quod est panis vivus descendens\nde coelo, sui participatione fideles animas nutrit\net recreat. Quia sicut hujus visibilis panis\nvinique substantia exteriorem nutrit et inebriat hominem,\nita Verbum Dei, quod est panis vivus, participatione\nsui fideles recreat mentes. LIX. (Pag. 296. Amst., pag. 192. Paris.) Non est\nautem praetereundum quod insigni audacia Patrum\ntestimonia, quibus abutitur Pseudo-Ratramnus, corruperit,\nAmbrosii praesertim et Augustini. De Ambrosio\n certe jam praemonuit antistes illustrissimus Petrus\nde Marca, in eo testimonio quod impostor recitat\nnum. 59, haec verba fuisse expuncta: Hoc quod conficimus\ncorpus ex Virgine est.",
            "cleaned_english_translation": "<speak>\n    <p>\n        The symbols aren't just called the body of Christ because they remind us of it or awaken faith in it, but because sacraments and mysteries are named after what they contain. That's why Blessed Algerus refers to the Eucharist as the nominative body of Jesus Christ, as it represents and covers it.\n    </p>\n    <p>\n        These appearances and representations resemble the body of Christ and present its image, not simply because they bring back its memory, but because they nourish the body. Just like the Word of God, which is the living bread from heaven, nourishes and refreshes the souls of the faithful who partake in it.\n    </p>\n    <p>\n        <s>Just as the substance of this visible bread and wine nourishes and intoxicates the outer person,</s> <s>so the Word of God, which is the living bread, refreshes the minds of the faithful through participation.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Moreover, we shouldn't overlook that Pseudo-Ratramnus, with notable audacity, has corrupted the testimonies of the Fathers he abuses, especially those of Ambrose and Augustine. The illustrious bishop Peter de Marca has already warned us about Ambrose, in the testimony that the impostor recites in number fifty-nine, that these words were removed: <break time=\"250ms\"/> \"What we make is the body from the Virgin.\"\n    </p>\n</speak>"
        }
    ]
}