{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Haec omnia commentitia sunt: eo loci non cogitat\nde compositione carnis spiritualis Christi, modos\nsolummodo diversos ac discrepantes explicat quibus\nconsistere solet intelligi corpus Christi, scilicet, in\nutero beatae Virginis et in cruce. Tum loquitur de\ncorpore nuncupativo Eucharistiae. Continenti scripto\nostendit carnem spiritualem Christi, sive assumptam\nex beata Virgine gloriosam, quae animae vitam\n immortalem subministrat, esse effectum potentiae\nspiritualis et efficacitatis invisibilis et virtutis Dei,\nquae aliud est secundum quod sensibus subjicitur ac\npercipitur quam quod creditur et fide intelligitur. Quidquid enim, in ea vitae praebet substantiam, spiritualis\nest potentiae et invisibilis efficientiae divinaeque\nvirtutis; atque aliud longe consistit secundum\nquod exterius conspicitur, atque aliud secundum\nquod in mysterio creditur. Paschasius idem dicit,\ncum omnibus catholicae fidei defensoribus, cap. 11,\nde corpore et sanguine Domini: Et dabit sacerdoti\nqui advertat omnem sanctificationem mystici sacrificii\net efficaciam quomodo sensibilis res intelligibiliter\nvirtute Dei per verbum Christi et carnem ipsius\nac sanguinem divinitus transferatur. Et cap. 4:\nSed figura esse videtur dum frangitur, dum in\nspecie visibilili aliud intelligitur quam quod visu\ncarnis et gustu sentitur, dumque sanguis in calice\nsimul cum aqua miscetur. Porro illud fidei sacramentum\n jure veritas appellatur. Veritas ergo est\ndum corpus Christi et sanguis virtute Spiritus in\nverba ipsius ex panis vinique substantia efficitur. LIV. (Pag. 296, edit. Amstelodam., 191 Paris.) Num. 77 Ratramni: Verum corpus est, inquit,\nquod sentit animus cogitando: est in intelligentia fidei,\ninvisibili quidem et spirituali, sed quam animus ipse\npercipit. En quomodo Christi corpus est in mysterio\nin mente credentium Verbo Dei; extra mentem in altari\nnon est.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>All these things are fabricated:</s>\n        <s>Here, he doesn't focus on the composition of the spiritual flesh of Christ, but rather explains the different and distinct ways the body of Christ is understood to exist, such as in the womb of the Blessed Virgin and on the cross.</s>\n        <s>Then he discusses what is known as the Eucharistic body.</s>\n    </p>\n    <p>\n        <s>In his writing, he demonstrates that the spiritual flesh of Christ, whether taken from the glorious Virgin, which grants the soul immortal life, results from the spiritual power, invisible effectiveness, and strength of God.</s>\n        <s>This differs from what is perceived by the senses compared to what is believed and understood by faith.</s>\n        <s>For whatever offers life substance within it possesses spiritual power and invisible effectiveness and divine strength.</s>\n        <s>It is vastly different from what is outwardly seen and what is believed in as a mystery.</s>\n    </p>\n    <p>\n        <s>Paschasius states, along with all defenders of the Catholic faith in chapter 11, concerning the body and blood of the Lord:</s>\n        <s>He will provide for the priest who considers the sanctity of the mystical sacrifice and its effectiveness, showing how the tangible is intelligibly transformed by the power of God through the word of Christ and his flesh and blood.</s>\n    </p>\n    <p>\n        <s>And in chapter 4:</s>\n        <s>It seems to be a figure when it is broken, when something different is understood in its visible appearance than what is perceived by sight and taste, and when the blood is mixed with water in the cup.</s>\n        <s>Moreover, that sacrament of faith is rightly called the truth.</s>\n        <s>Therefore, it is the truth when the body and blood of Christ are created by the Spirit's power in his words from the substance of bread and wine.</s>\n    </p>\n    <p>\n        <s>(Page 296, Amsterdam Edition, 191 Paris.)</s>\n    </p>\n    <p>\n        <s>Number 77 of Ratramnus:</s>\n        <s>He describes it as the true body, which the mind perceives through thought:</s>\n        <s>it exists in the understanding of faith, indeed invisible and spiritual, yet the mind itself recognizes it.</s>\n        <s>Observe how the body of Christ exists in the mystery within the minds of believers in the Word of God; outside the mind, it is not present on the altar.</s>\n    </p>\n</speak>"
        }
    ]
}