{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Nihil apud Patres et doctores Ecclesiae magis\ntritum et vulgare est ejusmodi comparatione mannae\net Eucharistiae, cujus similitudo justa et aequa\nest maxime. Enimvero sicut manna erat figura futuram\nEucharistiam repraesentans, Eucharistia est\netiam figura manna praeteritum exhibens. Attamen ex\nhis non consequitur Patres Eucharistiam tanquam solitariam\nfiguram respexisse, aut revera corpus Christi\npraesens in sacramento non reputasse nec credidisse. Dissertator est magister in Israel, nec ignorat\nquam facile hanc fuisse fidem Patrum demonstrarem\nsi cupidius adversus eos instaret propter hanc\ncomparationem, et eos ita ut Ratramnum sive auctorem\nde Corpore et Sanguine Domini exciperet. Intelligeret\nenim, cum infinitis locis praesentiam corporis\nChristi veram in sacramento docuerint, ex hac\ncomparatione nullum eis accidere posse intertrimentum. At vero percontarer ab eo perlibenter cur hoc\njus erga Ratramnum violet et hanc aequitatis rationem\nnon habeat; quippe cum pluribus locis suam\nde hac praesentia fidem testificari non destiterit a\nnobis antea prolatis, et praesertim num. 24, in quo\nde Christo mentione facta, ait: Qui postea corpus\nde Virgine sumptum et pro salute credentium in\ncruce suspensum nostris saeculis exhibuit et per sanguinis\nundam effudit, quo non solum redimeremur,\nverum etiam potaremur. Igitur extra omnem suspicionem\net contentionem positum est Ratramnum\nsibi persuasisse homines aequabiliter vero Christi\nsanguine effuso redemptos et potatos fuisse. Quo\nnon solum redimeremur, verum etiam potaremur. Astute cavit dissertator ne unquam ejusmodi verba\nproferret, eaque a continentibus scriptis suis quasi\nfabulam secrevit semper et praetermisit. XXXII. Quid quod ipse negat disertis verbis num. 62: Manna istud, inquit Ratramnus, quod comederunt,\net aquam quam biberunt, corporea fuisse nemo dubitat. Quo loco perinde ac in Eucharistia corporeum\ncontendit esse quod editur atque in manna fuit.",
            "cleaned_english_translation": "<speak>\n  <p>\n    Among the Fathers and doctors of the Church, the comparison between manna and the Eucharist is both common and widely recognized. This similarity is quite fair and justified. Just as manna was a symbol representing the future Eucharist, the Eucharist also reflects the past manna.\n  </p>\n  <p>\n    However, this does not mean that the Fathers saw the Eucharist as merely symbolic or that they didn't believe in the real presence of Christ's body in the sacrament. The author, a teacher in Israel, knows how easily I could prove the faith of the Fathers if he were to criticize them more aggressively over this comparison, as some have done with Ratramnus or the author of \"On the Body and Blood of the Lord.\"\n  </p>\n  <p>\n    He would realize that, as they have taught in countless instances, the true presence of Christ's body in the sacrament is not diminished by this comparison. But I would gladly ask him why he treats Ratramnus unfairly and doesn't uphold this standard of fairness, especially since Ratramnus has expressed his faith in this presence in many previously cited places, particularly in section 24, where he mentions Christ, saying:\n    <break time=\"500ms\"/>\n    \"He later presented the body taken from the Virgin and hung on the cross for the salvation of believers in our times and poured out through the wave of blood, by which we are not only redeemed but also nourished.\"\n  </p>\n  <p>\n    Therefore, it is beyond all doubt and dispute that Ratramnus believed that people were equally redeemed and nourished by the true blood of Christ that was poured out. He wisely avoided ever expressing words that would separate them from his writings as if they were mere tales and always omitted them.\n  </p>\n  <p>\n    Consider the fact that he explicitly denies in section 62: \"This manna,\" says Ratramnus, \"which they ate and the water they drank, no one doubts was physical.\" Here, as with the Eucharist, he argues that what is consumed is as physical as the manna was.\n  </p>\n</speak>"
        }
    ]
}