{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Hoc probandum incumbit dissertatori, Ratramnum\neo consilio interpolasse Augustinum: sed tam leve\npeccatum est ejusmodi interpolationis et futile, ut\npro nihilo habuerint Calviniani, nec sibi ullatenus\npatrocinari existimaverint. Nam in editionibus Ratramni\nquarum curationem habuere, scripserunt\nsuaviter atque utiliter non fideliter, ut potissime intelligitur\nex editione recentissima Londini facta anno\nipso 1681, et ex editione domini Petri Allix templi\nCharentonii ministri, anno 1672, et omnibus aliis\ncura et studio hominum protestantium publicatis ab\nanno 1532. Insuper si ejusmodi conjecturam, levem\nquantumvis et futilem, contumaciter tuendam recipere\nvelit dissertator, appello ad sensum communem\nvirorum doctorum. Quis enim sibi persuadeat posse\nin memoriam nostram revocari carnem Christi pro\nsalute hominum cruci affixam suaviter et utiliter. Si non fideliter, et quomodo fideliter? Si non suaviter\net utiliter, quid ergo sibi vult dissertator nisi quadam\nἰδιοσυγκρισίᾳ ex pumice aquam extrahere?",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It is the debater's responsibility to prove that <phoneme alphabet=\"ipa\" ph=\"ˈrætræmnəs\">Ratramnus</phoneme> altered Augustine's writings with this intention.\n        </s>\n        <s>\n            However, this interpolation is so minor and trivial that the Calvinists dismissed it entirely, believing it didn't support their cause at all.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the editions of <phoneme alphabet=\"ipa\" ph=\"ˈrætræmnəs\">Ratramnus</phoneme> they oversaw, they used \"pleasantly and usefully\" instead of \"faithfully.\" This is particularly evident in the most recent edition made in London in 1681 and in Mr. Peter Allix's edition, minister of the Charenton temple, in 1672, as well as in all other editions published by Protestant scholars since 1532.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, if the debater wants to stubbornly defend such a slight and trivial conjecture, I appeal to the common sense of learned individuals.\n        </s>\n        <s>\n            Who can truly believe that it's possible to remember the flesh of Christ on the cross for mankind's salvation pleasantly and usefully?\n        </s>\n        <s>\n            If not faithfully, then how faithfully?\n        </s>\n        <s>\n            If not pleasantly and usefully, what is the debater trying to achieve other than extracting water from a pumice stone through some peculiar effort?\n        </s>\n    </p>\n</speak>"
        }
    ]
}