{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. De his orationibus Ecclesiae jam diximus supra\nad explicationem epistolae Ascelini ad Berengarium;\nnon alio consilio eas prodidit Ratramnus nisi ut\nopinionem eorum frangeret qui sibi persuaserant\nomnia esse aperta et in prospectu sensuum et oculorum\nin Eucharistia, nullis umbris aut figuris obvelata:\n quippe cum his rogationibus peteretur a Deo,\nut quod in imagine contingimus, sacramenti manifesta\naut manifestata participatione sumamus, ut quae\nnunc specie gerimus, rerum veritate capiamus, id est\nmanifestatione, haec enim vox manifestatio stylo Ratramni\nvoce veritatis significatur, ut supra et in\npraefatione demonstravimus. Sic ad manifestationem\nsignificandam voce veritatis usus est beatus Algerus\nlib. I de Eucharistia, cap. 5: Unde, inquit, etiam\nin fine cujusdam missae oratur et dicitur: Perficiant\nin nobis, Domine, quaesumus, sacramenta tua\nquod continent, ut quod nunc specie gerimus, rerum\nveritate capiamus. Postulat quippe sacerdos ut corpus\nChristi, quod sub specie panis et vini nunc\ngeritur, manifesta visione, sicut revera est, quandoque\ncapiatur; de qua visione docuimus in Evangelio\nsecundum Joannem: Qui diligit me, diligetur\na Patre meo, et diligam eum et manifestabo ei meipsum. Et de hoc eodem sacramento legitur in passione\n beati Dionysii, quia dum sacrum mysterium\ncelebraret in carcere, apparuit ei Dominus, dansque\nilli sancta dixit: Accipe hoc, chare meus, quod mox\ncomplebo tibi una cum Patre meo. Ac si diceret:\nQuod tibi dono, do in viatico: non mutabo in\npraemio ut dem aliud, sed idipsum complebo meipsum\nmanifestans, etc. Observavi in praefatione\nhas praeces a Graecis ad Latinos fuisse traductas,\nuti intelligimus ex verbis sancti Dionysii\nquae superius prodidimus in responsione ad objectionem\n10; at vero orationes ejusmodi sic explicatae\nnulli errori possunt patrocinari: adeoque\nomnis haeresis contumelia Ratramnum immunem\nac purum recognoscere necesse est.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Earlier, we talked about the Church's prayers in relation to Ascelin's letter to Berengar.</s>\n    <s>Ratramnus presented these prayers to challenge those who believed that everything in the Eucharist could be fully understood through the senses, without any mystery.</s>\n    <s>These prayers ask God that what we perceive symbolically, we might truly partake of through a deeper understanding of the sacrament.</s>\n    <s>This means that what we perform symbolically now, we may eventually comprehend in its true reality.</s>\n  </p>\n  <p>\n    <s>The term \"manifestation\" in Ratramnus's writings signifies the revelation of truth, as we've discussed before and in the preface.</s>\n    <s>Blessed Algerus also used this term to mean revelation in Book 1 on the Eucharist, Chapter 5.</s>\n    <s>Thus, at the end of a certain mass, it is prayed:</s>\n    <s>\"May your sacraments achieve in us, Lord, what they signify, so that what we perform symbolically now, we may fully understand in truth.\"</s>\n  </p>\n  <p>\n    <s>Indeed, the priest prays that the body of Christ, now symbolized by bread and wine, may one day be seen clearly as it truly is.</s>\n    <s>About this vision, the Gospel of John teaches: \"Whoever loves me will be loved by my Father, and I will love them and reveal myself to them.\"</s>\n  </p>\n  <p>\n    <s>In the passion of blessed Dionysius, it is said that while he was celebrating the sacred mystery in prison, the Lord appeared to him and, offering the holy gifts, said:</s>\n    <s>\"Receive this, my dear, which I will soon complete for you along with my Father.\"</s>\n    <s>This implies, \"What I give you is sustenance for the journey; I will not change it into something else but will fulfill it by revealing myself.\"</s>\n  </p>\n  <p>\n    <s>In the preface, I mentioned that these prayers were translated from Greek to Latin, as we understand from the words of Saint Dionysius, which we discussed earlier in response to objection 10.</s>\n    <s>However, prayers explained in this manner cannot support any error, so we must acknowledge Ratramnus as free from all heresy.</s>\n  </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Verumtamen\nvehementer allucinatum fuisse probare nititur dissertator,\nauctoritate sancti Augustini, qui tractatu XXVII\nin Joannem manifestam participationem interpretatur\nusque ad spiritus participationem. Sed quid tum? cum\nconstet has orationes diu post sanctum Augustinum\n factas fuisse, tempore pontificatus Gelasii aut sancti\nGregorii Magni, in quorum sacramentariis codicibus\nreperiuntur, nullibi vero in operibus sancti Augustini? Haec adeo imbecilla sunt, ut responsione non egeant. Non optabiliorem habet dissertator exitum ex interpretatione\nquam alteri huic orationi inducit. Perficiant\nin nobis, Domine, quaesumus, tua sacramenta quod\ncontinent: ut quae nunc specie gerimus, rerum veritate\ncapiamus. Contendit enim obfirmato pectore sensum\nhujus orationis non differre a sensu alterius his verbis\nconceptae tempore Paschasii: Spiritum nobis tuae\ncharitatis infunde, ut quos sacramentis Paschalibus\nsatiasti, tua facias pietate concordes. Non difficile magis\nprobaret hymnum Te Deum laudamus habere\neumdem sensum cum psalmo De profundis CIX. XLIV. Dissert. pag. 295, edit. Amstelod. et 188,\nedit. Paris. Perversa haec mysterii acceptio, Pseudo-Ratramnum\ntransfert in eam sententiam, ut passim\naffirmet corpus Christi, quod est in altari, magno distare\n intervallo ab eo in quo Christus natus est: quantum\ninter signum rei, scilicet, et rem significatam debet\ndiscrimen interesse.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>The lecturer makes an effort to argue that this was misunderstood by referencing Saint Augustine. In his twenty-seventh treatise on John, Augustine interprets participation up to the participation of the spirit.</s>\n        <s>But what does that mean?</s>\n        <s>These prayers were clearly written long after Saint Augustine, during the time of Gelasius or Saint Gregory the Great, as they appear in their sacramentary books but not in Augustine's works.</s>\n        <s>These arguments are so weak that they don't even require a response.</s>\n    </p>\n    <p>\n        <s>The lecturer doesn't achieve a more convincing outcome with his interpretation of this other prayer.</s>\n        <s>We ask you, Lord, that your sacraments may fulfill in us what they signify, so that what we now perform outwardly, we may understand in truth.</s>\n        <s>He insists confidently that this prayer's meaning aligns with another prayer from Paschasius's time: Pour the spirit of your charity into us, so that those satisfied with the Paschal sacraments may be unified by your kindness.</s>\n    </p>\n    <p>\n        <s>It would be just as challenging to prove that the hymn \"Te Deum Laudamus\" shares the same meaning as Psalm 130, \"Out of the Depths,\" Psalm 109, verse 44.</s>\n        <s>See dissertation page 295, Amsterdam edition, and page 188, Paris edition.</s>\n    </p>\n    <p>\n        <s>This misinterpretation of the mystery leads Pseudo-Ratramnus to frequently claim that the body of Christ on the altar is vastly different from the one in which Christ was born, as distinct as the difference between a sign and the thing it signifies.</s>\n    </p>\n</speak>"
        }
    ]
}