{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Esto, id fateatur Ratramnus, sed multitudo adversariorum\ncoalescebat ex iis qui nullam esse figuram,\nsed omnia in aperto patefieri in Eucharistia\ndefendebant: quae sententia prorsus erronea est,\nPaschasio et Ratramno aequabiliter repugnans, et\nomnibus antiquis Ecclesiae doctoribus adversa. Id\nabundanter patet ex his num. 32 verbis: Hic jam\nilla suboritur quaestio, quam plurimi proponentes\nloquuntur non in figura, sed in veritate, id est manifeste\nfieri: ista dicentes sanctorum scriptis Patrum\ncontraire comprobantur. Sed quid tum? Nunquid\nnon Paschasius multos se habere fatetur adversarios,\nnon secus ac Ratramnus? quod intelligimus ex his\n verbis epistolae ad Frudgardum pag. 1625: Tamen\nad intelligentiam hujus mysterii plures commovi;\net initio hujus epistolae, pag. 1619: Quaeris enim de\nre ex qua multi dubitant. In eadem epistola conceptis\nverbis Ratramno assentitur Paschasius, pagina scilicet\n1620, litt. E, in qua textum Ratramni ex hoc\nnumero 32 exscripsisse videtur: Et ideo si qui\ndicit hanc carnem et hunc sanguinem sic ipsa esse\nabsque mysterio et sacramento, nec in figura ex\nparte sumendum, ut illi tunc carnales carnaliter sapientes,\ntotum dissipat. Adeoque difficile intelligitur\nquid conducibile sit dissertatori ex hoc numero 52, ut\nRatramnum adversari Ecclesiae Catholicae demonstret. III. Eam ob rem sic continenti sermone pergit\ndissertator, pag. 175: Primum igitur, inquit de Ratramno,\nnum. 8, figuram a veritate distinguit eatenus\nquod in figura aliud intelligitur quam dicitur. Quocirca\nnec vitis Christus nec palmites apostoli, etsi in\nsacris paginis id nomen habent: et quando Christus\n dicitur natus passusve, vere passus ac vere natus intelligitur,\nhoc, inquit, veritas est in narratione, id est\nnuda et aperta vocum significatione. Cum negat ibidem\net passim in toto opere, praesertim num.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Ratramnus may acknowledge this, but a group of opponents emerged, defending the idea that there's no symbolism, and everything is openly revealed in the Eucharist.</s>\n        <s>This opinion is completely erroneous, opposing both Paschasius and Ratramnus equally, and contradicting all the ancient Church teachers.</s>\n    </p>\n    <p>\n        <s>This is abundantly clear from these words in section 32:</s>\n        <break time=\"500ms\"/>\n        <s>Here arises the question many propose, speaking not in a figure, but in truth, that is, openly.</s>\n        <s>Those who say this are proven to contradict the writings of the holy Fathers.</s>\n    </p>\n    <p>\n        <s>But what then?</s>\n        <s>Doesn't Paschasius confess that he has many adversaries, just like Ratramnus?</s>\n        <s>We gather this from these words of the letter to Frudgard on page one thousand six hundred twenty-five:</s>\n        <break time=\"500ms\"/>\n        <s>However, I have stirred many towards understanding this mystery; and at the beginning of this letter, page one thousand six hundred nineteen:</s>\n        <s>For you ask about a matter concerning which many doubt.</s>\n    </p>\n    <p>\n        <s>In the same letter, Paschasius agrees with Ratramnus in clear terms, specifically on page one thousand six hundred twenty, letter E, where he seems to have copied a text from Ratramnus from this section 32:</s>\n        <break time=\"500ms\"/>\n        <s>And therefore if anyone says that this flesh and this blood are without mystery and sacrament, not to be taken in part as a figure, as those then carnally wise, he destroys everything.</s>\n    </p>\n    <p>\n        <s>Thus, it's difficult to understand what is beneficial for the writer from this section 52, to demonstrate that Ratramnus is an adversary of the Catholic Church.</s>\n    </p>\n    <p>\n        <s>For this reason, the writer continues in a connected discourse, page one hundred seventy-five:</s>\n        <s>Therefore, he says about Ratramnus, section 8, he distinguishes a figure from reality to the extent that in a figure something else is understood than is said.</s>\n        <break time=\"500ms\"/>\n        <s>Therefore, neither is Christ the vine nor the apostles the branches, although they have that name in sacred writings.</s>\n        <s>And when Christ is said to be born or to have suffered, he is understood to have truly suffered and truly been born.</s>\n        <s>This, he says, is the truth in narration, that is, the bare and open meaning of the words.</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "32, id\nquod est in altari esse corpus Christi in veritate, ac\nsolum ait esse in mysterii figura, negat esse hujus vocis\ncorpus Christi nudam et apertam significationem: negat\nintelligi debere quod dicitur vult eo duntaxat quod\nvidetis corpus significari.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>The text claims that what is on the altar is truly the body of Christ.</s>\n        <s>However, it specifies that this is only in the symbolic figure of a mystery.</s>\n    </p>\n    <p>\n        <s>It argues against the idea that the phrase \"body of Christ\" has a straightforward meaning.</s>\n        <s>Additionally, it rejects the interpretation of it as simply the visible body being represented.</s>\n    </p>\n</speak>"
        }
    ]
}