{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Ex hoc apophthegmate catholicorum hominum\nnon intelligendum est sensu percipi substantiam\ncorporis Christi: hoc enim luce palam falsum est,\nsed videri ac oculis conspici vela, umbras, quibus\ncontegitur verum Christi corpus. Adeoque sensus\nhujus axiomatis: Hoc quod cernitur est corpus\nChristi, hoc est scilicet substantia quae sub his velaminibus\nsensibilibus revera existit invisibiliter, est\nipsum verum corpus Christi. Quamobrem jure\nmerito dicit Ratramnus: Intellige quod non in\nspecie, sed in virtute corpus et sanguis Christi existunt\nquae cernuntur. Revera enim ibi existere\ncorpus Christi credimus, et cum credamus, necessario\nconsectaneo non videmus. Si enim videremus,\ndiceremus videmus et non diceremus credimus esse\nverum corpus et sanguinem Christi: Corpus quidem\nChristi sanguinemque fideliter credis; sed si\n perspiceres quia quod credis nondum vides: nam\nsi diceres, Video, non diceres, Credo corpus sanguinemque\nesse Christi. Ex hac virtute potentiae qua\nChristus in hoc mysterio exornatur contendit venerandam\nesse hanc potentiam qua quidquid vult creat,\net creatum quomodo vult et quando vult in id quod\nantea non fuerat permutat: Unde dicit ordinem\nnaturae non hic intuendum, sed Christi potentiam\nvenerandam, quae quidquid vult, quomodo vult in\nquodcunque vult et creat quod non erat et creatum\npermutat in id quod antea non fuerat. XIII. Nolebant utique catholici, inquit dissertator,\npag. 291, tmemate 176, edit. Amstelodam. ; Parisiensis\nvero pag. 176, tmemate 4, quidquam fidem, quae\ninterius in animo latet, in mysterio operari. Quod\nvideretur in altari Dei aiebant Christi corpus esse:\nsubstantiam creaturarum immutatam esse, salva specie\npro ea speciei acceptione quam cap. 4 diximus:\nnec jam esse symbola post consecrationem quod antea\nfuissent. Interius quidem commutationem fieri, sed in\n symbolis priusquam in credentium animis. His capitibus\ntotidem ille maxime adversaria hoc uno loco\ntradit Ratramnus, scilicet num.",
            "cleaned_english_translation": "<speak>\n  <p>\n    According to Catholic teachings, it's important to clarify that the substance of Christ's body is not perceived by the senses; this is clearly false. Instead, what we see and perceive are the veils and shadows that cover the true body of Christ. \n  </p>\n  <p>\n    So, the meaning of this statement is: What is seen is the body of Christ, meaning the substance that truly exists invisibly beneath these perceptible veils is the true body of Christ itself. \n  </p>\n  <p>\n    Therefore, Ratramnus rightly explains that the body and blood of Christ exist not in appearance, but in power. We truly believe that the body of Christ is present, and because we believe, we do not see. \n  </p>\n  <p>\n    If we were to see, we would claim we see rather than say we believe it to be the true body and blood of Christ. Indeed, you faithfully believe in the body and blood of Christ, but if you were to see, you would say, \"I see the body and blood of Christ,\" not \"I believe.\"\n  </p>\n  <p>\n    From this power with which Christ is endowed in this mystery, it is argued that this power is to be revered, as it allows Him to create whatever He wills, transforming what was not before into what He wishes and when He wishes. \n  </p>\n  <p>\n    Therefore, it is said that the order of nature should not be considered here; instead, Christ’s power should be revered, which creates what was not and transforms the created into what was not before.\n  </p>\n  <p>\n    <s>Thirteen.</s> Catholics, as noted by the dissertator on page 291, section 176, of the Amsterdam edition, and on page 176, section 4, of the Parisian edition, did not desire that faith, which lies inwardly in the soul, operates in the mystery. \n  </p>\n  <p>\n    They claimed that what appeared on God's altar was the body of Christ, that the substance of the creatures remained unchanged, with the appearance preserved as mentioned in chapter four, and that after consecration, they were no longer symbols of what they were before. \n  </p>\n  <p>\n    Indeed, a transformation occurs internally, but in the symbols beforehand, in the minds of believers. Ratramnus presents these particularly opposing views in this one place, namely, number.\n  </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "54: Dicant qui nihil\nhic volunt secundum interius latentem virtutem accipere,\nsed totum quod apparet, visibiliter aestimare,\nsecundum quid hic sit commutatio facta. Nam secundum\ncreaturarum substantiam, quod fuerunt ante\nconsecrationem hoc et postea consistunt. Panis et vinum\nprius exstitere: in qua etiam specie jam consecrata\npermanere videntur. Est ergo interius commutatum\nSpiritus sancti potenti virtute, quod fides\naspicit, animam pascit, aeternae vitae substantiam\nsubministrat.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Those who refuse to accept anything beyond the visible and prefer to judge by appearances might ask what kind of change has occurred here.\n        </s>\n        <s>\n            In terms of substance, these elements remain what they were before consecration.\n        </s>\n    </p>\n    <p>\n        <s>\n            Bread and wine existed before, and they appear to remain in that form even after being consecrated.\n        </s>\n        <s>\n            However, through the powerful strength of the Holy Spirit, they are inwardly transformed, which faith perceives, nourishing the soul and providing the essence of eternal life.\n        </s>\n    </p>\n</speak>"
        }
    ]
}