{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Non facile est in his verbis animadvertere dolum\naut industriam Ratramni. Enimvero si revera explicat\neo loci clare et aperte, omnibus ambagibus postpositis,\nquid ex his verbis interius et exterius intelligat,\net bona fide significet quid intra vel extra mysterium\nnostrae fidei objectum est; nec ullatenus insinuet\naut influat in mentes lectorum ejusmodi mysterium\nin animis credentium effieri, ejus verba\n omni dolo ac fraude carere valde probabile est. Porro jam ex verbis num. 9 intelligere et assequi\nsensum ejus faciliter possumus, quae praetermittere,\nne dicam expungere, dissertator non timuit. EXTERIUS\nquidem panis quod ante fuerat forma praetenditur,\ncolor ostenditur, sapor accipitur. Ast INTERIUS\nlonge aliud multo pretiosius, multoque excellentius\nintimatur, quia coeleste, quia divinum, id\nest Christi corpus ostenditur quod non sensibus\ncarnis, etc. Quis enim mentis compos sibi persuadeat\naut intelligat ex ejusmodi sermone fidem\noperari corpus Christi, nec nisi vi cogitationis mentis\nin Eucharistia consistere? Quis dolus aut fraus\nin ejusmodi verborum constructione et congruitate,\net quid significare potuit Ratramnus nisi visum, tactum,\ngustum in hoc mysterio falli? sed auditu solo\ntute credi. Si qua igitur astutia sit, dissertatoris\nest, qui haec verba callide praetermisit; vis vero\nleonis sive Ratramni, de fide catholica mentem suam\n nervose et dilucide exponentis. Cautae revera sunt\nvulpes, sed cautiores sunt qui capiunt vulpes. XXV. Non dicit, scilicet Ratramnus, INTERIUS, inquit\ndissertator (pag. 180 edit. Parisiensis, et Amstelod. fol. 292, num. seu tmemate 180), mutari\nsymbola, sed INTERIUS, hoc est intimae menti corpus\nDomini a symbolis intimari, sive significari, ubi animus\nfidelis aspicit, accipit, concedit, quod cum ille\ndisserit callide, negat dici posse aspectus corporis\nChristum intuetur, os Christum manducat.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>It's not easy to detect any deceit or cunning in Ratramnus's words.</s>\n    <s>If he truly explains clearly and openly, without any ambiguity, what he understands both internally and externally from these words, and sincerely indicates what is within or outside the mystery of our faith, without influencing the readers' minds to believe that such a mystery is created in the souls of believers, then it's very likely that his words are free from deceit or fraud.</s>\n  </p>\n  \n  <p>\n    <s>Furthermore, from the words in paragraph nine, we can easily understand and grasp his meaning, which the writer did not hesitate to omit or, dare I say, erase.</s>\n    <break time=\"500ms\"/>\n    <s>Externally, the form of bread that was there before is presented, its color is shown, and its taste is received.</s>\n    <s>But internally, something entirely different, much more precious and excellent, is revealed, because it is heavenly and divine; that is, the body of Christ is shown, which is not perceived by the senses of the flesh.</s>\n  </p>\n  \n  <p>\n    <s>Who in their right mind would persuade themselves or understand from such speech that faith operates the body of Christ and exists only through the power of the mind's thought in the Eucharist?</s>\n    <s>What deceit or fraud could there be in the construction and coherence of such words, and what could Ratramnus mean except that sight, touch, and taste are deceived in this mystery, but it is safely believed by hearing alone?</s>\n  </p>\n\n  <p>\n    <s>If there is any cunning, it's the writer's, who cleverly omitted these words; but the strength of a lion, or Ratramnus, clearly and vigorously expresses his mind about the Catholic faith.</s>\n    <s>Foxes are indeed cautious, but those who catch foxes are more cautious.</s>\n  </p>\n\n  <p>\n    <s>Ratramnus does not say, internally, as the writer claims, that the symbols are changed, but rather that internally, to the innermost mind, the body of the Lord is intimated or signified by the symbols, where the faithful mind sees, receives, and accepts. When he cleverly discusses this, he denies that it can be said that the sight of the body looks at Christ or that the mouth eats Christ.</s>\n  </p>\n</speak>"
        }
    ]
}