{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        I would like to ask the speaker how he convinces himself that the mystery can occur in any way other than spiritually. This suggests that the mysteries happen through the act of faith, not by the power of the Holy Spirit, which is what makes the mysteries the objects of our faith.\n    </p>\n    <p>\n        Paschasius aligns with Ratramnus in chapter five of the book on the Body and Blood of the Lord: \n        <s>\n            Therefore, Christ is the food of angels, and this sacrament is truly his flesh and blood, which a person eats and drinks spiritually.\n        </s>\n        <s>\n            Thus, what sustains the angels also sustains humans, because everything a person receives is spiritual and divine.\n        </s>\n    </p>\n    <p>\n        And at the end of the same chapter:\n        <s>\n            We also consume the spiritual flesh of Christ spiritually, in which eternal life is believed to exist.\n        </s>\n        <s>\n            Otherwise, thinking according to the flesh leads to death, but truly perceiving the flesh of Christ spiritually leads to eternal life.\n        </s>\n    </p>\n    <p>\n        He notes in a continuous discourse, chapter six, that this spiritual flesh of Christ is recognized by the good, but not at all by the bad: \n        <s>\n            Behold, he says, everyone indiscriminately receives the sacraments of the altar often, but some eat the flesh of Christ spiritually and drink the blood, while others do not; even though it seems they receive it from the priest’s hand.\n        </s>\n        <s>\n            So, what do they receive, when there is one consecration, if they do not receive the body and blood?\n        </s>\n        <s>\n            Truly, because they receive unworthily, as the Apostle Paul says: He eats and drinks judgment on himself, not discerning the body of the Lord. \n            <phoneme alphabet=\"ipa\" ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> 11:29.\n        </s>\n        <s>\n            Behold what the sinner eats and drinks. Certainly not the flesh and blood for his benefit, but judgment. \n        </s>\n        <s>\n            And why? Because he does not examine himself, nor does he discern the body of the Lord.\n        </s>\n    </p>\n    <p>\n        The unbeliever thinks he can partake in what is worthy and holy while being unworthy, noticing nothing beyond what he sees, nor understanding beyond what he feels.\n    </p>\n    <p>\n        On the same matter, Ratramnus says after Saint Isidore of Seville:\n        <s>\n            This same teacher also says: A sacrament takes place in some celebration when the deed is done in such a way that it is understood to signify something, which must be received reverently.\n        </s>\n    </p>\n</speak>",
      "original_latin": "RESPONSIO. Libenter percontarer a dissertatore qua ratione\nmysterium effieri posse sibi persuadeat nisi spiritualiter. Quasi vero hoc significet operatione fidei fieri\nmysteria, non virtute Spiritus sancti, qua mysteria\nnostrae fidei objecta evadant. Consentanee Ratramno\nloquitur Paschasius cap. 5 libri de Corpore et Sanguine\nDomini: Christus ergo cibus est angelorum, et\nsacramentum hoc vere caro ipsius et sanguis, quam\nspiritualiter manducat et bibit homo. Ac per hoc\nunde vivunt angeli, vivit et homo, quia totum spirituale\nest et divinum in eo quod percipit homo. Et\nin fine ejusdem capitis. Bibimus quoque et nos\nspiritualiter ac comedimus spiritualem Christi carnem,\nin qua vita aeterna esse creditur. Alioquin sapere\nsecundum carnem mors est, et tamen veram\nChristi carnem spiritualiter percipere, vita aeterna\nest. Observat continenti sermone, cap. 6, hanc carnem\nChristi spiritualem spectare bonos, neutiquam malos:\nEcce inquit omnes indifferenter quam saepe sacramenta\naltaris percipiunt plane, sed alius carnem Christi\nspiritualiter manducat et sanguinem bibit, alius\n vero non; quamvis buccellam de manu sacerdotis videatur\npercipere. Et quid accipit, cum una sit consecratio,\nsi corpus et sanguinem non accipit? Vere,\nquia reus accipit indigne, sicut apostolus Paulus ait:\nJudicium sibi manducat et bibit, non probans se\nprius, nec judicans corpus Domini (I Cor. XI, 29). Ecce quid manducat peccator et quid bibit. Non\nutique sibi carnem utiliter et sanguinem, sed judicium. Et quare? Quia non se probat, nec dijudicat\ncorpus Domini. Cogitat enim infidelis quod digna et\nsancta indignus possit accipere, non aliud quidem\nattendens, nisi quod videt, neque intelligens nisi\nquod sentitur. In eamdem rem, ait Ratramnus post S. Isidorum\nHispalensem. Hic etiam idem doctor dicit: Sacramentum\nest in aliqua celebratione, cum res gesta ita\nsit, ut aliquid significare intelligatur, quod sancte\naccipiendum est."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        In defining the sacrament, it aligns with Paschasius in chapter three of the book on the Body and Blood of the Lord: \n        \"A sacrament is whatever is presented to us in any divine celebration as a pledge of salvation, where a visible act performs something quite different invisibly inside, which must be received reverently.\"\n    </p>\n    <p>\n        Blessed Algerus, a strong opponent of Berengar, follows in the footsteps of Ratramnus and Paschasius in book two on the Eucharist, chapter one: \n        \"Christ is in that sacrament because it is the body of Christ; it is not, therefore, physical food, but spiritual. If it is spiritual and not physical, how can it be subject to physical separation?\"\n    </p>\n    <p>\n        In the same chapter, he argues that fasting, which is physical, is not broken by the spiritual food of the Eucharist: \n        \"But let it be far from the hearts of the faithful to believe that fasting is broken on days of fasting, no matter the hour the Mass is celebrated; because since it is not physical, but spiritual food, physical abstinence is not broken by spiritual food.\"\n    </p>\n    <p>\n        Therefore, there is no room for doubt that the mystery is spiritual. Ratramnus, nevertheless, means in his mind what the speaker expresses, because the spirit of faith accomplishes it: \n        \"Faith nourishes, delights, and enlivens inwardly, while what it is nourishes the flesh.\"\n    </p>\n    <p>\n        For faith does not do everything internally, as it rather accepts it as the object of its belief. This is the singular mindset of Ratramnus and all Catholics.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        He clearly denies in number 52 that what is taken by the mouth at the altar can grant eternity, for the life contained in the mystery comes from the invisible power of the Word, which works faith in us; in this faith lies the efficacy and virtue of the body of the Lord.\n    </p>\n</speak>",
      "original_latin": "In ea sacramenti definitione convenit\ncum Paschasio, capite 3 libri de Corpore et\n Sanguine Domini: Sacramentum igitur est quidquid\nin aliqua celebratione divina nobis quasi pignus\nsalutis traditur, cum res gesta visibilis longe aliud\ninvisibile intus operatur, quod sancte accipiendum\nest. Beatus Algerus, adversarius Berengarii fortissimus,\nRatramni et Paschasii vestigia insequitur\nlibri II de Eucharistia capite 1: In illo sacramento\nChristus est quoniam corpus est Christi: non ergo\ncorporalis esca, sed spiritualis est. Si ergo spiritualis\net non corporalis, quomodo corporali secessui\nobnoxia? Ejusdem capitis continenti sermone probat\nnon frangi jejunium, quod corporale est, alimento\nspirituali Eucharistiae: Sed absit a cordibus fidelium\nut in diebus jejuniorum quotacunque hora\nmissae celebrentur, solvi credant jejunium; quia cum\nnon sit corporalis, sed spiritualis esca, corporalis,\nper escam spiritualem non solvitur abstinentia. Dubitandi igitur locus non relinquitur mysterium\n spirituale agi. Ratramnus vero nihilominus animo\nintendit quam quod ori ejus inducit dissertator,\nquia fidei spiritus illud peragit: Fides ea pascit,\nlaetificat, vivificat interius, dum quod est, carnem\nalit. Nam tantum abest ut fides omnia interius\nfaciat, cum ea potius tanquam objectum suae suasionis\nsupponat. Haec est solitaria mens Ratramni et\nomnium catholicorum. XXI. (Pag. 292, num, 178, in margin.) Negat apertissime\nnum. 52 quod ore sumitur in altari, aeternitatem\nposse praestare, vitam enim quae in mysterio continetur,\nesse a Verbi potentia invisibili quae fidem operatur\nin nobis; in hac fide esse efficientiam ac virtutem\ncorporis Dominici.",
      "voice": "Matthew"
    }
  ]
}