{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        The writer draws terrifying conclusions from these texts, and indeed, there's no room for doubt. If the explanations, which align well and are trustworthy, are strictly derived from sound reasoning, then Ratramnus, or the author of the book on the Body and Blood of the Lord, whom we wrote this study to defend, firmly holds the Calvinist heresy.\n    </p>\n    <p>\n        Indeed, this heresy cannot be expressed or stated more chastely or elegantly than with these words: <break time=\"500ms\"/> Understand that the body and blood of Christ exist not in form, but in power, which are believed. <break time=\"500ms\"/> For in any case, if the body and blood believed in the Eucharist exist in power and not in form, taking the name for essence and the property of nature, behold, we recognize pure Calvinistic heresy.\n    </p>\n    <p>\n        However, the writer somehow unfortunately blinds himself to this reality, which he applies to number fifty-six, where these words <break time=\"500ms\"/> which are believed <break time=\"500ms\"/> do not appear, but instead, these <break time=\"500ms\"/> which are seen, <break time=\"500ms\"/> which convey a very different and Catholic meaning.\n    </p>\n    <p>\n        Indeed, what is seen in the Eucharist is whiteness, roundness, and finally, extension—visible objects easily perceived by human senses, which indeed are not the forms and appearances of the body and blood of Christ, but of the bread and wine that were there before, and which God transformed into His body and blood. As Ratramnus cites from Saint Ambrose's book On the Mysteries, Chapter Nine: <break time=\"500ms\"/> He changes what is created into what it was not before.\n    </p>\n    <p>\n        However, I do not wish to accuse the writer, a man otherwise pious and not lacking in intellect, of such foul interpolation or corruption as to unjustly consign the unfortunate Ratramnus among the crafty heretics.\n    </p>\n</speak>",
      "original_latin": "RESPONSIO. Horribiles assumit ex his locis dissertator conclusiones;\net revera dubitandi locus non relinquitur, si\n adamussim rectae rationis deducantur explicationes\nquae his bene conveniant ac fidae sint, quin Ratramnus,\nsive auctor libri de Corpore et Sanguine Domini,\nad quem tuendum hanc lucubrationem scripsimus\nhaeresim Calvinianam arcte teneat. Enimvero nec\ncastigatius nec elegantius ejusmodi haeresis exprimi\naut enuntiari potest quam his vocibus: Intellige\nquod non in specie, sed in virtute corpus et sanguis\nChristi existant quae CREDUNTUR. Nam utcunque res\nsint si corpus et sanguis quae creduntur in Eucharistia,\nin virtute existunt et non in specie, sumpto\nnomine pro essentia et proprietate naturae, eccam\nvidemus puram et puram haeresim Calvinisticam. Sed\nnescio quo casu sibi ipsi dissertator oculos infeliciter\neffodit quos ad num. 56, applicuit in quo haec\nvoces QUAE CREDUNTUR neutiquam incurrunt, sed\necontra hae QUAE CERNUNTUR, quae sensum valde diversum\net catholicum significant. Revera enim quod\n conspicitur in Eucharistia albedo est, rotunditas,\nextensio denique, objecta visibilia et humanis sensibus\nfaciliter accommodata, quae quidem non sunt\nspecies et apparitiones corporis Christi et sanguinis,\nsed panis et vini, quae ante fuerant, et quae Deus in\ncorpus et sanguinem suum permutavit, ut inquit Ratramnus\nex sancti Ambrosii libro De iis qui mysteriis\ninitiantur, cap. 9: creatum permutat in id quod antea\nnon fuerat. Absit tamen ut dissertatorem, virum\naliunde pium nec humillimi ingenii, tam fetidae\ninterpolationis aut corruptionis accusare velim, ut\ninter haereticos veteratores infelicem Ratramnum\nrelegaret."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Among those who warmly welcomed him, Peter Allix, a minister of Calvinist beliefs in the Charenton temple of France, chose not to resort to crude methods. This is evident from the Latin-French edition he carefully prepared in Rouen in 1672 at LUCAS, and the English-Latin edition produced by another person in London in 1686. Despite the ministers being adamant defenders of their beliefs, they did not dare to replace the word CERNUNTUR with CREDUNTUR.\n    </p>\n    <p>\n        The unnecessary and disgraceful nature of altering Ratramnus's text with such interpolations is clearly demonstrated by the doctrines throughout this book: Thus, what is seen is not the same as what is believed. What is seen feeds the corruptible body, being itself corruptible, but what is believed nourishes the soul, which is immortal.\n    </p>\n    <p>\n        Therefore, let the reader approach Ratramnus with an open mind and observe in section 56 that it reads CERNUNTUR and not CREDUNTUR. Then, let them witness the defense crumbling and the flawed interpretations and assumptions derived from this passage falling apart.\n    </p>\n    <p>\n        Given these points, it cannot be true that the transformation occurring in the Eucharist exists solely in the souls of believers, where the power of the divine word instills faith in the body and blood of Christ through the Holy Spirit's strength. Such a creation of faith is not found in Ratramnus's work.\n    </p>\n    <p>\n        Additionally, in that passage, Ratramnus does not oppose \"not in appearance but in power\" to the essence or nature of the body of Christ, but only to the external appearance, which neither appears in the Eucharist nor is visible. Instead, he agrees with Paschasius in number...\n    </p>\n</speak>",
      "original_latin": "Cum praesertim, ut inter eosdem\nbenigne exciperet, Petrus Allix, superstitionis\nCalvinianae minister, in Galliae nostrae templo\nCharentonio, ad artes tam incultas ac pinguem\nMinervam confugere noluerit; uti perspectum habere\nfacile est ex editione Latino-Gallica anno 1672\ncura ejus facta Rhotomagi apud LUCAS, et editione\nAnglico-Latina alterius hominis diversae patris Londini\n facta anno 1686, in quibus suarum superstitionum\nquantumvis sint morosi ac pertinaces defensores\nministri, vocem CREDUNTUR in locum vocis CERNUNTUR\nreponere non ausi sunt. Sed quam supervacaneum\net turpe sit ejusmodi interpolatione textum\nRatramni deformare, probant affatim et passim\nsparsa in hoc libro dogmata contraria: Non ergo\nsunt idem quod cernuntur et quod creduntur; secundum\nenim quod cernuntur, corpus pascunt corruptibile,\nipsa corruptibilia; secundum vero quod\ncreduntur, animos pascunt in aeternum victuros, ipsa\nimmortalia. Jam ergo applicata voluntate relegat\nRatramnum dissertator et videat apertis oculis numero\n56 non creduntur sed cernuntur. Tum vero\ncontinenti tempore in prospectu habeat jucundissimum\nspectaculum confestim ruentis praesidii ac\nrimis undique dehiscentis interpretationum, inductionum\nac glossematum quae ex hoc loco perperam\ndiduxit. Quae cum ita sint, nusquam verum esse\n potest: 1o mutationem quae in Eucharistia fit in credentium\nanimis existere, in quibus verbi divini potentia\nfidem corporis et sanguinis Christi creat Spiritus\nsancti potenti virtute. Ejusmodi enim creatio fidei\nnullum habet in opere Ratramni vestigium. 2o Neutiquam\nopponit Ratramnus eo loci his verbis non\nspecie sed virtute, essentiam seu proprietatem naturalem\ncorporis Christi, virtuti; sed solummodo speciem\nexteriorem; quae revera in Eucharistia non\napparet nec oculis subjicitur. Cum e contra dicat\ncum Paschasio num.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The body and blood of Christ, which the faithful receive in the Church, are symbols in their visible form. However, in reality, according to the invisible essence—the divine power of the Word—they truly are the body and blood of Christ.</s>\n        <s>Who, in their right mind, would doubt the sincerity of Ratramnus' faith from these words?</s>\n        <s>It's easy to understand that by \"appearance,\" he didn't mean nature or property, but the outward appearance and manifestation.</s>\n    </p>\n    <p>\n        <s>Thus, there's no need to assume that Paschasius wrote against Ratramnus in his commentary on the Gospel according to Matthew, chapter 26, or that Ratramnus meant something different by \"appearance\" than outward manifestation, when he says:</s>\n        <s>Not the flesh by appearance, but by sacrament; this indeed, which now contains the likeness of it in the mystery, is not flesh by appearance, but by sacrament.</s>\n        <s>He clearly explains his meaning and abundantly shows that by \"appearance,\" he meant the outward revelation of bread and wine under which, in the sacrament, the true body and blood of Christ exist.</s>\n    </p>\n    <p>\n        <s>For, he states, in the appearance of bread, the true body of Christ is present in the sacrament, as He Himself declares: This is my body.</s>\n        <s>Furthermore, considering Ratramnus' stance, how mistakenly does the commentator claim that Ratramnus is wrestling with illusions, asking, Who declared that Christ's body is visible on the altar?</s>\n        <s>Was that notion to be refuted by the testimonies of the Fathers?</s>\n        <s>One could easily respond that he himself agreed with this opinion, since he repeatedly states in numerous places that what is seen as the body of Christ, is indeed visible.</s>\n    </p>\n</speak>",
      "original_latin": "49: Corpus et sanguis Christi\nquae fidelium ore in Ecclesia percipiuntur figurae\nsunt secundum speciem visibilem; at vero secundum\ninvisibilem substantiam, id est divini potentiam\nVerbi, vere corpus et sanguis Christi existunt. Quis homo sanae mentis compos, sinceritatem fidei\nRatramni ex his verbis in suspicione ponat? Ex\nquibus palam intelligere facile est per vocem speciei\nnon significasse naturam aut proprietatem, sed speciem\n et manifestationem exteriorem. Supervacaneum\nigitur est sibi fingere Paschasium adversus\nRatramnum scripsisse in suo ad sanctum Matthaeum\nCommentario in cap. XXVI, et Ratramnum num. 56\naliud intellexisse per speciem quam manifestationem\nexteriorem, dum ait: Non specie carnem, sed sacramento;\nhoc vero quo nunc similitudinem illius in\nmysterio continet, non sit specie caro, sed sacramento. Nam continenti sermone explicat mentem\net abundanter testificatur se per speciem intellexisse\npatefactionem exteriorem panis et vini sub qua, id\nest in sacramento, verum corpus et sanguis Christi\nexistere docet. Siquidem, inquit, in specie panis\nest, in sacramento verum corpus Christi, sicut ipse\nclamat: Hoc est corpus meum. Porro sic stantibus\nRatramni rebus, quam perperam exclamat dissertator\nRatramnum cum larvis luctari, et ait. Quis Christi corpus esse aspectabile in ara dixit? An Patrum testimoniis id somnium confutandum\n fuit? Nam facile responderi posset in hanc ipsum\nivisse sententiam, quippe cum infinitis locis repetat\nhoc quod videtur esse corpus Christi, nonne est\naspectabile?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Can something be seen if it is not visible, and can the invisible be made visible?</s>\n        <s>Even if this reasoning, challenged by its own senses, doubts this idea, there's no question that Ratramnus convinced his opponents that there's no symbol or shadow in the Eucharist; everything is clear and open.</s>\n    </p>\n    <p>\n        <s>These views were supported by Abbot Abbaudus, Walter, the prior of Saint Victor in Paris, and more recent philosophers of our time.</s>\n        <s>All of them professed the Catholic faith and religion but were somewhat less inclined towards Aristotelian philosophy, and did not consider the concept of accidents without a subject.</s>\n    </p>\n    <p>\n        <s>Why does it say in Numbers, chapter five, verses forty-nine and ninety-six, and elsewhere, that what is placed on the Lord's table, celebrated and kept on the altar, and consumed by the faithful, is the true body of Christ only in mystery or symbol?</s>\n    </p>\n</speak>",
      "original_latin": "Videturne nisi quod est visibile, et\nfierine potest ut videatur quod videri non potest:\nSed esto dissertatoris ratio ab hac opinione sensibus\npropriis perculsa abhorreat, dubium non est adversarios\nquos confutat Ratramnus sibi persuasisse\nnullam subsistere in Eucharistia figuram aut umbram,\nsed omnia manifesta et aperta esse: quos\nsecuti sunt Abbaudus abbas, Walterius, prior sancti\nVictoris Parisiensis, et nostra aetate recentiores\nphilosophi, qui quidem omnes fidem ac religionem\ncatholicam professi paulo alieniores placitis Aristotelicae\nphilosophiae, de accidentibus nulli subjecto\ninhaerentibus nullam cogitationem habuerunt. XL. Cur dicit num. 5, 49 et 96, alibique hoc quod\nsupra mensam Dominicam positum est, quod celebratur\net conservatur in altari, quod ore sumitur fidelium,\nesse verum Christi corpus tantum in mysterio\n seu figura?"
    }
  ]
}