{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Non negat num. 15, corpus panis esse mutatum,\nsed probat numeris continentibus, aitque solummodo\nmutationem externam sensibus humanis non percipi,\nde quo nemini homini dubium subolet, Corporaliter\nnamque, inquit, in eis nihil cernitur esse\npermutatum. Fatebuntur igitur necesse est aut mutata\nesse secundum aliud quam secundum corpus. Et in fine hujus numeri postquam probavit necesse\nesse aliquam mutationem fieri in Eucharistia, ait:\nAut si hoc profiteri voluerint, compelluntur negare\ncorpus esse sanguinemque Christi quod nefas est\nnon solum dicere, verum etiam cogitare. Quid\nvero nervosius his verbis Ecclesiae catholicae doctrinae\n patrocinari potest? Et haec miror nunquam dissertatorem\nattentis animis reputasse. LVII. (Ibid.) Et num. 16 mutationem esse ait figuratam\net spiritualem, ut diximus, quae fiat per fidei\nintellectum.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>In number fifteen, he doesn't deny that the substance of the bread changes. Instead, he uses the numbers to show that this change isn't detectable by human senses, which no one doubts.</s> \n        <s>Physically, he notes that nothing seems to change.</s> \n        <s>Therefore, they have to admit that the change is beyond the physical body.</s> \n        <s>At the end of this section, after proving that some change must occur in the Eucharist, he states: <break time=\"500ms\"/> If they wish to argue otherwise, they are forced to deny that it is the body and blood of Christ, which is not only wrong to say but even to think.</s> \n    </p>\n    <p>\n        <s>What could more strongly support the doctrine of the Catholic Church than these words?</s> \n        <s>I'm amazed that the lecturer never considered these with focused attention.</s> \n    </p>\n    <p>\n        <s>In the same place, and in number sixteen, he mentions that the change is figurative and spiritual, as we've noted, which happens through the understanding of faith.</s>\n    </p>\n</speak>"
        }
    ]
}