{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Prima propositio nusquam repugnat Ratramno,\n qui cum Paschasio et omnibus catholicis in Eucharistia\nfiguram et veritatem reperiri confessus est. Revera negavit corpus nuncupativum, sive species\nvisibiles panis et vini, esse de Maria Virgine prognatum. Sed nunquam verum ipsum corpus nuncupative,\nseu speciebus et velis occultum, ex Mariae purissimo\nsanguine efformatum vere fuisse dubitavit. Prima parte libri probavit in Eucharistia esse corpus\nChristi cum aliqua figura sub velis et adumbratione\nspecierum panis et vini: in secunda vero, has\nspecies quae corpus Christi nuncupativum appellari\ndebent, et sicut velum et conopaeum veri corporis\nocculti, non esse corpus de Maria Virgine natum,\nmortuum et sepultum fatetur, seu potius differre\nostendit a vero corpore Christi, quod necessaria consecutione\nsibi persuadebant adversarii Ratramni\ncum nullam in Eucharistia figuram, nullum velum,\nsed ipsum corpus Christi de Maria natum editum et\nmanifestum conspici defenderent. Quales sunt hodie\n quidam recentiores philosophi, et fuit olim Abbaudus\nabbas et Walterius, prior sancti Victoris Parisiensis,\net plures alii post retractationem Berengarii\nhujus rectractationis verbis nimis ad litteram intellectis\nforte delusi. Secunda etiam propositio, Ratramni\nmenti faciliter accommodari posse videtur, si\nex his verbis hoc quod conspicimus vere corpus est\nChristi, intelligamus substantiam sub velis eucharisticis\nseu speciebus ὁρωμέναις, visibilibus, occultum\nesse verum corpus Christi: haec est enim vera sententia\nRatramni, Paschasii, Lantranci et Ecclesiae\ncatholicae. Sed si intelligamus hanc substantiam occultam\nesse palpabilem et sensibus percipi posse,\nest contraria Ratramno, et est sententia adversariorum,\nquam passim opusculo quod defendimus fregit\net totis viribus confutavit. Tertiae propositionis anathemati subscribere non\nabnuit Ratramnus, cum corpus Christi praesens in\nEucharistia spectet tanquam fidei objectum, minime\nvero effectum, uti supra observavimus.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>The first proposition does not contradict Ratramnus at all. He, along with Paschasius and all Catholics, affirmed that both the symbol and the truth are present in the Eucharist.</s> \n        <s>He denied that the symbolic body, or the visible appearances of bread and wine, was born of the Virgin Mary.</s> \n        <s>However, he never doubted that the true body, hidden under these appearances and veils, was indeed formed from the purest blood of Mary.</s>\n    </p>\n    <p>\n        <s>In the first part of the book, he demonstrated that the body of Christ is present in the Eucharist with a symbol beneath the veils and appearances of bread and wine.</s>\n        <break time=\"500ms\"/>\n        <s>In the second part, he shows that these appearances, which should be called the symbolic body of Christ and serve as a veil for the true hidden body, are not the body born, dead, and buried from the Virgin Mary, but rather differ from the true body of Christ.</s> \n    </p>\n    <p>\n        <s>His adversaries, convinced by their reasoning, argued that there was no symbol or veil in the Eucharist, but that the actual body of Christ, born from Mary, was openly seen and defended.</s> \n        <s>Such were some modern philosophers, as well as Abbo the Abbot and Walter, prior of Saint Victor in Paris, and many others, perhaps misled by interpreting Berengar's retraction too literally.</s>\n    </p>\n    <p>\n        <s>The second proposition also seems to easily align with Ratramnus's thought if we understand from these words that what we see is truly the body of Christ, meaning the substance under the Eucharistic veils or visible appearances is the true hidden body of Christ.</s> \n        <s>This is indeed the true opinion of Ratramnus, Paschasius, Lanfranc, and the Catholic Church.</s> \n        <s>But if we understand this hidden substance to be tangible and perceivable by the senses, it is contrary to Ratramnus and aligns with the opinion of the adversaries, which he thoroughly countered and refuted in the work we defend.</s>\n    </p>\n    <p>\n        <s>Ratramnus does not refuse to subscribe to the anathema of the third proposition, since the body of Christ present in the Eucharist is regarded as an object of faith, not as an effect, as we have observed above.</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Rotunde\n fatetur numero 11 fidem operari, sed cum ait propterea\noperari seu efficere corpus Christi, cui praesenti\nassensum praestat: quemadmodum artifex non\nefficit materiam, sed expolit circa materiam, ita fides\noperatur non Trinitatem, incarnationem, Eucharistiam,\nsed circa haec mysteria operatur eis credendo,\nassentiendo, seu intellectum captivando in obsequium\nfidei, non efficiendo et vi credulitatis efformando. Quartae propositioni prorsus repugnant omnes fideles. Jure merito ait Ratramnus nihil a fide effectum\niri, si nihil secreti et abditi in hoc mysterio\nreperiretur. Nihil quippe credendum superesset ubi\nomnia aperta et edita manifestatione innotescerent. Paschasius ultra Ratramnum procedit vehementer,\ndum ait in epistola ad Frudgardum et totum spirituale\nest. Si vero dissertator per haec verba spirituale, abditum,\nsecretum, significare velit quod pendeat ab intelligentia\nmysterium censeatur effieri et sit, alienior\n a sensu Ratramni esse non potest, et ab eo nullum\nlocum prolatum iri his verbis conceptum et explicatum\nsecure confidimus. Quinta propositio mentem Ratramni disertis verbis\nexplicat. Quid est enim verbo Dei effici, nisi per\npotentiam vim verbi divini? ut ait num. 49: Corpus\net sanguis Christi quae fidelium ore in Ecclesia percipiuntur,\nfigurae sunt secundum speciem visibilem. At vero secundum invisibilem substantiam, id est\ndivini potentiam Verbi, vere corpus et sanguis Christi\nexistunt. An potest una cum veritate figura melius recognosci,\net corporis Christi in Eucharistia existentia vi\nverbi fortius demonstrari? Verumtamen hunc locum\nalterius accessione cumulare nihil vetat. Ex numero\n44: Confitemur quod in sacramento corporis et\nsanguinis Domini quidquid exterius sumitur, ad corporis\nrefectionem aptatur; Verbum autem Dei, qui\nest panis invisibilis invisibiliter in illo existens sacramento,\n invisibiliter participatione sui fidelium mentes\npascit. XXVII. At videtur negare, inquit dissertator, pag. 180, solummodo num.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It broadly acknowledges that faith plays a role in number eleven. \n        </s>\n        <s>\n            However, when it claims that faith works or contributes to the body of Christ, it's like an artisan who doesn't create the material but works with it. \n        </s>\n        <s>\n            Similarly, faith doesn't create the Trinity, the incarnation, or the Eucharist, but engages with these mysteries by believing in them, giving assent, or understanding them through obedience to faith, not by forming them through belief. \n        </s>\n    </p>\n    <p>\n        <s>\n            All the faithful completely reject the fourth proposition. \n        </s>\n        <s>\n            Ratramnus rightly states that nothing will be achieved by faith if there's nothing secret and hidden in this mystery. \n        </s>\n        <s>\n            Indeed, nothing would be left to believe if everything were revealed and made known. \n        </s>\n    </p>\n    <p>\n        <s>\n            Paschasius goes further than Ratramnus, strongly asserting in his letter to Frudgardus that it is entirely spiritual. \n        </s>\n        <s>\n            However, if by these words the writer means spiritual, hidden, and secret, intending to signify something that relies on understanding the mystery, it cannot be more different from Ratramnus's sense. \n        </s>\n        <s>\n            We are confident that no passage expressed and explained in these words will be produced by him. \n        </s>\n    </p>\n    <p>\n        <s>\n            The fifth proposition clearly explains Ratramnus's perspective. \n        </s>\n        <s>\n            What is achieved by the word of God, if not by the power and force of the divine word? \n        </s>\n        <s>\n            As mentioned in number forty-nine, the body and blood of Christ, received by the faithful in the Church, are figures according to visible appearance. \n        </s>\n        <s>\n            But truly, according to the invisible substance, that is, the divine power of the Word, they genuinely exist as the body and blood of Christ. \n        </s>\n        <s>\n            Can a figure be more clearly recognized with the truth, and the existence of the body of Christ in the Eucharist be more strongly demonstrated by the power of the word? \n        </s>\n    </p>\n    <p>\n        <s>\n            However, nothing stops this passage from being enriched by adding another. \n        </s>\n        <s>\n            From number forty-four: We confess that in the sacrament of the body and blood of the Lord, whatever is outwardly taken is meant for the refreshment of the body. \n        </s>\n        <s>\n            But the Word of God, which is the invisible bread invisibly present in that sacrament, invisibly nourishes the minds of the faithful through its participation. \n        </s>\n    </p>\n    <p>\n        <s>\n            But it seems to deny, says the writer, on page one hundred eighty, only in number.\n        </s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 3,
            "original_latin": "10 secundum id quod videtur\ncarnis speciem in illo pane cognosci. Quis istud autem\nadeo amens fuit ut existimaret aut crederet?",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>In what we observe, the appearance of flesh is recognized in that bread.</s>\n        <s>But who would be so foolish as to think or believe that?</s>\n    </p>\n</speak>"
        }
    ]
}