{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            All that's needed is to transcribe the ideas from number seventy-eight to show how unnecessary it is to attribute such an opinion to Ratramnus, particularly the suggestion that the body of Christ is not present on the altar outside the mind.\n        </s>\n        <s>\n            He states: <break time=\"500ms\"/> what happens outwardly is one thing, and what is believed through faith is another.\n        </s>\n        <s>\n            Isn't it true that outwardly we see only the appearances of bread and wine, while inwardly we truly believe in the existence of the body of Christ?\n        </s>\n        <s>\n            What pertains to the body's senses is perishable, but what faith truly believes is imperishable.\n        </s>\n        <s>\n            Is there anything fictional or false about this?\n        </s>\n        <s>\n            While the appearances decay daily, the body of Christ, which is the object of faith, remains untouched by any corruption.\n        </s>\n        <s>\n            What appears outwardly is not the thing itself.\n        </s>\n        <s>\n            Whiteness, roundness, the taste of bread, the smell of wine—are these the body of Christ?\n        </s>\n        <s>\n            But isn't the image of the thing truly an image, a figure, a veil, a cover that deceives human eyes?\n        </s>\n        <s>\n            Truly, what is perceived by the mind is the truth of the thing, because the thing itself is the body of Christ; the truth of the thing is the truth of the body of Christ.\n        </s>\n        <s>\n            And since it is truth, not a mere illusion or a construct of reason, does it exist only in the mind's thought and not as a true and solid object for the mind itself?\n        </s>\n        <break time=\"700ms\"/>\n    </p>\n    <p>\n        <s>\n            Amsterdam Edition, page two hundred ninety-six, Paris. 191.\n        </s>\n        <s>\n            Numbers eighty-nine and ninety-four.\n        </s>\n        <s>\n            Ratramnus says that the soul is spiritually nourished by faith, without considering what feeds the body, which is pressed by the tooth and divided into parts, but focuses on what is received spiritually in faith.\n        </s>\n        <s>\n            This undoubtedly implies that outside of faith, there is nothing but what feeds the body, pressed by the tooth.\n        </s>\n        <s>\n            Nor can it be refuted what the Church of God professes with Paul and Augustine, indeed with Christ the Lord.\n        </s>\n        <s>\n            What you see is my body.\n        </s>\n    </p>\n</speak>",
      "original_latin": "RESPONSIO. Exscribere tantummodo opus est concepta verba\nex hoc numero 78, ut perspiciat lector quam supervacaneum\nsit ejusmodi opinionem ascribere Ratramno\net suasionem non esse extra mentem in altari corpus\nChristi; ait enim: Aliud est quod exterius geritur,\naliud quod per fidem creditur. Nunquid non hoc\nverum est cum exterius species tantum videantur\n panis et vini, et interius existere corpus Christi\nvere credatur? Ad sensum quod pertinet corporis\ncorruptibile est; quod fides vero credit, incorruptibile. Estne in his aliquid commentitii et falsi? cum species quotidie corrumpantur, corpus vero\nChristi quod fidei objectum est, nulla corruptione\nvioletur. Exterius quod apparet non est ipsa res. Albedo,\nrotunditas, sapor panis, odor vini, sunt ne corpus\nChristi? Sed imago rei nunquid non revera sunt\nimago, figura, velamen, operculum, quo fallit oculos\nhominum? Mente vero quod sentitur, veritas rei, cum\nres ipsa sit corpus Christi, veritas rei est veritas\ncorporis Christi: et cum sit veritas non chimaera\nnec ens rationis, an per solam cogitationem mentis\nexistit et non per se verum et solidum mentis objectum? LV. (Edit. Amstelodam. pag. 296, Paris. 191.) Num. 89 et 94. Ratramnus fide spiritualiter animam\npasci ait, dum non attenditur quod corpus pascit quod\n dente premitur, quod per partes comminuitur, sed\nquod in fide spiritualiter accipitur, innues nimirum\nextra fidem nihil esse nisi quod corpus pascit, dente\npremitur. Nec dici posse, quod profitetur Ecclesia\nDei cum Paulo et Augustino, imo cum Christo Domino. Quod videtis est corpus meum.",
      "voice": "Matthew"
    }
  ]
}