{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        From <phoneme ph=\"ræ-træm-nəs\">Ratramnus</phoneme>'s words, we can't derive five propositions that oppose the writer's original five.\n    </p>\n    <p>\n        <s>Indeed, the Catholics didn't want anything about faith, which resides within the soul, to be active in the mystery.</s>\n        <s><phoneme ph=\"ræ-træm-nəs\">Ratramnus</phoneme> asks, \"Shouldn't the faith, hidden within the soul, play a role in the mystery?\"</s>\n        <s>He suggests the opposite of the fifth point: an internal change does occur, but not in the symbols until it happens in the souls. Instead, he demonstrates throughout his work that this change is a matter of faith, meant to be transformed beforehand.</s>\n    </p>\n    <p>\n        <s>In essence, he states in number eleven: \"If, according to some, nothing is symbolic and everything is literal, then faith accomplishes nothing here.\"</s>\n        <s>This means nothing should be considered faith if nothing is hidden; everything external and internal should be revealed, and one should say \"I see\" instead of \"I believe,\" as <phoneme ph=\"ræ-træm-nəs\">Ratramnus</phoneme> notes in number fifty-four.</s>\n    </p>\n    <p>\n        <s>If you truly saw, you would say \"I see,\" rather than \"I believe the body and blood are of Christ.\"</s>\n        <s>What in these words suggests heresy? What appears contrary to the Catholic faith?</s>\n        <s>What does it mean for the faith hidden internally to act in this mystery, unless it means engaging with the essence of the mystery?</s>\n    </p>\n    <p>\n        <s>Certainly, faith fulfills its role by contemplating this mystery under the forms of bread and wine, believing and asserting that the true body and blood of Christ are hidden and concealed through the miraculous transformation of the bread and wine's substance, as we see <phoneme ph=\"ræ-træm-nəs\">Ratramnus</phoneme> teaching from numbers forty-nine and thirty.</s>\n    </p>\n    <p>\n        <s>But truly, through the invisible nature, that is, the divine power of the word, the body and blood of Christ exist...</s>\n        <s>and through the mystery, the bread and wine are transformed into the substance of the body and blood, to be received by the faithful.</s>\n    </p>\n    <p>\n        <s>In any case, <phoneme ph=\"ræ-træm-nəs\">Ratramnus</phoneme> never claimed that the faith hidden internally acts within this mystery; rather, he said faith accomplishes nothing if, according to some, nothing here is symbolic but everything is literal.</s>\n    </p>\n</speak>",
      "original_latin": "RESPONSIO. Non potis est ex his Ratramni verbis colligere\nquinque propositiones contrarias quinque aliis quas\nprodidit dissertator. 1o Nolebant utique catholici\n quidquam fidem, quae interius animo latet, in mysterio\noperari. Utinam, dicit Ratramnus, fidem quae\ninterius in animo latet aliquid in mysterio operari? Ubi contrarium quintae fabricabit, huic scilicet: Interius\nquidem commutationem fieri, sed non in symbolis\npriusquam in animis; e contra toto opere demonstrat\nhanc mutationem esse objectum fidei,\nadeoque ei ante vertere. Revera ait num. 11: Quod\nsi secundum quosdam figurate nihil accipiatur, sed\ntotum in veritate conspiciatur, nihil hic fides operatur. Sed haec nihil aliud significant nisi nihil esse\nfidei reputandum si nihil occultum; sed omnia exterius\net interius manifestata et retecta sunt, nec dicendum\nesse credo sed video, uti Ratramnus observat\nnumero 54. Nam si videres diceres video, non\ndiceres credo corpus sanguinemque esse Christi. Quid in his verbis redolet haeresim? Quid a fide catholica\nalienum erumpit? Quid hic significat, fidem\nquae interius latet aliquid in hoc mysterio operari,\nnisi operari in mysterio significet operari circa objectum\n mysterii? quippe cum fides suum opus efficiat\nin contemplatione hujus mysterii sub speciebus panis\net vini verum Christi corpus et sanguinem celata et\nocculta negotia consistere credendo et suadendo per\nmirabilem substantiae panis et vini conversionem,\nuti Ratramnum docere observavimus ex num. 49 et\n30. At vero secundum invisibilem substantiam, id\nest divini potentiam verbi, vere corpus et sanguis\nChristi existunt . . . . . . sed vere per mysterium panem\net vinum in corporis et sanguinis conversa substantiam,\na fidelibus sumenda. Utcunque res sint,\nnunquam Ratramnus dixit, fidem quae interius latet\nquidquam in hoc mysterio operari; sed tantum,\nfides nihil hic operatur si secundum quosdam\nfigurate nihil hic accipiatur, sed totum in veritate\nconspiciatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            What is truly and clearly Catholic is that the Eucharist embodies both a symbol and reality. It's incorrect to say that it is purely symbolic or not symbolic at all.\n        </s>\n        <s>\n            Let's explore what Ratramnus means by these words: \n            <break time=\"500ms\"/>\n            For, according to the substance of creatures, what they were before consecration, they remain afterward.\n        </s>\n        <s>\n            Bread and wine existed before and seem to remain in the same form, but I argue that by the substance of creatures, he does not mean an entity that exists independently, as the Peripatetics speak, but rather the external qualities and attributes of the substance. These were present before and now are not, yet they appear neither to survive nor remain, as these words signify: \n            <break time=\"500ms\"/>\n            Bread and wine existed before and seem to remain in the same form.\n        </s>\n        <s>\n            For Ratramnus, the word \"form\" does not refer to the thing itself but to its appearance, shadow, and likeness, as Horace, Book 2, Satire 2, puts it: \n            <break time=\"500ms\"/>\n            \"It is the appearance that leads you, I see.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Moreover, setting aside examples that could prove ancient ecclesiastical writers referred to substance as the attributes and qualities of things, not the things themselves—a sample of which is in the preface to the Latin edition of Ratramnus you have at hand—there's no doubt that Ratramnus meant to signify such affections of the soul, not the soul itself, with these words: \n            <break time=\"500ms\"/>\n            Therefore, what is inwardly transformed by the mighty power of the Holy Spirit, what faith perceives, nourishes the soul, and provides the substance of eternal life.\n        </s>\n        <s>\n            The substance of eternal life is not the soul itself existing independently, but rather bliss itself, or the complete and perfect possession of unchangeable life.\n        </s>\n        <s>\n            Romans, Chapter 14, Verse 4, compares the Eucharist with baptism.\n        </s>\n        <s>\n            Numbers, Chapters 17, 18, and 19, page 292, Amsterdam and Paris edition, page 176, year 1699, mentions that in baptism, there are two aspects: the element that washes outwardly and the power of sanctification or the faith of the one who is washed, which cleanses inwardly.\n        </s>\n        <s>\n            Therefore, in form or property, there is nothing but water; in mystery or in the believer's understanding, there is healing power.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quod verissimum est et plane catholicum,\ncum in Eucharistia sit figura et veritas; et\naequabiliter falsum sit dicere aut totum figuratum\nesse aut nihil figuratum. Jam vero inquirendum restat quid Ratramnus his\nverbis significare velit: Nam secundum creaturarum\nsubstantiam quod fuerunt ante consecrationem,\nhoc et postea consistunt. Panis et vinum prius existere\nin qua etiam specie jam permanere videntur,\nat vero defendo per creaturarum substantiam neutiquam\nintelligere ens per se subsistens, ut Peripatetici\nloquuntur, sed externas substantiae affectiones\net qualitates quae antea fuit et jam non est, ex quibus\ntamen superesse nec permanere videtur, et uti\nsignificant haec verba: Panis et vinum prius existere\nin qua etiam specie jam permanere videntur. Enimvero\nhaec vox species apud Ratramnum non rem, sed\nrei paropidem et obumbrationem significat ac similitudinem,\nut apud Horatium libro II, satyra 2: Ducit\nte species, video. De caetero, postpositis exemplis\nquibus probare possem antiquos scriptores ecclesiasticos\nper substantiam significasse rei affectiones,\nqualitates rerum, non res ipsas, quorum specimen\n dedi in praefatione editionis Latinae Ratramni, quam\nprae manibus habes, dubium nullum superest quin\nRatramnus ejusmodi affectus animae significare voluerit,\nnon animam ipsam his verbis: Ergo quod\ninterius commutatum Spiritus sancti potenti virtute\nquod fides aspicit, animam pascit, aeternae vitae substantiam\nsubministrat. Substantia enim aeternae\nvitae non est ipsa per se subsistens anima, sed beatitudo\nipsa, seu incommutabilis vitae tota simul et\nperfecta possessio. XIV. Num. 4, Eucharistiam cum baptismo confert. Num. 17, 18 et 19, pag. 292, edit. Amstelodamensis\net Parisiensis, pag. 176, anno 1699, in baptismo, inquit,\nduo sunt quod exterius abluit elementum: et\nquod interius purgat virtus sanctificationis sive fides\nillius qui abluitur. Itaque in specie sive in proprietate\nnihil est praeter aquam: in mysterio sive in credentis\nintelligentia virtus sanabilis."
    }
  ]
}