{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Ecce quod probandum incumbit dissertatori, scilicet\nsibi persuasisse Ratramnum hanc conversionem\nin solitaria mente credentis hominis fieri, et non\nesse applicatae fidei objectum, sed effectum. Hoc autem\nest prorsus ἀδύνατον. Eamdem fallaciam ascribere\npoterit Paschasio, qui ait cap. 3 libri de Corpore\net Sanguine Domini, pag. 1560: Quod sensibilis\nres intelligibiliter, virtute Dei per Verbum Christi in\ncarnem ipsius et sanguinem transfertur. Transferri\n enim et transponi synonyma sunt et idem prorsus\nsignificant. Supervacaneum est etiam dicere fraude\nmala negari a Ratramno hoc fieri modo sensibus accommodato,\nqui neget corpus esse posse nisi quod\npalpabile et visibile sit. Idem enim prorsus dixit\nPaschasius capite 5 libri de Corpore et Sanguine\nDomini: Christus ergo cibus est angelorum, et sacramentum\nhoc VERE CARO IPSIUS ET SANGUIS, quam\nspiritualiter manducat et bibit homo. Ac per hoc\nunde vivunt angeli vivet et homo, quia totum spirituale\nest et divinum in eo quod percipit homo. Et\nin fine ejusdem capitis: Bibimus quoque et nos\nspiritualiter ac comedimus spiritualem Christi carnem,\nin qua vita aeterna esse creditur: alioquin\nsapere secundum carnem mors est, et tamen veram\nChristi carnem spiritualiter percipere vita aeterna\nest. XXXVII. Pergit in eadem fraude num. 42. Unde\nsanguis et corpus Christi dicuntur, inquit, quia non\nquod exterius videntur, sed quod interius in animis\n credentium, divino Spiritu fidei operante, facta sunt,\naccipiuntur. Et quia longe aliud per potentiam invisibilem\nexistunt quam visibiliter apparent, per potentiam\nverbi nimirum, quod fidem in animis nostris creat et\ningenerat, quod Verbum dum creditur vim habet corporis\net sanguinis Christi ut pascat animam et vivificet.",
            "cleaned_english_translation": "<speak>\n    <p>Here's what the speaker needs to prove: that Ratramnus convinced himself the transformation occurs solely in the believer's mind and is not the result of faith, but rather its effect. However, this is completely impossible.</p>\n    \n    <p>The same misconception could be attributed to Paschasius, who states in chapter three of the book On the Body and Blood of the Lord, page 1560, that a tangible thing is transformed into His flesh and blood intelligibly, by God's power through the Word of Christ. To be transferred and to be transformed are synonymous and mean exactly the same thing.</p>\n\n    <p>It's also unnecessary to claim that Ratramnus falsely denies this transformation happens in a way perceivable to the senses. He denies that the body can be anything other than what is tangible and visible. Paschasius said exactly the same thing in chapter five of the book On the Body and Blood of the Lord: Therefore, Christ is the food of angels, and this sacrament is truly His flesh and blood, which a person eats and drinks spiritually. By this, from what the angels live, the person will live, because everything spiritual and divine is in what the person perceives.</p>\n    \n    <p>And at the end of the same chapter: We also drink and eat spiritually the spiritual flesh of Christ, in which eternal life is believed to be; otherwise, understanding according to the flesh is death, yet truly perceiving the flesh of Christ spiritually is eternal life.</p>\n    \n    <p>He continues with the same error, number 42: From where, he says, the blood and body of Christ are spoken of, because they are not what they outwardly appear to be, but what they have become inwardly in the souls of believers, through the operation of the divine Spirit and faith, are received.</p>\n    \n    <p>And because by invisible power they exist far differently than they visibly appear, it is by the power of the Word, which surely creates and generates faith in our souls. This Word, when believed, has the power of the body and blood of Christ to nourish and give life to the soul.</p>\n</speak>"
        }
    ]
}