{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Dissertation on the Book about the Body and Blood of the Lord<break time=\"500ms\"/>  <p> by James Boileau, a theologian from Paris.</p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "DISSERTATIO\nIN LIBRUM\nDE CORPORE ET SANGUINE DOMINI,\nAuctore Jacobo BOILEAU, theologo Parisiensi.",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>The book on the Body and Blood of the Lord is attributed to Ratramnus and is defended against any suspicion of Calvinist novelty or heresy, particularly against the claims of John Hardouin, a priest from the Society of Jesus.</p>\n  <p>In 1689, a Jesuit theologian published in Paris, under the press of Francis Muguet, a letter from Saint John Chrysostom to the monk Caesarius. This letter was accompanied by notes and a dissertation on the sacrament of the altar.</p>\n  <p>For some unknown reason, he convinced himself that Ratramnus, a priest and monk of Corbie, was not the true author of the book written 800 years ago on the Body and Blood of the Lord for Emperor Charlemagne or Charles the Bald.</p>\n  <p>He argued strongly that the book was filled with heretical errors. However, I noticed that this dissertator was eager to refute and dismantle the arguments I used to persuade myself that Ratramnus's credibility was clear of any suspicion of heresy, and that all accusations against the book on the Body and Blood of the Lord were erased. I published a Latin-French edition with great care in Paris, at John Boudot under the Golden Sun in 1686.</p>\n  <p>I included an apologetic preface and added further notes. I set out to write this response, aiming to prove two things that have always seemed not only probable but certain to me: first, that Ratramnus is the true and genuine author of this book, and second, that it cannot be accused of heresy or error.</p>\n  <p>So, arise, learned reader, and, putting aside any preconceived opinions mostly formed by both uneducated and educated theological writers, judge this matter: from your judgment, I promise never to appeal.</p>\n</speak>",
      "original_latin": " RATRAMNO asseritur liber de Corpore et Sanguine Domini, et contra Joannem Harduinum,\nsocietatis Jesu presbyterum, ab omni novitatis aut haeresis Calvinianae suspicione\net inventione vindicatur. Cum anno 1689 vir theologus societatis Jesuiticae\npublici juris fecerit Parisiis, typis Francisci Muguetii,\nregis Christianissimi et illustrissimi archiepiscopi\nParisiensis bibliopolae, epistolam S. Joannis Chrysostomi\nad Caesarium monachum, quam notis et dissertationi\nde sacramento altaris associavit; consilio mihi\nnon cognobili et incogitabili, occasione data vel\ncapta, Ratramnum presbyterum, monachum Corbeiensem,\nnon esse genuinum auctorem libri octingentis\nabhinc annis de Corpore et Sanguine Domini\nad Carolum Magnum sive Calvum imperatorem\ninscripti, sibi persuasit, dictumque librum multis\nhaereseos sphalmatis conspurcatum atque errorum\ncontumeliis inquinatum sive impiatum existere totis\nviribus comprobavit. Ego vero cum animadvertissem\nplacuisse ejusmodi dissertatori argumenta confutare\net frangere quibus Ratramni suasionem sive fidem\nab omni haeresis suspicione liberasse omnesque libri\nde Corpore et Sanguine Domini contumelias expunxisse\n mihi persuaseram, editione Latino-Gallica studio\net cura mea facta Parisiis apud Joann. Boudot\nsub Sole Aureo anno 1686, quam praefatione\napologetica exornaveram atque accessionibus notarum\ncumulaveram; ad scribendam hanc responsionem\nanimum appuli, in qua duo recepi comprobanda,\nquae mihi non solum probabilia, verum etiam\ncertissima semper visa sunt: scilicet Ratramnum\nesse verum ac sincerum hujus libri auctorem, nullaque\nhaeresis aut erroris contumelia foedari posse. Exsurge igitur, lector erudite, et postpositis opinionibus,\nanticipatis plerumque quibus indocti doctique\npassim scriptores theologi mentem de hoc negotio\noccuparunt, hanc judica causam: a tua scilicet sententia\nfacta sponsione a me nunquam appellatum\niri.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The most reliable way to attribute a book to its author is through ancient manuscripts where the author's name is clearly stated—genuine, not fabricated or altered. Among scholars, such titles or letters are seen as key authorities and decisive in disputes, with rights supported by these documents standing the test of time.\n    </p>\n    <p>\n        There's no doubt that these original manuscripts were written during Ratramnus's lifetime, marked with his name. I published an eight-hundred-year-old copy from the Abbey of Lobbes, along with a French translation given to me by the learned Mabillon, a distinguished monk from the Order of Saint Benedict. Mabillon is renowned for his sincerity and exceptional skill in distinguishing authentic manuscripts from forgeries. Another seven-hundred-year-old copy from the Abbey of Salem Weiler is also mentioned in the German Journey, bearing Ratramnus's name in the same way.\n    </p>\n    <p>\n        Unless proven to be forged, such documents are beyond dispute. Therefore, since the scholar does not suspect these manuscripts bearing Ratramnus's name to be false, he seems to have willingly given up any chance to contradict or refute them.\n    </p>\n    <p>\n        The esteemed Peter de Marca, Archbishop of Paris, whose opinion the scholar agreed with, had neither seen these manuscripts nor believed they existed. He would not have maintained the belief that Ratramnus’s name was wrongly attributed to the work on the Body and Blood of the Lord, nor would he have credited it to John Scotus in a letter to Lord Luca Dacheriius, a learned monk from the Order of Saint Benedict, in 1659, if he had known about these manuscripts. This is very plausible for such a great man, so learned and eager for a good reputation among scholars.\n    </p>\n</speak>",
      "original_latin": "Optimum argumenti genus ad ascribendum et\nadjudicandum librum auctori suo assumitur ex antiquis\nmanuscriptis, quibus hujus auctoris nomen\npraefigitur, sinceris, non commentitis, neque sursum\n neque deorsum adulteratis. Verumenimvero inter\nlitteratos ejusmodi tituli seu litterae sunt auctoritates\ncardinales causae litisque decretoriae videntur,\nnec suffulta his jura longitudine temporis emoriuntur. At vero dubitandi locus non relinquitur quin\nejusmodi codices autographi ipsa aetate Ratramni\nscripti et exarati eique ascripti sint, cum nomine\nejus exornati reperiantur. Ex apographo octingentorum\nannorum abbatiae Lobiensis publici juris feci\ncum versione Gallica, cujus usum mihi fecerat doctissimus\nMabillonius, ordinis S. Benedicti illustris monachus,\nsinceritate et sublimi humilitate perinsignis\nin re litteraria diplomatica, et discernendis veris a\n falsis manuscriptis codicibus peritissimus. Alterius\nseptingentorum annorum abbatiae Salem Weiller\nmentionem facit in Itinere Germanico: cui nomen\n Ratramni pariter inscriptum est. Porro acta ejusmodi\ninstrumenta nisi ementita probentur, obtrectari aut\ncontradici non possunt. Igitur cum dissertator codices\nmanuscriptos Ratramni nomine inscriptos in\nfalsi suspicione non ponat, jacturam contradicendi\naut refutandi sponte fecisse videatur necesse est. Illustrissimus Petrus de Marca, archiepiscopus\nParisiensis, in cujus sententiam novitate perculsus\ndissertator sponte venit, ejusmodi codices manuscriptos\nnec viderat, nec in rerum natura superesse\nintellexerat: et revera in opinione de Ratramni nomine\nlucubrationi de Corpore et Sanguine Domini\nfalso ascripto non permansisset, nec Joanni Scoto\nvindicasset in epistola ad domnum Lucam Dacherium,\nordinis S. Benedicti doctissimum et illustrissimum\nmonachum, anno Domini 1659, si ejusmodi\ncodices ad aures ejus pervenissent; hoc enim de\ntanto viro, tam docto, tam bonae famae inter litteratos\ncupido valde credibile est."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        I believe he likely reverted to his previous stance, or rather defended it, as is evident from the treatise on the Eucharist. This was made public by his companion and relative, Abbot Fagetius, and through the open confession of the aforementioned bishop to Lord Lucas Dacherius. This happened before he wrote that famous letter to him, published in Volume 2 of the Spicilegium.\n    </p>\n    <p>\n        The very learned Mabillon left no room for doubt about the sincerity of this distinguished bishop in the preface to the second part of the fourth century of Benedictines, page 45, section 6. Here, he provides undeniable testimony from this confession: Dacherius had asked what the most learned bishop thought about Ratramnus' book. He replied that he thought highly of it, but when asked for a formal opinion, he shifted his perspective.\n    </p>\n    <p>\n        Furthermore, how did John Scotus depict the character and guise of Ratramnus, perhaps a living man, who was well-known among scholars and who could easily dispute and refute such boldness? What support could he find under a hidden name with Emperor Charles the Bald openly inquiring about the learned views on the body of Christ in the Eucharist?\n    </p>\n    <p>\n        Why would Catholic men with differing opinions, without accusations of heresy, need to release writings under fictitious names or pseudonyms? These issues are clearer than daylight from the second section of the book on the Body and Blood of the Lord, which shows that this entire controversy existed among faithful Catholic men.\n    </p>\n    <p>\n        However, two hundred years after Ratramnus' book was published, with the rise of Berengar's heresy, which gave the sect its name, they used John Scotus' book to support their cause. They never claimed that the book on the Body and Blood was attributed to Ratramnus or Bertram instead of John Scotus.\n    </p>\n</speak>",
      "original_latin": "Ego vero probabiliter\n existimo ad pristinam sententiam rediisse vel potius\npristinae sententiae defensionem, ut ex tractatu de\nEucharistia intelligere facile est, ab ejus contubernali\net consanguineo abbate Fagetio publici juris\nfacto, et ex libera praedicti antistitis confessione\ndomno Lucae Dacherio facta antequam ei epistolam\nillam celebrem inscriberet, tomo II Spicilegii publicatam. De clarissimi hujus antistitis sinceritate\ndubitandi locum non reliquit doctissimus Mabillonius\nin praefatione secundae partis quarti saeculi Benedictini,\npag. 45, § 6; qua conceptis verbis mentem\nejus testificatione omni exceptione majore ex hac\nconfessione explicat: Quid de hoc Ratramni libro\nsentiret eruditissimus antistes interrogaverat Dacherius:\nverbis respondit se probe sentire; at sententiam\nproferre rogatus, in aliam partem abiit. Insuper qua specie veritatis Joannes Scotus personam\net larvam Ratramni, hominis forte adhuc\nvivi, inter litteratos clari et consuetissimi, induit,\nqui faciliter abnuere et insolentiam retundere et\n larvam eripere poterat ac mendacium exprobare? Quod patrocinium in celato nomine sibi procurare\npotuit, imperatore Carolo Calvo doctorum sententiam\nde corpore Christi in Eucharistia palam inquirente? Quid diversa sentientibus catholice viris,\nnemine homine crimine haeresis accusato aut accusante,\nopus fuit commentito nomine pseudepigrapha\nadespota scripta in vulgus emittere? Haec enim\nluce meridiana clarius patent ex secundo numero\nlibri de Corpore et Sanguine Domini, ex quo intelligimus\ntotam hanc controversiam inter fideles et catholicos\nviros exstitisse. Verum cum ducentis post\nlibri Ratramni editionem annis, exsurgente haeresi\n Berengarii, qui sectae istiusmodi nomen dederant,\nlibrum Joannis Scoti ad suae causae patrocinium\nprodiderunt, nunquam dixerunt libro de Corpore et\n Sanguine citato subjectum fuisse nomen Ratramni\naut Bertrami loco Joannis Scoti.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Catholic men who opposed Berengarius did not object to changing names or titles.</s>\n        <s>In fact, some Catholic writers, for humility's sake, published their works under a pseudonym.</s>\n        <s>This was true for the author of \"The Imitation of Christ,\" the works on the Sacraments by Saint Ambrose, the \"Commonitorium\" by Vincent of Lérins, and many others.</s>\n    </p>\n    <p>\n        <s>This concealment led to misattributions and speculation about the authorship of many works.</s>\n        <s>However, shortly after the invention of the printing press, the practice of using false names was uncovered, and scholars began to claim others' work as their own.</s>\n        <s>Before this, except for a few cases, pseudonymous writers were rare, although anonymous ones were not—those who hid their names and gave their works fictitious titles.</s>\n    </p>\n    <p>\n        <s>You'll hardly find this in ancient history, except for Origen's \"Apology,\" credited to Pamphilus the martyr but believed by many to be by Eusebius of Caesarea.</s>\n        <s>It's well known that the book \"On the Body and Blood of the Lord\" was written at Emperor Charles the Bald's command by a learned man whose humility matched his wisdom.</s>\n        <s>The king had sought his opinion on this mystery.</s>\n    </p>\n    <p>\n        <s>Moreover, with focused intent, he refrains from speaking on his own but reflects the opinions of the Church Fathers.</s>\n        <s>So, what did he have to fear, and why attribute a false name to a work filled with the Fathers' opinions?</s>\n        <s>What benefit would there be in hiding the identity of someone writing at the emperor's behest?</s>\n        <s>These circumstances certainly don't align with John Scotus, as it would be unlikely and unbelievable to suggest he was pretending or compelled by the emperor to write the book.</s>\n    </p>\n</speak>",
      "original_latin": "Nec viri catholici\nqui adversus Berengarium causam fidei catholicae\ntuendam receperunt ejusmodi nominis mutationem\naut INSCRIPTIONEM objectarunt. Revera scriptores\nquidam catholici, humilitatis causa, celato nomine\nsuas lucubrationes olim in publicam lucem emiserunt,\nuti contigit auctori librorum de Imitatione\nChristi, libris de Sacramentis S. Ambrosii, Commonitorio\nVincentii Lirinensis et pluribus aliis, ejusmodi\nnominum dissimulatio locum dedit inscriptioni\net subjectioni falsorum nominum atque ex his infinita\neruditorum virorum involucra exorta sunt,\nvanaeque de plerisque auctoribus conjecturae in mentes\nhominum incurrerunt. Sed vix post inventam\nartem typographicam, industria ejusmodi dedita\nopera subjiciendi nomina commentitia pro veris\nreperta est, ac coxiges litterati ova sua in alieno\nnido parere coeperunt. Inventum enim difficile\n habent ante haec tempora, paucis exceptis, scriptores\npseudonymi, licet anonymi non desint:\nscriptores scilicet, qui, celato proprio nomine suis\nlucubrationibus falsum ac supposititium imposuerint:\nvix enim in historia vetustatis invenies, praeter Apologiam\nOrigenis, quae nomine Pamphili martyris inscripta,\nEusebii Caesariensis a plerisque creditur. Constat apud omnes librum de Corpore et Sanguine\nDomini jussu imperatoris Caroli Calvi scriptum\nfuisse; auctoremque esse virum doctum in quo sublimis\nhumilitas cum sapientia decertat, cujus sententiam\nde hoc mysterio rex percontatus fuerat. Insuper\napplicata mente et voluntate praecavet ne quid\nex seipso proferat, sed sententias Patrum undique\nprodit et spirat. Quid ergo ei metuendum erat et quae\ncausa subjiciendi ejusmodi lucubrationi, tot sententiis\nPatrum expletae nomen commentitium? Quid\nproprium celare juvabat hominem instigatione et\njussu imperatoris scribentem? Haec enim Joanni\nScoto neutiquam conveniunt, quem etiam improbabile\n esset et incredibile finxisse et subjecisse se imperatoris\njussu ad scribendum librum compulsum\nfuisse."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>No reasonable person would dare to openly claim they are writing under the orders of a great ruler on such a critical matter as religion while the king and emperor are still alive.</s>\n    <s>To do so would be to put their life and reputation at great risk, facing accusations of being a forger and crossing all bounds of decency.</s>\n  </p>\n  <p>\n    <s>It's hard to believe that Bertram's name was changed to Ratramnus by scribes or copyists in the late ninth and early tenth centuries.</s>\n    <s>During that time, the book about the Body and Blood of the Lord was widely circulated, regardless of whether it was considered heretical or catholic.</s>\n  </p>\n  <p>\n    <s>If it was catholic, why would it need to be published under a disguised name like John Scotus?</s>\n    <s>If it was seen as heretical, how could it be attributed to such a respected figure in the catholic religion, a man known for his holiness and learning, namely Ratramnus of Corbie, a monk, priest, and abbot of Orbais, as Flodoard reports?</s>\n    <s>This was someone whose help the bishops of the Gallican Church deemed necessary to defend the Western Church against the Greeks.</s>\n  </p>\n  <p>\n    <s>He had strongly defended Saint Augustine's doctrine on Predestination by the order of Charles the Bald, King of France.</s>\n    <s>Therefore, it is clear that the false attribution of Ratramnus' name to the book about the Blood of Christ's body cannot be supported except by someone making a reckless claim.</s>\n  </p>\n  <p>\n    <s>Furthermore, it follows that this work cannot be attributed to Erigena, who, because of the transformation of Bertram's name into Ratramnus, was mistakenly called the author of the book about the Body and Blood of the Lord in the eleventh century.</s>\n    <s>This doesn't appear among the true writings of Erigena, nor does any eleventh-century ecclesiastical writer, who discussed and revisited the disputes and controversies of Berengar, ever mention this book about the Body and Blood of the Lord, leaving it unmentioned and in silence.</s>\n  </p>\n</speak>",
      "original_latin": "Nemini enim homini mentis compoti frons\nadeo periit, ut, rege et imperatore in vivis superstite,\npalam et publice fingere audeat se magni principis\njussu scribere de summo religionis negotio, seque\nin imminens periculum ac vitae famaeque discrimen\nadducere et saltem accusationem falsarii omnes\nverecundiae fines impudenter transeuntis sustinere. Imaginosi videtur etiam esse cerebri Bertrami\nnomen sibi persuadere in Ratramnum ab exeuntis\nsaeculi noni et ineuntis decimi libellionibus seu amanuensibus\nconversum fuisse. Nam ea aetate liber de\nCorpore et Sanguine Domini, vel haereticus vel catholicus,\nin manibus omnium versabatur. Si catholicus,\nquid necesse erat Joanni Scoto celato nomine\nin vulgus emittere? Si vero haeresi inquinatus habebatur,\nqua specie poterat nomen ei inscribi auctoris\n de religione catholica egregie meriti, viri sanctitate\net doctrina illustrissimi, imo Ratramni Corbeiensis\nmonachi et presbyteri, abbatis Orbacensis, ut Flodoardus\nrefert, cujus ope episcopi Gallicani Ecclesiam\nOccidentis adversus Graecos tuendam existimaverant;\nqui doctrinam S. Augustini de Praedestinatione\nnervose defenderat jussu Caroli Calvi regis\nFranciae? Fateri igitur necesse est hanc fictionem\net impositionem nominis Ratramni libro de Sanguine\ncorporis Christi defendi non posse nisi a temerario\ncritico. Porro ex his maxime consequitur non posse\nErigero ascribi, quod propter hanc nominis Bertrami\nin Ratramni translationem undecimo saeculo auctorem\nlibri de Corpore et Sanguine Domini Ratramnum\nappellaverit: hoc enim inter veras et genuinas Erigeri\nlucubrationes nullibi in oculos incurrit, nec\napud ullum undecimi saeculi scriptorem ecclesiasticum,\nquo lites et controversiae Berengarii contestatae\net redintegratae sunt, hujus libri de Corpore et Sanguine\n Domini mentione semper postposita et silentio\naltissimo sepulta.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        An anonymous author, made known by Cellotius, a theologian of the Jesuit society, in the appendix to the History of Gottschalk, specifically lists Ratramnus among the opponents of Paschasius, the abbot of Corbie.\n        <break time=\"500ms\"/>\n        However, there's a notable difference between the anonymous author and Eriger.\n        <break time=\"500ms\"/>\n        Eriger, in contrast, wrote against Paschasius, as we learn from the continuation of the Chronicle of the Abbey of Lobbes, which borrowed these words from the Chronicle of Sigebert, the abbot of Gembloux:\n        <break time=\"500ms\"/>\n        <s>Eriger also compiled many writings of the Catholic Fathers against Radbert about the Body and Blood of the Lord.</s>\n        <break time=\"500ms\"/>\n        These writings can be found in Volume 6 of the Dacherian Spicilegium, page 591.\n        <break time=\"500ms\"/>\n        The confusion or mix-up of the names Bertram and Ratramnus was not a mistake for Sigebert, a twelfth-century writer, as the dissertation suggests. Sigebert attributed the book about the Body and Blood of Christ to the true and genuine author in his Catalog of Ecclesiastical Writers, specifically naming Ratramnus, which is clearly supported by ancient manuscripts.\n        <break time=\"500ms\"/>\n        In fact, if some manuscripts of Sigebert show the name Bertram instead of Ratramnus, they are more recent and altered. I don't think the dissertation writer consulted anything other than printed copies that lack the care and faithfulness to Sigebert's original manuscripts.\n        <break time=\"500ms\"/>\n        From this, it's easy to see how weak the dissertation writer's argument is when he imagines that Paschasius Radbert, the abbot of Corbie, meant to refer to the author of the book about the Body and Blood of the Lord with these words in a letter to Frudgard:\n        <break time=\"500ms\"/>\n        <s>Although some err out of ignorance, no one yet openly contradicts that which the whole world believes and confesses.</s>\n        <break time=\"500ms\"/>\n        The dissertation writer interprets these words as follows:\n        <s>He undoubtedly implies, he says, that he knows of a volume whose author would not dare to confront openly, as they say, but would proceed masked.</s>\n        <break time=\"500ms\"/>\n        However, Paschasius wrote this letter around the year 860.\n    </p>\n</speak>",
      "original_latin": "Revera scriptor anonymus a Cellotio,\nJesuiticae societatis theologo, publici juris factus\nin appendice ad Historiam Gotteschalci, inter adversarios\nPaschasii abbatis Corbeiensis Ratramnum nominatim\nrecenset. Sed inter anonymum et Erigerum\nmultum interest: quippe cum e contra Erigerus ipse\nadversus Paschasium scripserit, uti intelligimus ex\ncontinuatore Chronici abbatiae Lobiensis qui exscripsit\nhaec verba ex Chronico Sigeberti, abbatis Gemblacensis:\nCongessit etiam Erigerus contra Radbertum\nmulta catholicorum Patrum scripta de Corpore\net Sanguine Domini. Quae videri possunt\ntom. VI Spicilegii Dacheriani, fol. 591. Nec etiam\nejusmodi nominum Bertrami et Ratramni conversio\naut mixtio fraudi fuit Sigeberto, duodecimi saeculi\nscriptori, ut dissertatori placet, nam vero ac genuino\nauctori hunc librum de Corpore et Sanguine Christi\nascripsit Sigebertus in suo ecclesiasticorum Scriptorum\n Catalogo, scilicet nominatim Ratramno, quod\nquidem ad fidem antiquorum codicum manuscriptorum\nexpressisse videtur dilucide. Et revera si quidam\nSigeberti codices manuscripti incurrant, in quibus\nBertrami nomen legatur non Ratramni, recentiores\nsunt et emporeutici: nec alibi legisse dissertatorem\nputo quam in typis expressis sine cura et\nfide Sigeberti exemplaribus. Ex his facile est intelligere quam parum firma sit\ncritica dissertatoris, dum sibi fingit, pag. 166, Paschasium\nRadbertum, abbatem Corbeiensem significare\nvoluisse auctorem libri de Corpore et Sanguine\nDomini his verbis in epistola ad Frudgardum:\nQuamvis ex hoc quidam de ignorantia errent,\nnemo tamen est adhuc in aperto qui hoc ita esse\ncontradicat quod totus orbis credit et confitetur. Haec enim verba sic interpretatur dissertator. Innuit\nhaud dubie, inquit, his verbis notum sibi volumen\nesse cujus artifex non auderet γυμνῇ quod aiunt\n κεφαλῇ congredi, sed larvatus incederet. Scribebat\nautem hanc epistolam Paschasius sub annum 860."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If Paschasius truly wrote this letter to Frudgard in 860, it's unlikely he referred to Ratramnus's book on the Body and Blood of the Lord.</s>\n        <s>This is because the book was written about fifteen years later, at a time when Charles the Bald had become ruler of the Western Empire, as indicated by the preface title: \"To Emperor Charles the Great,\" found in ancient manuscripts.</s>\n        <s>According to these manuscripts, the book was first printed in 1532.</s>\n    </p>\n    <p>\n        <s>Chronicles tell us that Charles the Bald, referred to by this title, didn't assume the empire until 875, after being crowned by Pope John the Eighth, following his victory over King Louis of Germany, who passed away in Frankfurt on August 28, 876.</s>\n        <s>It's also well known that Charles the Bald reigned for only two years, dying on October 6, 877.</s>\n    </p>\n    <p>\n        <s>It's clear how the essayist mistakenly argued that Paschasius wrote to Frudgard in 860.</s>\n        <s>This confusion arises because more years had passed since Paschasius's death than could have occurred before 853, the year Odo, abbot of Corbie, who succeeded Paschasius, signed the Second Council of Soissons.</s>\n        <s>The essayist might claim Paschasius resigned from the abbey of Corbie in 852 or 853 and hadn't yet died.</s>\n        <s>However, he won't be able to prove Paschasius lived beyond 859 or 860.</s>\n    </p>\n    <p>\n        <s>Thus, it's even clearer that Paschasius couldn't have been thinking of Ratramnus's book in his letter to Frudgard, since it was composed only during Charles the Bald's reign, to whom it was dedicated as emperor, between 875 and 877, when Charles was poisoned by his doctor Zedekiah.</s>\n        <s>These facts clearly show how the essayist is mistaken.</s>\n    </p>\n</speak>",
      "original_latin": "Enimvero si revera hanc epistolam ad Frudgardum\nanno 860 scripsit Paschasius, improbabile est ad\nlibrum de Corpore et Sanguine Domini Ratramni respexisse:\nquippe cum scilicet annis fere quindecim\npost hunc annum compositus sit, quo tempore Carolus\nCalvus ad imperium Occidentis pervenit, uti perspectum\nhabemus ex titulo praefationis hujus libri,\nhis verbis concepto: Ad Carolum Magnum imperatorem,\nqui in antiquis codicibus manuscriptis occurrit,\nad quorum fidem liber de Corpore et Sanguine\nDomini primulum typis expressus est anno 1532. Nam ex omnibus chronicis intelligimus Carolum Calvum,\nhoc titulo designatum, ad imperium non pervenisse\nante annum 875, quo a summo pontifice\nJoanne VIII coronatus fuit, vi et armis profligato\nLudovico rege Germaniae, cognomento Germanico,\nqui Francofurti anno continenti 876, 28 Augusti interiit. Constat etiam apud omnes Carolum Calvum\n duobus tantum annis imperasse, mortuum scilicet die\n6 Octobris anno 877. Sed patet abundanter quam temere\ndissertator in errorem inductus sit, dum hoc\nanno 860 Paschasium epistolam ad Frudgardum scripsisse\ndefendit: quippe cum eo plures anni a morte\nPaschasii jam effluxerant quam ante annum 853 contigisse\nnecesse videtur, nempe quo abbas Corbeiensis,\nnomine Odo, secundo concilio Suessoniensi subscripsit,\nqui in locum Paschasii successerat. Dicet\nfortasse dissertator Paschasium abdicasse curam abbatiae\nCorbeiensis eo anno 852 aut 853, et nondum\nobiisse; sed utcunque res sit, non probabit ultra\nannum 859 vel 60 vixisse: adeoque abundantius\npatebit librum Ratramni in mentem Paschasii incurrere\nnon potuisse in epistola ad Frudgardum,\ncum non nisi imperante Carolo Calvo, cui sub titulo\nimperatoris inscriptus fuit, ad Carolum Calvum\nimperatorem, compositus sit, intra scilicet annum\n875, quo ad imperium pervenit Carolus, et 877, quo\n veneno a medico Zedechia sibi propinato exstinctus\nest. Ex his dilucide consequitur quam sibi persuadeat\nperperam dissertator."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Hincmar, the Archbishop of Reims, mentioned a book about the Body and Blood of the Lord, which we believe was written by Ratramnus, in the year 859.</s>\n        <s>He refers to volume one of the book on Predestination, chapter 21, page 232.</s>\n        <s>There, he clearly states that not Ratramnus, but John the Scot, is widely and openly considered by everyone to be the author of the chapters that Hincmar aimed to refute.</s>\n    </p>\n    <p>\n        <s>However, the ideas that contradict the Church's faith, taken from the teachings and book of John the Scot, do not appear in the book On the Body and Blood of the Lord under Ratramnus's name.</s>\n        <s>So, what exactly are these words or the meaning behind Ratramnus's words?</s>\n        <s>First, the idea that the Deity is threefold.</s>\n        <s>Second, that angels are naturally corporeal.</s>\n        <s>That the human soul is not in the body?</s>\n        <s>Third, that the sacraments of the altar are not the true Body and Blood of the Lord, but merely a memory of His true Body and Blood.</s>\n    </p>\n    <p>\n        <s>In fact, Ratramnus states in numbers 99 and 100: that this bread and cup, which are called and exist as the body and blood of Christ, represent the memory of the Lord's passion, as He Himself said in the Gospel: \"Do this in remembrance of me.\"</s>\n        <s>This is indeed very true and aligns most fittingly with the Catholic faith.</s>\n        <s>For Ratramnus does not claim it is not the true body, but rather that it is called and exists as the true body and blood of Christ.</s>\n        <s>Nor does he say it is only a memory, since the word \"only\" contains the danger of a great heresy.</s>\n    </p>\n    <p>\n        <s>Furthermore, to prevent Catholic believers from misunderstanding Ratramnus's words, he wisely avoids any trace of heresy with these words:</s>\n        <s>We should not think, because we say these things, that in the mystery of the sacrament the body or blood of the Lord is not received by the faithful, since faith accepts not what the eye sees, but what it believes.</s>\n        <s>If it is not received in the Eucharist, or if it is not believed to be received, then what the eye sees must be believed by faith to be the true body of Christ:</s>\n        <s>for as faith believes the true body of Christ to be present, it is called and exists as such.</s>\n    </p>\n</speak>",
      "original_latin": "Hincmarum, Rhemensem archiepiscopum,\nhujusce libri de Corpore et Sanguine\nDomini, quem Ratramno vindicamus, mentionem\nfecisse anno 859, tomo I libri de Praedestinatione,\ncap. 21, pag. 232: ibi enim conceptis verbis ait non\nRatramnum, sed Joannem Scotum ab omnibus palam\nac publice reputari auctorem, capitum quae\nconfutanda receperat dictus Hincmarus. Sed insuper\nquae contra fidem Ecclesiae ex doctrina et libro\nJoannis Scoti exscripserat in libro de Corpore et\nSanguine Domini, sub nomine Ratramni neutiquam\noccurrunt. Haec enim verba vel verborum sensus\nquo numero innotescunt apud Ratramnum? 1o QUOD\nTRINA SIT DEITAS. 2o QUOD ANGELI SINT NATURA CORPORALES? QUOD ANIMA HOMINIS NON SIT IN CORPORE? 3o QUOD SACRAMENTA ALTARIS NON VERUM CORPUS ET\n SANGUIS SINT DOMINI, SED TANTUM MEMORIA VERI\nCORPORIS ET SANGUINIS EJUS. Revera dicit Ratramnus\nnum. 99 et 100: Quod iste panis et calix, qui corpus\net sanguis Christi nominatur et existit, memoriam\nrepraesentat Dominicae passionis, quemadmodum\nipse dixit in Evangelio: Hoc facite in meam\ncommemorationem. Quod quidem verissimum et\ncatholicae fidei congruentissimum est. Non enim ait\nRatramnus non esse verum corpus, imo vero corpus\net sanguis Christi nominatur et existit. Nec ait esse\ntantum memoriam, nam in hac voce TANTUM virus\nimmanis haeresis consistit. Praeterea ne ex verbis\nRatramni contumeliam caperent viri catholici, continenti\nsermone prudenti cautione ab omni veneno\net malo haeresis declinat his verbis: Nec quoniam\nista dicimus putetur in mysterio sacramenti corpus\nDomini vel sanguinem ipsius non a fidelibus sumi,\nquando fides non quod oculus videt, sed quod credit\naccipit. Enimvero si non accipiatur in Eucharistia,\nsive non credatur accipi, quod oculus videt, sed\n quod credit fides, necesse est credi verum Christi\ncorpus accipi: quippe cum fides ibi credat verum\nChristi corpus existere, nominatur scilicet et existit."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Furthermore, during Hincmar's time, the chapters he refutes were openly attributed to John Scotus and Prudentius, the Bishop of Troyes, without any objection, but not to Ratramnus.</s>\n        <s>His virtue and faith remain untouched by any vile heresy, shining with unblemished honors.</s>\n    </p>\n    <p>\n        <s>Check out Hincmar's book on Predestination, specifically chapter 21, page 350.</s>\n        <s>In these chapters, he discusses the authors, who are often their own opponents and, in some cases, opponents of the truth, with many attributing them to Prudentius the Bishop and John Scotus.</s>\n    </p>\n    <p>\n        <s>The commentator on page 167 doesn't convincingly argue that he uncovered or removed the mask from the author of \"On the Body and Blood of the Lord,\" which was Adrevald, a monk of Fleury during Charles the Bald's reign, in a pamphlet written against the absurdities of John Scotus, mentioned in volume 12 of the Dacherian Spicilegium.</s>\n        <s>Indeed, Adrevald's pamphlet was written either before Charles took the empire or after.</s>\n    </p>\n    <p>\n        <s>If it was before, he couldn't have uncovered the mask from a book not yet completed; but if it was after, from 875 to 877, how could he have uncovered the mask?</s>\n        <s>At that time, according to the commentator, there was no doubt in anyone's mind that the author was John Scotus.</s>\n        <s>Adrevald wrote specifically against the absurdities of John Scotus, not against Ratramnus or Bertram.</s>\n    </p>\n    <p>\n        <s>If Ratramnus had been the author of those absurdities refuted by Adrevald under John Scotus's name, such absurdities should appear in Ratramnus's book, either wholly or in part.</s>\n        <s>However, they do not catch the eye of a careful reader; therefore, Adrevald did not consider Ratramnus's book, or the book we defend, \"On the Body and Blood of the Lord.\"</s>\n    </p>\n    <p>\n        <s>But, according to the commentator, during Berengar's time, the book \"On the Body and Blood of the Lord\" was known only under John Scotus's name.</s>\n        <s>The solitary Sigebert, however, attributes it to Bertram.</s>\n    </p>\n</speak>",
      "original_latin": "Insuper haec capitula quae refutat Hincmarus observat\naetate sua palam ascripta fuisse, nemine reclamante,\nJoanni Scotigenae et Prudentio, Trecensi\nepiscopo, neutiquam vero Ratramno, cujus virtus ac\nfides, sordidae haeresis nescia, intaminatis honoribus\nfulget. Lege librum de Praedestinatione Hincmari,\ncap. 21, pag. 350: Quorum capitulorum auctores,\ninquit, vel potius sibi compugnatores, et in quibusdam\nveritatis impugnatores, jactitantur a multis\nPrudentius episcopus et Joannes Scotigena. Non juri aut rationi congruentius sibi persuadet\ndissertator, pag. 167, vultum retexisse seu paropidem\ndetraxisse auctori libri de Corpore et Sanguine\nDomini Adrevaldum, monachum Floriacensem tempore\nCaroli Calvi, in libello ea de causa scripto contra\nineptias Joannis Scoti, relato tom. XII Spicilegii\n Dacheriani. Enimvero libellus Adrevaldi scriptus\ntempore Caroli Calvi, vel fuit antequam imperium\ncapesseret vel post. Si ante, larvam detrahere non\npotuit libro nondum confecto; si vero post, scilicet\nab anno 875 ad annum 877, quomodo larvam detrahere\npotuit? quippe cum ea aetate nemini homini\ndubium suboleret, ex mente dissertatoris, quin\nauctor libri esset Joannes Scotus, et ipse Adrevaldus\nnon contra ineptias Ratramni aut Bertrami, sed\nJoannis Scoti nominatim scripserit. Praeterea si Ratramnus fuisset auctor illarum ineptiarum\nquas sub nomine Joannis Scoti refutat\nAdrevaldus, deberent istiusmodi ineptiae in libro\nRatramni reperiri, vel omnino vel ex parte. At vero\nnullatenus incurrunt in oculos hominis accurate legentis;\nitaque ne quidem de libro Ratramni, sive de\nlibro quem defendimus de Corpore et Sanguine Domini,\ncogitavit Adrevaldus. At, inquit dissertator, tempore Berengarii non\nsub alio nomine quam Joannis Scoti cognitus est liber\nde Corpore et Sanguine Domini. Solitarius Sigebertus\niterum ascribit Bertramo."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The straightforward answer is that Ratramnus' book on the Body and Blood of the Lord was not used by Berengarius' followers to support their error, but it was more in line with the views of John Scotus.\n        </s>\n        <s>\n            Moreover, the speaker continues by explaining that to prove the work often credited to John Scotus actually belongs to Ratramnus, he references a letter from the monk Ascelin to Berengarius.\n        </s>\n        <s>\n            This letter was included and published in the notes of Lord Lucas Dacherius on the Life of Lanfranc, Archbishop of Canterbury, on page 25, where these words defending Ratramnus' book are revealed:\n        </s>\n    </p>\n    <p>\n        <s>\n            \"I do not regard John Scotus rashly, impiously, or disrespectfully of my priesthood: I see him striving solely to persuade me that what is consecrated on the altar is not truly the blood of Christ.\n        </s>\n        <s>\n            However, it is as unfair and disgraceful as possible to attribute such a statement to Ratramnus using this argument, especially since he has never spoken in this way.\n        </s>\n        <s>\n            Nothing seems more contrary to common sense than to imagine someone who does not believe that what is consecrated on the altar is truly the body or blood of Christ; yet, he convinces himself, without doubt, that through the mystery of the Eucharist, the bread and wine are transformed into the substance of His body and blood for the faithful to partake.\n        </s>\n    </p>\n    <p>\n        <s>\n            What does the faith of the Church teach us?\n        </s>\n        <s>\n            What do we believe and confess by that faith?\n        </s>\n        <s>\n            Except that through the mystery of the Eucharist, the bread and wine consecrated on the altar are truly transformed into the substance of the body and blood of Christ, to be received by the faithful, as we understand it?\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, Ratramnus, also known as Bertramus, expressed these words orally and wrote them in his book on the Body and Blood of the Lord.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Responsio facilis\nest librum de Corpore et Sanguine Domini Ratramni\na sectatoribus Berengarii neutiquam in sui erroris\npatrocinium proditum fuisse, sed solum Joannis\nScoti erroribus Berengarii magis propitium et conducibilem. Insuper continenti sermone addit dissertator,\nut probet opusculum Joanni Scoto ascriptum revera\nad Ratramnum pertinere et ei adjudicari debere,\nEpistolam Ascelini monachi ad Berengarium,\nexscriptam et publicatam inter notas domini Lucae\nDacherii ad Vitam Lanfranci, Cantuariensis archiepiscopi,\npag. 25, in qua prodidit haec verba quibus\ndesignari librum Ratramni quem vindicamus, defendit:\nJoannem Scotum nec inconsiderate, nec\nimpie, nec indigne sacerdotio meo habeo: quem\n toto nisu totaque intentione ad hoc solum tendere\nvideo, ut mihi persuadeat hoc, videlicet quod in altari\nconsecratur, neque vere Christi sanguinem\nesse. Verum hoc genere argumenti tam iniquum quam\nprobrosum est Ratramno ejusmodi sententiam ascribere,\ncum praesertim nunquam sic locutus sit. Nihil\nmagis a sensu communi hominum alienum videtur\nquam sibi fingere et formare hominem qui hoc quod\nin altari consecratur, non credat vere corpus neque\nvere Christi sanguinem esse; et tamen sibi persuadeat,\net neutiquam dubitet, per mysterium Eucharistiae\npanem et vinum in corporis et sanguinis sui\nconversa substantiam, a fidelibus sumenda. Quid\nenim nos docet fides Ecclesiae? quid ea fide credimus\net confitemur? nisi per mysterium Eucharistiae\npanem et vinum quae consecrantur in altari, vere in\nsubstantiam corporis et sanguinis Christi conversa\na fidelibus sumi, a nobis percipi? At vero hoc conceptis\nverbis ore dixit et manu scripsit noster Ratramnus\n sive Bertramus lib. de Corpore et Sanguine\nDomini, num."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Then you'll understand that, contrary to what non-believers might think, my flesh isn't meant to be eaten by believers in the literal sense of being divided and torn into pieces, as previously explained in the same text.</s>\n        <s>Instead, through a mystery, the bread and wine truly become the substance of my body and blood and are to be received by the faithful.</s>\n    </p>\n    <p>\n        <s>It's incredible, inconceivable, and utterly impossible—unless all the laws of natural and reasonable fairness are violated—for someone who doesn't believe that what's consecrated on the altar is truly the body and blood of Christ, to sincerely believe that by the omnipotence of the Word, the body and blood of Christ truly exist on the altar.</s>\n        <s>These ideas seem so contradictory that they appear completely incompatible in a coherent mind.</s>\n        <s>Nevertheless, these last words thoroughly explain Ratramnus's thoughts, as they are taken from number 49 of the mentioned book.</s>\n    </p>\n    <p>\n        <s>From everything that's been said so far, it has been shown that the body and blood of Christ, which are received by the mouths of the faithful in the Church, are figures according to visible appearance.</s>\n        <s>But according to the invisible substance, that is, the divine power of the Word, the body and blood of Christ truly exist.</s>\n    </p>\n    <p>\n        <s>The same is repeated in number 99:</s>\n        <s>Let us add that this bread and cup is named and exists as the body and blood of Christ.</s>\n        <s>But to ensure nothing is lacking from our supporting arguments, I gladly ask the lecturer if they can imagine someone completely rejecting the faith of the Catholic Church, specifically believing that what is consecrated on the altar is neither truly the body nor the blood of Christ, who considers it wrong not only to deny that the body and blood of Christ are in the Eucharist but even to think it.</s>\n        <s>These ideas are no less contradictory and incompatible.</s>\n        <s>Yet, there is no room for doubt that Ratramnus, with the words in number 15, says:</s>\n        <s>They are compelled to deny that the body and blood of Christ exist, which is wrong not only to say but even to think.</s>\n    </p>\n</speak>",
      "original_latin": "30: Tunc intelligetis quod non sicut\ninfideles arbitrantur carnem meam a credentibus\ncomedendam; hoc est, ut supra docet, eodem numero,\nnon per partes frustatim distribuendam et\ndiscerpendam, sed VERE per mysterium, panem et vinum\nin corporis et sanguinis mei conversa substantiam\na fidelibus sumenda. Incredibile est, incogitabile et prorsus ἀδύνατον,\nnisi omnia naturalis et rationabilis aequitatis jura violanda\nsint, hominem non credentem quod in altari consecratur\nneque vere corpus neque vere Christi sanguinem\nesse, credere sincere secundum substantiam invisibilem,\nhoc est per omnipotentiam Verbi, corpus et sanguinem\nChristi vere existere in altari: haec enim adeo\nrepugnant, ut in eodem cerebro non interturbato\nprorsus insociabilia videantur. Verumtamen haec\nultima verba mentem Ratramni penitus explicant:\nquippe cum ex num. 49 dicti libri exscripta sint. Lege:\n Ex his omnibus quae sunt hactenus dicta monstratum\nest quod corpus et sanguis Christi quae fidelium\nore in Ecclesia percipiuntur, figurae sunt secundum\nspeciem visibilem. At vero secundum invisibilem\nsubstantiam, id est divini potentiam Verbi, vere\ncorpus et sanguis Christi existunt. Eadem iterat\nnum. 99: Addamus quod iste panis et calix qui\ncorpus et sanguis Christi nominatur, et existit. Sed ut probationum nostrarum accessionibus nihil\ndesit, quaero libenter a dissertatore num sibi fingere\npossit hominem prorsus abnuentem fidei Ecclesiae\ncatholicae, scilicet hoc quod in altari consecratur\nneque vere corpus neque vere Christi sanguinem\nesse sibi persuadentem, qui nefas existimet non solum\nnegare corpus esse sanguinemque Christi in\nEucharistia, verum etiam cogitare. Haec enim non\nminus repugnantia et insociabilia sunt. Attamen\nnullus dubitandi locus relinquitur quin Ratramnus\n conceptis verbis dicat num. 15: Compelluntur negare\ncorpus esse sanguinemque Christi, quod nefas\nest non solum dicere, verum etiam cogitare."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    Given these circumstances, it's as clear as daylight that the book mentioned by Ascelinus in his letter to Berengar should not be attributed to Ratramnus but returned to its rightful author, John Scotus Eriugena.\n  </p>\n  <p>\n    However, the writer argues that the passages found in John Scotus's book appear verbatim in Ratramnus’s book, number 88. This can be easily understood from Ascelinus's letter:\n  </p>\n  <p>\n    <s>\n      \"This, namely that it is neither truly the body nor the blood, he attempts to prove from the works of the holy Fathers which he expounds, among which it is enough to note this prayer of Saint Gregory:\n    </s>\n    <s>\n      'May your sacraments, O Lord, we beseech, accomplish in us what they contain, so that what we now perform as a symbol, we may grasp in reality.'\"\n    </s>\n  </p>\n  <p>\n    <s>\n      In explaining this, the aforementioned John, among other things contrary to our faith, says:\n    </s>\n    <s>\n      \"These things are performed as a symbol, not in reality;\" which is not said in a Catholic manner. If I know your vigilance well, you are not unaware. The writer could easily have dismissed your objection.\n    </s>\n  </p>\n  <p>\n    <s>\n      Indeed, this prayer from the Sacramentary of Saint Gregory is read in the exact words by Ratramnus, but he used it to defend the Catholic sense, which is entirely opposed to John Scotus's opinion.\n    </s>\n  </p>\n  <p>\n    <s>\n      For John Scotus, from the words, \"what we now perform as a symbol, we may grasp in reality,\" argued that the body of Christ exists only in figure, and by no means does its existence, reality, and substance appear in the Eucharist.\n    </s>\n  </p>\n  <p>\n    <s>\n      But Ratramnus interprets a completely different and opposing sense from this prayer. He believed that the body and blood truly exist under the figure, that is, under the veil and covering of an invisible form, but not in figure alone.\n    </s>\n    <s>\n      By these words, \"we may grasp in reality,\" he understood the manifestation and clear declaration of the body and blood of Christ free from any figure.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, he explains Saint Gregory's prayer as follows:\n    </s>\n    <s>\n      \"He says that in that form they are performed, not in reality, that is through likeness, not through the manifestation of the thing itself.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quae\ncum ita sint, luce meridiana clarius constat librum\nJoannis Scoti, de quo mentionem facit Ascelinus in\nepistola ad Berengarium, neutiquam debere Ratramno\nascribi, sed suo auctori Joanni Scotigenae\nrestitui. At, inquit dissertator, quae in libro Joannis Scoti\noccurrunt, totidem syllabis exscripta recurrunt in\nlibro Ratramni, num. 88, ut ex epistola Ascelini intelligere\nfacile est: Hoc autem, scilicet neque vere\ncorpus neque sanguinem esse, astruere nititur ex\nsanctorum Patrum opusculis quae exponit, quorum\nillam sancti Gregorii orationem hic adnotare sufficiat:\nPerficiant in nobis tua, Domine, quaesumus, sacramenta\nquod continent, ut quae nunc specie gerimus\nrerum veritate capiamus. Quam exponendo praedictus\nJoannes inter caetera nostrae fidei contraria: Specie,\ninquit, geruntur ista, non veritate; quod non catholice\n dictum, si bene tuam vigilantiam novi, non\nignoras. Objectionem tuam facile friabilem omittere poterat\ndissertator. Revera enim haec oratio Sacramentarii\nsancti Gregorii conceptis verbis legitur apud\nRatramnum, sed in patrocinium sensus catholici et\nab opinione Joannis Scoti alienissimi eam prodidit. Quippe Joannes Scotus ex his verbis, quae nunc specie\ngerimus, rerum veritate capiamus, defendebat intelligi\ncorpus Christi in figura tantum existere, neutiquam\nvero ejus existentiam, rem et substantiam\nin Eucharistia reperiri. Sed sensum prorsus alienum\net repugnantem ex hac oratione percipit Ratramnus. Existimabat enim corpus et sanguinem in\nfigura, hoc est sub velamento et conopeis, speciei\ninvisibilis revera existere: sed non in figura tantum,\net per haec verba, rerum veritate capiamus, intelligebat\nmanifestationem et apertam corporis et sanguinis\nChristi declarationem omni figura vacuam et\n expertem. Quamobrem sic explicat orationem sancti\nGregorii: Dicit quod in specie illa geruntur,\nnon in veritate, id est per similitudinem, non per\nipsius rei manifestationem."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If John Scotus had used these words metaphorically rather than literally, Ascelinus might not have accused him of heresy. Sometimes, truth can be ambiguous, as we mentioned in the preface of this small work by Ratramnus.</s>\n        <s>This term signifies not only the existence of something that can exist under symbols or veils but also its revelation or manifestation, which cannot be linked to any figure or metaphor.</s>\n    </p>\n    <p>\n        <s>To clarify the passage from Saint Gregory, which he aimed to defend, Ratramnus referenced another passage, number seventy-five, from the Gelasian Sacramentary, which says:</s>\n        <s>\"So that what we touch in the image, we may take in the clear participation of the sacrament.\"</s>\n    </p>\n    <p>\n        <s>John Scotus did not present this passage because it was not beneficial, but rather inconvenient for his purposes.</s>\n        <s>Lanfranc, Archbishop of Canterbury, a strong defender of the Catholic faith against Berengar, adopted the Catholic interpretation Ratramnus attributed to this term of truth, as seen in his Dialogue against Berengar, where it states:</s>\n        <s>\"The priest asks that the body of Christ, now carried under the appearance of bread and wine, may be received in clear vision as it truly is; for truth is found to mean manifestation in the holy scriptures.\"</s>\n    </p>\n    <p>\n        <s>Who would say that John Scotus's words appear in Lanfranc's book with the exact same syllables?</s>\n        <s>The writer overstates his case when claiming that Berengar, in a letter to Lanfranc, said John Scotus's opinion was contrary to Paschasius and differed from the views of saints like Ambrose, Jerome, and Augustine, regardless of who might oppose John Scotus.</s>\n    </p>\n    <p>\n        <s>He argues that Ratramnus's work does not differ from John Scotus's book, as Ratramnus cites the same Fathers—Augustine, Jerome, and Ambrose.</s>\n        <s>He also notes that Ratramnus lists Erigena among Paschasius's opponents, but what does that signify?</s>\n    </p>\n</speak>",
      "original_latin": "Si haec verba per similitudinem,\nnon per ipsius rei manifestationem, addidisset\nJoannes Scotus, nunquam eum crimine haeresis\npostulasset Ascelinus; haec enim vox veritatis\nquadam amphibolia, id est aequivocatione, laborat,\nuti observavimus in praefatione hujusce opusculi\nRatramni. Nec solum significat rei existentiam quae\nsub figuris seu velis ac paropidibus consistere potest,\nverum etiam patefactionem seu manifestationem\nomni figura ac tropo, velo, paropidi insociabilem. Adeoque Ratramnus, ut sensum ex oratione\nsancti Gregorii quem tuendum recepit explicet,\naliam orationem num. 75 ex Missali Gelasii assumpsit,\nin quo haec verba leguntur, ut quod in imagine\ncontingimus, sacramenti manifesta participatione sumamus. Hanc orationem, suis rebus non conducibilem\n sed incommodam, non prodidit Joannes Scotus. Sensum catholicum a Ratramno huic voci veritatis\nascriptum adoptavit Lanfrancus, Cantuariensis archiepiscopus,\nfidei catholicae adversus Berengarium\ndefensor fortissimus, uti ex Dialogo ejus adversus\nBerengarium intelligimus, in quo haec leguntur:\nPostulat quippe sacerdos ut corpus Christi quod\nsub specie panis vinique nunc geritur, manifesta visione\nsicut revera est quandoque capiatur, veritas\nenim pro manifestatione in sacris litteris reperitur. Quis vero dicat verba Joannis Scoti totidem plane\nsyllabis in Lanfranci libro reperiri? Contendit adhuc\nplus quam potest dissertator in eo quod Berengarius\nin epistola ad Lanfrancum ait sententiam Joannis\nScoti esse contrariam Paschasio et fore aliam a sanctis\nAmbrosio, Hieronymo et Augustino cuicunque\nadversari voluerit Joanni Scoto; lucubrationem Ratramni\nnullam habere dissimilitudinem a libro Joannis\n Scoti, quippe cum eosdem Patres Ratramnus\nproferat, scilicet Augustinum, Hieronymum et Ambrosium. Addit etiam Erigenam inter adversarios\nPaschasii recensere Ratramnum: sed quid tum?"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>There's nothing stopping John Scotus's opinion from opposing Paschasius, nor Ratramnus from aligning with him.</s>\n    <s>In fact, it's highly likely that this is the case.</s>\n  </p>\n  <p>\n    <s>Moreover, if citing Augustine, Ambrose, and Jerome means Ratramnus doesn't differ from John Scotus, then by that logic, Lanfranc could agree with Berengar, Sanctesius with Calvin, and Perronius with Plesseus Morneio.</s>\n    <break time=\"500ms\"/>\n    <s>Is it really acceptable to misuse reason and sense so recklessly?</s>\n  </p>\n  <p>\n    <s>This kind of reasoning might hold if Ratramnus only presented Augustine, Jerome, and Ambrose, but he also cited St. Isidore of Seville, numbers 40, 45, and 47; St. Fulgentius, number 89; the Sacramentary of St. Gregory, number 88; and the Missal of Gelasius, number 85, none of which, except for St. Gregory’s Sacramentary, are mentioned by John Scotus.</s>\n    <s>Moreover, Erigena didn't claim that Ratramnus opposed Paschasius; an anonymous writer from Cellot did, and it's wrong to confuse him with Erigena.</s>\n  </p>\n  <p>\n    <s>Even if, in some manuscript possibly five hundred years old, an anonymous booklet bears the name of Erigena, a stronger argument is needed to attribute such a trivial work to a wise man respected by the Church.</s>\n    <s>Finally, the dissertator mentions on page 168 that Berengar, in a letter to Richard, noted in volume 2 of the Dacherian Spicilegium, says John Scotus wrote at the suggestion and request of Charles the Bald, under whose command many believe Ratramnus also wrote in 855, the same year the Annals of St. Bertin reported many things counter to the Catholic faith in Charles's kingdom, with his knowledge.</s>\n  </p>\n  <p>\n    <s>These matters are easy to address.</s>\n    <s>Since there's a big difference between requests and commands, there must also be a significant difference between the work of John Scotus and that of Ratramnus; for John Scotus wrote at the suggestion and request of Charles, while Ratramnus wrote by command.</s>\n    <s>Ratramnus's book begins with the words: \"You commanded, glorious prince,\" and from Berengar’s letter, we understand that John Scotus wrote at the suggestion and request.</s>\n  </p>\n</speak>",
      "original_latin": "Nihil\nenim vetat sententiam Joannis Scoti repugnare\nPaschasio, et Ratramnum cum eo concordem docuisse,\nimo vero ita se rem habere valde probabile\nest. Praeterea si ex eo quod Ratramnus citet Augustinum,\nAmbrosium et Hieronymum, non differt a\nJoanne Scoto, Lanfrancus concordabit in Berengario,\nSanctesius cum Calvino, Perronius cum Plesseo\nMorneio. Itane licet ratione et sensu intemperanter\nabuti? Ejusmodi ratiocinationi ac conjecturae locus\nfortasse non deesset si praeter Augustinum, Hieronymum\net Ambrosium nullos Patres in medium proferret\nRatramnus, sed insuper continuo prodidit S. Isidorum\nHispalensem num. 40, 45 et 47; S. Fulgentium,\nnum. 89; Sacramentarium S. Gregorii, num. 88;\nMissale Gelasii, num. 85; de quibus, dempto Sacramentario\nS. Gregorii, nulla mentio apud Joannem\n Scotum. Caeterum Erigerus non dixit Ratramnum\nesse adversarium Paschasii, sed anonymus scriptor\nCellotii, quem cum Erigero confundere injurium est. Quamvis enim in aliquo codice manuscripto quingentorum\nfortasse annorum libellus anonymi praeseferat\nnomen Erigeri, melius argumentum assumendum\nest ad ascribendam viro sapienti et de Ecclesia\nnon immerito tam futilem ac vanam lucubrationem. Denique dissertator ait pag. 168 Berengarium in\nepistola ad Richardum, relata tomo II Spicilegii\nDacheriani, dicere Joannem Scotum scripsisse monitu\net precario Caroli Calvi, cujus pariter jussu\nscripsisse Ratramnum multi opinantur sub annum\n855, quo anno multa catholicae fidei contraria in regno\nCaroli, ipso quoque non nescio, Annales Bertiniani\nprodidere. Ad haec plura respondere facile est. I. Cum multum discriminis intercedat inter preces\net jussa, multum quoque differre necesse sit librum\n Joannis Scoti et Ratramni; quippe cum Joannes\nScotus monitu et precario Caroli, Ratramnus jussu\nscripserit. His verbis incipit liber Ratramni: Jussistis,\ngloriose princeps; et ex epistola Berengarii intelligimus\nJoannem Scotum scripsisse monitu et precario."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Ratramnus, a humble monk secluded in his cloister, follows the orders of the emperor and king, stepping into the light.\n    </s>\n    <s>\n      John Scotus, buoyed by his scholarly pride, responds to the prince's warnings and requests.\n    </s>\n  </p>\n  <p>\n    <s>\n      The heresies that unsettled the state in 855, as noted in the Annals of Saint Bertin, could not have originated from Ratramnus's book. Although dedicated to Emperor Charles the Bald, the book was intended for Emperor Charlemagne.\n    </s>\n    <s>\n      It couldn't have been completed and published before the period between 875 and 877, when Charles the Bald's reign ended, as this title is taken from ancient manuscripts addressed to Charles the Bald.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, the commentator on the same page repeatedly mentions that the book on the Body and Blood of the Lord was condemned at the councils of Vercelli and Paris in 1050, and later burned at the council in Rome under Pope Nicholas the Second in 1059, with John Scotus's name attached, because by then the true author had been identified and recognized.\n    </s>\n    <s>\n      This is why very few copies exist under the name Ratramnus or Bertram, since during those councils, the assumed name was acknowledged.\n    </s>\n    <s>\n      He adds that for this reason, it wasn't seen under Ratramnus's name before 1526, up to which point there had been complete silence about this book.\n    </s>\n  </p>\n  <p>\n    <s>\n      Now, if this is the case, let the commentator explain how it happened that so many councils and distinguished figures like Lanfranc, Ascelin, and Durandus failed to notice this pseudonym.\n    </s>\n    <s>\n      They neither objected to the insolent usurpation of the name by John Scotus nor defended the memory of Ratramnus, a learned and pious man, well-deserving of the Gallican Church in countless ways, from such heretical disgrace and insult.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ratramnus, humilis monachus in sui claustri\nabditus tenebris, jussis imperatoris ac regis obtemperat\net in lucem prodit: Joannes Scotus, supercilio\ndoctoris elatus, principis monitis et precibus annuit. II. Haereses quibus agitabatur respublica anno 855,\nquarum mentionem faciunt Annales Bertiniani, erumpere\nnon potuerunt ex libro Ratramni, qui cum Carolo\nCalvo imperatori inscriptus sit, ad Carolum Magnum\nimperatorem, non potuit effici et in lucem emitti\nante tempus quod interfluit inter annum 875 et 877,\nquo desiit imperium Caroli Calvi; siquidem ex antiquis\ncodicibus manuscriptis, exscriptus sit hic titulus\nad Carolum Calvum imperatorem. At vero continenter\nait dissertator eadem pagina, librum de Corpore et\n Sanguine Domini fuisse damnatum in concilio Vercellensi\net Parisiensi anno 1050, tandemque flammis\ncrematum in concilio Romano sub Nicolao II anno\n1059, cum inscriptione nominis Joannis Scoti; quoniam\ntunc temporis verus auctor erat indicatus et\nperspectus, eaque de causa paucissima exemplaria\nexstare sub nomine Ratramni sive Bertrami, quod\nhorum conciliorum temporibus suppositum nomen\nrecognoscebatur: et addit eam ob rem non visum esse\nsub nomine Ratramni ante annum 1526, ad quem\nusque ex eo tempore altum fuerat apud omnes de hoc\nlibro silentium. Jam vero si res ita sint, dicat nobis\ndissertator qui fieri potuerit ut tot concilia, tot viri\nillustres, Lanfrancus, Ascelinus, Durandus, adeo\nconsopiti fuerint ut hanc ἐτερωνυμίαν silentio praetermiserint,\nnec tam insolentem nominis subjectionem\nJoanni Scoto obtrectaverint, et memoriam Ratramni\nviri docti, pii, de Ecclesia Gallicana infinitis titulis\n bene meriti, ab ejusmodi haeresis contumelia et opprobrio\nnon vindicaverint."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        I must admit, I don't quite understand how the lecturer concluded that copies of the book \"On the Body and Blood of the Lord,\" which weren't seen before 1525 under the name Bertram or Ratramnus, were burned. \n    </p>\n    <p>\n        Sigebert, in the twelfth century, specifically forty years after the Roman council, lists the book \"On the Body and Blood of the Lord\" under the name Ratramnus among Catholic and orthodox writings. Trithemius, the abbot of Spanheim, in the fifteenth century, does the same in the \"Catalog of Ecclesiastical Writers,\" and repeats Sigebert's findings. Previously, the Anonymous of Cellot, or as the lecturer believes, Eriger, pointed to Ratramnus as the author of this book. Even John Fisher, Bishop of Rochester, mentioned it in 1526.\n    </p>\n    <p>\n        So, nothing could be further from the truth than the lecturer's claim that there was complete silence about this book under Ratramnus's name until 1526. If anyone reads John Scotus's books on Predestination or \"On the Division of Natures\" carefully, they'll notice such a difference in style and so many Greek mystical and ascetic Fathers cited—whose traces can't be found in Ratramnus's books—that attributing \"On the Body and Blood of the Lord\" to John Scotus seems presumptuous and unnecessary.\n    </p>\n    <p>\n        However, I must mention one decisive point in this dispute. It's known that John Scotus believed that Christ's body after the resurrection was neither tangible nor fleshly, as explained in book five of \"On the Division of Nature,\" page 293, number 37: Whoever examines the statements of Saint Ambrose and Gregory the Theologian will find not a transformation of the earthly body into a heavenly body, but a complete transition into the spirit itself—not into what we call ether, but into what we call intellect.\n    </p>\n</speak>",
      "original_latin": "Ego vero fateor me intelligere\nnon posse ex quo dissertator sibi suaserit postquam\ncremata fuerint exemplaria libri de Corpore et\nSanguine Domini, non visa esse ante annum 1525,\nsub nomine Bertramii aut Ratramni nam Sigebertus\nsaeculo XII, scilicet anno quadragesimo post concilium\nRomanum, recenset librum de Corpore et Sanguine\nDomini sub nomine Ratramni inter scripta catholica\net orthodoxa Trithemius, abbas Spanemiensis\nsaeculo XV in Catalogo Scriptorum ecclesiasticorum\nidem praestat, et vestigia Sigeberti ingeminat. Antea\nAnonymus Cellotianus, sive, ut putat dissertator,\nErigerus, Ratramnum ejusdem libri auctorem indigitat:\net Joannes Fischerius, episcopus Roffensis,\nipso anno 1526. Nihil igitur tam a vero alienum quam\nquod dixit dissertator usque ad annum 1526 altum\napud omnes ejus libri sub Ratramni nomine fuisse\nsilentium. Caeterum si quis libros Joannis Scoti de\nPraedestinatione aut Περὶ φύσεων μερίσμου applicata\n mente legat, tantam styli differentiam animadvertet,\ntot Patres Graecos mysticos et asceticos citatos reperiet\nquorum nullum vestigium aut sulcum internoscere\nlicet in libris Ratramni, ut librum de Corpore\net Sanguine Domini sub Ratramni nomine vulgatum\nJoanni Scotigenae adjudicare et insolens et supervacaneum\nesse videatur. Verumtamen hic unum praetermittere non possum\nquod hujusce litis omnino decretorium esse videtur. Constat enim Joannem Scotum corpus Christi post\nresurrectionem nec sensibus tractabile nec carneum\nexistimasse, ut intelligimus ex libro V de Divisione\nnaturae, pag. 293, num. 37: Quisquis autem sancti\nAmbrosii Gregoriique Theologi, diligentius dicta inspexerit,\ninveniet profecto non mutationem corporis\nterreni in coeleste corpus, sed omnino transitum in\nipsum spiritum: non in illum qui aether, sed in illum\nqui intellectus vocitatur."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Ambrose indeed removes all composition, suggesting that after the resurrection, body, soul, and intellect become one simple entity, rather than being three separate parts. What seems like three here becomes one intellect there.\n    </s>\n    <s>\n      Similarly, Gregory confidently asserts that at the time of resurrection, the body transforms into the soul, the soul into the intellect, and the intellect into God. Thus, God will be all in all, much like air turns into light.\n    </s>\n  </p>\n  <p>\n    <s>\n      In the same book, number 38: If the flesh of Christ is transformed into the power of God and the incorruption of the spirit, then surely that flesh itself is power and incorruptible spirit.\n    </s>\n    <s>\n      And if the spirit is the power of God, it exists everywhere, not only above places and times but also above everything that exists.\n    </s>\n    <s>\n      There's no doubt that the flesh, transformed into power and spirit, is contained nowhere and is unchanged by time. Like the power and spirit of God, namely the Word, it surpasses all places and times, going beyond all boundaries.\n    </s>\n  </p>\n  <p>\n    <s>\n      Now indeed, who would attribute such opinions to the author of the book on the Body and Blood of the Lord?\n    </s>\n    <s>\n      This author teaches ideas that are entirely contrary and opposed, especially in number 30, where these words are introduced from the mouth of Christ: When after the resurrection you will see me ascending to the heavens, with the fullness of my whole body and blood.\n    </s>\n  </p>\n  <p>\n    <s>\n      And in number 99: Truly, the body in which Christ suffered and rose is his own body, taken from the body of the Virgin Mary, tangible and visible even after the resurrection, as he himself said to the disciples: Touch and see, for a spirit does not have flesh and bones as you see I have.\n    </s>\n    <s>\n      Therefore, there's no need to dwell further on these matters. It's helpful to proceed calmly and gently to defend and uphold the faith and orthodoxy of this book.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, the dissertator says on page 166 and 288 of this book, in the inner column of the new edition of Amsterdam, number...\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ambrosius siquidem omnem\ncompositionem aufert, ita ut post resurrectionem\n corpus, et anima, et intellectus, unum sint et unum\nsimplex neque ex tribus conjunctum, et quae hic tria\nvidentur, illic unus intellectus efficitur. Gregorius\nsimiliter et incunctanter astruit mutationem corporis\ntempore resurrectionis in animam, animae in\nintellectum, et intellectus in Deum, ac sic omnia in\nomnibus Deus erit, sicut aer vertitur, in lucem. Et\nejusdem libri num. 38: Si ergo transformata caro\nChristi est in Dei virtutem et spiritus incorruptionem,\nprofecto ipsa caro virtus est et incorruptibilis\nspiritus; ac si Dei virtus est spiritus, ubique est non solum\nsuper loca et tempora, verum etiam super omne\nquod est nulli dubium quin ipsa caro virtutem et\nspiritum transformata nullo loco contineatur, nullo\ntempore mutetur; sed sicut Dei virtus et spiritus,\nVerbum videlicet quod etiam in unitatem sibi substantiae\nacceperat, omnia loca et tempora universaliter\nomnem circumscriptionem excedat. Jam vero\nquis ejusmodi opinamenta auctori libri de Corpore et\nSanguine Domini ascribat? qui prorsus contraria et\n toto diametro opposita doceat, et praesertim num. 30\nhaec verba ori Christi inducit: Cum post resurrectionem\nvisuri sitis me coelos ascensurum, cum integri\ncorporis sive sanguinis mei plenitudine. Et\nnum. 99: At vero Corpus illud in quo passus est\net resurrexit Christus, proprium ejus corpus existit\nde Virginis Mariae corpore sumptum, palpabile sive\nvisibile etiam post resurrectionem, sicut ipse discipulis\nait: Palpate et videte quia spiritus carnem et\nossa non habet sicut me videtis habere. His igitur\namplius immorari non opus est, sed ad tuendam et\nvindicandam hujus libri fidem et ὁρθοδόξιαν leviter\nplacideque procedere juvat. Hujus autem libri,\ninquit dissertator pag. 166 et 288, columna interiori\neditionis novae Amstelodamensis num."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        I am really surprised that, even now, some people support the work attributed to Ratramnus, <break time=\"500ms\"/> especially after it was recently criticized by the censors of the Council of Trent and the highest popes.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "166, qui\nRatramno tribuitur, qui hac aetate patrocinium susciperent\nvalde miror aliquos esse inventos postquam\n non modo nuper a Tridentinis censoribus summisque\npontificibus censura notatus est.",
      "voice": "Matthew"
    }
  ]
}