{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Nullam ait Ratramnus conspici mutationem exteriorem\nin speciebus eucharisticis sive in symbolis\npanis et vini: et quidem jure merito; sed apertissime\ndocet panis et vini substantiam in corpus et\nsanguinem Jesu Christi mutari, num. 15 et 30, in\nquibus ait: Panem et vinum in corporis et sanguinis\nconversa substantiam a credentibus sumenda,\nquod ipsi Centuriatores Magdeburgenses recognovere. At vero quod ait, rem sacramenti ipsum\nesse corpus in quo Christus natus est, idem dixit\nbeatus Algerus lib. IV. Eucharistiae, cap. 5: Conficitur\nautem sacrificium duobus, sacramento et re\nsacramenti, id est Christi corpore; et infra:\nAliud est ergo sacramentum quam res sacramenti,\n id est corpus Christi. Quis tamen in eo aberrare\nAlgerum dicat? XLVII. (Pag. 295 edit. Amstelod., 189 edit. Paris.). Connexum cum hoc priore erroris capite alterum est,\nquo omne mysterium peragi fide censet: et ut proxime\ncitato loco dixit, panem qui corpus Christi figurate\net in mysterio dicitur ore fidelium accipi ut sit mysterium,\nhoc est, ut fides signum istud esse intelligat\ncorporis Christi.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Ratramnus explains that there is no visible change in the external appearance of the Eucharistic elements, meaning the symbols of bread and wine, and rightly so.</s>\n        <s>However, he clearly teaches that the substance of the bread and wine is transformed into the body and blood of Jesus Christ.</s>\n    </p>\n    <p>\n        <s>In sections 15 and 30, he states, \"The bread and wine, transformed into the substance of the body and blood, are to be taken by believers,\" as even the Magdeburg Centuriators acknowledged.</s>\n    </p>\n    <p>\n        <s>Similarly, when saying that the reality of the sacrament is the very body in which Christ was born, the blessed Algerus conveyed the same idea.</s>\n        <s>In Book 4 of \"The Eucharist,\" Chapter 5, he says, \"The sacrifice is made up of two things, the sacrament and the reality of the sacrament, that is, the body of Christ.\"</s>\n    </p>\n    <p>\n        <s>Furthermore, \"Therefore, the sacrament is one thing, and the reality of the sacrament, that is, the body of Christ, is another.\"</s>\n        <s>Who would say Algerus is mistaken in this?</s>\n    </p>\n    <p>\n        <s>On page 295 of the Amsterdam edition, and 189 of the Paris edition, there's a related error suggesting the entire mystery is completed by faith.</s>\n        <s>As mentioned earlier, the bread, which is figuratively and mysteriously called the body of Christ, is taken by the mouth of the faithful as a mystery.</s>\n        <s>In other words, faith understands this sign to be the body of Christ.</s>\n    </p>\n</speak>"
        }
    ]
}