{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>This is false; Ratramnus never spoke in such a manner, nor did he claim that this change occurs through the understanding of faith.</s>\n        <s>On the contrary, he asserts that a transformation should occur from bread and wine into the body and blood of Christ.</s>\n        <s>As he mentions in passage thirty, bread and wine are transformed into the substance of the body and blood by the power and might of the Divine Word.</s>\n    </p>\n    <p>\n        <s>Indeed, he teaches that such a change does not occur in a physical or tangible way, but spiritually and beyond the senses, as Paschasius, Alger, Lanfranc, and all Catholic writers have stated.</s>\n        <s>Therefore, Ratramnus states in passage sixteen, that under the appearance of corporeal bread and wine, the spiritual body and blood of Christ exist.</s>\n    </p>\n    <p>\n        <s>Although the body is real, it is beyond the comprehension of the mind, yet it is spiritual and glorious, like our bodies will be after they are resurrected.</s>\n        <s>They will indeed be the same as they are today, living on earth, but revived in heaven and glory, differing from their current state of mortality by the substance of immortality.</s>\n    </p>\n    <p>\n        <s>What Ratramnus stated in his continuous speech confirms the sincerity of his faith so clearly that nothing can weaken it.</s>\n        <s>It's not that there are two separate existences, namely body and spirit, but rather one and the same thing.</s>\n        <s>In one aspect, it appears as bread and wine, but in another, it is the body and blood of Christ.</s>\n    </p>\n    <p>\n        <s>Nothing more fitting can be said for the Catholic faith, nor can I understand why the disturbed speaker might interpret these words as indicating that only the substance of bread is present on the altar, by whose reminder the body of Christ, which is believed, enlivens the minds of believers.</s>\n        <s>And that what is perceived is called the spiritual body of Christ.</s>\n    </p>\n    <p>\n        <s>On the contrary, since he acknowledges the transformation of bread and wine into the body and blood of Christ, and that the physical and sensible appearances do not differ from Christ's spiritual or glorious body, it is manifestly consistent.</s>\n    </p>\n</speak>",
      "original_latin": "RESPONSIO. Hoc falsum est, nunquam sic locutus est Ratramnus,\nnec dixit hanc mutationem effieri per fidei\nintellectum. Imo vero subjicit ejusmodi mutationem\nfieri debere ex pane et vino in corpus et sanginem\nChristi, ut ait num. 30, panem et vinum in corporis\net sanguinis conversa substantiam virtute et potentia\nVerbi divini. Revera docet ejusmodi mutationem\nnon fieri modo sensibili et corporeo, sed spirituali\net a sensibus remoto ut dixerunt Paschasius,\nAlgerus, Lanfrancus et omnes scriptores catholici. Quamobrem sic fatur Ratramnus num. 16, sub velamento\ncorporei panis, corporeique vini spirituale\ncorpus Christi spiritualisque sanguis existit: quia licet\n corpus sit verum, nulli mentis cogitationi subjectum,\nest tamen spirituale et gloriosum, ad instar\ncorporum nostrorum cum post resurrectionem revixerint:\nquae quidem erunt eadem quae sunt hodie\nin terris viva, licet in coelis et gloria rediviva, et a\nseipsis mortalibus per substantiam immortalitatis\ndiscrepantia. Quae continenti sermone dixit Ratramnus,\nsinceritatem fidei ejus tam perspicue confirmant\nut nulla res infirmare possit: Non quod\nduarum sint existentiae rerum inter se diversarum,\ncorporis videlicet et spiritus, verum una eademque\nres; secundum aliud species panis et vini consistit,\nsecundum aliud autem corpus et sanguis Christi. Nihil fidei catholicae convenientius dici potest, nec\ninternoscere possum rationem quia commotus dissertator\nex his verbis intelligat significari, in altari\nsubstantiam panis duntaxat, cujus admonitu corpus\nChristi quod creditur animos credentium et vivificare:\net eo quod concipitur, corpus Christi spirituale nuncupari;\n nam e contra cum mutationem panis et vini\nin corpus et sanguinem Christi recognoscat, speciesque\ncorporeas ac sensibiles non habere existentiam\ndiversam a corpore Christi spirituali seu glorioso,\nconsectaneum manifestum est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Ratramnus found it difficult to grasp that, in this mystery, the substance remains bread, which, when contemplated, nourishes and invigorates the soul with the body that is believed. This is what is understood as a spiritual body.\n        </s>\n        <s>\n            <break time=\"500ms\"/> Page 276, Amsterdam edition and 191, Paris edition.\n        </s>\n    </p>\n    <p>\n        <s>\n            From this, we must conclude what he states freely and openly in number 40.\n        </s>\n        <s>\n            The Lord's body and blood are referred to as symbols because they derive their name from the true body and blood in which Christ was born.\n        </s>\n        <s>\n            They are a sacrament that inspires memory and faith.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ratramnum\nnon potuisse intelligere quod in hoc mysterio substantia\nsit duntaxat panis, cujus admonitu corpus\nquod creditur, animam pascit ac vivificat, et eo\nquod concipitur corpus spirituale nuncupatur. LVIII. (Pag. 276 edit. Amstelod. et 191 edit. Paris.) Ex quo consectarium necesse est esse quod ultro\net aperte ait num. 40, Dominicum corpus et sanguinem\nDominicum symbola appellari, quoniam ejus sumunt\nappellationem, hoc est veri corporis et sanguinis,\nin quo Christus est natus, cujus existunt sacramentum,\ncujus memoriam et fidem excitant."
    }
  ]
}