{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Arduum est intelligere astutiam ingeniosae haeresis\nad fallendas mentes hominum ex his verbis: Vere per\nmysterium panis et vinum in corporis et sanguinis convertantur\nsubstantiam. Si tantummodo diceret Ratramnus\nper mysterium converti, relinqueretur aliquis\nsuspicioni locus; sed si insuper dicat per mysterium\nvere conversionem fieri, qua suspicione aut\n intricatione ejusmodi propositio laborare potest? Quid enim praesefert doctrina Ecclesiae catholicae in\nmysterio transsubstantiationis, nisi vere per mysterium\npanem et vinum in carnem et sanguinem Christi\nconverti, non figurate tantum, ut superstitionis\nCalvinianae patroni morose et pertinaciter defendunt? Ad mentem Ratramni conceptis verbis locutus\nest Paschasius, cujus fidem in suspicione non ponit\ndissertator, lib. de Corpore et Sanguine Christi,\ncapite 4: Ita per eumdem ex substantia panis ac\nvini mystice idem Christi corpus et sanguis consecretur. Et capite 11: Quis nescit vere quod corpus\net sanguis sit Domini secundum veritatem, licet\nin sacramento accipiatur per fidem? 2o Quo jure\ntam efflictim postulat dissertator causam propter\nquam Ratramnus tam diligenter cavit ne diceret\nsumi ore corporis Christi substantiam? Nunquid non\nfatetur numero 5 de hoc corpore totam quaestionem\net disputationem institutam fuisse, scilicet de corpore\n Christi quod fideles ore percipiunt? De hoc\ncorpore consilium et sententiam Ratramni Carolum\nCalvum postulasse: Quod in Ecclesia ore fidelium\nsumitur corpus et sanguis Christi, quaerit vestrae\nmagnitudinis excellentia in mysterio fiat an in veritate. Quodnam praesidium sibi comparare poterat\nRatramnus ex astute et callide celata voce quae in\nexpositionem propositae quaestionis necessario erat\ningressa? Non video etiam quid attineat Ratramnum\ndixisse sumenda, vel sumendam, cum in eumdem\nsensum semper recidant. Manuscriptus codex Lobiensis\nhabet sumenda, alii aequales vel suppares\nhabent sumendam.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>It's challenging to grasp the cunning nature of a clever heresy designed to mislead people with words like these:</s>\n        <s>\"Truly, through the mystery, bread and wine are transformed into the substance of body and blood.\"</s>\n    </p>\n    <p>\n        <s>If Ratramnus had only said \"transformed through the mystery,\" there might be room for doubt.</s>\n        <s>But when he says that the transformation truly occurs through the mystery, what doubt or complication could such a statement face?</s>\n    </p>\n    <p>\n        <s>What does the doctrine of the Catholic Church present in the mystery of transubstantiation, other than that truly, through the mystery, bread and wine are converted into the flesh and blood of Christ, not just figuratively, as the defenders of Calvinist superstition stubbornly claim?</s>\n    </p>\n    <p>\n        <s>Paschasius expressed Ratramnus's thought in words, whose faith the writer does not question, in the book \"On the Body and Blood of Christ,\" chapter 4:</s>\n        <s>\"Thus, by the same, from the substance of bread and wine, mystically the same body and blood of Christ is consecrated.\"</s>\n    </p>\n    <p>\n        <s>And in chapter 11: \"Who does not know truly that it is the body and blood of the Lord in truth, even if it is received in the sacrament by faith?\"</s>\n    </p>\n    <p>\n        <s>Secondly, by what right does the writer so insistently question why Ratramnus carefully avoided saying that the substance of Christ's body is consumed with the mouth?</s>\n        <s>Does he not acknowledge in number 5 that the entire question and debate were about this body, specifically the body of Christ that the faithful receive with their mouths?</s>\n    </p>\n    <p>\n        <s>Charles the Bald sought Ratramnus's advice and opinion on this matter:</s>\n        <s>\"What in the Church is taken with the mouth of the faithful, the body and blood of Christ, your great excellence asks whether it happens in mystery or in truth.\"</s>\n    </p>\n    <p>\n        <s>What protection could Ratramnus gain from a cleverly hidden word that was necessarily part of explaining the proposed question?</s>\n    </p>\n    <p>\n        <s>I also don't see why it matters if Ratramnus said \"to be taken\" or \"to be received,\" since they ultimately mean the same thing.</s>\n    </p>\n    <p>\n        <s>The Lobbes manuscript has \"to be taken,\" while other similar or equal ones have \"to be received.\"</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Explicet igitur nobis dissertator\nquam uberes fructus percipiat ex stillato in has tricas\net subtilitates cerebro? XXXVI. Eudem vis verbo TRANSPONENDI ab eo affingitur\nnum. 42. Panis qui offertur, inquit, in corpus\nChristi, dum sanctificatur, transponitur: sicut et vinum,\ncum ex vite defluxerit, divini tamen santificatione\n mysterii, efficitur sanguis Christi, non quidem\nvisibilis, sed invisibiliter, operante Spiritu Dei, in animis\nutique sacerdotis aut plebis, in quibus fides mysterium\ncontemplatur et contemplando efficit. Nam dum\nvisibiliter solum id fieri, negare videtur. Vafrities ea\nest hominis improbi, corpus esse posse qui neget, ut ex\nPaschasio antea audivimus, nisi quod palpabile et visibile\nsit, atque adeo ubi tale non sit, ibi nullum esse\nomnino.",
            "cleaned_english_translation": "<speak>\n  <p>\n    Let's find out if the speaker can explain the many benefits they gain from engaging in these intricate and subtle arguments.\n  </p>\n  <p>\n    In section 36, the concept of <phoneme alphabet=\"ipa\" ph=\"trænsˈpəˌzɪʃən\">TRANSPOSITION</phoneme> is credited to him in number 42. He states,\n    <s>\n      \"The bread that is offered becomes the body of Christ when it is sanctified; similarly, the wine, after flowing from the vine, through the divine sanctification of the mystery, becomes the blood of Christ—not visible, but invisibly—by the working of the Spirit of God, certainly in the souls of the priest or the congregation, where faith contemplates and realizes the mystery.\"\n    </s>\n  </p>\n  <p>\n    While it seems he denies that this occurs visibly, the trick of an unprincipled person is to argue that the body cannot exist—as we heard earlier from Paschasius—unless it is tangible and visible, and therefore, where it is not, it doesn't exist at all.\n  </p>\n</speak>"
        }
    ]
}