{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Nihil deest interpretationibus ac sensibus quos\nRatramni verbis inducit dissertator, praeter vim argumenti\ncerti cujus ope defendi ac sustentari possint. Hoc vero faciliter feliciterque procederet, si haec\nverba, in animis credentium et spiritu fidei, textui\nRatramni perperam assuta, in autographo, non in\ncerebro dissertatoris, inventum haberent. Sed cum\nin officina dissertatoris fabricata sint, eadem potuit\ntextui Paschasii jure falsarii inserere, eumque haeresis\net cavillorum Ratramni criminari; ut ex subjectis\nverbis Paschasii, quibus adjuncta reperies,\n lectori intelligere facile est, excerptis ex capite 4\nlibri de Corpore et Sanguine Domini. Sed quia\nChristum vorari fas dentibus non est, voluit in animis\ncredentium hunc panem et vinum vere carnem\nsuam et sanguinem consecratione SPIRITUS FIDEI sancti\npotentialiter creari. An ovum erit ovo similius? XXXVIII. Rursum num. 42 (pagina 294 edit. Amstelod.,\nParis. 184), Quid isthinc perdocemur, nisi\nquod corpus et sanguis Domini propterea mysteria dicuntur\nquod secretam et reconditam habeant dispositionem,\nid est aliud sint quod exterius innuant, et\naliud quod invisibiliter operentur. Haec assumit dissertator\nex Ratramno ut ei ascribat opinionem qua\ncredat mysteria interius fieri per fidem invisibiliter\nagentem in mente credentium.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The interpretations and meanings the writer assigns to Ratramnus's words lack only a strong argument to defend and support them.\n        </s>\n        <s>\n            This would be much easier if these words, which believers and those with faith attach to Ratramnus's text, were actually found in the original manuscript, rather than just in the writer's imagination.\n        </s>\n        <s>\n            However, since these interpretations were created in the writer's own mind, he might as well insert them into Paschasius's text, claiming the right of a forger, and accuse Paschasius of Ratramnus's heresies and arguments. The reader can see this from the following words of Paschasius, taken from chapter four of the book On the Body and Blood of the Lord.\n        </s>\n    </p>\n    <p>\n        <s>\n            It is not appropriate to consume Christ with teeth; rather, he intended for this bread and wine to truly become his flesh and blood through the consecration by the <phoneme alphabet=\"ipa\" ph=\"ˈspɪrɪt\">spirit</phoneme> of faith in the minds of believers.\n        </s>\n        <s>\n            Can an egg be more like an egg?\n        </s>\n        <s>\n            In section forty-two, page two hundred ninety-four of the Amsterdam edition, Paris edition page one hundred eighty-four, we learn that the body and blood of the Lord are called mysteries because they possess a secret and hidden nature. They are different from what they outwardly appear to be and achieve something different than what they visibly suggest.\n        </s>\n        <s>\n            The writer takes this from Ratramnus to suggest that he believes the mysteries are internally formed through faith, invisibly working in the minds of believers.\n        </s>\n    </p>\n</speak>"
        }
    ]
}