{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Non dicit Ratramnus eo loci in specie ista geri, non\nin veritate, id est per similitudinem aut per ipsius rei\nmanifestationem; sed hunc sensum exprimi et significari\nhac oratione Ecclesiae: Perficiant in nobis,\nDomine, quaesumus, tua sacramenta quod continent,\nut quae nunc specie gerimus, rerum veritate capiamus;\net quidem jure merito. Nam in hac oratione species\net figura non repugnant nec opponuntur veritati\ncorporis Christi in se, seu substantiae verae corporis,\nsed manifestationi et declarationi apertae et omnibus\n involucris solutae et expedita. Quamobrem explicans\nhanc vocem Ratramnus, non in veritate prudenter\nait, id est non per ipsius rei manifestationem. Neutiquam\netiam ait, pro certo exploratoque non posse\nesse Christi corpus nisi per conspicuam manifestationem\naut per similitudinem seu figuram. Econtra ex\nhac oratione Ecclesiae assumit argumentum ad comprobandum\ncorpus Christi in Eucharistia absconditum\nsub figuris et umbris, scilicet speciebus panis\net vini: quippe cum ea rogatione petatur ut corpus\nChristi, quod sub specie panis et vini geritur, manifesta\nvisione non secus ac revera est in coelo conspiciatur. Beatus Algerus, ille omnibus adnotus Berengarii\nadversarius, eamdem orationem prodidit\nad mentem et sententiam Ratramni tuendam lib. I\nde Eucharistia, capite 5, circa medium editionis Antuerp. anni 1536. Postulat quippe sacerdos, inquit,\nut Christi corpus, quod sub specie panis et vini nunc\ngeritur, manifesta visione sicut revera est quandoque\n capiatur. Jam vero quis nisi pipulo differri velit,\naffinget beato Algero suasionem hujusmodi, scilicet\npro explorato non posse esse Christi corpus uspiam nisi\nalterutro modo ac per conspicuam manifestationem,\naut per similitudinem duntaxat seu figuram. XXX. Postquam dissertator, pag. 181 edit. Paris. et 293 edit. Amstel., non dubitavit quin Ratramnus\ndocuerit mutationem panis et vini num.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Ratramnus doesn't argue that this form is not true, meaning it isn't just a likeness or a representation of the thing itself.</s>\n    <s>Instead, he indicates that this idea is expressed and signified through this prayer of the Church:</s>\n    <s>\"May your sacraments, Lord, we ask, accomplish in us what they contain, so that what we now perform in form, we may understand in the truth of things.\"</s>\n  </p>\n  <p>\n    <s>Indeed, this is quite appropriate.</s>\n    <s>For in this prayer, form and figure do not contradict or oppose the truth of Christ's body itself, or the true substance of the body, but rather reveal it clearly and openly, without any coverings or hindrance.</s>\n  </p>\n  <p>\n    <s>Therefore, while explaining this phrase, Ratramnus wisely states not in truth, meaning not through the manifestation of the thing itself.</s>\n    <s>He does not claim with certainty that the body of Christ cannot exist except through clear manifestation or through likeness or figure.</s>\n  </p>\n  <p>\n    <s>On the contrary, from this prayer of the Church, he argues that the body of Christ in the Eucharist is hidden under forms and shadows, specifically, the appearances of bread and wine.</s>\n    <s>Since in that prayer, it is requested that the body of Christ, which is performed under the appearance of bread and wine, may be seen in clear vision just as it truly is in heaven.</s>\n  </p>\n  <p>\n    <s>Blessed Alger, a well-known opponent of Berengar, used the same prayer to defend the views of Ratramnus in the first book on the Eucharist, chapter 5, in the middle of the Antwerp edition of 1536.</s>\n    <s>Indeed, the priest asks, he says, that the body of Christ, which is now performed under the appearance of bread and wine, may eventually be understood in clear vision as it truly is.</s>\n  </p>\n  <p>\n    <s>Now, who but someone wishing to differ with the common understanding would attribute to Blessed Alger the claim that it is known for certain that the body of Christ cannot be present in any way other than through clear manifestation, or merely through likeness or figure.</s>\n  </p>\n  <p>\n    <s>After the dissertator, on page 181 of the Paris edition and 293 of the Amsterdam edition, did not doubt that Ratramnus taught the change of bread and wine in number.</s>\n  </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "15, plusquam\npotest enititur probare ipsum Ratramnum ficte et\nsimulate esse locutum, nec aliud intelligere per corpus\nin Eucharistia quam figuratum et per mentis\ncogitationem existens; citatque verba assumpta ex\nnum. 16: At quia confitentur corpus et sanguinem\nDei, hoc non esse potuisse nisi facta in melius commutatione,\nneque ista commutatio corporaliter sed spiritualiter\nfacta sit, necesse et jam ut figurate facta esse\ndicatur, quoniam sub velamento corporei panis corporeique\nvini spirituale corpus Christi spiritualisque sanguis\nexistit.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>He makes a strong effort to prove that <phoneme alphabet=\"ipa\" ph=\"rætˈræmnəs\">Ratramnus</phoneme> spoke falsely and insincerely, suggesting that the body in the <phoneme alphabet=\"ipa\" ph=\"juˈkærɪst\">Eucharist</phoneme> was merely symbolic, existing only as a thought of the mind.</s>\n        <s>He references words from Numbers, chapter 16: <break time=\"0.5s\"/> They acknowledge that the body and blood of God could not exist without a change for the better, and that this change was made not physically, but spiritually. So, it must be said that this was done figuratively, as under the appearance of physical bread and wine lies the spiritual body and blood of Christ.</s>\n    </p>\n</speak>"
        }
    ]
}