{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Ex his intelligimus Ratramnum probasse mutationem\nfactam esse in figura, non corporaliter seu\nmodo sensibus humanis accommodato. Sed quis propterea\nsibi persuadeat corpus Christi solummodo in\nfigura existimasse? Ratio propter quam recognoscit\nfiguram aliquam in hoc mysterio decretoria est et ab\nomnibus viris catholicis recepta. Quoniam scilicet\nsub velamento corporei panis corporeique vini spirituale\ncorpus Christi spiritualisque sanguis existit. Sed haec non significant solitaria mentis cogitatione\nsymbolis excitata corpus et sanguinem Christi in sacramento\nexistere. Cum Paschasius dicat in epistola\nad Frudgardum et totum spirituale est. Homo fallax\net insidiosus audiet. Eadem contumelia explebitur\nbeatus Algerus quia sic fatur lib. I de Eucharistia,\ncap. 5, ad mentem Ratramni: Quod videtur speciem\nhabet corporalem, quod intelligitur fructum\nhabet et spiritualem; quia igitur aliud est corporale\nquod videtur, aliud spirituale quod intelligitur,\n aliud ergo est sacramentum quam res sacramenti,\net lib. II, cap. 30: Quod videtur, speciem habet\ncorporalem; quod intelligitur, fructum habet spiritualem. XXXI. Fatetur dissertator pag. 181 et 182, ยง 6,\neditionis Paris., et edit. Amstelod. 293, ยง 6, seu\nnum. 6, usum esse Ratramnum voce conversionis\nnum. 24, 25 et 27; sed ut dissimulationis et fraudis\nconvincat, profert comparationem, quam iis numeris\nprodidit, mannae cum Eucharistia: probatque ibidem\nsubjicere Ratramnum conversionem factam\nfuisse mannae in corpus Christi, non secus ac panis\net vini in carnem et sanguinem solet effieri. Sed\ncum haec opinio, quae praesentiam corporis et sanguinis\nin manna defendit, falsa sit, insolens, et ab omnibus\nderelicta, parem sortem habere debere opinionem\nRatramni de praesentia corporis Christi et sanguinis\nin Eucharistia dissertator contendit.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>From this, we understand that Ratramnus demonstrated a change in form occurred, not physically or in a way perceptible to human senses.</s>\n        <s>But who would then convince themselves that Ratramnus believed Christ's body existed only in form?</s>\n        <s>The reason he acknowledges a form in this mystery is compelling and accepted by all Catholic believers.</s>\n        <s>Namely, under the appearance of physical bread and wine lies the spiritual body and blood of Christ.</s>\n    </p>\n    <p>\n        <s>However, this does not mean that the body and blood of Christ exist in the sacrament merely through solitary mental thought stimulated by symbols.</s>\n        <s>When Paschasius says in the letter to Frudgard, \"and it is all spiritual,\" the deceitful and treacherous will interpret it this way.</s>\n        <s>The same critique applies to the blessed Alger, as he speaks in Book One on the Eucharist, Chapter Five, according to Ratramnus's perspective: What is seen has a physical appearance; what is understood has a spiritual benefit.</s>\n        <s>Therefore, what is physically seen is different from what is spiritually understood, so the sacrament differs from the essence of the sacrament.</s>\n        <s>And in Book Two, Chapter Thirty: What is seen has a physical appearance; what is understood has a spiritual benefit.</s>\n    </p>\n    <p>\n        <s>The dissertation writer acknowledges on pages one hundred eighty-one and one hundred eighty-two, section six, of the Paris edition, and the Amsterdam edition, page two hundred ninety-three, section six, or number six, that Ratramnus used the term \"conversion\" in numbers twenty-four, twenty-five, and twenty-seven.</s>\n        <s>But to accuse him of dissimulation and deceit, he cites the comparison Ratramnus made in those numbers, between manna and the Eucharist.</s>\n        <s>He proves there that Ratramnus suggested the conversion of manna into the body of Christ occurred in the same way bread and wine are transformed into flesh and blood.</s>\n    </p>\n    <p>\n        <s>But since this opinion, which supports the presence of body and blood in manna, is false, insolent, and abandoned by all, the dissertation writer argues that Ratramnus's opinion on the presence of Christ's body and blood in the Eucharist should face the same rejection.</s>\n    </p>\n</speak>"
        }
    ]
}