{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Non infecit nec corrupit S. Ambrosium Ratramnus\ncum eum locum ex libro. De iis qui mysteriis initiantur,\ncap. 9, in medium adducit; neque illustrissimus\nac doctissimus Petrus de Marca eo corruptionis\ncrimine unquam accusavit. Hoc intelligere facile\nest ex ejus epistola ad domnum Lucam d'Acherium,\nrelata tomo V Spicilegii. Sed observat tantummodo\nbene ac sapienter potuisse Ratramnum\nhaec verba ejusdem capitis S. Ambrosii: Hoc quod\nconficimus corpus ex Virgine est. quae superius in\neodem capite occurrunt, interpositis quinquaginta\nlineis. Eadem verba proferre poterat. Paschasius,\nnec tamen propterea Ambrosii corruptor audiet. Sed\nsi bona fide agamus, an potest jure merito depravationis\n et corruptionis accusari scriptor ecclesiasticus,\net crimine expunctoris et impostoris postulari\npropter omissa quaedam verba a loco citato intercapedine\nquinquaginta linearum distantia? Absit. Sed\nsi percontarer ab omnibus rei litterariae Patribus\nconscriptis quid sit textum auctoris corrumpere,\nconcorditer responderent esse vocem ex textu expungere,\net ejus ope sensum haereticum pro catholico\ninducere et auctori ascribere. Ejusmodi criminis\nexempla perspiciet lector amplissima in Colloquio\ncritico de sphalmatis virorum in re litteraria\nillustrium, in opusculis Marcelli Ancyrani compactum. Sed interim animadvertat dissertatoris audaciam\npag. 184, in qua assumptis his verbis Ratramni\nex numero 56: Intellige quod non in specie, sed\nin veritate corpus et sanguis Christi existunt quae\ncernuntur, quae sensum catholicum et omnino orthodoxum\npraestant, dissertator expunxit hoc verbum\ncernuntur, et scripsit in textu Ratramni, creduntur,\n ut dictum Ratramnum haeresis Calvinianae\ncrimine convinceret, uti jam observavimus in responsione\nad objectionem 39, quam hic repetere\nfastidiosum et supervacaneum videretur. LX. (Pag. 193 Paris., et 296 Amstelod.) Jam\nin Augustini verbis haud paulo levior.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Ratramnus did not alter or corrupt Saint Ambrose when he quoted from his book, \"On the Mysteries,\" chapter nine.</s>\n        <s>Nor did the esteemed and knowledgeable Peter de Marca ever accuse him of such corruption.</s>\n        <s>This is clear from his letter to Lord Lucas d'Achery, found in volume five of the \"Spicilegium.\"</s>\n    </p>\n    <p>\n        <s>He simply notes that Ratramnus could have wisely and skillfully used these words from the same chapter of Saint Ambrose:</s>\n        <s>\"This which we make is the body from the Virgin,\" which appear earlier in the chapter, separated by fifty lines.</s>\n        <s>Paschasius could have used the same words, yet he wouldn't be called a corrupter of Ambrose for that reason.</s>\n    </p>\n    <p>\n        <s>But if we act in good faith, can an ecclesiastical writer justly be accused of distortion and corruption, and be charged as an eraser or imposter for omitting certain words that are fifty lines apart from the cited location?</s>\n        <s>Certainly not.</s>\n    </p>\n    <p>\n        <s>If I were to ask all the scholarly Fathers what it means to corrupt an author's text, they would unanimously say that it is to remove words from the text and use it to introduce a heretical meaning as Catholic and attribute it to the author.</s>\n        <s>The reader will find ample examples of such crimes in the \"Critical Colloquy on the Errors of Illustrious Men in Literature,\" compiled in the works of Marcellus of Ancyra.</s>\n    </p>\n    <p>\n        <s>Meanwhile, note the audacity of the dissertation on page 184, where it takes these words of Ratramnus from number 56:</s>\n        <s>\"Understand that the body and blood of Christ exist not in appearance, but in truth, which are seen,\" which provide a completely Catholic and orthodox sense.</s>\n        <s>The dissertator removed the word \"seen\" and wrote in Ratramnus's text \"believed,\" to convict Ratramnus of the crime of Calvinist heresy, as we have already observed in response to objection 39, which it seems tedious and unnecessary to repeat here.</s>\n    </p>\n    <p>\n        <s>(Page 193 Paris, and 296 Amsterdam.)</s>\n        <s>Even in Augustine’s words, it is not much lighter.</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Nam cum dixerit\nsanctus doctor in sermone ad infantes superius\nallato: Mysterium vestrum accipitis, legisse videtur\nPseudo-Ratramnus, num. 95. Mysterium Domini accipitis. (Sic enim habent editiones ejus libri omnes\na prima, quae anno 1522 prodiit, praeter postremam\nanni 1686.) Nec vero sine consilio hunc Augustini\nlocum sic interpolavit. Nempe ut statim colligeret panem\nconsecratum tam esse mysterium nomine quam\nest mysterium nostrum, hoc est tam esse tantummodo\nsignum corporis Dominici quam est tantummodo\nsignum credentis populi.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      During the sermon to the infants, when the holy doctor mentioned: <phoneme alphabet=\"ipa\" ph=\"ˈsuː.doʊ ˌræˈtræmnəs\">Pseudo-Ratramnus</phoneme> read, \"You receive the mystery of the Lord.\"\n    </s>\n    <s>\n      Every edition of his book has included this phrase since the first publication in 1522, with the exception of the last edition in 1686.\n    </s>\n    <s>\n      He deliberately did not change this passage from Augustine.\n    </s>\n    <s>\n      The intention was to demonstrate that the consecrated bread is referred to as a mystery in the same way that it is our mystery; meaning, it is merely a symbol of the Lord's body just as it is merely a symbol of the faithful.\n    </s>\n  </p>\n</speak>"
        }
    ]
}