{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Rotunde fateor Ratramnum comparare Eucharistiam\ncum baptismo; at per Eucharistiam non solum\nintelligit panem et vinum, verum etiam ipsam Eucharistiam\ntotam et in integro, scilicet verum corpus\net verum sanguinem Christi, sub speciebus panis et\nvini. Hanc esse intelligentiam Ratramni necesse\nest: quippe cum veram substantiarum mutationem\nrecognoscat, non duas existentias asserat, et\ngrande nefas reputet cogitare ibi non esse corpus\nChristi quod nominatur et existit. Jam vero si eo\nsensu intellectam Eucharistiam cum baptismo conferat,\nquid mali falsi ei exprobrari potest? Nam\nsicut virtus sanctificationis ad elementum aquae aggregatur\nin baptismo, multo magis virtus immortalitatis\net sanctificationis ad verum Christi corpus sub\nspeciebus occultum accedit, quae nobis immortalitatem\net aeternae vitae substantiam administrat. Enimvero\nnisi cum fide et charitate ad hoc mysterium\naccedamus, ipsa caro Christi occulta non prodest\n quidquam: spiritus est qui vivificat: sicut aqua nihil\nattinet si virtute sanctificationis careat, id est nisi\nadultus sacro initiatus baptismate credat et sibi\npersuadeat hac virtute sanctificationis vitam aeternam\ncomparari posse. Non igitur solum mirabile est quod\ncorpus Christi in Eucharistia existat, sed quod ibi\nad nostram sanctificationem consistat. In ore iniquorum\net bonorum aequabiliter permanet. Sed adversus\nmalos alimentum mortis, et erga bonos alimentum\nvitae vita bonis morsque malis . Caeterum\nejusmodi comparatio nec nova nec insolens est; ea\nusi sunt fortissimi praesentiae corporis et transsubstantiationis\ndefensores, uti intelligimus ex epistola\nPaschasii ad Frudgardum pag. 1621, litt. B, et capite\n3 tractatus de corpore et sanguine Domini, pag. 1562. Eamdem prodidit comparationem beatus Algerus,\ncapite 10, lib. II, et 8 lib. III, et existimat,\nquod videtur speciem habere corporalem quod intelligitur\nfructum habere spiritualem, non secus ac\n Ratramnus num. 19.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            I openly admit that Ratramnus compares the Eucharist with baptism; but by the Eucharist, he not only means the bread and wine, but also the entire Eucharist itself, specifically the true body and true blood of Christ, under the appearances of bread and wine.\n        </s>\n        <s>\n            This must be Ratramnus's understanding: since he recognizes a true change of substance, he does not assert two existences, and he considers it a great wrong to think that the body of Christ, which is named and exists, is not there.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, if he compares the Eucharist understood in this way with baptism, what false accusation can be made against him?\n        </s>\n        <s>\n            For just as the power of sanctification is added to the element of water in baptism, much more does the power of immortality and sanctification approach the true body of Christ hidden under the appearances, which administers to us the substance of immortality and eternal life.\n        </s>\n        <s>\n            Indeed, unless we approach this mystery with faith and love, the hidden flesh of Christ is of no use: it is the spirit that gives life.\n        </s>\n        <s>\n            Just as water is of no use if it lacks the power of sanctification, that is, unless the adult initiated by the sacred baptism believes and persuades himself that eternal life can be acquired by this power of sanctification.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, it is not only marvelous that the body of Christ exists in the Eucharist, but that it exists there for our sanctification.\n        </s>\n        <s>\n            It remains equally in the mouth of the wicked and the good.\n        </s>\n        <s>\n            But against the wicked, it is food of death, and for the good, it is food of life—life for the good and death for the wicked.\n        </s>\n    </p>\n    <p>\n        <s>\n            Moreover, such a comparison is neither new nor unusual; it has been used by the strongest defenders of the presence of the body and transubstantiation, as we understand from the letter of Paschasius to Frudgard.\n        </s>\n        <s>\n            The blessed Algerus also made the same comparison, in chapter 10, book II, and 8, book III, and he considers that what seems to have a physical appearance is understood to have spiritual fruit, just as Ratramnus does in number 19.\n        </s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Secundum enim quod cernuntur\ncorpus pascunt corruptibile ipsa corruptibilia;\nsecundum vero quod creduntur, animas pascunt\nin aeternum victuras ipsa immortalia. XV. (Pag. 292 edit. Amstel. ; edit. Paris., pag. 177, lin. 2). Num. 4 et num. 19. In baptismo, inquit\nRatramnus sive foederis antiqui sive novi, duo sunt:\naqua quae cernitur et spiritualis potentia quae creditur\ninterius; ex utroque mysterium fit dum cognoscitur\nquid symbolum significet. Ubi non Eucharistiam modo\nperinde ac salutaris lavacri undam fieri mysticam ait,\nquoniam viso symbolo mens aliud intelligit quod videt,\nex qua fidei intelligentia mysterium dicatur et\nfiat; verum etiam sacramenta novae legis in parem\nsensum devolvit in quo sunt sacramenta antiqui foederis. Quod et de veteribus sacrificiis cum novo componit,\nrursum confirmat num. 91, sicut illa figuram\nhabuere futurorum, sic et hoc sacrificium figura sit\npraeteritorum.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>What we see nourishes the corruptible body with temporary things, but what we believe nourishes the soul with eternal things, as the soul will live forever.</s>\n        <s>(Page 292 Amsterdam edition; Paris edition, page 177, line 2).</s>\n    </p>\n    <p>\n        <s>Let's look at numbers 4 and 19.</s>\n        <s>In baptism, according to Ratramnus, whether from the old covenant or the new, there are two components: the water, which is visible, and the spiritual power, which is believed internally.</s>\n        <s>A mystery forms from both when one comprehends what the symbol represents.</s>\n    </p>\n    <p>\n        <s>He explains that the Eucharist becomes a mystery, much like the cleansing water of salvation, because the mind perceives something different than what the symbol shows.</s>\n        <s>From this understanding of faith, the mystery is named and realized.</s>\n        <s>He further extends this understanding to the sacraments of the new law, equating them with those of the old covenant.</s>\n        <s>He reaffirms this in number 91, comparing old sacrifices with new ones, stating that just as the former represented things to come, this sacrifice symbolizes past events.</s>\n    </p>\n</speak>"
        }
    ]
}