{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Among all the French interpreters of this treatise by Ratramnus, I am the only Catholic who translated these words as \"the power of the Word.\"</s>\n        <s>Peter Allix, minister of the Calvinist faith at the Charenton temple, translated it according to the author's intent in the edition made in Rouen in 1672.</s>\n        <s>Before that, Augustin Marlorat had translated it in 1561 as \"according to the power.\"</s>\n    </p>\n    <p>\n        <s>Since a faithful translator should focus more on conveying the meaning rather than a word-for-word translation, and I aimed for an accurate and revised translation rather than a commentary or interlinear version, there's no doubt that with the words \"according to the power,\" he meant \"by the power.\"</s>\n        <s>He uses this expression in number 443: and because they exist quite differently by invisible power than they appear visibly; to indicate what he intended to say in number 49, namely, that according to the invisible substance, the divine power of the Word, the true body and blood of Christ exist.</s>\n        <s>The substance of the bread is transformed into the substance of the Lord's body by faith.</s>\n    </p>\n</speak>",
      "original_latin": "RESPONSIO. Ex omnibus interpretibus Gallicis hujus tractatus\nRatramni ego solus catholicus homo, haec verba\nsecundum potentiam Verbi per haec traduxi: la puissance\ndu Verbe. Petrus Allix, Charentonii templi\nminister superstitionis Calvinianae, ad mentem dissertatoris\ntraduxit in editione anni 1672 Rhotomagi\nfacta. Antea Augustinus Marloratus anno 1561 reddiderat\nselon la puissance. Sed cum fidus interpres\nplus sensum quam verbum verbo reddere curare\ndebeat, nec ceperim consilium faciendae glossae,\nnec versionis interlinearis, sed traductionis accuratae\net castigatae, dubitandi locus non relinquitur\nquin per has voces secundum potentiam, per potentiam\nintellexerit; cum hac ipsa dicendi ratione utatur\nnum. 443: et quia longe aliud per potentiam\ninvisibilem existunt quam visibiliter appareant; ut\nsignificet quod dicere voluit num. 49, scilicet, secundum\n invisibilem substantiam, id est divini potentiam\nVerbi, vere corpus et sanguinem Christi\nexistere. LI. (Pag. 296 edit. Amstelod., Paris 190.) Et panis\nsubstantiam in substantiam corporis Dominici per fidem\nconvertit.",
      "voice": "Matthew"
    }
  ]
}