{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Si corpus Christi post ascensionem in coelos neutiquam\nin terris permansisse sibi persuasisset Ratramnus,\n nunquam dixisset num. 99: Iste panis\net calix qui corpus Christi nominatur et existit. Nec num. 24, de sanguine in arbore crucis effuso,\nquo non solum redimeremur, verum etiam potaremur. Nusquam etiam occurrisset lectoribus, ne anticipata\nopinione fallerentur de verbis propriis quibus\nusus est; nec admonuisset his quae habentur num. 101: Nec ideo quoniam ista dicimus putetur in\nmysterio sacramenti corpus Domini vel sanguinem\nipsius non a fidelibus sumi, quando fides non quod\noculus videt, sed quod credit accipit. Fides autem\nnon corpus in figura, sed verum in Eucharistia latere\ncredit, adeoque non falsum aut figuratum ante\npercipit. Neutiquam etiam dixisset num. 10: Vinum\nquoque quo sacerdotali consecratione Christi\nsanguinis sacramentum efficitur, aliud superficietenus\nostendit, aliud interius continet. Quid enim\npraeter vinum interius continet, nisi in locum vini\nChristi sanguis reponatur. Insuper quid necesse erat\nnumero 30 dicere: sed vere per mysterium panem\n et vinum in corporis et sanguinis conversa\nsubstantiam a fidelibus sumenda, si doctrinae Ecclesiae\ncatholicae de transsubstantiatione abnuisset? Nec tricari oportet de voce per mysterium, quae nihil\naliud significat nisi verum Christi corpus et sanguinem\nsub speciebus panis et vini absconditum\npermanere. Nam revera nihil aliud vult eo loci Ratramnus\nquam quod ipse dixerat num. 28, scilicet,\nChristum antequam pateretur panis substantiam et\nvini creaturam convertere potuisse in proprium corpus\nquod passurum erat, et in suum sanguinem, qui\npost fundendus erat. XVIII. Nusquam enim esse (inquit dissertator\npag. 177 editionis Parisiensis et 292 edition. Amstelodam.) nisi ubi palpabile sit, quod iterum repetit\nnum. 89, colligitque exinde num. 17, ubi corpus\nnon cernatur oculis, nec manifestum sit, ibi omnino\nnon esse.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>If Ratramnus had truly believed that Christ's body didn't remain on earth after ascending into heaven, he wouldn't have written in section ninety-nine: This bread and cup, which is called and exists as the body of Christ.</s>\n        <s>Nor would he have mentioned in section twenty-four the blood shed on the cross, by which we are not only redeemed but also nourished.</s>\n    </p>\n    <p>\n        <s>His readers wouldn't have been confused or misled by preconceived ideas about his actual words.</s>\n        <s>Nor would he have advised in section one hundred one: We shouldn't think, because we say these things, that the faithful don't receive the body or blood of the Lord in the sacrament's mystery, as faith perceives not what the eye sees, but what it believes.</s>\n    </p>\n    <p>\n        <s>Faith believes that the true body is hidden in the Eucharist, not just a figure, and thus perceives no false or figurative presence.</s>\n        <s>Nor would he have stated in section ten: The wine, through priestly consecration, becomes the sacrament of Christ's blood, showing one thing outwardly but containing another inwardly.</s>\n    </p>\n    <p>\n        <s>What else does it contain inwardly besides Christ's blood replacing the wine?</s>\n        <s>Moreover, why mention in section thirty that through the mystery, the bread and wine are taken by the faithful as the transformed substance of the body and blood, if he had dismissed the Catholic Church's doctrine of transubstantiation?</s>\n    </p>\n    <p>\n        <s>It shouldn't be confused with the phrase \"through the mystery,\" which signifies the true body and blood of Christ hidden under the appearances of bread and wine.</s>\n        <s>In truth, Ratramnus means nothing different in that context than what he stated in section twenty-eight, that Christ, before suffering, could transform the substance of bread and wine into his own body and blood.</s>\n    </p>\n    <p>\n        <s>Section eighteen.</s>\n        <s>The writer notes, on page one seventy-seven of the Paris edition and two ninety-two of the Amsterdam edition, that it is not present unless it is tangible, which is repeated in section eighty-nine, and concludes in section seventeen that where the body is not seen or evident, it is not present at all.</s>\n    </p>\n</speak>"
        }
    ]
}