{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If the speaker is amazed that certain theologians accepted the book by \n            Ratramnus on the Body and Blood of the Lord, despite it being censured and placed on the index of prohibited books by the examiners of the Council of Trent and the Roman pontiffs, then they will be even more intrigued by the ancient Latin Mass that \n            Matthias Flacius Illyricus had printed in Strasbourg in the past century.\n        </s>\n        <s>\n            Indeed, this Mass, much like the book by \n            Ratramnus, first emerged with the help of a heretic and was similarly placed on the index of prohibited books by the Council of Trent's examiners, as noted in the second appendix of the index.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, today this Mass by Illyricus is regarded as Catholic and orthodox by all learned Church writers and is rejected by Protestants for strongly opposing their doctrines.\n        </s>\n        <s>\n            Its credibility and orthodoxy were defended by the eminent Cardinal Bona in his book on Liturgical Matters, Book 1, Chapter 12, and a new edition was included in the Appendix to that book.\n        </s>\n        <s>\n            P. Cointius, a priest of the Oratory of Jesus, ensured a more accurate and refined version in the Ecclesiastical Annals of the Franks, just as we produced a more precise version of \n            Ratramnus's book on the Body and Blood of the Lord from an ancient manuscript with care and faith.\n        </s>\n    </p>\n    <p>\n        <s>\n            This same Latin Mass was censured by the Spanish inquisitors during the reign of Philip II, prompted by \n            Fernando Álvarez de Toledo, Duke of Alba, a man known for his fervent and zealous commitment to the Catholic faith, whom the Jesuit \n            Famianus Strada described as being propelled from the cannons of war in Antwerp and returned to the same war cannons.\n        </s>\n        <s>\n            Indeed, it is not surprising if the judgments and condemnations by such tribunals, which were not granted infallibility from heaven, require assistance and defenders.\n        </s>\n    </p>\n</speak>",
      "original_latin": "RESPONSIO. Si tantae admirationi locum inveniat dissertator,\nex eo quod tuendum receperint librum Ratramni de\nCorpore et Sanguine Domini viri quidam theologi tametsi\ncensura notatum et in indicem librorum prohibitorum\nrelegatum ab examinatoribus deputatis a\nconcilio Tridentino et ab ipsismet Romanis pontificibus\nmajorem faciet admirationem antiqua missa Latina\nquam Matthias Flaccus Illyricus proxime elapso\nsaeculo Argentinae typis mandari curavit. Enimvero\nprimulum lucem publicam vidit ope hominis haeretici,\nquemadmodum liber Ratramni, et ab examinatoribus\nconcilii Tridentini aequabiliter in indice libris\nprohibitis coaptata fuit, uti perspicere facile est in\nindicis appendice secunda; verumtamen hodie ejusmodi\nmissa Illyrici catholica et orthodoxa reputatur ab\nomnibus doctis Ecclesiae scriptoribus, et ab ipsis protestantibus\n hominibus tanquam suis dogmatibus valde\nrepugnans et adversa repudiatur. Ejus fidem et ὀρθοδόξιαν\nvindicavit eminentissimus cardinalis Bona\nRerum liturgicarum lib. I, cap. 12, novamque editionem\nfieri in Appendice ad librum de Rebus liturgicis,\net P. Cointius, Oratorii dom. Jesu Presbyter, in Annalibus\nEcclesiasticis Francorum, curaverunt emendatiorem\net magis castigatam, sicut Ratramni librum de\nCorpore et Sanguine Domini emendatiorem ex antiquo\ncodice manuscripto cum cura et fide expressimus. Eamdem missam Latinam inquisitores Hispani, regnante\nPhilippo secundo, censura affecerunt, instigatione\nFerdinandi Toletani, ducis Albensis, hominis\nstudio religionis catholicae non solum flagrantis, verum\netiam furentis, quem dicit Jesuita Famianus Strada\nex bellicis tormentis fusum Antuerpiae in eadem bellica\ntormenta refusum fuisse. Enimvero nihil admiratione\ndignum si ab ejusmodi tribunalis judicibus, quibus\ninerrantia nulla a coelo tradita est, judicata et\n condemnata virorum doctorum opera auxilio et defensoribus\negeant.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Among the works of the distinguished Claude Espence, a theology doctor from Paris who might have become a cardinal if not for some misguided decisions, as noted by Jacques-Auguste de Thou and Espence himself, his commentaries on the Epistle to Titus and his treatise on Continence stand out.\n    </s>\n    <s>\n      These writings are not only rich in erudition but are also crafted with wisdom and courage, challenging the widespread abuses and vices of the time.\n    </s>\n    <s>\n      Unfortunately, the works of such a great man were included in the index of examined works by the Council of Trent, alongside Ratramnus and the Latin Mass of Illyricus, though they deserve high esteem among scholars.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      There's no doubt that our speaker would consider Espence among the Catholic doctors fully approved in matters of doctrine and faith.\n    </s>\n    <s>\n      I would be curious to ask the speaker if he believes the articles of the Gallican clergy on ecclesiastical power, presented to the most Christian king in 1682 and condemned by Pope Innocent the Eleventh, could be defended.\n    </s>\n    <s>\n      Would he be upset or indifferent to the criticism directed at the censures by the Faculty of Paris against Vernant or Amadeus Guymen, and would he admire someone who defends such censures?\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      It's well known that these were not only placed in the index of prohibited books but were also banned and proscribed by Pope Alexander the Seventh, with an official bull issued in Rome, imposing excommunication to be incurred immediately on June 25, 1665, in the eleventh year of his papacy.\n    </s>\n    <s>\n      No author's works have faced more censure than those of Origen Adamantius; repeatedly, popes and even general councils have proscribed Origen's teachings.\n    </s>\n    <s>\n      Nevertheless, the Jesuit Petrus Halloix of Liège, with not-so-humble intent, defended Origen in a large folio volume, as thick as larger books, and made his case to the Supreme Pontiff Innocent the Tenth.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Inter lucubrationes illustrissimi ac\ndoctissimi Claudii Espencaei, doctoris theologi Parisiensis,\ninter Patres purpuratos, ni prava consilia obstitissent\ncoaptandi, ut testificatur D. Jacobus Augustus\nThuanus et ipsemet Espencaeus, ejus commentarii in\nEpistolam ad Titum et tractatus de Continentia prae\ncaeteris evincunt; quippe cum non solum eruditione\nsumma expleantur, verum etiam spiritu consilii et\nfortitudinis scripta sint adversus abusus et vitia quibus\nferme omnes eo saeculo deformabantur homines,\nverumtamen tanti viri tractatus proditi in indice examinatorum\nconcilii Tridentini cum Ratramno nostro\net missa Latina Illyrici infeliciter errant, non minori\nexistimatione digni apud omnes eruditos. Nec\nenim dubitandi locus relinquitur quin ipse dissertator\nnoster Espencaeum inter doctores catholicos et omnibus\ndoctrinae et fidei numeris absolutos recenseat. Percontarer libenter a dissertatore nunquid articulos\ncleri Gallicani de potestate ecclesiastica, regi Christianissimo\n oblatos anno 1682, quos revera ab Innocentio\nXI condemnatos fuisse non ignorat, defendi\nposse existimet? An aequo vel iniquo animo ferret vituperio\naffici censuras Facultatis Parisiensis adversus\nVernantium aut Amadaeum Guymenium latas;\nan ejusmodi censurarum defensor ei admirationem\nmoveret? Quas tamen sciunt omnes non solum in indice\nlibrorum prohibitorum collocatas, sed ab Alexandro\nVII summo pontifice vetitas et proscriptas fuisse\nbulla authentica adversus eas censuras data Romae,\nimposita poena excommunicationis ipso facto incurrendae\nVII Kalendas Julii anni (1665) undecimo pontificatus\nAlexandri septimi. Nullius auctoris libri magis censura vexati sunt\nquam Origenis Adamantii; non una vice sed pluribus\npontifices et concilia etiam generalia proscripserunt\nOrigeniana dogmata. Verumtamen non humillimi ingenii\n Jesuita Petrus Halloix Leodiensis amplo volumine\nin folio, pari crassamento cum majoribus libris, Origenem\ndefendit et ejus ad Pontificem maximum Innocentium\nX causam egit."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The defense of Origen was approved by four notable Jesuits, known for their piety and knowledge. They reviewed it under the orders of Reverend Father Carafa, the general prefect of the entire society, at the Roman College in 1646.\n    </p>\n    <p>\n        This defense of Origen was then made publicly available with the permission of the visitor of the provinces of Flanders, England, and French-Belgium in Liège in 1648. However, Origen, once defended, entered the path of universal inquiry in Rome and earned a prominent place in the index of prohibited books, although it was more honored in Jesuit libraries, as it is nowhere found in the list of prohibited books.\n    </p>\n    <p>\n        Moreover, the famous book by Jesuit Luis de Molina on the Concord of Grace and Free Will, condemned by the University of Salamanca on July 22, 1595, and declared dangerous and erroneous by the bishops of Spain, is defended daily by Jesuits and several theologians of considerable note. Just as the books on the Roman Pontiff by Cardinal Bellarmine are, as reported by James Fuligati, another Jesuit, in the Life of Robert Bellarmine, chapter eleven.\n    </p>\n    <p>\n        Given this, there's no doubt that books marked with censure and judged matters are subject to review and can be referred to a renewed judgment. Thus, causes that have fallen into decay can be restored to the status of judicial procedure. This is of no concern to the Church or religion: it has always been permissible and will always be permissible to defend some authors from the accusation of violated faith.\n    </p>\n    <p>\n        Indeed, nothing prevents the letters of Pope Honorius the First from being cleared of the reproach of the Monothelite heresy. With this right, Facundus, the Bishop of Hermiane in Africa, strongly and vigorously defended the three chapters in favor of Ibas of Edessa, Theodore of Mopsuestia, and Theodoret, Bishop of Cyrus, by which we also receive the doctrine of Ratramnus as worthy of defense.\n    </p>\n    <p>\n        Molina and Bellarmine, once placed in the indices of prohibited books, easily obtained their removal from them.\n    </p>\n</speak>",
      "original_latin": "Origenem defensum approbaverunt\nquatuor celebres pietate et scientia insignes\nJesuitae et examinarunt, jussis obtemperantes\nR. P. Carafae, totius societatis praefecti generalis, in\ncollegio Romano anno 1646; ista denique Origenis\ndefensio cum licentia visitatoris Flandriae, Angliae et\nGallo-Belgicae provinciae publici juris facta est Leodii\nanno 1648. Verumtamen Origenes defensus ingressus\nviam universalis inquisitionis Romae, in indice\nlibrorum prohibitorum locum obtinuit acceptissimum,\nsed in bibliothecis Jesuitarum magis honorificum;\nnullibi enim in serie librorum prohibitorum reptat. Denique\nfamosum librum Ludovici Molinae Jesuitae de\nConcordia gratiae et liberi arbitrii ab Universitate Salamanticensi\nanno 1595, 22 Julii damnatum, et ab\nepiscopis Hispaniae periculosum et erroneum declaratum,\nquotidie Jesuitae pluresque notae non infimae theologi\n defendunt, quemadmodum et libros de Romano\nPontifice cardinalis Bellarmini, ut refert Jacobus Fuligati,\nalter Jesuita, in Vita Roberti Bellarmini, cap. 11: quae cum ita sint, dubium non est libros censura\nnotatos ac res judicatas recognitioni obnoxias esse,\nsive ad judicium instauratitium referri posse; adeoque\ncausas in caduci casum delapsas, in gradum reponi\ncurriculi judicialis. Hoc Ecclesiae aut religionis nihil\ninterest: licuit enim semperque licebit aliquos auctores\nab accusatione violatae fidei vindicare. Adeo quippe\nnihil vetat litteras Honorii I papae a contumelia haeresis\nMonothelitarum purgare. Hoc jure Facundus,\nHermianensis Africae episcopus, tria capitula fortiter\nac nervose defendit in gratiam Ibae Edesseni, Theodori\nMopsuestini et Theodoreti episcopi Cyri, quo\netiam Ratramni doctrinam tuendam recipimus. Molina et Bellarminus, in indices librorum prohibitorum\ndetrusi, ex iis exitum facilem obtinuerunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If we bolster our arguments to counter the slander tarnishing his reputation and name with credible and convincing evidence,\n        </s>\n        <s>\n            it's more surprising to encounter judges unjust to Ratramnus than to find advocates in his favor.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Sed\nsi astringimus argumenta ad conterendam calumniam\n qua fama ejus et nomen inquinantur, probabilia\net ad faciendam fidem firma, multo mirabilius\nest Ratramnum judices invenisse injurios quam defensores\npropitios.",
      "voice": "Matthew"
    }
  ]
}