{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Indeed, we acknowledge that the book titled \"On the Body and Blood of the Lord\" was condemned at the Council of Vercelli under Pope Leo the Ninth and burned in Rome under Pope Nicholas the Second in the year 1055.</s>\n    <s>However, we completely deny that Ratramnus or Paschasius authored this book.</s>\n  </p>\n  <p>\n    <s>It's well known that this book was presented under the name of John Scotus, without objection, and under that name, it was used by the followers of Berengar to support their errors.</s>\n  </p>\n  <p>\n    <s>Furthermore, Cardinal Perron and Sanctesius followed the common opinion of the writers of their time, who, influenced by the Protestant rhetoric, rashly convinced themselves that this book favored Calvinist errors.</s>\n  </p>\n  <p>\n    <s>Nevertheless, these points do not hinder the rightful defense and support of the book.</s>\n    <s>The writer himself views the letter of Saint John Chrysostom to the monk Caesarius as worthy of defense, while Cardinal Perron considers it a forgery by Peter Martyr Vermigli, a Florentine heretic, to favor Calvinism.</s>\n  </p>\n  <p>\n    <s>Just as Perron and Sixtus of Siena believed the book of Ratramnus was a fiction by Oecolampadius. This is evident from Perron's treatise on the Eucharist, pages 381 to 383, and the Library of Sixtus of Siena.</s>\n  </p>\n  <p>\n    <s>Additionally, it's important to note that the writer differs from the defenders of Ratramnus as he was the first in the Christian world to defend the doctrine of this letter to the monk Caesarius.</s>\n    <s>Among all the scholars who suspected it of being illegitimate, he claims authenticity for Saint John Chrysostom, stating it in Latin, not Greek, and assigns it to him despite significant opposition.</s>\n  </p>\n  <p>\n    <s>On the other hand, several church writers, well-respected for their knowledge and piety, have supported the orthodoxy of Ratramnus's book \"On the Body and Blood of the Lord\" both before and after Cardinal Perron.</s>\n    <s>These include John Fisher, the most illustrious martyr of Christ, and Sigebert, abbot of Gembloux in the twelfth century.</s>\n  </p>\n</speak>",
      "original_latin": "RESPONSIO. Revera non diffitemur librum sub titulo de Corpore\net Sanguine Domini damnatum fuisse in concilio\nVercellensi sub Leone IX, et crematum Romae\nsub Nicolao II, anno 1055; sed prorsus abnuimus\nRatramnum aut Paschasium hujusce libri auctorem\nfuisse: quippe cum constet apud omnes hunc librum\n combustum Joannis Scoti nomen, nemine reclamante,\npraesetulisse, sub eoque nomine in gratiam\nsuorum errorum a sectatoribus Berengarii prolatum\nfuisse. De caetero cardinalis Perronius et Sanctesius\nopinioni communi scriptorum suae aetatis\nfrena permiserunt, qui nimium vanis Protestantium\nhominum sermonibus se permittentes, ejusmodi librum\ntemere nimiopere erroribus Calvinistarum\npropitium sibi persuaserunt. Sed haec nihilominus\nobstant justae istius libri defensioni ac patrocinio;\nquippe cum ipse dissertator epistolam sancti Chrysostomi\nad Caesarium monachum tuendam recipiat,\nquam cardinalis Perronius opus supposititium a Petro\nVermillo martyre, haeretico Florentino, fabricatum\nin gratiam Calvinismi existimat, sicut librum Ratramni\nab Oecolampadio fictum putaverat ipse Perronius\net Sixtus Senensis: quod perspectum habere facile\nest ex tractatu de Eucharistia Perronii, pag. 381-383,\net Bibliotheca Sixti Senensis. De reliquo in eo\n differre dissertatorem a defensoribus Ratramni silentio\nnon praetermittendum est, quod ipse primus in\norbe Christiano doctrinam hujus epistolae ad Caesarium\nmonachum defenderat et fetum inter omnes\neruditos in spurii et nothi suspicione positum, ingenuitatis\njure donet ac sancto Chrysostomo Latine\nnon Graece loquenti vindicet et non leviter reluctanti\nadjudicet. Cum e contra plures scriptores ecclesiastici,\nscientia et pietate jure illustres, libri Ratramni\nde Corpore et Sanguine Domini Ὁρθοδόξιαν sustinuerint\net ante et post cardinalem Perronium; quales\nfuerunt Joannes Fischerus, illustrissimus Christi\nmartyr; Sigebertus, abbas Gemblacensis saeculo XII;\nJoannes."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Trithemius Spanhemiensis 15; the doctors of Louvain after the Council of Trent; Jacobus Gretzerus; Antonius Possevinus; Gilbertus Mauguinus; Godefridus Hermannus, a doctor and fellow of the Sorbonne under the name Hieronymus from Angelo Fortis; Jacobus Samboevius, royal professor of sacred theology at the Sorbonne; Dom Joannes Mabillon, the very learned Benedictine monk, and countless other Parisian theologians who, in their theses, provided strong support for the innocence and integrity of Ratramnus before and after the Latin-French edition with the preface and notes that we arranged in the year 1686.\n        </s>\n        <s>\n            Among them, I must honorably mention the distinguished Peter Berthe, a fellow of the Sorbonne. He was already a highly skilled librarian of our Sorbonne and the esteemed rector of the University of Paris. In that thesis, which our elders called the lesser ordinary, dedicated and inscribed in the name of Louis the Great of the University of Paris; presided over and signed by the most illustrious and reverend Franciscus de Harlay, Archbishop of Paris, commander of the royal orders, supervisor of the Sorbonne, director and superior of the Royal College of Navarre, on the 20th of September, in the year 1685, these words are written in column 6:\n        </s>\n        <s>\n            Hence, neither Anastasius the Sinaite nor Damascenus among the Greeks, nor Paschasius, or his direct opponent, in his existing work, Ratramnus among the Latins, altered anything. They defended their faith strongly and maintained it completely untarnished.\n        </s>\n        <s>\n            So, what remains except that I compare the disputant with himself, and either adapt or restrain his admiration.\n        </s>\n        <s>\n            Indeed, since he considers it necessary to readily obey the authority of Cardinal Perron regarding the book of Ratramnus, he vehemently opposes and contradicts him concerning the heresy of the Stercoranists, and fully embraces our view on the fabrication of this heresy, setting aside the reputation and eminence of Perron, on page 171 of his dissertation.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Trithemius Spanhemiensis XV; doctores Lovanienses\npost concilium Tridentinum; Jacobus\nGretzerus; Antonius Possevinus; Gilbertus Mauguinus;\nGodefridus Hermannus, doctor socius Sorbonicus\nsub nomine Hieronymi ab Angelo Forti; Jacobus\nSamboevius, sacrae theologiae in Sorbona professor\n regius; domnus Joannes Mabillonius, doctissimus\nmonachus sancti Benedicti, et infiniti alii\ntheologi Parisienses qui, in thesibus suis, innocentiam\net integritatem Ratramni ante et post editionem\nLatino-Gallicam cum praefatione et notis quam\nprocuravimus anno 1686 fortissimum praesidium attulerunt. Inter quos honoris causa nominare non\nmetuam clarissimum Petrum Berthe, socium Sorbonicum,\nnostrae Sorbonae jam peritissimum bibliothecarium,\nAcademiae Parisiensis rectorem amplissimum,\nin ea thesi quam minorem ordinariam nuncupavere\nmajores nostri, dicata et inscripta Ludovico\nMagno nomine Academiae Parisiensis; cui praefuit et\nsubscripsit pro sua praesidis et actus moderatoris\namplitudine illustrissimus ac reverendissimus Franciscus\nde Harlay, archiepiscopus Parisiensis, regiorum\nordinum commendator, Sorbonae provisor, Regiae\nNavarrae director ac superior, die 20 Septembris,\nanno 1685, in qua haec verba columna 6 exscripta\n sunt: Unde nec Anastasius Sinaita, nec Damascenus\ninter Graecos, nec Paschasius, aut ejus\nverbotenus hostis, in suo quod exstat opere, Ratramnus\nin Latinis aliquid novaverunt, sed fidem ut\nfortiter defenderunt, ita penitus intaminatam servarunt. Jam vero quid restat nisi ut ipsum dissertatorem\nsecum ipse componam, et admirabilitatem\nejus accommodem sive admirationem compescam. Enimvero cum adeo libenter auctoritati cardinalis\nPerronii obtemperandum esse reputet de libro Ratramni,\neidem refragatur vehementer et repugnat de\nhaeresi Stercoranistarum, sententiamque nostram\nde figmento hujusce haeresis, postposita fama et\neminentia Perronii, affatim amplectitur pag. 171 suae\ndissertationis."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        What we've discussed so far concerns Ratramnus and the author of the book On the Body and Blood of the Lord in general terms.\n    </p>\n    <p>\n        Now, it's our responsibility to examine the teachings of this book, clear it of any suspicion of heresy, and defend it from any criticism.\n    </p>\n    <p>\n        Ratramnus, as noted by the writer on page 174 of the first edition, line 8, indicates both in the preface and at the end of his book that he is sharing not what the Church teaches, but what he personally believes.\n    </p>\n</speak>",
      "original_latin": "Quae huc usque diximus personam Ratramni et\nauctorem libri de Corpore et Sanguine Domini generatim\nspectant. Jam vero doctrinam hujusce libri\nexpendere et ab omni haeresis suspicione liberare\nnobis incumbit adeoque ab omni contumelia vindicare. I. Ratramnus, inquit dissertator pag. 174 editionis\nprimae, lin. 8, non quid Ecclesia doceat, sed quid\nipse privatim sentiat, aperire se tum in praefatione\ntum in calce ejus libri significat.",
      "voice": "Matthew"
    }
  ]
}