{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Utinam nihil ex verbis Ratramni resecaret dissertator,\nex eo enim numero 12 intelligeret clarissime\nstabilitam ab ipso Ratramno mutationem substantiae\npanis in substantiam corporis Christi; quippe non\nait simpliciter, speciem creaturae permansisse, sed\nexterius speciem creaturae quae ante fuerat cognosci\npermansisse. Quoniam secundum veritatem, id est\nexteriorem manifestationem, species creaturae quae\n fuerat ante permansisse cognoscitur; quod verissimum\net valde catholicum est: cum dubio procul\nspecies panis et vini quae ante fuerant, adeoque post\nconsecrationem non sunt, permaneant. Quapropter\nnihil mutationis videri aut recognosci potest ope et\nministerio sensuum. Hic quoque non iste transitus\nfactus esse cognoscitur. Nam ut ipse ait eodem numero\n12, in isto sacramento, si tantum in veritatis\nsimplicitate consideratur (id est in eo quod exterius\napparet et sensibus percipitur), et non aliud credatur\nquam quod aspicitur, nulla permutatio facta cognoscitur. Non ait, Nulla permutatio facta esse convincitur\naut demonstratur, sed nulla cognoscitur, scilicet\nministerio sensuum et oculorum aspicitur. Sed\nsi aliud credatur quam aspicitur sensibus, permutatio\nfacta est, ut ait numero 30: Sed vere per mysterium\npanem et vinum in corporis sanguinisque mei\nconversa substantiam, a credentibus sumenda. Insuper etiam haec verba, ex numero 14, a dissertatore\n prolata, speciem et formam nihil habere in se\npermutatum, trunca sunt et detorta: quippe cum\nhis significare videatur Ratramnus per speciem materiam\net formam substantialem panis et vini nullam\nsustinere mutationem, cum econtra si verba haec\nintegra et sincere proferantur sensum prorsus adversum\nsonent: scilicet secundum speciem et formam\ncreaturae seu rerum visibilium exterius et quae\nin sensus incurrunt panem et vinum quae antea fuerant\nnihil habere in se permutatum: quod verissimum\nest.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>I wish the writer hadn't omitted any of Ratramnus' words.</s>\n        <s>From section twelve, it's clear that Ratramnus himself established the transformation of the bread's substance into the substance of Christ's body.</s>\n    </p>\n    <p>\n        <s>He doesn't just say that the appearance of the creature remains.</s>\n        <s>He states that outwardly, the appearance of the creature, which was there before, remains recognizable.</s>\n        <s>According to the truth, the outward manifestation—the appearance of the creature, which was there before—is still recognized as remaining.</s>\n        <s>This aligns perfectly with Catholic teaching: without a doubt, the appearances of the bread and wine, which were there before, remain even after consecration.</s>\n    </p>\n    <p>\n        <s>Therefore, no change can be seen or recognized by the power and ministry of the senses.</s>\n        <s>This transition isn't recognized to have happened here either.</s>\n    </p>\n    <p>\n        <s>As he mentions in section twelve, in this sacrament, if considered in the simplicity of truth (that is, what appears outwardly and is perceived by the senses), and nothing else is believed than what is seen, no change is recognized as having occurred.</s>\n        <s>He doesn't say \"No change is proven or demonstrated,\" but \"no change is recognized,\" meaning it is perceived by the senses and eyes.</s>\n    </p>\n    <p>\n        <s>But if something else is believed beyond what is seen by the senses, a change has occurred, as he states in section thirty: \"But truly through the mystery, the bread and wine are transformed into the substance of my body and blood, to be taken by believers.\"</s>\n    </p>\n    <p>\n        <s>Furthermore, even the words from section fourteen, brought up by the writer, stating that the appearance and form have nothing changed in them, are truncated and distorted.</s>\n        <s>Because with these, Ratramnus seems to indicate that by appearance, he means the material and substantial form of the bread and wine sustain no change.</s>\n    </p>\n    <p>\n        <s>Whereas on the contrary, if these words are presented whole and sincerely, they convey the opposite: namely, according to the appearance and form of the creature or visible things outwardly and what falls under the senses, the bread and wine, which were before, have nothing changed in them: which is very true.</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Secundum speciem namque creaturae\nformamque rerum, utrumque, id est panis et vinum,\nnihil habent in se permutatum; et si nihil mutationis\npertulerint, nihil aliud existunt quam quod prius\nfuere. Continenti sermone obfirmato pectore probat\nnecesse esse fateri revera mutationem esse\nfactam interius, quae quidem exterius minime videtur\naut sensibus percipitur: Corporaliter namque\nnihil in eis cernitur esse permutatum (num. 15);\n et bene quidem non dicit nihil esse permutatum, sed\nnihil cernitur sensibus esse permutatum; alias enim\ncogerentur negare corpus esse Christi quod non solum\ndicere, verum etiam cogitare nefas est. Aut si\nnon profiteri voluerint, compelluntur negare corpus\nesse sanguinemque Christi, quod nefas non solum\ndicere, verum etiam cogitare. Beatus Algerus, vir\nmaxime catholicus, et fortissimus Berengarii adversarius,\nsua aetate eadem dixit, uti ex capite 17\nprimi libri de Eucharistiae Sacramento intelligimus. Hanc duplicitatem non substantiae, inquit, sed\nformae, sancti notaverunt quoties de corpore Christi\nipsum non ipsum dixerunt, ut ipsum secundum substantiam,\nnon ipsum sit secundum formam. Et\ncap. 18: Ut sicut immolatio imaginaria figurate\nvocatur mors, crucifixio Christi, et sint forma panis\net vini, figurate vocatur corpus Christi: sic sacramentum\nfidei, scilicet baptisma figurate vocatur\n fides. Notandum quod in altera harum similitudinem\ncoelestem panem, qui vere Christi caro est, non\ncommuni sed suo quasi proprio modo corpus Christi\nvocari dixit, quia scilicet corpus illud non corporale,\nsed spirituale et divinum prae omnibus singulariter\nvidit: in altera autem sacramentum corporis\nChristi, id est formam panis, absolute secundum\nquemdam modum corpus Christi dixit, quia\ncommuni figura non existentium quod dicuntur illud\ndici corpus Christi notavit. Quod autem invisibile\ncorpus Christi sacramentum visibilis corporis Christi\ndixit, intelligibiliter tantum per exteriorem aliquam\nactionem, et non sensualiter accipiendum\nest. XII.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Based on the appearance and form of the elements, both the bread and wine haven't changed in themselves. If there's been no change, they remain just as they were before. \n        </s>\n        <s>\n            However, with a firm conviction, it's essential to acknowledge that a true internal transformation has occurred, one that's not visible or perceptible to our senses. \n        </s>\n    </p>\n    <p>\n        <s>\n            Physically, nothing appears to have changed; indeed, it's rightly observed that nothing noticeable to the senses has altered. \n        </s>\n        <s>\n            Otherwise, one would be forced to deny that it's the body of Christ, which is not only forbidden to say but even to contemplate. \n        </s>\n        <s>\n            Or if they refuse to profess it, they must deny that it is the body and blood of Christ, which is forbidden not just to say but also to consider. \n        </s>\n    </p>\n    <p>\n        <s>\n            Blessed Alger, a devout Catholic and strong opponent of Berengar, expressed similar thoughts in his time, as we learn from chapter 17 of the first book on the Sacrament of the Eucharist. \n        </s>\n        <s>\n            He noted this duality, not of substance but of form, whenever the saints spoke of the body of Christ, saying it was not the same, as it is the same in substance but not in form. \n        </s>\n    </p>\n    <p>\n        <s>\n            In chapter 18, just as the imaginary sacrifice is figuratively called death, the crucifixion of Christ, the form of bread and wine is also figuratively called the body of Christ. Similarly, the sacrament of faith, namely baptism, is figuratively referred to as faith. \n        </s>\n        <s>\n            It's important to note that in one of these parallels, he stated that the heavenly bread, which is truly the flesh of Christ, is uniquely called the body of Christ, because that body is not physical but spiritual and divine above all else. \n        </s>\n    </p>\n    <p>\n        <s>\n            In the other instance, however, the sacrament of the body of Christ, meaning the form of bread, was completely called the body of Christ in a specific way, as he observed that by the common representation of non-existing things, it's called the body of Christ. \n        </s>\n        <s>\n            But when he mentioned that the invisible body of Christ is the sacrament of the visible body of Christ, it should be understood intellectually through some external action, not taken literally by the senses.\n        </s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 3,
            "original_latin": "Quo sensu dictum ab illo est, scilicet Ratramno,\nnum. 56, intellige quod non in specie, sed\nin virtute corpus et sanguis Christi existant quae cernuntur. Quod est catholicorum effatum impetere agentium\nutique hoc quod cernitur est corpus Christi\nverum.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            In what sense did <phoneme alphabet=\"ipa\" ph=\"ræˈtræmnəs\">Ratramnus</phoneme> express this, number 56?\n        </s>\n        <s>\n            Understand that the body and blood of Christ are present not in form, but in power.\n        </s>\n        <s>\n            This is the stance of Catholics opposing those who claim that what is seen is truly the body of Christ.\n        </s>\n    </p>\n</speak>"
        }
    ]
}