{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Unde dissertator accepit et ex quibus Ratramni\nverbis intellexit eo consilio scripsisse non sunt idem\nquod cernuntur et quod creduntur, ut catholicae huic\nvoci adversaretur, Hoc quod videtur in altari est corpus\nChristi, nihil enim aliud vult Ratramnus nisi\ncorpus Christi quod revera sub speciebus latet et\nexistit in altari non incurrere in oculos, sive non\n esse oculorum sensu subjectum sive visibile. Quod\nrotunde fatentur, praeter quosdam recentiores philosophos,\nomnes Theologi, imo omnes homines nec\nmente nec oculis capti. Sed res exemplo faciliter\nconfici potest; verbi gratia, si horum verborum loco\nnon sunt idem quod cernuntur et quod creduntur, dixisset\nRatramnus, non sunt idem quod corrumpuntur\net quod creduntur, non sunt idem quod in secessum\nmittuntur et quod creduntur, non sunt idem quod franguntur\net quod creduntur: objectare neutiquam auderet\ndissertator has propositiones, tametsi probabilem\nhabere possint intellectum si praecise et solae\nspectentur, cum eo consilio proferantur ut catholicis\nhis vocibus adversentur: Hoc quod frangitur in\naltari est corpus Christi; hoc quod in secessum mittitur\nest corpus Christi. Hoc quod in altari corrumpitur . . . . . Pestifera est haeresis, quoniam corpus Christi\nnon potest corrumpi, nec in secessum mitti, nec\nfrangi. At vero Ratramnus nihil aliud vult nisi corpus\n Christi, quod esse revera in Eucharistia creditur,\nnon cernatur, sicut species quae franguntur corrumpuntur\net in secessum mittuntur, non sunt idipsum\ncorpus Christi, quod creditur sub his speciebus\nlatere et existere.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Where did the writer get the idea, and from which words of Ratramnus did he understand that Ratramnus wrote with the intention that what is seen and what is believed are not the same, opposing this Catholic statement: What is seen on the altar is the body of Christ?</s>\n        <s>Ratramnus means nothing other than that the body of Christ, which truly lies hidden under these appearances and exists on the altar, does not come into view or is not visible to the sense of sight.</s>\n    </p>\n    <p>\n        <s>This is plainly acknowledged by all theologians and indeed by all people who are not impaired in mind or sight, except for some recent philosophers.</s>\n        <s>But this matter can be easily settled with an example.</s>\n    </p>\n    <p>\n        <s>For instance, if instead of saying \"are not the same as what is seen and what is believed,\" Ratramnus had said \"are not the same as what is corrupted and what is believed,\" or \"are not the same as what is cast aside and what is believed,\" or \"are not the same as what is broken and what is believed,\" the writer would not dare object to these propositions.</s>\n        <s>Even if they could have an understandable meaning when considered precisely and alone, if they were proposed with the intention to oppose these Catholic statements: What is broken on the altar is the body of Christ; what is cast aside is the body of Christ.</s>\n    </p>\n    <p>\n        <s>What is corrupted on the altar is a deadly heresy because the body of Christ cannot be corrupted, cast aside, or broken.</s>\n        <s>But indeed, Ratramnus means nothing other than that the body of Christ, which is truly believed to be in the Eucharist, is not seen.</s>\n    </p>\n    <p>\n        <s>Like the appearances that are broken, corrupted, and cast aside, are not the same as the body of Christ, which is believed to lie hidden and exist under these appearances.</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Ex his abundanter patet quam supervacaneum\nsit in tot nubes subtilitatum et aequivocationum\ndistillare cerebrum, ad stabiliendam\nhanc propositionem catholicam: Hoc quod videtur\nin altari est corpus Christi, cui contraria sit manifeste\nhaeretica; quippe cum nihil aliud hac propositione\nsignificari intelligatur quam haec: Hoc quod\nfrangitur in altari est corpus Christi, in qua particula\nHOC non significat proprium et naturale corpus\nChristi sub speciebus latens et reconditum, sed corpus\nnuncupativum, ut loquitur beatus Algerus, corpus\nin figura quod proprium et naturale occulit ipsum,\nquod oculis nostris Ἄφαντον ἐγένετο sit invisibile. VII. (Pag. 291.) Sed quod caput est docet idem\n apertissime num. 15 non esse aliquid in veritate, esse\nidem atque non esse tale secundum propriam essentiam.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      From this, it's clear how unnecessary it is to complicate things with so many clouds of subtleties and ambiguities to establish this Catholic proposition:\n    </s>\n    <s>\n      What appears on the altar is the body of Christ, and anything contrary is clearly heretical.\n    </s>\n    <s>\n      Essentially, this proposition means that what is broken on the altar is the body of Christ.\n    </s>\n    <s>\n      In this context, the word \"this\" does not refer to the proper and natural body of Christ hidden under appearances, but to a nominal body, as Blessed Algerus describes.\n    </s>\n    <s>\n      It's a body in figure that conceals its true and natural self, which has become invisible to our eyes.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Moreover, section 15 clearly teaches that it is not truly the same thing according to its proper essence.\n    </s>\n  </p>\n</speak>"
        }
    ]
}