{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Cum eo consilio scripserit Ratramnus ut inesse\naliquam in Eucharistia figuram comprobaret, melius\nargumenti genus proferre non poterat eo quod ex\ncorpore et sanguine populi fidelis assumit; quippe\naquae cum vino permistione in calice designatur. Sicut enim aquae permistione Christo populus in figura\nadunatur, et populi sanguis in figura significatur:\nita per species panis et vini in figura corpus\net sanguis Christi intimantur. Nam revera quatenus\nvela sunt et paropides corporis Christi, ejus figurae\n et adumbrationes existimantur, quibus intuentium\noculos et sensus verum corpus praesens fallit. Visus,\ntactus, gustus in te fallitur, sed auditu solo tute creditur. Quippe species istae Christi corpus nuncupative\nappellantur ab Algero, quia corpus Christi proprium\nocculunt et circumscribunt. His ita constitutis,\ncomparationem corporis populi cum corpore\nChristi in Eucharistia facile intellectum iri ab omnibus\nnon dubito. Nihil enim aliud vult Ratramnus\nnisi corpus Christi nuncupative populi est figura\ncorporis et sanguinis populi. Sed haec non impediunt\nquominus verum corpus sub speciebus delitescere\ncredatur: licet corpus et sanguis populi in figura\ntantummodo intelligatur, nam Paschasius, praesentiae\net transsubstantiationis veri corporis Christi\nin Ecclesia defensor invictissimus, eamdem comparationem\ninstituit; dixitque corpus populi sicut corpus\nChristi figurate in Eucharistia consistere, quamvis\nde praesentia reali corporis Christi sub speciebus revera\nrecondi minime dubitaverit. Quippe sic fatur\n capite 11 libri de Corpore et Sanguine Domini: Et\nideo recte provisum est, quia simul cum sanguine\naqua fluxit, ut in hoc mysterio veri sanguinis aqua\nadmisceatur, quatenus et nos in illo simus, ut per\nhoc salutis sacramentum divinis obtutibus illi couniti\nmystice offeramur. Nam si vinum sine aqua\nofferatur, sanguis Christi incipit esse sine nobis; si\nautem aqua sola, jam plebs videtur esse sine Christo.",
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Ratramnus aimed to demonstrate that there is a symbolic aspect to the Eucharist.</s>\n    <s>His best argument draws from the symbolism of the body and blood of the faithful.</s>\n    <s>This is represented by the mixing of water with wine in the chalice.</s>\n  </p>\n  <p>\n    <s>Just as the people are symbolically united with Christ through the mixing of water, representing the blood of the people, so too are the forms of bread and wine symbolic of the body and blood of Christ.</s>\n    <s>These elements serve as veils or coverings of Christ's body and are seen as representations or shadows.</s>\n    <s>Through them, the true body is present but not perceived by the eyes and senses of those who observe.</s>\n  </p>\n  <p>\n    <s>While sight, touch, and taste are deceived, it is through hearing alone that belief is safely held.</s>\n    <s>Alger refers to these forms as the body of Christ because they conceal and encompass the true body of Christ.</s>\n  </p>\n  <p>\n    <s>With these ideas in place, it's clear that comparing the body of the people with the body of Christ in the Eucharist is easily grasped by all.</s>\n    <s>Ratramnus wants the body of Christ to be seen as the symbolic figure of the people's body and blood.</s>\n  </p>\n  <p>\n    <s>However, this doesn't contradict the belief that the true body is hidden within these forms.</s>\n    <s>Though the body and blood of the people are only understood symbolically, Paschasius, a strong advocate for the presence and transubstantiation of Christ's true body in the Church, made the same comparison.</s>\n    <s>He stated that the body of the people is figuratively present in the Eucharist, just as Christ's body is.</s>\n  </p>\n  <p>\n    <s>He never doubted that the real presence of Christ's body is truly hidden beneath these forms.</s>\n    <s>He expresses this in chapter 11 of the book On the Body and Blood of the Lord:</s>\n    <s>\"And therefore, it was rightly provided that, because water flowed together with blood, in this mystery of true blood, water is mixed, so that we may also be in it, so that through this sacrament of salvation, we may be mystically united and offered to divine eyes.\"</s>\n  </p>\n  <p>\n    <s>If wine is offered without water, the blood of Christ seems to be without us; conversely, if only water is offered, the people seem to be without Christ.</s>\n  </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Quando autem utrumque miscetur et conjungitur,\ntunc recte mysterium Ecclesiae spiritualiter perficitur. Et infra eodem capite: Exsultent ergo fideles\ndum se intelligunt ad tantam unitatem Christi sociatos\nper gratiam, et ad tantam flagrantiam charitatis\nprovectos; et ideo quam bene in hoc mysterio nostra\nfigura per aquam admittitur, ut unusquisque\nin illo Christi sanguine susceptum se intelligat et in\nmelius transmutatum. Unde licet prius mystice vinum\net aqua commisceantur, post consecrationem\ntamen non nisi sanguis bibitur, quia in illo prius ex\n aqua baptismatis suscepti rursus eum quo idie esuriendo\net sitiendo potamus: Et inferius. Propterea\nnon inconvenienter etiam ob hoc idem aqua\nconsecratur, non quod aqua permaneat, sed vertitur\nin sanguinem ut significet quid fides percipiat. Ex his intelligere facile est quam supervacanea sit\nconclusio a dissertatore assumpta ex his Ratramni\nverbis: Hoc est enim, inquit dissertator, perspicue\net sine ambage dicere neutrum esse corpus in sanctificato\npane corporaliter, hoc est secundum substantiam,\nsed tantum intellectu fidei spiritualis. Quippe ejusmodi conclusionem ex Paschasii verbis\nsimilibus, si non iisdem, assumere non potis est. Quid ergo eam ex Ratramno deducet, cui praesertim\nad praecavendum intelligendi solertia non defuit, ne\nfigmentum ex Calvini cerebro ortum continuis temporibus\nei ascriberetur, uti patet numero 101: Nec\nvero quoniam ista dicimus, putetur in mysterio sacramenti\ncorpus Domini vel sanguinem ipsius non\na fidelibus sumi, quando fides non quod oculus videt,\n sed quod credit accipit. Non magis ad rem\nprodidit dissertator locum Ratramni ex numero 75\nhis verbis conceptum: At videmus in aqua nihil\nesse conversum, consequenter ergo et in vino nihil\ncorporaliter ostensum. Accipitur spiritualiter quidquid\nin aqua de populi corpore significatur, accipitur\nergo necesse est spiritualiter quidquid in vino de\nChristi sanguine intimatur.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>When both are mixed and joined together, the mystery of the Church is rightly and spiritually fulfilled.</s>\n        <s>Further down in the same chapter, the faithful are encouraged to rejoice, understanding themselves to be united with Christ in such a profound unity through grace and advanced to a fervor of love.</s>\n        <s>Therefore, it is fitting in this mystery that our image is represented by water, so that each person may understand they are received into the blood of Christ and transformed for the better.</s>\n    </p>\n    <p>\n        <s>Although mystically wine and water are first mixed, after consecration only blood is consumed, because we initially receive it from the water of baptism and drink it again through daily hunger and thirst.</s>\n    </p>\n    <p>\n        <s>For this reason, it is not inappropriate that water is also consecrated, not because the water remains, but because it is turned into blood to signify what faith perceives.</s>\n        <s>This makes it easy to see how unnecessary the conclusion drawn by the dissertation writer from Ratramnus's words is.</s>\n    </p>\n    <p>\n        <s>The dissertation writer asserts that it is clearly stated, without ambiguity, that the body is not physically present in the consecrated bread, that is, according to substance, but only in the understanding of spiritual faith.</s>\n        <s>Indeed, such a conclusion cannot be drawn from Paschasius's similar words, if not the same ones.</s>\n        <s>Why then deduce it from Ratramnus, who had the intelligence to prevent such a misunderstanding, so that a fabrication from Calvin's mind would not be attributed to him over time, as is evident in number 101?</s>\n    </p>\n    <p>\n        <s>Nor should it be thought that because we say these things, the body of the Lord or his blood is not received by the faithful in the mystery of the sacrament, when faith receives not what the eye sees, but what it believes.</s>\n    </p>\n    <p>\n        <s>The dissertation writer did not more effectively present the passage from Ratramnus in number 75 with these words:</s>\n        <s>But we see nothing is changed in the water; consequently, therefore, nothing is shown physically in the wine.</s>\n        <s>Whatever is signified in the water from the body of the people is accepted spiritually, and it is therefore necessary to accept spiritually whatever is intimated in the wine about the blood of Christ.</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 3,
            "original_latin": "Haec enim nihil aliud\nsignificant nisi in speciebus vini sensibus non percipi\nsanguinem Christi, et ejusmodi species esse corpus\nChristi spiritualiter et nuncupative, sicut in\naquae permistione non percipitur sanguis populi,\nsed aqua nuncupative tantum et spiritualiter est\nsanguis populi. Nihil enim vetat ita se rem habere\nquamvis corpus Christi verum lateat in Eucharistia,\ncorpus vero populi insit in figura tantum. Nec enim\nnecesse est comparationem in integro fieri, ut probet\n quod potissimum animo intendit Ratramnus,\nscilicet aliquam in Eucharistia esse figuram, nec\nomnia aperta et edita patefactione declarari. Hucusque satis explicuisse videmur ea quae dissertator\nin libro Ratramni a fide catholica abhorrentia,\nhaeresis crimine accusat et carpit vehementer. Jam vero quae magis operta et fucata denuntiat inquiramus,\net Ratramni insontis et intaminati, recuperatoria,\nut jurisconsulti vocant, actione persequamur. XXIII. Contendit dissertator (Pag. 292, num. seu\ntmemate 179, num. 1, editionis primae Paris., pag. 179) Ratramnum sive auctorem libri de Corpore et\nSanguine Domini adeo implicare quaestionem ut vix\na peritis dignoscatur. Exquirendum enim ait numero\n5: Quod in Ecclesia ore fidelium sumitur corpus\net sanguis, in mysterio fiat an in veritate, id est\nutrum aliquid secreti contineat quod oculis solummodo\nfidei pateat. An sine cujusquam velatione mysterii hoc\naspectus intueatur corporis exterius, quod mentis visus\n aspiciat interius: ut totum quod agitur in manifestationis\nluce clarescat: et utrum ipsum corpus quod\nde Maria natum est, et passum, mortuum, ac sepultum,\nquodque resurgens et ad coelos ascendens ad dexteram\nPatris consideat.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Essentially, this means that when we see wine, our senses don't perceive the blood of Christ, and these appearances are spiritually and figuratively the body of Christ.\n        </s>\n        <s>\n            Similarly, when water is mixed, we don't perceive the blood of people; the water is only figuratively and spiritually considered as such.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            This doesn't prevent the true body of Christ from being present in the Eucharist, while the body of the people is only represented symbolically.\n        </s>\n    </p>\n    <p>\n        <s>\n            The comparison doesn't need to be perfect to support what Ratramnus primarily argues—that there is a symbolic aspect to the Eucharist, and not everything needs to be clearly revealed.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            So far, we've adequately addressed the points that the critic in the book accuses of deviating from Catholic faith and labels as heretical.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, let's examine what the critic describes as more obscure and disguised, and let's pursue defending the innocent and untainted Ratramnus as legal experts would.\n        </s>\n    </p>\n    <p>\n        <s>\n            The critic argues, on page 292, theme 179, number 1, first edition Paris, page 179, that Ratramnus or the author of the book on the Body and Blood of the Lord complicates the issue so much that even experts struggle to understand.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            As stated in number 5: What is received in the Church by the faithful as the body and blood, whether it occurs in mystery or truth, contains something secret revealed only to faith's eyes.\n        </s>\n        <s>\n            Or whether without any mystery, it's perceived externally by sight, while internally it’s understood by the mind’s eye, so that everything is clarified in the light of revelation.\n        </s>\n        <s>\n            And whether it's the same body that was born of Mary, suffered, died, was buried, and then rose and ascended to heaven, sitting at the Father's right hand.\n        </s>\n    </p>\n</speak>"
        }
    ]
}