{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n      It's easy to address this: the 1686 edition of Ratramnus, which I played a major role in editing, should be preferred over others. This edition was meticulously copied from an 800-year-old manuscript of the Abbey of Lobbes with exceptional precision and fidelity.\n    </p>\n    <p>\n        However, if Ratramnus is criticized for interpolation due to the phrase \"you receive the mystery of the Lord\" instead of \"you receive your mystery,\" then the same critique would apply to the sermon of Saint Fulgentius. This sermon appears at the end of the letter to Deacon Ferrandus with the wording \"you receive the mystery of the Lord.\"\n    </p>\n    <p>\n        This can easily be verified from the edition of Saint Fulgentius's works produced in Lyon by the Sebusians, with the dedication and effort of Father Theophilus Rainaud, a knowledgeable and capable Jesuit.\n    </p>\n    <p>\n        Regardless of the situation, if there's room for conjecture among scholars beyond the authority of the ancient manuscript of Lobbes, I believe it should rather read \"you receive your mystery\" than \"you receive the mystery of the Lord.\" This is because Ratramnus himself states in the previous line, \"your mystery is placed on the Lord's table.\"\n    </p>\n    <p>\n        Therefore, it seems more just and fair to judge the faith of Ratramnus based on the ancient 800-year-old manuscript rather than the more recent corrupted and altered versions by heretical editors. Moreover, the conjecture of the dissertator is so misleading that it's clear he was overly zealous against Ratramnus.\n    </p>\n    <p>\n        Similarly, in number 33, when Augustine, whom we cited, said, \"the mystery of the passion should be sweetly and usefully stored in memory,\" the dissertator, after removing and omitting the first two words, presented it as \"should be faithfully stored.\"\n    </p>\n    <p>\n        This interpolation, although it might seem minor elsewhere, was used with the intent of suggesting that the mysteries are performed by the faithful through their faith, not by God Himself in the sanctified symbols.\n    </p>\n</speak>",
      "original_latin": "RESPONSIO. Ad haec respondere facile est, editionem Ratramni\n anni 1686, ad quam curationem non levem habui,\ncaeteris anteferendam esse, cum praesertim ex antiquo\ncodice manuscripto octingentorum annorum\nabbatiae Lobiensis expressa sit, cum cura et fide\nsingulari. Caeterum si interpolationis contumelia sordescat\nRatramnus propter haec verba mysterium Domini\naccipitis, loco istorum mysterium vestrum accipitis,\neadem notandus erit S. Fulgentii sermo qui\noccurrit in fine epistolae ad Ferrandum diaconum\ncum hac lectione, mysterium Domini accipitis. Hoc\nperspectum habere facile est ex editione operum\nS. Fulgentii facta Lugduni Sebusianorum cura et\nstudio Patris Theophili Rainaudi, Jesuitae non indocti\nnec imbecilli. Sed utcunque res sit, si praeter\nauctoritatem antiquitatis codicis manuscripti Lobiensis\naliquis conjecturae locus inter viros litteratos\nesse possit, existimo potius legendum mysterium vestrum\naccipitis quam mysterium Domini, cum ipse\nRatramnus linea superiori dixerit mysterium vestrum\n in mensa Domini positum est; adeoque justum\nmagis videtur et aequum de fide Ratramni potius ex\nantiquo octingintorum annorum codice judicare\nquam ex recentioribus ab haereticis hominibus,\nprimis hujus libri editoribus, corruptis et interpolatis. De reliquo conjectura dissertatoris adeo fallax\nest, ut non obscurum sit dissertatorem nimio contra\nRatramnum studio abreptum fuisse. LXI. (Pag. ibidem.) Sic rursum num. 33, cum\nAugustinus a nobis citatus dixerit, suaviter atque\nutiliter recondendum in memoria mysterium passionis,\nipse, expunctis detractisque vocibus duabus prioribus,\nfideliter recondendum exhibuit. Quae interpolatio,\ntametsi alibi per se levis possit videri, eo tamen consilio\nest ab isto adhibita ut ex eo colligat mysteria a\nfidelibus peragi sua fide, non ab ipso Deo in symbolis\nsanctificatis.",
      "voice": "Matthew"
    }
  ]
}