{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Nec in his numeris nec alibi Ratramnus docet\npanem consecratum esse mysterium, sed figuram et\nvelum quod contegit et occulit corpus Christi. Idem\ndocuit Paschasius infinitis locis, speciatim cap. 4\nlibri de Corpore et Sanguine Domini Halmo Halberstatensis,\nquem adversus hunc Ratramni locum profert\ndissertator, nihil ei contrarium aut repugnans\ndicit, imo vero valde propitius est in tractatu de\nCorpore et Sanguine Domini, quem publici juris fecit\ndoctissimus monachus domnus Lucas d'Acherius\ntomo XII Spicilegii, pag. 28, in quo haec verba, quae\n sensum Ratramni mirifice explicant, legi possunt. In quo quidem Christi corpore et sanguine propter\nsumentium horrorem sapor panis et vini remanent\net figura, substantiarum natura in corpus\nChristi et sanguinem omnino conversa. Sed aliud renuntiant\nsensus carnis, aliud renuntiat fides mentis:\nsensus carnis nihil aliud renuntiare possunt quam sentiunt,\nintellectus autem mentis et fides veram Christi\ncarnem et sanguinem renuntiat et confitetur. XLIII. Nec vero patrocinantur pseudo-Ratramni\nerrori orationes ecclesiasticae duae quas ille recitat\nnum. 85 et 88.",
            "cleaned_english_translation": "<speak>\n    <p>Ratramnus does not teach that the consecrated bread is a mystery, but rather a symbol and a veil that covers and conceals the body of Christ.</p>\n    <p>Paschasius expressed the same idea in many places, especially in chapter four of the book \"On the Body and Blood of the Lord\" by Halmo of Halberstadt. The dissertator presents this against Ratramnus's passage, without contradicting it.</p>\n    <p>In fact, he supports this view in the treatise on the Body and Blood of the Lord, which the learned monk Dom Lucas d'Acherius published in volume twelve of the \"Spicilegium,\" page twenty-eight, where these words that beautifully clarify Ratramnus' meaning can be found.</p>\n    <p>In the body and blood of Christ, due to the reverence of those partaking, the taste of bread and wine remains, along with the symbol, while the nature of the substances is completely transformed into the body and blood of Christ.</p>\n    <p>The senses of the body report one thing, while the faith of the mind reports another: the senses of the body can only report what they perceive, but the understanding of the mind and faith declare and affirm the true flesh and blood of Christ.</p>\n    <p>Forty-three. Furthermore, the two ecclesiastical prayers he references in numbers eighty-five and eighty-eight do not support the error of pseudo-Ratramnus.</p>\n</speak>"
        }
    ]
}