{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Berengarius was rightly and wisely condemned because he understood the phrase IN TRUTH to mean the actual nature or essence of the thing itself.\n        </s>\n        <s>\n            He believed that in the sacrament, everything was symbolic, with nothing being in the reality and essence of the body of Christ.\n        </s>\n        <s>\n            However, it's absurd to consider Berengarius as an interpreter of Ratramnus, who had died two hundred years earlier.\n        </s>\n        <s>\n            Ratramnus himself clearly indicates that by the phrase IN TRUTH, he means the external manifestation of the thing, essentially a revelation, empty of and completely opposed to all figures and shadows.\n        </s>\n        <s>\n            As we have proven earlier, from number five.\n        </s>\n    </p>\n    <p>\n        <s>\n            Ratramnus then states that the substance of the wine is seen, according to number ten, as the author notes on page one hundred seventy-six of the first edition published in Paris by Claudius Muguet in 1699.\n        </s>\n        <s>\n            Or on page two hundred ninety-one, number one hundred seventy-six, section eleven, of the Amsterdam edition of 1709, by de Lorme.\n        </s>\n        <s>\n            At a time when Catholics openly professed that the substance of bread is converted into the substance of the body of Christ, as Haymo of Halberstadt mentioned earlier on page ninety-nine.\n        </s>\n        <s>\n            They said what we see on the altar is not the substance of bread, but the body itself, born of the Virgin.\n        </s>\n    </p>\n</speak>",
      "original_latin": "RESPONSIO. Bene ac sapienter damnatus est Berengarius;\nquippe cum per vocem IN VERITATE intelligeret in\npropria rei natura seu essentia: adeoque sibi persuaderet\nin sacramento totum fieri in figura, nihil in\nre et essentia corporis Christi. Sed absurdum est inducere\nBerengarium interpretem Ratramni ducentis\nante annis jam dudum defuncti; cum ipse Ratramnus\ntestificatur et palam significat se per hanc vocem\nIN VERITATE intelligere rei manifestationem externam\n nam patefactionem, omnibus figuris et obumbrationibus\nvacuam et prorsus repugnantem, quemadmodum\nsupra ex num. 5 comprobavimus. X. Substantiam deinde vini conspici, ait Ratramnus\nnum. 10, inquit dissertator pag. 176 edit. primae\nParis. Claudii Muguet anno 1699, sive 291, num. 176, tmemate 11, edit. Amstelodamensis anni 1709,\nde Lorme, qua aetate catholici aperte profitebantur\nsubstantiam panis in substantiam corporis Christi converti,\nut Haymo Halberstatensis superius laudatus\npag. 99; et hoc quod videmus in altari, aiebant esse\nnon panis substantiam, sed corpus ipsum natum ex\nVirgine.",
      "voice": "Matthew"
    }
  ]
}