{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Nihil de Eucharistia dicit Ratramnus eo num. 21,\nnec in sequentibus ait ex fidei intelligentia mysterium\ndiei et fieri; sed observat mysterium quod exsurgit\nex corpore et sanguine Christi panis et vini speciebus\ninvolutis, et adjuncta virtute sanctificationis, in gratiam\nfidelium digne recipiendum, fieri objectum\nfidei: quod quidem non solum Eucharistiae, verum\netiam omnibus veteris et novae legis sacramentis\naequabiliter convenit. Nec vero singulare est Eucharistiae\nquod virtus sanctificationis adjungatur pani\net vino, quemadmodum aquae in baptismo, sed adjiciatur,\ncum addatur vero corpori Christi sub speciebus\nseu figuris recondito et latenti. Hanc esse\nmentem Ratramni non dubitandum est, cum dicat\n continenti sermone num. 24 sanguinem a populo\nJudaico epotum in deserto fuisse figuram sanguinis\nex utero Virginis assumpti et in ligno crucis effusi,\nnon solum ut eo redimeremur, verum etiam potaremur:\nUt intelligeremus, inquit, in deserto in spirituali\npetra constitisse et sui sanguinis undam populo\npraebuisse, qui postea corpus de Virgine sumptum\net pro salute credentium in cruce suspensum,\nnostris saeculis exhibuit, et ex eo sanguinis undam\neffudit quo non solum redimeremur, verum etiam\npotaremur. Nam utcunque res sint, si sanguis a\nChristo pro nobis ex crucis palo effusus ut redimeremur\nverus est sanguis Christi ex Virgine matre\nassumptus, ille sanguis nobis propinatus et similiter\neffusus ut potaremur, verus sit et idem ipse necesse\nest, quo non solum redimeremur, verum etiam\npotaremur. Eo loco Ratramni ὀρθοδοξίαν confirmare,\nimo demonstrare facile est. Nam si ab omnibus\nsuperstitionis Calvinianae ministris quaeramus\n nunquid non sanguis in cruce ad nostram redemptionem\neffusus sit verus Christi ex Virgine Maria\nmatre assumptus: respondebunt omnes dubio procul,\nverum ac proprium sanguinem existere.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Ratramnus doesn't discuss the Eucharist in section twenty-one, nor does he mention the concept of faith as the mystery of the day and its occurrence in the following sections.</s>\n        <s>Instead, he focuses on the mystery that emerges from the body and blood of Christ, enveloped in the appearances of bread and wine, with the added power of sanctification, to be received worthily by believers as an object of faith.</s>\n    </p>\n    <p>\n        <s>This principle applies not only to the Eucharist but also to all the sacraments of both the Old and New Testaments.</s>\n        <s>It's not unique to the Eucharist that the power of sanctification is combined with the bread and wine, as it is also with the water in baptism, but this power is added when it is joined to the true body of Christ, hidden and concealed under these appearances or figures.</s>\n    </p>\n    <p>\n        <s>There's no doubt that this is Ratramnus's view, as he states in section twenty-four that the blood drunk by the Jewish people in the desert was a symbol of the blood taken from the Virgin's womb and shed on the cross, not only for our redemption but also for us to partake in:</s>\n    </p>\n    <p>\n        <s>\"So that we may understand,\" he says, \"that in the desert, the spiritual rock stood and provided its stream of blood to the people, who later took a body from the Virgin and was hung on the cross for the salvation of believers, presenting to our times, and from it poured out a stream of blood by which we are not only redeemed but also drink.\"</s>\n    </p>\n    <p>\n        <s>However things may be, if the blood shed by Christ from the wood of the cross for our redemption is truly the blood taken from the Virgin mother, then that blood given to us and similarly poured out for our drinking must be true and the same by which we are not only redeemed but also partake.</s>\n    </p>\n    <p>\n        <s>It's easy to confirm and indeed demonstrate Ratramnus's orthodoxy in this section.</s>\n        <s>If we ask all the ministers of Calvinist superstition whether the blood shed on the cross for our redemption is not the true blood taken from the Virgin Mary, they would undoubtedly affirm that it is indeed true and proper blood.</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "Si vero\neadem quaestio fiat de sanguine a Christo fuso ut eo\npotaremur, non eumdem esse sanguinem respondebunt,\nsed in figura tantum verum sanguinem repraesentare,\nseu in figura porrigere haeretico sensu referent. Verum si de eadem quaestione interrogaremus\nRatramnum, catholico sensu e contra respondebit. Christum in deserto in spirituali petra constitisse,\net sui sanguinis undam populo praebuisse, qui postea\ncorpus de Virgine sumptum et pro salute credentium\nin cruce suspensum nostris saeculis exhibuit,\net ex eo sanguinis undam effudit quo non solum redimeremur,\nverum etiam potaremur. Ergo ex\nmente Ratramni, sicut redimimur vero sanguine\nChristi ex corpore de Virgine assumpto, eodem ipso\nprorsus vero sanguine potamur. Respondebit insuper\nRatramnus eo sanguine nos redimi et potari cujus\n figura fuit in manna, mari Rubro et petra deserti;\nqui cum jam delitescat sub velis et figuris seu speciebus\nvini et panis, ibique revera existat, nostrae\nfidei atque intelligentiae spiritualis objectum evadit,\nnec defuit, mirabili veritatis et figurae societate, fieri\nfigura mannae, maris Rubri et petrae deserti praeteritorum,\nquemadmodum manna, mare Rubrum et\npetra deserti figuram habuere futurorum. Sicut\nilla, inquit num. 91 figuram habuere futurorum, sic\net hoc sacrificium figura fit praeteritorum. XVI. (Pag. 292, num. 177.) Non ergo carnem\nmeam, inquit Ratramnus num. 30, vel sanguinem\nmeum vobis corporaliter comedendum vel bibendum\nper partes distributum distribuendumve putetis, cum\npost resurrectionem visuri sitis me coelos ascensurum\ncum integri corporis sive sanguinis plenitudine. Quis\nvero e catholicis somniavit carnem Christi scindendam\nin frusta? Plane nemo.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If the question is raised about the blood shed by Christ for us to drink, some might say it only represents the true blood symbolically, or that it's offered symbolically according to a heretical view.\n        </s>\n        <s>\n            However, if we asked Ratramnus, he would provide a Catholic perspective.\n        </s>\n    </p>\n    <p>\n        <s>\n            Christ, standing as a spiritual rock in the desert, provided a stream of his blood to the people, which, taken from the body born of the Virgin and hung on the cross for our salvation, is present today.\n        </s>\n        <s>\n            From it, he poured out a stream of blood by which we are not only redeemed but also nourished.\n        </s>\n    </p>\n    <p>\n        <s>\n            According to Ratramnus, just as we are redeemed by the true blood of Christ from the Virgin-born body, we are truly nourished by the same blood.\n        </s>\n        <s>\n            He would also say that we are redeemed and nourished by the blood symbolized in manna, the Red Sea, and the rock in the desert.\n        </s>\n        <s>\n            Although now concealed under the appearances of wine and bread, it truly exists there, becoming the focus of our faith and spiritual understanding.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the remarkable union of truth and symbol, it was also a symbol of the manna, the Red Sea, and the rock in the desert of the past, just as they were symbols of the future.\n        </s>\n        <s>\n            As he notes in number 91, just as those things symbolized the future, this sacrifice symbolizes the past.\n        </s>\n        <s>\n            <break time=\"500ms\"/> (Page 292, number 177.)\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, Ratramnus in number 30 says, do not think that my flesh or my blood is to be consumed physically or divided among you, since after the resurrection, you will see me ascend to the heavens with my body and blood whole and intact.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, which Catholic ever thought of Christ's flesh being torn into pieces? Clearly, no one.\n        </s>\n    </p>\n</speak>"
        }
    ]
}