{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Omnes homines sciunt nutritionem animae per\ncommunionem corporis fieri, non vero fieri per conversionem\ndicti corporis in substantiam animae. Sed\nfalsum est Ratramnum nihil aliud intelligere per\ncorpus Christi quam quod modo sensibili intrat in\nos et deglutitur in stomachum et Verbum Dei cui\ncreditur. Nam econtra eo numero 68 observat S.\nAmbrosium, cujus verba in medium profert, velle\nmentionem facere de pane qui est corpus Christi,\net animae nostrae substantiam fulcit, non in quantum\nintrat in corpus, sed est panis vitae aeternae. Ergo manifestum, inquit, de quo pane loquitur,\nde pane videlicet corporis Christi, qui non\nex eo quod vadit in corpus, sed ex eo quod panis\nsit vitae aeternae, animae nostrae substantiam fulcit. Hoc valde catholicum et orthodoxum est, nec\n significat corpus Christi esse Verbum Dei, cui dum\ncreditur animus pascitur et potatur, licet credere\nVerbo Dei et diligere Deum ex toto corde et ex tota\nanima necesse sit, ut ipsum verum Christi corpus\nutiliter percipiatur. LIII. (Pag. 296 edit. Amstel). Num. 72 carnem\nChristi spiritualem ex duobus componi, specie quam\ngerit exterius et spirituali Verbi divini potentia, invisibili\nefficientia divinaque virtute Verbi Dei cui creditur.",
            "cleaned_english_translation": "<speak>\n    <p>\n        We all know that the nourishment of the soul occurs through the communion of the body, not by transforming the body into the substance of the soul. However, it's incorrect to claim that <phoneme alphabet=\"ipa\" ph=\"ɹætɹæmnəs\">Ratramnus</phoneme> sees the body of Christ merely as something tangible that is consumed physically, or as just the Word of God in which one believes.\n    </p>\n    <p>\n        In fact, in section 68, he points out that Saint Ambrose, whose words he references, speaks of the bread that is the body of Christ and sustains the essence of our soul—not because it enters the body, but because it is the bread of eternal life.\n    </p>\n    <p>\n        Thus, it's clear, he states, which bread he refers to: the bread of the body of Christ, which nourishes our soul not by entering the body, but because it represents the bread of eternal life. This view is very Catholic and orthodox. It doesn't imply that the body of Christ is merely the Word of God, in which the soul is nourished and fulfilled, although it's essential to have faith in the Word of God and to love God wholeheartedly to truly receive the body of Christ.\n    </p>\n    <p>\n        In section 72, page 296 of the Amsterdam edition, he explains that the flesh of Christ is spiritually composed of two elements: the outward form it presents and the spiritual power of the divine Word—the invisible influence and divine strength of the Word of God in which one believes.\n    </p>\n</speak>"
        }
    ]
}