{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Difficile est intelligere quid in hac quaestionis propositione\nobscurum aut intricatum videatur. Cum\ndubitandi locus non sit tempore Ratramni extitisse\nfideles qui omnia edita et aperta esse in mysterio\nEucharistiae sibi persuaderent: corpusque et sanguinem\nChristi nulla sub figura aut obumbratione\ncollocari crederent; uti prospectum habemus ex numero\n11 dicti libri de Corpore et Sanguine Domini:\nDum enim quidam fidelium sacramentum corporis\nsanguinisque Christi quod in Ecclesia celebratur,\ndicunt quod nulla sub figura, nulla sub obumbratione\nfiat, sed ipsius veritatis nuda manifestatione peragatur;\n quidam vero testentur quod haec sub mysterii\nfigura contineantur, et aliud sit quod corporis\nsensibus appareat, aliud quod fides aspiciat: non\nparva diversitas inter eos dignoscitur. Insuper non\nsine injuria potest hujus obscuritatis et implicationis\nin proposita quaestione accusari Ratramnus: non\nenim ipse fuit auctor propositae quaestionis, sed imperator\nCarolus Calvus, cujus jussu inquirendam ac\ndiscutiendam recepit, uti intelligimus ex verbis numero\n5, quae dedita opera praetermisit dissertator. Non enim ait Ratramnus: Quaeritur quod in Ecclesia\nore fidelium sumitur corpus et sanguis Christi,\nan in mysterio fiat, an in veritate, etc. ; sed: Quod\nin Ecclesia ore fidelium sumitur corpus et sanguis\nChristi, QUAERIT VESTRAE MAGNITUDINIS EXCELLENTIA IN\nMYSTERIO FIAT AN IN VERITATE. Absit igitur ut Ratramnus\nimplicatae quaestionis propositae accusetur. Ista enim contumelia in ipsum imperatorem refundenda\nest.",
            "cleaned_english_translation": "<speak>\n    <p>\n        Understanding this question can be challenging, especially since, during Ratramnus's time, there were believers who felt that everything about the Eucharist was straightforward. They believed that the body and blood of Christ were not hidden under any form or symbolism.\n    </p>\n    <p>\n        We can see this in section 11 of the book On the Body and Blood of the Lord:\n    </p>\n    <p>\n        <s>Some believers argue that the sacrament of the body and blood of Christ, celebrated in the Church, is presented without any form or symbolism, in a clear revelation of truth,</s> \n        <s>while others contend that these are presented as a mystery, with what is perceived by the senses differing from what faith understands.</s>\n    </p>\n    <p>\n        There is a significant difference between these views.\n    </p>\n    <p>\n        Moreover, Ratramnus cannot be blamed for the confusion surrounding this question. He wasn't the one who raised it; it was Emperor Charles the Bald who ordered the investigation and discussion of the matter, as we learn from section 5, which the writer deliberately omitted.\n    </p>\n    <p>\n        Ratramnus didn't pose the question as: \"Is the body and blood of Christ, consumed by the faithful in the Church, taken in mystery or in truth, etc.?\" Instead, he stated: \"Your Majesty's Excellence asks whether the body and blood of Christ, consumed by the faithful in the Church, is taken in mystery or in truth.\"\n    </p>\n    <p>\n        Therefore, Ratramnus shouldn't be held responsible for the complexity of the question. This critique should be directed at the emperor himself.\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "His verbis significatum quaerit vestrae magnitudinis\n excellentia, neutiquam etiam hujusce quaestionis\nauctor intelligit per secretum quod interius in\nanimo geritur cujusque fidelis: mysterii velatio, symbolum\nquod quisque intuitus, secum in animo credit\nverbo Dei de Christi corpore; nec vult ullatenus inquirere\nan sit tantum figura et signum, quod cum fide\nintuentis conjunctum mysterii nomen habet; et sit panis\ncorpus Christi per cogitationem tantum, an vero\nin veritate, ac reipsa sit ut ante fidei mentisque operationem\ndici vere possit hoc quod aspicitur vere corpus\nesse natum de Virgine. Quippe solum examinavit et\ninquisivit Ratramnus an hoc sacramentum esset\nomnis figurae expers et vacuum, probavitque in eo\naliquam esse figuram cum veritate sociabilem et\nconjunctam, ad mentem Paschasii, et semper interius\nac secretum Eucharistiae fallens oculos hominum\nreputavit objectum et prospectum fidei minime\neffectum. Incogitabile semper ei visum corpus Christi\n tanquam figmentum rationis respicere. Imo vero per\nse subsistere non dubitavit, tanquam revera consistens\nobjectum, circa quod ratio, fides et intellectus\nversentur. Nullibi etiam Ratramnus admonet mysterium\nex duobus fieri: ex symbolis tanquam signis, et\nfide credentis, quae mysterium perficit, dum credit,\nquod per vim Ratramno affingit dissertator, pag. 179, edit. Paris., 292 Amstelodamensis, num. 179,\nomisso loco, quia nullus est ex quo exscripsit. Verumtamen\nsic pergit continenti sermone, tmemate\n11. XXIV. Similis doli plenum est quod ait Ratramnus\nnum. 9: Mysterium dici non potest in quo nihil est\nabditum, nihil a corporalibus sensibus remotum, nihil\naliquo velamine contectum. At ille panis qui per sacerdotis\nministerium Christi corpus conficitur, aliud exterius\nhumanis sensibus exponit, et aliud interius\nfidelium mentibus clamat . . . . . quia coeleste, quia divinum,\nid est corpus Christi ostenditur, quod non sensibus\ncarnis, sed animi fidelis contuitu vel aspicitur,\n vel accipitur, vel conceditur.",
            "cleaned_english_translation": "<speak>\n    <p>\n        With these words, your greatness seeks to understand something the author of this question also does not fully grasp—the secret within the soul of every faithful person: the mystery's covering, a symbol that each person contemplates and believes within themselves about the Word of God regarding the body of Christ.\n    </p>\n    <p>\n        The author is not questioning whether it is just a figure and sign that, when combined with the faith of the believer, is called the name of the mystery. Nor are they asking if the bread is the body of Christ only in thought or truly in reality. The real question is whether it can be said that, even before the operation of faith and mind, what is seen can truly be the body born of the Virgin.\n    </p>\n    <p>\n        Indeed, Ratramnus only explored and questioned whether this sacrament was devoid of all figure and empty. He demonstrated that there is indeed some figure united with truth, according to Paschasius's view. He always considered the inner and secret aspect of the Eucharist to be deceptive to human eyes, not merely the result of faith's perspective. It seemed unthinkable to him that the body of Christ could be regarded as a mere figment of reason. Rather, he did not doubt that it exists on its own, truly existing as an object around which reason, faith, and intellect revolve.\n    </p>\n    <p>\n        Nowhere does Ratramnus suggest that the mystery consists of two things: symbols as signs and the faith of the believer, which completes the mystery when believed, contrary to what the disputant claimed on page 179 of the Paris edition, 292 of the Amsterdam edition, number 179, omitting the place because there is none from which it was copied. Nevertheless, he continues in an unbroken discourse, theme 11, 24.\n    </p>\n    <p>\n        It is similarly misleading what Ratramnus says in number 9: A mystery cannot be called such if nothing is hidden, nothing is removed from bodily senses, nothing is covered with a veil. But that bread, which through the ministry of the priest becomes the body of Christ, presents something outwardly different to human senses and proclaims something different inwardly to the minds of the faithful... because it is heavenly, because it is divine, that is, the body of Christ is shown, which is perceived, received, or granted not by the senses of the flesh, but by the contemplation of a faithful soul.\n    </p>\n</speak>"
        },
        {
            "chunk_number": 3,
            "original_latin": "Fefellere viros doctos\nhae voces INTERIUS et EXTERIUS. Neque enim aliud interius,\nquod occurrit adhuc num. 10 et 21 aliisque locis,\nsic accipit iste ut significet, in ipsis symbolis. Sed in credentium animis a quibus peragi mysterium\narbitratur, negat dici mysterium, nisi ubi a symbolis\nveluti mens commonita, aliud credit quam oculus intuetur:\nex utroque enim mysterium fieri, ex symbolo\net fide credentis.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            These words <phoneme alphabet=\"ipa\" ph=\"ɪnˈtɪəriər\">INTERIOR</phoneme> and <phoneme alphabet=\"ipa\" ph=\"ɛksˈtɪəriər\">EXTERIOR</phoneme> have misled even the most educated people.\n        </s>\n        <s>\n            The term interior, which appears in <lang xml:lang=\"en-US\">Numbers</lang> Ten and Twenty-One and in other places, is not understood by this author to mean anything different in the symbols themselves.\n        </s>\n    </p>\n    <p>\n        <s>\n            Instead, he believes that the mystery happens in the minds of believers, and he argues that it can't be called a mystery unless, when the mind is prompted by the symbols, it believes something beyond what the eye sees.\n        </s>\n        <s>\n            For the mystery is created from both the symbol and the believer's faith.\n        </s>\n    </p>\n</speak>"
        }
    ]
}