{
    "chunks": [
        {
            "chunk_number": 1,
            "original_latin": "RESPONSIO. Revera necesse esse defendit Ratramnus eos qui\npercipiunt Eucharistiam habere fidem. Insuper Paschasius\net omnes viri catholici postulant, ad mentem\nS. Pauli: Probet autem seipsum homo, et sic\nde illo pane edat, et de calice bibat. Qui manducat et\nbibit indigne, reus erit corporis et sanguinis, non dijudicans\ncorpus Domini (I Cor XI, 29). Nec aliud sibi vult Ratramnus dum explicans, num. 31, haec verba: Spiritus est qui vivificat, ait: In hoc\nitaque mysterio corporis et sanguinis spiritualis est\noperatio quae vitam praestat, sine cujus operatione\nmysteria nihil prosunt. Revera enim haec mysteria\nnon solum nihil prosunt, verum etiam intertrimentum\nafferunt et mortem, si absque fide et charitate\nrecipiantur. Nec enim alia mente theologi docent\nEucharistiam esse sacramentum vivorum, non mortuorum. Verum haec omnia non significant solam\noperam spiritualem vivificare et facere mysterium. Nunquam sic locutus est Ratramnus num. 31, imo\nvero contrarium docuit his verbis: Carnem dicit\nquidquam non prodesse, illo modo sicut infideles\nintelligebant; alioquin vitam praebet, sicut a fidelibus\nper mysterium sumitur. Et hoc quare? Ipse\nmanifestat cum dicit: Spiritus est qui vivificat. In\nhoc itaque mysterio corporis et sanguinis spiritualis\nest operatio, quae vitam praestat, sine cujus operatione\nmysteria illa nihil prosunt, quoniam corpus\n quidem pascere possunt, sed animam pascere non\npossunt. Quis vero ex his intelligat solam fidem recipientis\noperari mysterium, et non perspectam habeat\nChristianam et catholicam veritatem, scilicet\ncarnem et sanguinem Christi in Eucharistia animae\nvitam tribuere, scilicet gratiam, digne recipientibus\nhoc sacramentum, rite paratis hominibus, atque\nexpeditis et idoneis, seu fide et charitate ac virtute\npoenitentiae exornatis? XX. Mysterium, ait Ratramnus, inquit dissertator\n(pag., 292 edit. Amstelod.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Ratramnus strongly emphasizes that those who partake in the Eucharist must have faith.</s>\n        <s>Furthermore, Paschasius and all Catholic believers insist, following Saint Paul's guidance: \"Let a man examine himself, and so eat of that bread and drink of that cup.</s>\n        <s>For whoever eats and drinks unworthily is guilty of the body and blood, not discerning the Lord's body\" <phoneme alphabet=\"ipa\" ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme> 11:29.</s>\n    </p>\n    <p>\n        <s>Ratramnus does not differ in meaning when, in explaining number 31, he states: \"It is the Spirit that gives life.\"</s>\n        <s>In this mystery of the body and blood, there is a spiritual operation that grants life, without which the mysteries are of no benefit.</s>\n        <s>Indeed, these mysteries not only fail to benefit but actually cause harm and death if received without faith and charity.</s>\n    </p>\n    <p>\n        <s>Theologians teach with the intention that the Eucharist is a sacrament of the living, not of the dead.</s>\n        <s>However, this does not imply that only the spiritual work brings life or completes the mystery.</s>\n    </p>\n    <p>\n        <s>Ratramnus never expressed it like this in number 31; instead, he taught the opposite by saying: \"The flesh profits nothing\" as unbelievers understand; otherwise, it provides life, as received by the faithful through the mystery.</s>\n        <s>And why is this?</s>\n        <s>He explains it by saying: \"It is the Spirit that gives life.\"</s>\n    </p>\n    <p>\n        <s>In this mystery of the body and blood, there is a spiritual operation that grants life, without which those mysteries are of no benefit, because they can indeed nourish the body, but they cannot nourish the soul.</s>\n        <s>Who, then, would understand from this that only the recipient's faith operates the mystery, and not recognize the Christian and Catholic truth, namely, that the flesh and blood of Christ in the Eucharist grant life to the soul, that is, grace, to those who receive this sacrament worthily, to those properly prepared, ready, and suitable, adorned with faith, charity, and the virtue of repentance?</s>\n    </p>\n    <p>\n        <s>20.</s>\n        <s>Ratramnus says, as the essayist notes, on page 292 of the Amsterdam edition.</s>\n    </p>\n</speak>"
        },
        {
            "chunk_number": 2,
            "original_latin": "), agi spiritualiter, quia\nfidei spiritus illud peragit: fides ea pascit, laetificat,\nvivificat interius, cum quod exterius est, carnem\nalit. Nam haec pura putaque Sacramentariorum oratio\nest.",
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>The spiritual action occurs because it's driven by the spirit of faith.</s>\n        <s>Faith nurtures, brings joy, and gives life to our inner selves, while what is external sustains the body.</s>\n        <s>This is the clear and pure prayer of the Sacramentarians.</s>\n    </p>\n</speak>"
        }
    ]
}