{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            According to Ratramnus in paragraph 16, even if the Eucharist consists of a single substance, it doesn't mean there are two different existing things. \n        </s>\n        <s>\n            However, it's important to note that the body of Christ in the Eucharist cannot be seen or perceived by sight. \n        </s>\n        <s>\n            This is acknowledged by Paschasius and all Catholics. \n        </s>\n    </p>\n    <p>\n        <s>\n            So, even if Ratramnus were to deny that the body of Christ can be seen in the Eucharist, he wouldn't face any criticism. \n        </s>\n        <s>\n            Indeed, what we see in the Eucharist is visible, but the true body of Christ, which is genuinely present under these visible forms, is not itself visible. \n        </s>\n        <s>\n            Therefore, what is visible in the Eucharist isn't the body of Christ but rather a veil, shadow, or figure that conceals and hides it. \n        </s>\n    </p>\n    <p>\n        <s>\n            It's well understood that the body of Christ in the sacrament goes beyond the perception of the senses and eyes because it is a spiritual and entirely spiritual body, as Paschasius states. \n        </s>\n        <s>\n            Only the dimensions, whiteness, taste, and smell are perceived by the senses, unless we consider the views of some recent philosophers. \n        </s>\n        <s>\n            R. Father Magnan of the Order of Minims of Saint Francis of Paola has elaborated extensively on this topic. \n        </s>\n    </p>\n    <p>\n        <s>\n            He believed that God, through the action He provided to the bread before consecration, creates the same effect on the eyes after consecration as the bread and wine did before. \n        </s>\n        <s>\n            The renowned Cartesian philosopher D. Rohault, in a book written in the vernacular, explains that since the body of Christ occupies the entire space the bread did, surrounded by the same surface or boundary, it must affect the eyes in exactly the same way as the bread before consecration.\n        </s>\n    </p>\n</speak>",
      "original_latin": "RESPONSIO. Etiamsi unica sit substantia in Eucharistia scilicet,\n ut inquit Ratramnus num. 16, non sint duarum\nexistentiae rerum inter se diversarum, verumtamen non\npotest dici ipsum corpus Christi in Eucharistia videri\nseu sensui oculorum subjici. Hoc vero Paschasius atque\nomnes catholici fatentur. Etiamsi igitur rotunde\nnegaret Ratramnus videri corpus Christi in Eucharistia,\nnulli reprehensioni obnoxius effieret. Enimvero\nhoc quod videtur in Eucharistia est visibile;\ncorpus autem Christi verum quod revera est in Eucharistia\nsub speciebus visibilibus non est in se visui\nsubjectum: ergo hoc quod videtur in Eucharistia\nnon est corpus Christi; quippe cum hoc quod est\nvisibile, nec in sensus potest incurrere, non sit corpus\nChristi, sed velum, umbra, lodix et figura quae\ncontegit et occulit corpus Christi. Sciunt omnes\ncorpus Christi in sacramento captum sensuum et\noculorum superare, quia corpus est spirituale et totum\nspirituale est, inquit Paschasius; sed solam dimensionem,\nalbedinem, saporem et odorem sensibus\n percipi, nisi forte sententiae recentium quorumdam\nphilosophorum placeat, quam amplissime tractavit\nR. Pater Magnan  ex ordine Minimorum\nS. Francisci de Paula, qui existimavit Deum per\nconcursum quem praebuit pani ante consecrationem,\neamdem post in oculos exercere motionem seu facere\nimpressionem quam panis et vinum faciebant\nante consecrationem; vel clarissimus D. Rohault,\nphilosophus Cartesianus, in libro vernacule scripto\nin quo docet, corpus Christi, cum integrum occupet\nlocum quem occupabat corpus panis, eadem\nsuperficie circumdatum seu eadem περιφέρεια\nseu circumferentia terminatum, debere eodem\nprorsus modo afficere oculos quo panis ante consecrationem\nafficiebat."
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If things were as they seem, undoubtedly, the whiteness and roundness we see would be the body of Christ appearing before our eyes.</s>\n        <s>However, the speaker seems to have a different view, possibly preferring some scholarly subtlety.</s>\n    </p>\n    <p>\n        <s>He believes that the true body of Christ is hidden and concealed in the sacrament; it is the very substance of Christ's body, just as what appears is the body itself of Christ.</s>\n        <s>Yet, it is easy to say that the substance of Christ's body is indeed present in the Eucharist, but it does not become visible to our eyes and senses.</s>\n        <s>In a miraculous way that surpasses nature's powers, it remains hidden and cannot be perceived by the senses.</s>\n    </p>\n    <p>\n        <s>Moreover, it needs to be examined why Ratramnus explicitly denied in passages fifty, fifty-two, and one hundred one that the body on the altar is the same body born of the Virgin.</s>\n        <s>I completely deny that Ratramnus ever denied in these passages that the body hidden in the Eucharist is the body born of the Virgin, suffered, and was buried.</s>\n    </p>\n    <p>\n        <s>However, we must clearly acknowledge the significant difference, considering the distinct nature between the body celebrated in the Church through the mystery, and the actual body with its physical properties that was born of the Virgin Mary, crucified, buried, miraculously resurrected, and ascended into heaven.</s>\n    </p>\n    <p>\n        <s>This understanding is not difficult to grasp from passage eighty-eight, where he states: Therefore, the body and blood celebrated in the Church differ from that body and blood recognized as glorified in Christ’s body; this body is a pledge and appearance, while that is the truth itself.</s>\n    </p>\n    <p>\n        <s>In passage eighty-nine: We see, therefore, that the mystery of Christ's body and blood, now consumed by the faithful in the Church, is separated by many differences from that which was born of Mary the Virgin, which suffered, was buried, resurrected, ascended into heaven, and sits at the right hand of the Father.</s>\n    </p>\n</speak>",
      "original_latin": "Si res ita se haberet, dubio\nprocul haec albedo et rotunditas quae videntur\nessent hoc corpus Christi quod videretur et in oculos\nincurreret; sed ejusmodi opinio non delectat,\nni fallor, dissertatorem, imo subtilitas alia quaedam\nscholastica ipsi arridet, scilicet sibi persuadet cum\n revera hoc quod est, seu latet et occulitur in sacramento\nsit corpus Christi verum, seu potius sit ipsa\nsubstantia corporis Christi, hoc pariter quod videtur\nesse corpus ipsum Christi. Sed respondere facile\nest substantiam corporis Christi esse revera in Eucharistia,\nsed non propterea oculis nostris ac sensibus\nobnoxiam effieri: quoniam mirabili modo et\nnaturae viribus superiori, his delitescit, nec ullatenus\nsensibus percipi potest. De reliquo jam inquirendum\nsuperest qua ratione Ratramnus expresse\nnegaverit num. 50, 52 et 101 corpus quod est in\naltari esse corpus ipsum quod natum est ex Virgine. Nego ac pernego Ratramnum in his numeris\nunquam negasse corpus quod in Eucharistia\nlatet esse corpus ex Virgine natum, passum et sepultum. Sed rotunde fateri necesse est magnam constituere\ndifferentiam habita diversa ratione inter idem\ncorpus quatenus in Ecclesia celebratum per mysterium,\n et proprium corpus seu proprietatibus corporeis\naffectum quod ex Virgine Maria natum, cruci\naffixum, sepultum, postea mirabiliter revixit, et in\ncoelos ascendit. Haec intelligere non arduum est ex\nnum. 88 in quo sic fatur: Quapropter corpus et\nsanguis quod in Ecclesia geritur differt ab illo\ncorpore et sanguine quod in Christi corpore\ncum glorificatum cognoscitur: et hoc corpus pignus\nest et species, illud vero est ipsa veritas. Num. 89: Videmus itaque multa differentia separari mysterium\ncorporis et sanguinis Christi quod nunc a fidelibus\nsumitur in Ecclesia, et illud quod natum ex Maria\nVirgine, quod passum, quod sepultum, quod\nresurrexit, quod in coelos ascendit, quod ad dexteram\nPatris sedet. Num."
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      It's been clearly shown that the bread referred to as the body of Christ and the cup called the blood of Christ are symbolic, as they represent a mystery.\n    </s>\n    <s>\n      There's a significant distinction between the body present through the mystery and the body that suffered, was buried, and rose again.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      The writer should have included excerpts from Ratramnus's writings with some logical reasoning.\n    </s>\n    <s>\n      This way, they could have demonstrated, without violating dialectical reasoning, that Ratramnus did not believe the body celebrated in the Church is the same as the one formed in the womb of the Virgin, crucified, and later resurrected.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Therefore, it's beneficial for us to introduce this idea to the writer and to help them understand the difference of the same body.\n    </s>\n    <s>\n      This is while maintaining the true presence of the body and blood of Christ in the Eucharist of the Catholic Church as complete and inviolate.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      There's no reason to doubt that Lanfranc, Archbishop of Canterbury, was a strong opponent of Berengar.\n    </s>\n    <s>\n      It was through Berengar's actions that he was led to renounce his errors and burn his books in front of Pope Nicholas the Second in 1059.\n    </s>\n    <s>\n      Lanfranc was a true and great defender of the Catholic faith, so much so that he was beyond any suspicion.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Yet, in the Dialogue against Berengar about the Eucharist, he states:\n    </s>\n    <s>\n      It can truly be said to be the same body taken from the Virgin, yet not the same in terms of essence and the true nature's properties and power, but not if you consider the appearance of bread and wine.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      If such words were found in Ratramnus, they would provoke the writer to break arguments.\n    </s>\n    <s>\n      It's enough for Ratramnus to have introduced some distinction between body and body; he never said it wasn't the same body taken from Mary.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      However, the blessed Algerus, a distinguished defender of the faith against Berengar, seems to speak even more in line with Ratramnus's thinking in Book One on the Eucharist, chapter.\n    </s>\n  </p>\n</speak>",
      "original_latin": "97: Evidentissime monstratum\nest quod panis qui corpus Christi, et calix qui\nsanguis Christi appellatur, figura sit quia mysterium,\net quod non parva differentia sit inter corpus quod\nper mysterium existit et corpus quod passum est et\n sepultum resurrexit. Ecca verba debebat specie\nquadam rationis ex scriptis Ratramni exscribere dissertator:\nex quibus potuisset, non violatis legibus\nratiocinationis dialecticae, comprobare Ratramnum\nnon credidisse corpus quod in Ecclesia celebratur\nidipsum esse quod in utero Virginis efformatum,\ncruci affixum, et sepultum postea revixit. Hoc igitur\nin mentem dissertatoris jam intromittere nos juvat,\natque ejus intelligentiae subjicere hanc ejusdem corporis\ndifferentiam, inviolata et integra permanente\nde praesentia veri corporis et sanguinis Christi in\nEucharistia Ecclesiae catholicae fide. Nemini homini\ndubitandi locus relictus est quin Lanfrancus, archiepiscopus\nCantuariensis, fortissimus Berengarii adversarius,\ncujus instigatione sua sphalmata ejuravit\n suosque libros igne absumpsit coram Nicolao secundo\npapa anno 1059 fuerit verus et maximus fidei catholicae\ndefensor adeoque fide praeditus extra omnem\nsuspicionem posita. At vero sic fatur in Dialogo adversus\nBerengarium de Eucharistia: Vere dici\nposse et ipsum corpus quod de Virgine sumptum est,\net tamen non ipsum quidem quantum ad essentiam\nveraeque naturae proprietatem atque virtutem: non\nautem si spectes panis vinique speciem. Si ejusmodi\nverba apud Ratramnum invenirentur, dissertatorem\nusque ad articulorum fragorem commoverent. Sat est Ratramno aliquod discrimen inter\ncorpus et corpus attulisse; nunquam dixit nec esse\nipsum corpus quod de Maria sumptum est. Sed ad\nmentem Ratramni congruentius adhuc loqui videtur\nbeatus Algerus, egregius fidei defensor adversus Berengarium,\nl. I de Eucharistia, cap.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The blood and flesh of Christ, he explains, can be understood in two ways: either as the spiritual and divine nature, as he himself said, My flesh is true food, and my blood is true drink, or as the flesh that was crucified and the blood that was shed by the soldier's spear.\n        </s>\n        <s>\n            This is not about his dual substance but rather the dual form of his substance, which is now seen in the form of bread and wine.\n        </s>\n    </p>\n    <p>\n        <s>\n            A bit further in the same chapter: The appearances and likenesses of those things are the names used before, namely bread and wine, not the body of Christ.\n        </s>\n        <s>\n            The body and blood of Christ are referred to by name in the way we often name the sign by the thing it signifies.\n        </s>\n    </p>\n    <p>\n        <s>\n            And in chapter 18: Regarding the sacrament of bread and wine, which signifies and is nominally the body of Christ, it was mentioned earlier.\n        </s>\n        <s>\n            But the true body of Christ, invisible after the resurrection, is the sacrament of the visible body of Christ in his passion, as Augustine testifies in the book Sentences: His flesh is what we receive in the sacrament, covered by the form of bread, and his blood is what we drink under the appearance and taste of wine, the sacrament of flesh of flesh and blood of blood.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, it does not follow that Ratramnus was not convinced that the body taken from the Virgin is absent in the Eucharist, even though he distinguishes between the body taken from Mary and that which is celebrated in the Church; for he clearly teaches that the substance of bread and wine is transformed into the body and blood of Christ.\n        </s>\n        <s>\n            It is wrong not only to deny but even to think that it is not the body of Christ; and he states that it is named and exists, as we showed earlier.\n        </s>\n    </p>\n    <p>\n        <s>\n            The same ideas are found in Yvo of Chartres in a letter to Finarus, and previously in Rabanus Maurus in a letter to Heribaldus of Auxerre, which the learned Baluzius made public, strongly defending it from any suspicion of heresy or error.\n        </s>\n    </p>\n</speak>",
      "original_latin": "17: Dupliciter,\ninquit, sanguis Christi et caro intelligitur: vel spiritualis\nilla atque divina, de qua ipse ait: Caro mea\nvere est cibus et sanguis meus vere est potus; vel caro\n illa quae crucifixa est et sanguis qui militis effusus\nest lancea; quod non dixisse quantum ad duplicem\nejus substantiam credendus est, sed quantum ad duplicem\nejus substantiae formam quae nunc in humana\npanis et vini intelligitur forma. Et paulo inferius\neodem capite: Species et similitudo illarum rerum\nsunt nomina quae ante fuerunt, panis scilicet et vini,\nnon corporis Christi. Corpus vero et sanguis Christi\nvocantur nuncupative eo locutionis modo quo res\nsignificans solet rei significatae vocabulo nuncupari. Et cap. 18: Et de sacramento quidem panis et vini\nquod significet et sit nuncupative corpus Christi superius\ndictum est. Quod vero verum corpus Christi\ninvisibile post resurrectionem sit sacramentum visibilis\ncorporis Christi in passione suiipsius, testatur\nAugustinus in libro Sententiarum Prosperi: Caro\nejus est quam forma panis opertam in sacramento\naccipimus, et sanguis ejus quem sub vini specie et\nsapore potamus, caro videlicet carnis et sanguis sanguinis\n sacramentum. Igitur minime consequitur\nRatramnum non sibi persuasisse corpus ex Virgine\nsumptum in Eucharistia non existere, quamvis differentiam\nconstituerit inter illud corpus quod de\nMaria sumptum est, et idipsum quod in Ecclesia celebratur;\nquippe cum conceptis verbis doceat substantiam\npanis et vini esse conversam in corpus et\nsanguinem Christi, nefas esse non solum negare, verum\netiam cogitare non esse corpus Christi; dicatque corpus\nnominari et existere ut supra ostendimus. Eadem\nprorsus habentur apud Yvonem Carnotensem\nin epistola ad Finardum, et antea apud Rabanum\nMaurum in epistola ad Heribaldum Altissiodorensem,\nquam publici juris fecit doctissimus Baluzius, et\nquam ab omni aut haeresis aut erroris suspicione fortiter\nvindicavit rever.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Father Christian Lupus of the Order of Saint Augustine was a professor of sacred Theology at the University of Leuven. In a dissertation, he explained certain testimonies of the Holy Fathers related to the heresy of Berengar. This work is found in volume five of his notes on the Councils, page three hundred and seventeen, printed in Brussels in the year of Christ sixteen seventy-two.\n  </p>\n  <p>\n    <s>Verse number ten:</s>\n    <s>The dissertator states, <break time=\"500ms\"/> \"It is clear that the bread and wine figuratively become the body and blood of Christ.\"</s>\n  </p>\n</speak>",
      "original_latin": "Pater Christianus Lupus ordinis\nS. Augustini, sacrae Theologiae professor in\nAcademia Lovaniensi, in dissertatione dedita opera\nad explicationem testimoniorum quorumdam S. Patrum\nspectantium ad haeresim Berengarii, relata\n tomo V suarum notarum ad Concilia, pag. 317, impresso\nBruxellis anno Christi 1672. V. Num. 10: Claret, inquit dissertator, quia panis\nille vinumque figurate Christi corpus et sanguis\nexistit."
    }
  ]
}