{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>There are three clear and obvious falsehoods in these statements.</s>\n    <s>First, it's incorrect to claim that Ratramnus doesn't mention the internal change of the symbols.</s>\n    <s>He explicitly states in section nine: THE BREAD WHICH WAS BEFORE.</s>\n    <s>If it truly was bread before, it is no longer so, indicating an internal change, as no external change is visible.</s>\n    <s>Furthermore, Ratramnus clearly states in section thirty: Truly, through the mystery, the bread and wine are changed into the substance of the body and blood of Christ, to be received by the believers.</s>\n  </p>\n  \n  <p>\n    <s>Second, Ratramnus doesn't claim that the body is merely signified by the symbols to the innermost mind.</s>\n    <s>He clearly states that the bread and wine have changed into something different than they were before.</s>\n    <s>This is undeniable, as he further argues that the change is not visible to our eyes nor apparent externally.</s>\n    <s>The bread and wine appear to be something other than their outward form suggests.</s>\n    <s>It's a misconception, which cannot be conceived without error, that according to Ratramnus's view in section fifteen, the body and blood of Christ are present in the Eucharist.</s>\n    <s>Therefore, they must admit that a transformation has occurred in a way other than physically, or acknowledge that they are not truly what they appear to be, but something else in their essence.</s>\n    <s>If they refuse to acknowledge this, they are forced to deny the presence of the body and blood of Christ, which is wrong to assert or even think.</s>\n  </p>\n  \n  <p>\n    <s>Third, the dissertator wrongly attributes to Ratramnus the clever denial that the sight perceives the body of Christ and that the mouth eats Christ.</s>\n    <s>He wisely and plainly denies that the sacred body of Christ, celebrated in the Church, is visible or tangible to the senses, or that it is divided and consumed like ordinary food.</s>\n    <s>However, alongside Paschasius, he openly acknowledges that the substance of the body and blood of Christ, not directly visible, is truly hidden and enveloped within the appearances of bread and wine, existing invisibly and not subject to the senses.</s>\n  </p>\n  \n  <p>\n    <s>In truth, to affirm what Catholics have willingly accepted, none of this satisfies the pseudo-Ratramnus, according to the dissertator.</s>\n  </p>\n</speak>",
      "original_latin": "RESPONSIO. In his verbis tria dilucide et liquido falsa sunt. 1o Falsum est Ratramnum non dicere interius\nmutari symbola, cum conceptis verbis dicat numero\n9: PANIS QUOD ANTE FUERAT. Nam si revera fuit ante\npanis, jam non est amplius, adeoque mutatio facta\nest interius, nam exterius nulla apparet. Insuper\nnunquid non dicit Ratramnus numero 30: Vere\n per mysterium panem et vinum in corporis et sanguinis\nChristi conversa substantiam, a credentibus\nsumenda? 2o Neutiquam etiam dicit Ratramnus intimae\nmenti a symbolis corpus significari; quippe cum conceptis\nverbis dicat panem et vinum, cum aliud sint\nquam ante fuere, mutationem accepisse, ex hoc negari\nnon posse, et praesertim continuo sermone probet,\nmutationem factam non esse in iis quae in prospectu\nnostro sunt nec exterius apparent, panemque\net vinum aliud esse quam videntur per manifestationem\nexteriorem, vel negandum, quod sine scelere\ndici aut cogitari non potest, ex mente Ratramni,\nnum. 15, corpus et sanguinem Christi in Eucharistia\nexistere: Fatebuntur igitur necesse est\nmutata esse secundum aliud quam secundum corpus,\naut per hoc non esse quod in veritate videntur, sed\naliud quod non esse secundum propriam essentiam\ncernuntur, aut si hoc profiteri noluerint, compelluntur\nnegare corpus esse sanguinemque Christi,\n quod nefas est non solum dicere, verum etiam cogitare. 3o Falso affingit dissertator Ratramno callide\nnegasse quod aspectus corporis Christum intuetur, et\nos Christum manducat. Nam prudenter et simpliciter\nnegat sacrum Christi corpus, quod in Ecclesia celebratur\nesse visibile et palpabile cum sensu, more\nobsoniorum frustatim conscidi ac dentibus conteri:\nsed cum Paschasio libenter fatetur substantiam\ncorporis et sanguinis Christi in oculos minime incurrentem\nrevera occultam ac tegetibus specierum\npanis et vini visibilem, involutam, non subjectam\nsensibus seu invisibilem existere. XXVI. Verum confiteri quod catholici ultro fecere,\nnihil horum pseudo-Ratramno placet, inquit dissertator\n(pag.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The <phoneme alphabet=\"ipa\" ph=\"ˈpærɪs\">Paris</phoneme> edition, numbered 180, and the <phoneme alphabet=\"ipa\" ph=\"ˌæmstərˈdæm\">Amsterdam</phoneme> edition, numbered 293, present evidence with five formulated propositions.</s>\n        <s>These propositions argue that the proper works oppose Ratramnus and greatly displease him.</s>\n    </p>\n    <p>\n        <s>First, the consecrated bread is truly the body of Christ that was born of the Virgin.</s>\n        <s>According to the perspective of the pseudo-Ratramnus, there is no figurative meaning in the phrase \"body of Christ.\"</s>\n        <s>It is not to be understood metaphorically; rather, everything is perceived in truth.</s>\n        <s>As stated in number 14, one should willingly confess to seeing it in the simplicity of truth and think of everything corporeally.</s>\n    </p>\n    <p>\n        <s>Second, the Catholics indeed freely said, \"What we see is truly the body of Christ.\"</s>\n    </p>\n    <p>\n        <s>Third, anathema to him who says that faith performs the mystery.</s>\n        <s>The commentator notes that before faith, through the consecration by the mouth of the priest of God, God Himself performs the mystery in the symbols.</s>\n    </p>\n    <p>\n        <s>Fourth, nothing spiritual is conducted in that mystery, nothing hidden, nothing secret.</s>\n    </p>\n    <p>\n        <s>Fifth, we do not accept that faith creates, but rather, what is created by the word of God and the mouth of the priest, faith considers and believes.</s>\n    </p>\n</speak>",
      "original_latin": "180, editionis Parisiensis, et 293 edit. Amstelod. ); hoc vero probat quinque propositionibus\nefformatis, debita opera Ratramno repugnare eique\nvehementer displicere defendit. 1. Panis consecratus\n est vere corpus Christi quod natum de Virgine. Fuit, inquit, ex pseudo-Ratramni mente nullam figuram\nin ea voce CORPUS CHRISTI agnoscere, figurate\nnihil ibi accipere, totum in veritate; et, ut ait num. 14,\nin veritatis simplicitate conspici sponte fateri: totum\ncorporaliter opinari. 2. Aiebant nimirum ultro catholici: Hoc quod\nconspicimus, vere corpus est Christi. 3. Anathema ei qui dixerit fidem mysterium operari;\nquippe, inquit dissertator, ante fidem consecratio\nper os sacerdotis Dei, Deus ipse mysterium in symbolis\noperatur. 4. Nihil spirituale in illo mysterio geritur, nihil\nabditi, nihil secreti. 5. Non accipimus quod fides efficiat, sed quod effectum\nverbo Dei et ore sacerdotis fides cogitat et credit."
    }
  ]
}