{
  "chunks": [
    {
      "original_latin": "Explicit Eugenii epistola, ad suum redit thema Gregorius. ",
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>    <p>The letter from Eugenius concludes, and Gregory returns to his main theme.</p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>Thus, the holy Eugenius was brought before the king with the bishop of the Arians to argue for the Catholic faith. When Eugenius powerfully defeated him regarding the mystery of the Holy Trinity, and Christ performed many miracles through him, that same bishop was consumed with greater madness by envy. At that time, there were very wise and holy men with Saint Eugenius, Bishops Vindemialis and Longinus, who were equals in rank and not inferior in virtue. Saint Vindemialis was said to have raised the dead, while Longinus healed many sick people. Eugenius also cured not only physical blindness but also blindness of the mind.</p>\n    <p>Seeing this, the wicked bishop of the Arians called over a man who had been deceived by the same error in which he lived, and said, \"I cannot endure that these bishops perform many signs among the people, and everyone follows them, neglecting me. Now agree to what I command, and after receiving fifty gold coins, sit in the street through which we pass, and placing your hand over your closed eyes, when I pass by with the others, shout loudly, saying: I implore you, most blessed Cirola, bishop of our religion, to reveal your glory and power, so that by opening my eyes, I may deserve to see the light I lost.\"</p>\n    <p>Carrying out these orders and sitting in the street, as the heretic passed with the saints of God, this man who intended to mock God shouted loudly, saying, \"Hear me, most blessed Cirola, hear me, holy priest of God: look upon my blindness. Let me experience the remedies which the other blind have received from you, which the lepers have experienced, and even the dead have sensed. I adjure you by the very power you have, to restore to me the light I desire, for I am struck with severe blindness.\"</p>\n    <p>Though he did not know the truth, he spoke the truth: for greed had blinded him, and he thought he could mock the power of Almighty God for money.</p>\n</speak>",
      "original_latin": "IV. Ductus itaque sanctus Eugenius ad regem cum\nillo Arianorum episcopo, pro fide catholica decertavit. Cumque eum de sanctae Trinitatis mysterio potentissime\ndevicisset, et insuper multas per eum virtutes Christus\nostenderet, in majorem insaniam idem episcopus invidia\ninflammante succenditur. Erant enim tunc temporis cum\nsancto Eugenio viri prudentissimi atque sanctissimi,\nVindemialis et Longinus episcopi, pares gradu, et virtute\nnon impares. Nam sanctus Vindemialis eo tempore\nferebatur mortuum suscitasse, Longinus autem multis\ninfirmis salutem tribuit; Eugenius quoque non solum\nvisibilium oculorum caecitatem, sed etiam mentium depellebat. V. Quod cernens ille nequam Arianorum episcopus,\nvocatum ad se quemdam hominem, ab illo quo ipse vivebat\n errore deceptum, ait: Non patior quod hi episcopi\nmulta in populo signa depromunt, illosque cuncti, me\nneglecto, sequuntur. Acquiesce nunc his quae praecipio,\net acceptis quinquaginta aureis, sede in platea per\nquam nobis est transitus, et manum super clausos oculos\n ponens, me praetereunte cum reliquis exclama in\nmagna virtute, dicens: Te, beatissime Cirola nostrae religionis\nantistes, deprecor ut respiciens manifestes gloriam\nac virtutem tuam, ut oculos meos aperiens, merear\nlucem videre quam perdidi. Qui jussa complens,\nresidensque in platea, transeunte haeretico cum sanctis\nDei, iste qui Deum irridere  cogitabat, exclamat in\nmagna virtute, dicens: Audi me, beatissime Cirola, audi\nme, sancte sacerdos Dei: respice caecitatem meam. Experiar\nego medicamenta quae saepe caeci reliqui a te meruerunt ,\nquae leprosi experti sunt, quae ipsi etiam mortui\npersenserunt. Adjuro te per ipsam virtutem quam\nhabes, ut mihi desideratam restituas lucem, quia gravi\nsum caecitate percussus. Veritatem enim nesciens verum\ndicebat: quia caecaverat eum cupiditas, et virtutem Dei\n omnipotentis irridere per pecuniam aestimabat. VI.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The bishop of the heretics stepped aside slightly, as if he was about to revel in his power, filled with vanity and pride. He placed his hand over his eyes, saying: \n        <s>\"According to our faith, by which we rightly believe in God, may your eyes be opened.\"</s> \n        <s>But as soon as these wicked words were spoken, laughter turned to weeping, and the bishop's deceit was exposed for all to see.</s>\n    </p>\n    <p>\n        <s>A tremendous pain gripped the eyes of the poor man, so severe that he could barely press them with his fingers to keep them from bursting.</s> \n        <s>Eventually, the miserable man cried out, saying:</s> \n        <s>\"Woe to me, miserable one! I have been deceived by the enemy of divine law.</s> \n        <s>Woe to me, for I tried to mock God for money and received fifty gold coins to commit this sin.\"</s>\n    </p>\n    <p>\n        <s>To the bishop, he said: \"Here is your gold, give me back my sight, which I lost through your deceit.</s> \n        <s>I beg you, most glorious Christians, do not despise the wretched, but quickly help one who is perishing.</s> \n        <s>For indeed, I have realized that God is not mocked.\"</s> \n        <s><phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> chapter six, verse seven.</s>\n    </p>\n    <p>\n        <s>Then, moved by the mercy of the holy ones of God, they said: \"If you believe, all things are possible for the believer.\"</s> \n        <s>He cried out with a loud voice: \"Whoever does not believe that Christ is the Son of God and that the Holy Spirit shares equal substance and divinity with God the Father, may today suffer what I endure.\"</s> \n        <s>And he added: \"I believe in God the Father Almighty, I believe in the Son of God, Jesus Christ, equal to the Father, I believe in the Holy Spirit, consubstantial and coeternal with the Father and the Son.\"</s>\n    </p>\n    <p>\n        <s>Upon hearing this, and honoring each other mutually, a holy contention arose among them over who would make the sign of the blessed cross on his eyes.</s> \n        <s>Vindemialis and Longinus urged Eugenius, but he, in turn, asked them to lay hands on the blind man.</s> \n        <s>When they did this and held their hands over his head, Saint Eugenius made the sign of the cross over the blind man's eyes, saying:</s> \n        <s>\"In the name of the Father, and of the Son, and of the Holy Spirit, the true God, whom we confess as three in one equality and omnipotence, may your eyes be opened.\"</s>\n    </p>\n    <p>\n        <s>Immediately, the pain vanished, and he returned to his former health.</s>\n    </p>\n</speak>",
      "original_latin": "Tunc haereticorum episcopus paululum se divertit\nquasi in virtute triumphaturus, elatus vanitate atque\nsuperbia, posuit manum suam super oculos ejus, dicens:\nSecundum fidem nostram, qua recte Deum credimus,\naperiantur oculi tui. Et mox ut hoc nefas erupit, risus\nmutatur in planctum, et dolus episcopi est patefactus in\npublico . Nam tantus dolor oculos miseri illius invasit,\nut eos digitis vix comprimeret, ne creparent. Denique\nclamare coepit miser, ac dicere: Vae mihi misero! quia seductus sum ab inimico legis divinae. Vae mihi,\nquia Deum per pecuniam irridere volui, et quinquaginta\naureos accepi, ut hoc facinus perpetrarem. Ad episcopum\nautem aiebat: Ecce aurum tuum, redde lumen\nmeum, quod dolo tuo perdidi. Vosque rogo, gloriosissimi\n Christiani ne despiciatis miserum, sed velociter\nsuccurrite pereunti. Vere enim cognovi quia Deus non\nirridetur (Gal. VI, 7). VII. Tunc sancti Dei misericordia moti: Si, inquiunt,\ncredis, omnia possibilia sunt credenti. At ille clamabat\nvoce magna: Qui non crediderit Christum Filium Dei\net Spiritum sanctum aequalem habere substantiam atque\ndeitatem cum Deo Patre, hodie quae ego perfero patiatur. Et adjecit: Credo Deum Patrem omnipotentem,\ncredo Filium Dei Christum Jesum aequalem Patri, credo\nSpiritum sanctum Patri et Filio consubstantialem atque\ncoaeternum. Haec illi audientes, et se invicem honore\nmutuo pravenientes, oritur inter eos sancta contentio,\nquis oculis ejus signum beatae crucis imponeret. Vindemialis\nvero ac Longinus Eugenium; ille autem e contra\n eos exorat ut manus imponerent caeco. Quod cum fecissent,\net manus suas super caput ejus tenerent, sanctus\nEugenius crucem super oculos caeci faciens, ait: In nomine\nPatris, et Filii, et Spiritus sancti veri Dei, quem\ntrinum in una aequalitate atque omnipotentia confitemur,\n aperiantur oculi tui. Et statim ablato dolore, ad\npristinam rediit sanitatem .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>It became evident through his blindness how the bishop of the heretics was blinding their hearts with his misleading assertions. As a result, they couldn't see the true light with the eyes of faith.</p>\n    <s>Oh, miserable one! He did not enter through the door, which is Christ, the true door, becoming more of a wolf to the flock than a protector.</s>\n    <s>Instead of igniting the peace of faith in believers' hearts, he tried to extinguish it with his corrupt intentions.</s>\n    <p>The holy people of God performed many signs among the people, and there was a unified voice declaring: True God the Father, true God the Son, true God the Holy Spirit, to be worshiped with one faith, feared with one fear, and venerated with the same honor.</p>\n    <s>It is clear to everyone that what Cirola claims is false.</s>\n    <break time=\"500ms\"/>\n    <p>When King Honoricus saw his claims completely exposed by the glorious faith of the holy ones, and the sect of error was not rising but being destroyed, and the fraud of his bishop was revealed, he ordered the holy people of God to be killed after enduring many tortures, the rack, flames, and claws.</p>\n    <s>He ordered the blessed Eugene to be beheaded, pretending that if he did not return to the heretical sect when the sword was over his neck, he would not be killed.</s>\n    <s>This was so Christians would not venerate him as a martyr, but instead, condemn him to exile, which is exactly what happened.</s>\n    <p>For when, at the brink of death, he was asked if he intended to die for the Catholic faith, he replied: For this is eternal life, to die for justice.</p>\n    <s>Then, with the sword poised, he was exiled to the city of Albi in Gaul, where he ended his life.</s>\n    <s>Many virtues and frequent miracles are now shown at his tomb.</s>\n    <p>He ordered the holy Vindemial to be struck down with a sword, which was fulfilled in this conflict.</p>\n    <s>Octavian the archdeacon and many thousands of men and women affirming this faith were killed and crippled.</s>\n    <s>But for the love of glory, these punishments meant nothing to the holy confessors, who, though troubled in peace, understood well that they were to face many trials, as noted by the Apostle in the Book of Romans.</s>\n</speak>",
      "original_latin": "Manifestissime autem patuit\nper hujus caecitatem, qualiter haereticorum episcopus\noculos cordium misero assertionis suae velabat amictu,\nne veram lucem illis liceret fidei oculis contemplari. O miserum! qui non ingressus per januam, id\nest per Christum, qui est janua vera, lupus magis gregi\nquam ejus custos effectus, et pacem fidei quam in credentium\ncordibus debuerat accendere, pravitate cordis\nsui conabatur exstinguere. Sancti vero Dei alia signa\nin populis multa fecerunt, et erat vox una populi dicentis:\nVerus Deus Pater, verus Deus Filius, verus Deus\nSpiritus sanctus, una fide colendus, uno timore metuendus,\neodemque honore venerandus. Nam ea quae\nCirola asserit, falsa esse cunctis est manifestum. VIII. Videns autem Honoricus rex assertiones suas\nper sanctorum fidem gloriosam  totaliter denudari, nec\nerigi sectam erroris, sed potius destrui; fraudemque\npontificis sui in hoc scelere fuisse detectam: sanctos\nDei post multa tormenta, post  eculeos, post flammas,\npost ungulas, jussit interfici. Beatum vero Eugenium\ndecollari jussit, sub ea specie, ut si in ea hora qua\nensis super cervicem ejus incumbebat, non reverteretur\nad haereticorum sectam, non occideretur, ne eum pro\nmartyre excolerent Christiani, sed exsilio damnaretur:\nquod ita factum esse manifestum est. Nam cum imminenti\nmorte interrogatus fuisset si mori pro fide catholica\n destinaret, respondit: Haec enim est sempiterna\nvita, pro justitia mori. Tunc suspenso gladio, apud\n Albigensem Galliarum urbem exsilio deputatus est,\n ubi et finem vitae praesentis fecit. Ad cujus nunc sepulcrum\nmultae virtutes et creberrimae ostenduntur. Sanctum\nvero Vindemialem gladio percuti praecepit, quod\net  impletum est in hoc certamine. Octavianus vero\narchidiaconus et multa millia virorum ac mulierum\nhanc fidem asserentium, interempta atque  debilitata\nsunt. Sed pro amore gloriae nihil erant haec supplicia\nconfessoribus sanctis, qui in pacis vexati, in multis\nbene se noverant disponendos, juxta illud Apostoli\n(Rom.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            \"The sufferings of this present time are not worth comparing to the future glory that will be revealed in us.\"\n        </s>\n        <s>\n            Many strayed from their faith by pursuing riches, becoming entangled in numerous sorrows. An unfortunate bishop named Revocatus was drawn away from the Catholic faith during this period.\n        </s>\n        <s>\n            At that time, even the sun seemed dim and darkened, with only a third of it shining. I believe this was due to the many crimes and the shedding of innocent blood.\n        </s>\n        <s>\n            Honoricus, following such atrocities, was seized by a demon that had long fed on the blood of saints. He tore at himself with his own teeth, ending his unworthy life in a fitting death.\n        </s>\n        <s>\n            After him, Childericus came to power, and upon his death, Gelisimiris took over the kingdom. He too was defeated by the republic, ending both his life and rule, leading to the fall of the Vandal kingdom.\n        </s>\n    </p>\n    <p>\n        <s>\n            In this crypt, where the body of Saint Amarandus was kept, the martyr Eugenius, from the Honorifician persecution, is also honored as the greatest glory of the priestly island.\n        </s>\n        <s>\n            His exile in this city and the suffering he and his companions endured are recounted. Having great virtues in the world and having emerged victorious from martyrial torments, he knew the Lord would call him to glory. Particularly aware of what was hidden from others, he was to join the martyr Amarandus.\n        </s>\n        <s>\n            He went to Amarandus's tomb, prostrated on the ground, and prayed to the Lord for a long time. Then, with arms outstretched on the floor, he directed his spirit to heaven. His body was later gathered by Christians and buried in the crypt we mentioned.\n        </s>\n    </p>\n    <p>\n        <s>\n            During his festival, countless people gathered, and many transactions took place in the courtyard. A local girl approached a stall as if to buy something, and seeing an item she liked, received it from the vendor.\n        </s>\n        <s>\n            She immediately handed it to another person, denying she had ever received it. The vendor insisted earnestly, \"I gave it to you with my own hand, and you accepted it to inspect.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "VIII, 18): Quia non sunt condignae passiones\nhujus temporis ad futuram gloriam, quae revelatur in\nnobis . IX. Multi tunc errantes  a fide accipientes divitias\ninseruerunt se doloribus multis. Infelix autem quidam\nepiscopus nomine Revocatus, eo tempore est revocatus\n a fide catholica. Tunc et sol teter apparuit obscuratus,\nita ut vix ab eo pars vel tertia eluceret, credo namque\npro tantis sceleribus et effusione sanguinis innocentis. Honoricus vero post tantum facinus, arreptus a daemone,\nqui diu de sanctorum sanguine pastus fuerat,\n propriis se morsibus laniabat, in quo etiam cruciatu\nvitam indignam justa morte finivit. Huic  Childericus,\nsuccessit, quo defuncto Gelisimiris regnum suscepit. Ipse quoque a republica superatus, vitam principatumque\nfinivit, et sic regnum decidit Vandalorum. X. Huic cryptae, in qua servabatur sancti Amarandi\ncorpus, sociatur et ille Honorificianae \npersecutionis martyr Eugenius, sacerdotalis insulae\nmaximum decus, quem in hac urbe detrusum exsilio,\nvel ipsius, vel sociorum ejus passio narrat. Hic cum\nmagnis in saeculo polleret virtutibus, et jam victor de\ntormentis martyrialibus exstitisset, tempus vocationis\nsuae, quo accerseretur ad gloriam, Domino revelante\ncognovit: illud praecipue quod populis occultabatur,\nmanifestum noscens, se martyri Amarando socium esse\n futurum, ad ejus sepulcrum dirigitur, prostratusque\nsolo diutissime orationem fudit ad Dominum: dehinc\nexpansis per pavimentum brachii, spiritum coelo direxit,\nqui a Christianis collectus, in ipsa qua diximus crypta\nsepulturae mandatus est. XI. Ad cujus festivitatem cum tempore quodam innumeri\npopuli convenissent, negotia multa in atrio\nprotulerunt; puella vero una ex habitatoribus loci stationem\nadiit, quasi aliquid coemptura, speciemque sibi\naptam aspiciens a negotiatore suscepit, et statim dicto\ncitius porrectam alteri, negat se accepisse. Negotiator\nvero intente aiebat: Mea eam tibi manu protuli, tuque\nrimandam sollicite accepisti.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When she denied it, the merchant said, \"If you're so stubborn and driven by greed to deny it, let the blessed martyr Eugenius judge. \n        </s>\n        <s>\n            If you swear at his tomb that you didn't receive it, I'll consider my loss as nothing.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            She, confident she could rid herself of this oath, quickly went to the tomb. \n        </s>\n        <s>\n            With her hands raised to swear, her body suddenly stiffened, her feet became fixed to the floor, and her voice stuck in her throat, leaving her with a wide-open mouth but no speech.\n        </s>\n    </p>\n    <p>\n        <s>\n            Seeing this, the merchant said to the crowd, \"May this sign, which you have brought upon yourself, serve you well, virgin. \n        </s>\n        <s>\n            Let the vengeance given by Bishop Eugenius be enough for you.\"\n        </s>\n        <s>\n            With that, he left the place.\n        </s>\n    </p>\n    <p>\n        <s>\n            She remained in this torment for a long time until finally, at the martyr's command, she spoke and openly confessed what she had wished to keep hidden.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Oh unfortunate greed, what are you doing? \n        </s>\n        <s>\n            Why does a woman's mind, rather than a man's, succumb to seeking others' possessions?\n        </s>\n        <s>\n            Why does a small arrow of desire pierce the strong armor of the mind?\n        </s>\n        <s>\n            Why do you gather rusty gold talents, only to burn with them in hell?\n        </s>\n    </p>\n    <p>\n        <s>\n            What good are perishable gains to you, which result in the loss of eternal life, according to the Lord's word: \n        </s>\n        <s>\n            \"What good is it for someone to gain the whole world, yet forfeit their soul? \n        </s>\n        <s>\n            Or what can anyone give in exchange for their soul?\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Illaque negante, ait negotiator;\nSi tibi tanta est pertinacia, avaritia stimulante,\nnegandi, judicet illud beatus  martyr Eugenius, ad\ncujus sepulcrum si cum sacramenti interpositione dixeris\nte non accepisse, damni mihi nihil aestimo quod\namisi. At illa pollicita se posse ex hoc exui sacramento,\nvadit ocius ad sepulcrum, elevatisque manibus ut juraret,\nextemplo membris  dissolutis irriguit, plantaeque\n ejus infixae sunt pavimento, vox haesit in gutture, tantum\nos patulum a sermone nudum hiabat. Quod negotiator\ncernens cum reliquo populo, ait: Prosit tibi, inquit,\nvirgo, haec species quam tulisti mihi. Sufficit tibi\nultio data per hunc pontificem Eugenium. Et hac\n dicens a loco recessit. Illa vero in hoc tormento diutissime\ndetenta, tandem martyre jubente locuta; palam\nconfessa est quod clam latere voluerat. XII. Quid agis, o infelix avaritia! Quid petendis\nrebus alienis succumbis mens feminea, non virilis? Ut\nquid firmam loricam mentis modica transverberas sagitta\ncupiditatis? Quid congregas, o homo, auri rubiginosi\ntalenta, cum iis arsurus in gehenna? Quid tibi\nprosunt peritura lucra, quae aeternae vitae pariunt detrimenta,\njuxta illud Domini verbum: Quid prodest homini\nsi totum mundum lucretur, animae autem suae\n detrimentum patiatur? aut quam dabit homo commutationem\npro anima sua? XIII.",
      "voice": "Matthew"
    }
  ]
}