{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Eugenius, originally from Africa, became the bishop of Carthage in 480, appointed by the Catholics after Huneric, the king of the Vandals, was persuaded by the prayers of Emperor Zeno and Placidia to allow the selection of a bishop.</s>\n    <s>This came after the bishop's seat had been vacant for 24 years due to the harshness of the Arians.</s>\n  </p>\n  <p>\n    <s>In 484, Huneric assembled a group of Arian bishops in Carthage for a debate with the Catholics.</s>\n    <s>Eugenius presented a clear statement of faith to the king, supported by such strong reasoning that it left the heretics both silent and enraged.</s>\n    <s>Soon after, Huneric exiled him to Tamallula, a city on the border of Tripolitania, where he was subjected to torture by Anthony, a harsh heretic and the local bishop.</s>\n  </p>\n  <p>\n    <s>Later, as noted by Gregory of Tours in \"History of the Franks,\" Book 2, Chapter 3, Eugenius was taken to the city of Albi in Gaul, where he is believed to have died around 495 or shortly thereafter.</s>\n    <s>Gennadius, writing about him as if he were still alive, mentions him in the \"Catalogue of Writers,\" Chapter 97, which he compiled that year.</s>\n  </p>\n  <p>\n    <s>There is a booklet or an extended Confession of Faith presented to King Huneric by the African bishops, included by Victor of Vita in the third book of his work \"On the Vandal Persecution,\" on page 33.</s>\n    <s>While Victor does not explicitly attribute it to Eugenius, Gennadius firmly places it in the cited location.</s>\n    <s>It can be found in the Councils, volume 4, page 1128, and in the Library of the Fathers, volume 8, page 683.</s>\n  </p>\n  <p>\n    <s>According to the same Gennadius, Eugenius also wrote letters to the people under his care shortly before his exile, which have since been lost; he engaged in discussions with the Arian leaders via messengers, addressed to King Huneric; and finally, he offered prayers for the peace of the Catholics, presented as apologies.</s>\n  </p>\n</speak>",
      "original_latin": "NOTITIA EX CAVE. Eugenius, gente Afer, anno 480 a catholicis, quibus\nHunericus Vandalorum rex Zenonis imp. et\nPlacidiae precibus exoratus eligendi episcopi veniam\nconcesserat, episcopus Carthaginensis constitutus,\npostquam sedes Arianorum saevitia per 24 annos vacaverat. Anno 484, collecta apud Carthaginem ab\nHunerico episcoporum Arianorum turba, qui disputationem\ncum catholicis committerent, Eugenius luculentam\nfidei professionem regi obtulit, tanta rationis\nvi munitam, ut haereticos ad silentium pariter ac\nrabiem adigeret. Paulo post ab Hunerico Tamallunensem\ncivitatem in confinio Tripolitanae sitam relegatur,\net Antonio loci episcopo, haeretico ferocissimo,\nexcruciandus committitur. Postea, si Gregorio Turonensi\n(Hist. Franc. lib. II, cap. 3) fides, Albigensem\n Galliarum urbem asportatus est, ubi anno circiter\n495 vel paulo post vitam finiisso videtur. De eo enim\n quasi adhuc vivente loquitur Gennadius in Catalogo\nscriptorum (cap. 97), quem isto anno contexuit. Exstat libellus seu prolixa fidei Confessio nomine\nepiscoporum Africanorum Hunerico regi oblata,\napud Victorem Vitensem (cujus integrum librum tertium\nconstituit) De persecutione Vandalica lib. III,\npag. 33. Ejus enim esse, licet id non dicat Victor,\nextra omnem controversiam ponit Gennadius loco\ncitato. Habetur Concil. tom. IV, pag. 1128, et in Bibliotheca\nPatrum tom. VIII, pag. 683. Scripsit praeterea,\nteste eodem Gennadio, quae interierunt, epistolas\nad plebem suae curae commissam paulo ante\nexsilium missas; altercationes quas cum Arianorum\npraesulibus per internuntios habuit, Hunnerico regi\nnuncupatas; preces denique pro quiete catholicorum\n apologiarum ad instar, eidem oblatas.",
      "voice": "Matthew"
    }
  ]
}