{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>  <p>\n    LETTER OF SAINT EUGENIUS OF CARTHAGE TO HIS PEOPLE, FOR THE PRESERVATION OF THE CATHOLIC FAITH.\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "EPISTOLA\nS. EUGENII CARTHAGINENSIS\nAD CIVES SUOS, PRO CUSTODIENDA FIDE CATHOLICA. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    To my dearest and sweetest children in the love of Christ, the sons and daughters of the Church entrusted to me by God, from Eugenius, bishop.\n  </p>\n  <p>\n    A royal command has been issued, and by decree, we have been called to Carthage to practice the Catholic faith. Therefore, so I wouldn't leave the Church of God in uncertainty or the flock of Christ without a true shepherd, I felt it necessary to send this letter to you in my stead.\n  </p>\n  <p>\n    In this letter, I ask, urge, advise, and earnestly beseech you with tears, by the majesty of God and the dreadful day of judgment, and by the terrifying glory of Christ's coming, to hold firmly to the Catholic faith. Assert that the Son is equal to the Father, and that the Holy Spirit shares the same divinity with the Father and the Son.\n  </p>\n  <p>\n    Therefore, preserve the grace of the one baptism, safeguarding the anointing of Chrism. No one should return to the water after being reborn from water. By God's will, salt is made in water, but if it is returned to water, all its essence is immediately nullified.\n  </p>\n  <p>\n    <s>\n      Hence, it is not without reason that the Lord says in the Gospel: \"If the salt has lost its flavor, how shall it be seasoned?\"\n    </s>\n    <s>\n      And certainly, this is to lose flavor, wanting to be seasoned again after having been made sufficient once.\n    </s>\n  </p>\n  <p>\n    Did you not hear Christ saying: \"He who has bathed once does not need to wash again\" (John thirteen)? Therefore, brothers, and my sons and daughters in the Lord, do not be saddened by my absence: because if you adhere to Catholic discipline, neither distance will make me forget you, nor will death separate me from you.\n  </p>\n  <p>\n    Know that whatever causes my separation from you, the victory is with me. If I go into exile, I have the example of the blessed John the Evangelist; if I face death, \"For to me, to live is Christ, and to die is gain\" (Philippians one, twenty-one). If I return, brothers, God will fulfill your desire.\n  </p>\n</speak>",
      "original_latin": "Dilectissimis et in Christi amore dulcissimis filiis et\nfiliabus Ecclesiae mihi  a Deo commissae, Eugenius\nepiscopus. Regalis emanavit auctoritas, et pro exercenda\nfide catholica edicto nos  ad Carthaginem venire\npraecepit. Et ideo ne abiens a vobis Ecclesiam Dei in\nambiguo, hoc est in suspenso dimitterem, aut oves\nChristi non verus pastor silentio relinquerem; necessarium\nduxi has pro me vicarias vestrae dirigere sanctitati,\nin quibus non sine lacrymis peto, hortor, moneo, et satis\n abundeque obtestor per Dei majestatem et per tremendum\njudicii diem, atque adventus Christi terribilem\nclaritatem, ut fixius teneatis catholicam fidem, asserentes\n Filium Patri esse aequalem, et Spiritum sanctum\neamdem habere cum Patre et Filio deitatem. Servate\nitaque unici baptismatis gratiam, custodientes  Chrismatis\nunctionem. Nemo post aquam, revertatur ad\naquam, renatus ex aqua . Nutu enim Dei sal in aqua\nconficitur, sed si in aquam redactum fuerit, omnis\n species ejus confestim evacuatur. Unde non immerito\nDominus in Evangelio ait: Si cal  infatuatum fuerit,\nin quo salietur? Et utique hoc est infatuari, velle secundo\ncondiri eum semel factum sufficiat. Non audistis\nChristum dicentem: Qui semel lotus est, non habet\nnecessitatem iterum lavandi (Joan. XIII)? Ideoque,\nfratres, et filii, filiaeque meae in Domino, non vos contristet\nabsentia mea:  quia si catholicae disciplinae adhaereatis,\nego vos nec longinquitate aliqua obliviscar,\nnec morte a vobis divellar. Scitote quia  quodcunque\nfecerit me dividi a vobis, mecum est palma. Si ad exsilium\nabiero, beati Joannis evangelistae exemplum\n habeo; si ad mortis exitium, Mihi vivere Christus est,\net mori lucrum (Philipp. I, 21). Si rediero, fratres,\nimplebit Deus desiderium vestrum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, I believe it is enough that I have not kept silent with you.</s>\n        <s>I have warned and instructed you as best as I could, so I am free from the blood of those who perish.</s>\n        <s>I know these letters will be read against them before the judgment seat of Christ, when he comes to repay each one according to their deeds.</s>\n    </p>\n    <p>\n        <s>If I return, brothers, I will see you in this life; if not, I will see you in the future.</s>\n        <s>Nevertheless, I say to you, farewell, pray for us, and fast:</s>\n        <s>because fasting and almsgiving have always turned the Lord towards mercy.</s>\n    </p>\n    <p>\n        <s>Remember, it is written in the Gospel: Do not fear those who kill the body but cannot kill the soul;</s>\n        <s>rather, fear him who, after he has killed the body, has the power to destroy the soul and send it to hell.</s>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"ˈmæθ.ju\">Matthew</phoneme> \n            10:28.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Attamen sufficit\n modo, quod vobis non tacui, monui et instruxi quomodo\npotui, ideoque immunis sum a sanguine omnium\npereuntium; scio quia adversus eos legentur litterae istae\nante tribunal Christi, cum venerit reddere unicuique secundum\nopera sua. Si reversus fuero, fratres, videbo\nvos in hac vita; si reversus non fuero, videbo vos in futura. Dico tamen vobis, Valete, orate pro nobis, et jejunate:\nquia jejunium et eleemosyna semper Dominum\nad misericordiam deflexerunt. Mementote esse scriptum\nin Evangelio: Nolite timere eos qui occidunt corpus,\nanimam autem non possunt occidere; timete autem eum\nqui postquam occiderit corpus, habet potestatem et animam\nperdere, et mittere in gehennam (Matth. X, 28).",
      "voice": "Matthew"
    }
  ]
}