{
  "chunks": [
    {
      "original_latin": "EXCERPTUM EX GREGORIO TURONENSI\nDE\nS. EUGENIO CARTHAGINENSI\nET ALIIS CONFESSORIBUS QUI SUB HUNERICO REGE PASSI SUNT. I. ",
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Here's an excerpt from Gregory of Tours about Saint Eugenius of Carthage and other confessors who suffered under King Huneric.\n        </s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>\n            The Vandals, led by King Gunderic, left their homeland and invaded Gaul. After causing significant destruction, they moved into Spain.\n        </s>\n        <s>\n            Following them, the Suevi, also known as the Alemanni, occupied Galicia.\n        </s>\n        <s>\n            It wasn't long before a conflict broke out between these neighboring peoples.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Subsequently, as the Alemanni advanced to Traducta, the Vandals crossed the sea and spread throughout Africa and Mauretania.\n        </s>\n    </p>\n    <p>\n        <s>\n            During this period, persecution against Christians intensified.\n        </s>\n        <s>\n            It's worth mentioning some of the things they did to the churches of God and how they were eventually expelled from their kingdom.\n        </s>\n        <s>\n            After Trasimundus died, having committed crimes against God's saints, Honoricus, who was even more cruel, took over the African kingdom, chosen by the Vandals themselves.\n        </s>\n    </p>\n    <p>\n        <s>\n            Under his rule, the number of Christians killed for the sacred name of Christ is beyond human comprehension.\n        </s>\n        <s>\n            Yet, Africa bears witness to this and Christ’s right hand, which crowned them with unfading gems.\n        </s>\n        <s>\n            We have read about the sufferings of some of these martyrs, a few of which should be recounted to fulfill our promises.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, Cirola, falsely called a bishop, was seen as the greatest supporter of heretics.\n        </s>\n        <s>\n            When the king initiated persecution against Christians in various places, he found Saint Eugenius, a bishop of indescribable holiness and renowned wisdom, in the suburbs of his city.\n        </s>\n        <s>\n            The persecutor seized him so violently that he had no chance to encourage the flock of Christ.\n        </s>\n        <s>\n            As he was being taken away, he sent a letter to his fellow citizens, urging them to keep the Catholic faith, which read:\n        </s>\n    </p>\n</speak>",
      "original_latin": "Vandali a loco suo digressi cum Gunderico rege\nin Gallias ruunt, quibus valde vastatis Hispanias appetunt. Hos secuti Suevi, id est Alamani, Galliciam apprehendunt. Nec multo post scandalum inter utrumque\noritur populum, quoniam propinqui (Colb., ibi)\nsibi erant . . . . . . . Post haec prosequentibus Alamannis\nusque ad Traductam, transito mari Vandali per totam\nAfricam ac Mauritaniam sunt dispersi. II. Sed quoniam eorum tempore persecutio in Christianos\ninvaluit, videtur ut aliqua ex his quae circa Dei\nEcclesias intulerunt, vel quemadmodum de regno expulsi\nsunt, memorarem. Defuncto igitur  Trasimundo,\npost scelera quae in sanctis Dei exercuit, Honoricus\nmente crudelior Africanum occupat regnum, atque ex\nelectione Vandalorum ipsis praeponitur, cujus sub tempore\n quanti Christianorum populi pro ipso Christi sacratissimo\n nomine coesi tint, ab hominibus non potest\ncomprehendi. Testis est tamen Africa quae misit, et\nChristi dextera quae gemmis immarcessibilibus coronavit. Legimus tamen quorumdam ex ipsis martyrum\npassiones, ex quibus quaedam replicanda sunt, ut ad\nea quae spopondimus veniamus. III. Igitur Cirola, falso vocatus episcopus, haereticorum\ntunc maximus habebatur assertor; cumque ad\npersequendum Christianos rex per diversa transmitteret,\nsanctum Eugenium episcopum, virum inenarrabilis\nsanctitatis, qui tunc ferebatur magnae prudentiae esse in\nsuburbano civitatis suae reperit persecutor. Quem ita\nviolenter rapuit, ut nec  ad cohortandum gregem\nChristi locum habere permitteret. Ille vero cum se\nvideret abduci, epistolam civibus suis pro custodienda\n fide catholica hoc modo transmisit:",
      "voice": "Matthew"
    }
  ]
}