{
    "chunks": [
        {
            "original_latin": "CAPUT VII. ",
            "cleaned_english_translation": "<speak>\n  Chapter Seven\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>\n    The Lord God showed me this. This is the voice of all the proud, who, relying on their own strength, might have temporary power that they could only receive from God. But they attribute it more to their own virtue than to God. And behold, the creator of the locust at the beginning of the late rain sprouting, and behold, the late rain after the shearer of the flock.\n  </p>\n  <p>\n    And it happened when he had finished consuming the grass of the earth, and I said: <break time=\"500ms\"/> Lord God, be merciful, I beg you. Who will raise Jacob, for he is small? The creator of the locust and the creator is God. They come at the beginning of the late rain, which is in the springtime when everything flourishes. But these locusts were followed by countless caterpillars, which came after the late rain and were called the shearer or the shearing of the flock. This undoubtedly signified the two kings of the Assyrians and the army of the Chaldeans, who devastated the nation of the Jews.\n  </p>\n  <p>\n    Otherwise: Gog, king of the locusts, who according to the Septuagint interpreters is called, means \"roof,\" signifies a certain proud and arrogant strength of the Antichrist. At the end of the world, coming with an innumerable multitude of unbelievers, like in the late rain, he will consume all the grass of the earth, that is, all the weak and tender aspects of the human race. Hence, the prophet intercedes with God for the people of Israel, because they are small in understanding, so that, with a changed judgment, at least a remnant of them may be saved. But the Lord had mercy on this. It will not be, said the Lord.\n  </p>\n  <p>\n    The Lord God showed me this, and behold, the Lord God will call judgment to fire, and it will devour the great abyss and consume a part of it. And I said: <break time=\"500ms\"/> Lord God, cease, I beg you. Who will raise Jacob, for he is small? The Lord had mercy on this. But this too will not be, said the Lord God.\n  </p>\n  <p>\n    The Lord God showed me this. Judgment is indeed called to fire when the sentence of justice for eternal burning is shown. And it devours the great abyss because it burns the wicked and incomprehensible minds of men, which now even shine before men with the miracles of proud deeds.\n  </p>\n</speak>",
            "original_latin": "Haec ostendit mihi Dominus Deus. Haec vox\n omnium superborum est, qui in fortitudine sua fisi,\ntemporalem potentiam, quam nonnisi a Deo accepissent,\nhabere poterant, suae virtuti magis quam\nDeo ascribunt. Et ecce fictor locustae in principio\ngerminantium serotini imbris, et ecce serotinus\npost tonsorem gregis. Et factum est cum consummasset\ncomedere herbam terrae, et dixi: Domine\nDeus, propitius esto, obsecro. Quis suscitabit Jacob,\nquia parvulus est? Fictor locustae et creator Deus\nest. Hae veniunt in principio imbris serotini, hoc est\nverno tempore quando cuncta virent. Has autem\nlocustas innumerabilis bruchus sequebatur, qui veniebat\npost imbrem serotinum, et appellabatur tonsor,\nvel tonsura gregis, qui duos reges Assyriorum atque\nexercitum Chaldaeorum, qui Judaeorum gentem depopulati\n sunt, significasse non dubium est. Aliter:\nGog rex locustarum, qui secundum Septuaginta interpretes\npositus est, interpretatur tectum, superba\nquaedam et arrogans fortitudo Antichristi significatur,\nqui in fine mundi cum innumerabili infidelium\nmultitudine veniens, velut in serotino, cunctam herbam\nterrae, hoc est omnia infirma et tenera humani\ngeneris consumptura est. Unde et propheta pro populo\nIsrael, quia parvulus est sensu, Deum interpellat,\nut, mutata sententia, saltem reliquiae ex eis\nsalventur. Misertus est autem Dominus super hoc. Non\nerit, dixit Dominus. Haec ostendit mihi Dominus\nDeus, et ecce vocabit judicium ad ignem Dominus\n Deus, et devorabit abyssum multam, et comedit\nsimul partem, et dixi: Domine Deus, quiesce, obsecro. Quis suscitabit Jacob, quia parvulus est? Misertus\nest Dominus super hoc. Sed et istud non erit,\ndixit Dominus Deus. Haec ostendit mihi Dominus\nDeus. Judicium quippe ad ignem vocatur, cum\njustitiae sententia ad poenam aeternae concremationis\nostenditur, et multam abyssum devorat, quia iniquas\natque incomprehensibiles hominum mentes concremat,\nquae nunc coram hominibus etiam superborum\noperum miraculis coruscant.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>But part of the house is consumed, because hell also devours those who now pride themselves on being among the elect through supposedly holy acts.</p>\n    <s>And behold, the Lord stands on a wall plastered, and in His hand is a trowel.</s>\n    <s>The Lord said to me: What do you see, Amos?</s>\n    <s>I said: A trowel.</s>\n    <s>The Lord said: Behold, I will set a trowel in the midst of my people Israel. I will not add to them again. The high places of the idol will be demolished, the sanctuaries of Israel will be desolated, and I will rise against the house of Jeroboam with the sword.</s>\n    <s>The trowel signifies the Lord's protection, which He has taken away from His people Israel, as from the former building.</s>\n    <s>The diamond, a very hard, unbreakable, and unattractive stone, prefigures our Lord and Savior, who, though He was in the form of God, did not consider equality with God something to be grasped, but emptied Himself, taking the form of a servant.</s>\n    <s>He stands on a diamond wall, that is, on the incorruptible building of the Church.</s>\n    <p>And Amaziah, the priest of Bethel, sent a message to Jeroboam, king of Israel, saying: Amos has conspired against you in the midst of the house of Israel; the land cannot bear all his words.</p>\n    <s>For Amos says: Jeroboam will die by the sword, and Israel will surely go into exile away from their land.</s>\n    <s>Amaziah said to Amos: Seer, go, flee to the land of Judah. Earn your bread there, and prophesy there. But do not prophesy any more at Bethel, for it is the king's sanctuary and the house of the kingdom.</s>\n    <p>All that is contained in this prophecy about Amaziah, Jeroboam, and Israel should be interpreted metaphorically as referring to heretics. Amaziah, the priest, sometimes sends messages to Jeroboam, the king and patron of heretics, accusing holy men and preachers of faith before him. He orders teachers not to preach in Israel so they do not go against the king's will. Because Bethel, which means the house of God, and the false Church is the king's sanctuary and the house of the kingdom.</p>\n    <s>They often say: The emperor supports us, and if anyone resists him, they are immediately slandered.</s>\n    <s>So, you act against the emperor, you despise the commands of Augustus.</s>\n</speak>",
            "original_latin": "Pars autem domus comeditur,\nquia illos quoque gehenna devorat, qui\nnunc se quasi in sanctis actibus de electorum numero\nesse gloriantur. Et ecce Dominus stans super murum litum, et\n in manu ejus trulla caementarii. Et dixit Dominus\nad me: Quid tu vides, Amos? Et dixi: Trullam caementarii. Et dixit Dominus: Ecce ego ponam trullam\nin medio populi mei Israel, non adjiciam ultra\nsuperinducere eum, et demolientur excelsa idoli, et\nsanctificationes Israel desolabuntur, et consurgam super\ndomum Jeroboam in gladio. Trulla caementarii\nsignificat Domini protectionem, quam populo suo\nIsrael, quasi a priori aedificio abstulit. Adamas vero\nlapis durissimus et indomabilis atque indecorus, praefigurat\nDominum atque Salvatorem nostrum, qui\ncum in forma Dei esset, non rapinam arbitratus est\nesse se aequalem Deo, sed semetipsum exinanivit formam\nservi accipiens. Hic stat super murum adamantinum,\nhoc est super incorruptum Ecclesiae aedificium. Et misit Amasias sacerdos Bethel ad Jeroboam\nregem Israel, dicens: Rebellavit contra te Amos in\nmedio domus Israel, non poterit terra sustinere universos\nsermones ejus. Haec enim dicit Amos: In\ngladio morietur Jeroboam, et Israel captivus migrabit\nde terra sua. Et dixit Amasias ad Amos: Qui\nvides, gradere, fuge in terram Juda, et comede ibi\npanem, et ibi prophetabis, et in Bethel non adjicies\nultra ut prophetes, quia sanctificatio regis est, et\ndomus regni est. Omnia quae de Amasia et Jeroboam\net Israel in hac prophetia continentur, tropologice\nad haereticos transferenda sunt, quorum sacerdos\nAmasias solet aliquando mittere ad Jeroboam\nregem haereticorum atque patronum, et sanctos viros\n ac praecones fidei accusare apud eum, et jubere\ndoctoribus ne praedicent in Israel, ne contra regis\nfaciant voluntatem: quia Bethel, hoc est domus Dei,\net falsa Ecclesia sanctificatio regis sit et domus\nregni. Solent enim dicere: Imperator nobis communicat,\net si quis ei restiterit, statim calumniatur. Ergo tu contra imperatorem facis, Augusti mandata\ncontemnis."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        And Amos replied to Amaziah: I am not a prophet, nor the son of a prophet; I am a herdsman and a tender of sycamore figs. The Lord took me from following the flock and said to me: Go, prophesy to my people Israel.\n    </p>\n    <p>\n        Some argue that sycamores should be called sycamines, a type of tree that grows in the plains of Palestine and produces wild fruit. If these fruits are not tended, they become very bitter, and the tree is ruined. However, since the wilderness where Amos lived does not grow such trees, it seems more likely he was referring to bushes that bear berries, helping to sustain the hunger and needs of shepherds. Others assert that sycamores symbolized all fruitful trees.\n    </p>\n    <p>\n        Now listen to the word of the Lord: You say, do not prophesy against Israel and do not preach against the house of idols. Because of this, the Lord God says: Your wife will be unfaithful in the city, and your sons and daughters will fall by the sword; your land will be measured out and divided, and you will die in a defiled land, and Israel will go into exile from its land.\n    </p>\n    <p>\n        This is what the Scripture recalls the apostles did; when the scribes and Pharisees warned them not to teach in the name of Jesus, they responded, saying: We must obey God rather than men. This is also what the prophet Amos did. Amaziah, who now boasts of his priestly power, will die in a land defiled by idols and will not die before he sees the people he deceived serving as captives.\n    </p>\n    <p>\n        Amaziah, whose name means strong and rigid, is rebellious and fierce, forbidding a true ecclesiastic man and prophet from speaking God's word and correcting the erring people. He undoubtedly displayed the arrogance of heretics. The wife of these heretics, which is the false Church, will be revealed to all the faithful as an adulterous people, and their sons and daughters born in error will be struck by the Lord's indignation or by their own impiety.\n    </p>\n</speak>",
            "original_latin": "Et respondit Amos, et dixit ad Amasiam: Non\nsum propheta, et non sum filius prophetae, sed armentarius\nego sum, vellicans sycomoros, et tulit me\nDominus cum sequerer gregem, et dixit ad me:\nVade, propheta ad populum meum Israel. Sycomoros\nquidam ita disserunt, ut sycamina velint\nappellare, genus arborum quae in Palaestina nascuntur\nin campestribus, et agrestes afferunt fructus:\nquae si non vellicentur, amarissimas cariculas faciunt,\net aquicelus corrumpitur. Nobis autem, quia solitudo\nin quam morabatur Amos nullam hujuscemodi gignit\narborum, magis videtur rubos dicere, qui ferunt\nmora, et pastorum famem ac penuriam consolantur. Sunt et alii qui sycomoros omnes fructuosas arbores\nsignificasse astruunt. Et nunc audi verbum Domini: Tu dicis, non\nprophetabis super Israel, et non stillabis super domum\nidoli; propter hoc haec dicit Dominus Deus:\nUxor tua in civitate fornicabitur, et filii tui et filiae\ntuae in gladio cadent, et humus tua funiculo metietur,\net tu in terra polluta morieris, et Israel captivus\nmigrabit de terra sua. Hoc est quod apostolos\nScriptura fecisse commemorat; quando denuntiaverunt\neis scribae et Pharisaei, ne docerent in nomine\nJesu, et illi responderunt dicentes. Obedire oportet\nDeo magis quam hominibus, quod etiam prophetam\nAmos fecisse cognoscimus. Amasias quoque,\nqui nunc gloriatur in sacerdotii potestate, moriatur\n in terra quae polluta est idolis, et non ante moriatur\nnisi populum quem deceperat servientem videat\natque captivum. Amasias, qui interpretatur robustus\nac rigidus, eo quod rebellis sit et ferox, et ecclesiasticum\nvirum et vere prophetam vetet Dei proferre\nsermonem, et errantem populum corrigere, arrogantiam\nhaereticorum praetendisse non dubium est. Horum haereticorum uxor, hoc est falsa Ecclesia,\npatebit omnibus fidelibus esse plebs adultera, et filii\nejus ac filiae quas male genuerunt in errorem, Domini\nindignatione vel certe propria impietate feriantur."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    The land and all its possessions will belong to demons. They will perish in a polluted land, abandoned by God.\n<break time=\"1s\"/>\n</speak>",
            "original_latin": "Humus quoque illius et universa possessio erit\npars daemonum, et ipsi morientur in terra polluta,\nquae habitatorem Deum non habet.",
            "voice": "Matthew"
        }
    ]
}