{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM \n",
      "cleaned_english_translation": "<speak>\nChapter One\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      These are the words of Amos, one of the shepherds of Tekoa, which he received about Israel during the days of Uzziah, king of Judah, and Jeroboam, son of Joash, king of Israel, two years before the earthquake.\n    </s>\n    <s>\n      Amos means \"a people carried away.\" Uzziah means \"the power or strength of the Lord.\" Jeroboam means \"indictment or cause of the people.\" Joash means \"the Lord's memory or temporality.\"\n    </s>\n    <s>\n      Tekoa, which means \"trumpet,\" signifies the prophecies of the prophets.\n    </s>\n    <s>\n      And he said, \"The Lord will roar from Zion and raise his voice from Jerusalem. The beautiful places of the shepherds will mourn, and the top of Carmel will dry up.\"\n    </s>\n    <s>\n      From Jerusalem, where the temple and God's religion resided, where Christ arose, like a lion, through the preaching of the Gospel, he raised his voice.\n    </s>\n    <s>\n      The beautiful places of the shepherds represent the people of the Jews. The top of Carmel symbolizes the temple, kingdom, or priesthood of the Jews.\n    </s>\n  </p>\n  <p>\n    <s>\n      This is what the Lord says: \"For three crimes of Damascus, and for four, I will not turn away its punishment, because they have threshed Gilead with iron sledges. I will send fire upon the house of Hazael, and it will devour the palaces of Ben-Hadad.\"\n    </s>\n    <s>\n      The three and four crimes of the nations, which are repeatedly mentioned, are these: The first crime is that all die in Adam. The second is that, forgetful of reason by the innate law of nature, they did not understand. The third is that those who were given the law did not obey it. The fourth is the refusal of those who did not believe in Christ.\n    </s>\n    <s>\n      After listing the crimes of the nations, Judah is accused in the seventh place of breaking the law, and Israel in the eighth place for their impiety towards Christ.\n    </s>\n    <s>\n      Alternatively, the three and four crimes can be seen as thinking, consenting, acting, and not repenting; or thinking, speaking, acting, and defending one's sin.\n    </s>\n    <s>\n      The first sin is to have thought what is evil, the second is to have agreed with those thoughts, the third is to have acted upon them, and the fourth is not to have repented afterwards.\n    </s>\n  </p>\n  <p>\n    <s>\n      Hazael means \"work of God.\"\n    </s>\n    <s>\n      \"I will break the bar of Damascus, cut off the inhabitant from the Valley of Idolatry, and remove the one who holds the scepter from the house of pleasure. The people of Syria will go into exile to Kir,\" says the Lord.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Verba Amos, qui fuit in pastoralibus de Thecua,\nquae vidit super Israel in diebus Oziae regis Juda, et\nin diebus Hieroboam, filii Joas regis Israel, ante\nduos annos terraemotus. Amos interpretatur populus\navulsus, Ozias vero imperium, vel fortitudo Domini,\nHieroboam autem indicatio, vel causa populi, sive\ndivisio populi, Joas Domini memoria, sive temporalitas. Thecue vero, quae interpretatur tuba, vaticinia\nsignificat prophetarum. Et dixit, Dominus de Sion rugiet, et de Hierusalem\ndabit vocem suam. Et luxerunt speciosa pastorum,\net exsiccatus est vertex Carmeli. De Hierusalem,\nubi erat templum et Dei religio, unde\nChristus ortus velut leo per Evangelicam praedicationem\ndedit vocem. Speciosa pastorum, populus\nJudaeorum, vertex Carmeli, templum seu regnum,\nvel sacerdotium Judaeorum. Haec dicit Dominus: Super tribus sceleribus Damasci,\net super quatuor non convertam eum, eo\nquod contriverit in plaustris ferreis Galaad. Et mittam\nignem in domo Chazael, et devorabit Dominus\nBenadab. Tria et quatuor scelera gentium, quae\nseries replicat, haec sunt: Primum itaque scelus est,\n quia omnes in Adam moriuntur. Secundum pro eo\nquod insita naturae lege immemores rationis non\nintellexerunt. Tertium quoque eorum, qui datae legi\nnon obediunt. Quartum inexpugnabile eorum qui\n in Christum non crediderunt. Post scelera vero gentium,\nseptimo in loco Juda de praevaricatione legis,\net octavo Israel de impietate, quam in Christo exercuerunt,\nredarguit. Vel certe tria et quatuor scelera\nsunt cogitare, consentire, facere, et non poenitere:\naut certe cogitare, loqui, agere, et peccatum suum\ndefendere. Primum peccatum est cogitasse quod malum\nest, secundo cogitationibus acquievisse, tertio\nopere perpetrasse: quartum, post peccatum suum\npoenitentiam non egisse. Chazael interpretatur factura\nDei. Et conteram vectem Damasci, et disperdam habitatorem\nde campo idoli, et tenentem sceptrum de\ndomo voluptatis, et transferetur populus Syriae in\nCirenem, dicit Dominus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Damascus means \"drinking blood\" or \"approving blood,\" a symbol of this world.</s>\n        <s>This is what the Lord says:</s>\n        <s>For three crimes of Gaza, and for four, I will not turn back, because they took away an entire captivity to deliver them up to Edom.</s>\n        <s>I will send fire upon the walls of Gaza, and it will consume its palaces.</s>\n        <s>I will destroy the inhabitants of Ashdod and the one who holds the scepter from Ashkelon.</s>\n        <s>I will turn my hand against Ekron, and the remaining Philistines will perish, says the Lord God.</s>\n    </p>\n    <p>\n        <s>Gaza means \"his strength.\"</s>\n        <s>This is what the Lord says:</s>\n        <s>For three crimes of Tyre, and for four, I will not turn back, because they delivered an entire captivity to Edom and did not remember the covenant of brothers.</s>\n        <s>Tyre means \"tribulation\" or \"narrowing.\"</s>\n        <s>It represents the doctrines of heretics, which try to capture the truth and confine it to earthly senses.</s>\n        <s>I will send fire upon the walls of Tyre, and it will consume its palaces.</s>\n        <s>The fire seems to signify the impiety of heretics, which devours their gatherings, like walls or houses, that is, their consciences.</s>\n        <s>It may also signify future damnation.</s>\n    </p>\n    <p>\n        <s>This is what the Lord says:</s>\n        <s>For three crimes of Edom, and for four, I will not turn back, because he pursued his brother with the sword and violated his mercy, holding onto his fury and keeping his indignation forever.</s>\n        <s>Edom, which means \"red\" or \"earthly,\" represents the people of the Jews and heretics persecuting their brother, that is, Christ in his members.</s>\n        <s>I will send fire upon Teman, and it will consume the palaces of Bozrah.</s>\n        <s>The Lord will send fire upon Teman, that is, in the dry and barren Judah, so that with all literal sense collapsing, the Church of Christ the Lord may be built upon foundations.</s>\n    </p>\n    <p>\n        <s>This is what the Lord says:</s>\n        <s>For three crimes of the children of Ammon, and for four, I will not turn back, because they ripped open the pregnant women of Gilead to enlarge their border.</s>\n    </p>\n</speak>",
      "original_latin": "Damascus interpretatur\n sanguinem bibens, sive sanguinem probans, figura\nhujus mundi. Haec dicit Dominus: Super tribus sceleribus\nGazae, et super quatuor non convertam eum, eo quod\ntranstulerint captivitatem perfectam, ut concluderent\neam in Idumaeam, et mittam ignem in murum Gazae,\net devorabit aedes ejus, et disperdam habitatorem de\nAzoto, et tenentem sceptrum de Ascalone. Et convertam\nmanum meam super Accaron, et peribunt\nreliqui Philistinorum, dicit Dominus Deus. Gaza\ninterpretatur fortitudo ejus. Haec dicit Dominus:\nSuper tribus sceleribus Tyri et super quatuor non\nconvertam eum, eo quod concluserint captivitatem\nperfectam in Idumaea, et non sint recordati foederis\n fratrum. Tyrus interpretatur tribulatio sive coangustans. Significat perversae doctrinae haereticorum\ndogmata, quae capere nititur veritatem, et concludere\neam in terrenis sensibus. Et mittam ignem in murum Tyri, et devorabit\naedes ejus. Ignem haereticorum impietatem significare\nvidetur, quae eorum significat congregationes,\nvelut murum sive aedes, id est conscientias eorum\ndevorat. Potest et futuram significare damnationem. Haec dicit Dominus: Super tribus sceleribus\nEdom, et super quatuor non convertam eum, eo\nquod persecutus sit in gladio fratrem suum, et violaverit\nmisericordiam ejus, et tenuerit ultra furorem\nsuum, et indignationem suam servaverit usque in\nfinem. Edom, qui interpretatur sanguineus sive\n terrenus, significat populum Judaeorum et haereticos\npersequentes fratrem suum, hoc est Christum in\nmembris suis. Mittam ignem in Theman, et devorabit aedes\nBosrae. Mittet Dominus ignem in Theman, hoc est\nin deserta siccaque Judaea, ut omni sensu litterae\nconcidente, superaedificetur Ecclesia Christi Domini\nfundamentis. Haec dicit Dominus: Super tribus sceleribus filiorum\nAmmon, et super quatuor non convertam eum,\neo quod dissecuerit praegnantes Galaad, ad dilatandum\nterminum suum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    And I will set fire to the wall of Rabbah, and it will consume her houses amid wailing on the day of battle, and in the storm on the day of upheaval. <break time=\"500ms\"/> And Melchom will go into captivity, he and his princes together, says the Lord. <break time=\"500ms\"/>\n\n    <p>\n        Gilead, for instance, is interpreted as a heap of testimony. <s>Because the whole congregation of the Church serves as a testimony to the truth through confession, it is fitting that the Church is represented by Gilead, which testifies to the truths of God through the actions of all the faithful.</s>\n    </p>\n\n    <p>\n        The souls that conceive the understanding of the Word from divine love are called pregnant, as they will give birth to the conceived understanding through the demonstration of their works when they reach the perfect time. <s>Therefore, the heretics cut open the pregnant women of Gilead to expand their own territory, because they destroy the minds of the faithful, who already perceive some understanding of the truth, through perverse preaching.</s> <s>They extend the name of knowledge to themselves while they tear apart the hearts of the little ones, already pregnant with the conception of the Word, with the sword of error, and make a reputation for themselves as if they were teachers.</s>\n    </p>\n</speak>",
      "original_latin": "Et succendam ignem in murum\nRabah, et devorabit aedes ejus in ululatu in die belli,\net in turbine in die commotionis. Et ibit Melchom in\ncaptivitatem, ipse et principes ejus simul, dicit Dominus. Galaad namque acervus testimonii interpretatur. Et quia cuncta simul congregatio Ecclesiae\nper confessionem servit testimonio veritatis, non\nincongrue per Galaad Ecclesia exprimitur, quae opere\ncunctorum fidelium de Deo quae sunt vera testantur. Praegnantes autem vocantur animae quae intellectum\nVerbi ex divino amore concipiunt, si ad perfectum\ntempus veniant, conceptam intelligentiam operis\nostensione pariturae. Secuerunt ergo praegnantes Galaad\nhaeretici ad dilatandum terminum suum, quia\nnimirum mentes fidelium, quae jam aliquid de veritatis\nintellectu percipiunt, perversa praedicatione\nperimunt, et scientiae sibi nomen extendunt, dum\nparvulorum corda jam de Verbi conceptione gravida,\nerroris gladio scindunt, et quasi doctrinae sibi opinionem\n faciunt."
    }
  ]
}