{
    "chunks": [
        {
            "original_latin": "CAPUT II. ",
            "cleaned_english_translation": "<speak>\n   Chapter Two\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  <p>This is what the Lord says: For three crimes of Moab, and for four, I will not turn away his punishment, because he burned the bones of the king of Edom to ashes. So I will send fire upon Moab, and it will consume the fortresses of Kerioth. Moab will die with a loud noise, to the sound of the trumpet. I will destroy the judge from their midst and kill all their princes with him, says the Lord.</p>\n  \n  <p>Moab means \"from the father,\" referring to the devil. Kerioth or Kiriathjearim translates to \"village of forests.\" This symbolizes the Jews or heretics, represented by Moab, who crush the bones of the king of Edom - representing the chosen ones of Christ or the spiritual meanings in divine books - through carnal understanding, reducing them to ashes.</p>\n  \n  <p>This is what the Lord says: For three crimes of Judah, and for four, I will not turn away his punishment, because they have rejected the law of the Lord and have not kept His commandments. Their idols have led them astray, just as their fathers walked. So I will send fire upon Judah, and it will consume the fortresses of Jerusalem. What is said of Judah refers to the Church, which is the true confession, and it is reproved for despising the law of the Lord and not keeping His commandments.</p>\n\n  <p>This is what the Lord says: For three crimes of Israel, and for four, I will not turn away his punishment, because they sold the righteous for silver, and the poor for a pair of sandals. They trample on the heads of the poor as upon the dust of the ground and turn aside the way of the humble. This rightly refers to Christ, whom the Jews sold for silver. The Jews and heretics trample on the heads of the poor like dust on the ground because they crush the understanding of humble believers with their earthly perspective and turn aside the way of the humble. Jesus said, \"I am the way and the truth and the life,\" but they despise walking in it.</p>\n\n  <p>A man and his father go to the same girl to defile My holy name. The father represents the Jewish people; the son represents the Christian people. The person who enters the girl with the father is the one who, coming to the Church, wants to keep the law alongside the Gospel, thereby committing fornication and defiling the name of God.</p>\n</speak>",
            "original_latin": "Haec dicit Dominus: Super tribus sceleribus\nMoab, et super quatuor non convertam eum, eo quod\nincenderit ossa regis Idumaeae usque ad cineres, et\nmittam ignem in Moab, et devorabit aedes Carioth,\net morietur in sonitu Moab in clangore tubae, et\ndisperdam judicem de medio ejus, et omnes principes\nejus interficiam cum eo, dicit Dominus. Moab, qui interpretatur ex patre, hoc est, diabolo. Carioth vel Cariathiarim, vertitur in lingua nostra,\nvilla sylvarum, quia Judaei vel haeretici, quorum\nfiguram Moab iste gestavit, ossa regis Idumaeae, hoc\n est Christi electos, sive sensus spirituales in divinis\nlibris per carnalem intellectum comminuunt, atque\nin favillam redigunt. Haec dicit Dominus: Super tribus sceleribus\nJuda, et super quatuor non convertam eum, eo quod\nabjecerint legem Domini, et mandata ejus non custodierint. Deceperunt enim eos idola sua, postquam\nabierunt patres eorum. Et mittam ignem in Judam,\net devorabit aedes Hierusalem. Quod de Juda dicitur,\nrefertur ad Ecclesiam, quae est vera confessio. Et in eo arguitur quod legem Domini contempserit,\net ejus mandata non fecerit. Haec dicit Dominus: Super tribus sceleribus\nIsrael, et super quatuor non convertam eum, eo\nquod vendiderit pro argento justum, et pauperem\n pro calceamentis; qui conterunt super pulverem\nterrae capita pauperum, et viam humilium declinant. Hoc de Christo, quem Judaei vendiderunt\nargento, recte intelligendum est. Capita pauperum\nJudaei et haeretici super pulverem terrae convertunt,\nquia sensus humilium fidelium in terreno intellectu\ncomminuunt, et viam humilium illam, quam dixit:\nEgo sum via et veritas et vita, declinant, quia\nper eam ambulare contemnunt. Et filius ac pater\nejus ierunt ad puellam, ut violarent nomen sanctum\nmeum. Pater, populus Judaeorum; filius vero populus\nest Christianus. Ille autem cum patre ad\npuellam ingreditur, qui veniens ad Ecclesiam, legem\ncum Evangelio servare vult, ac per hoc committit\nstuprum, et violat nomen Dei.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>They lay down beside every altar on clothes taken as pledges and drank the wine of the condemned in the house of their god. The priests of the Jews had so much contempt for God that they spread out their clothes, in which they had slept or fornicated, beside the altar with earthly cords, making coverings behind which they fornicated in the temple where no one could see.</p>\n  <p>I destroyed the Amorite before them, whose height was like cedars and who was strong like an oak. I destroyed his fruit above and his roots below. I am the one who brought you up from the land of Egypt and led you through the desert for forty years, so you could possess the land of the Amorite. I raised up prophets from your sons and Nazirites from your young men. Is this not so, sons of Israel, says the Lord? But you gave the Nazirites wine to drink and commanded the prophets, saying: Do not prophesy.</p>\n  <p>This was fulfilled according to history when, after the seven nations were eradicated from the land of the Canaanites, the people of the Jews took possession of their seats. Look, I will make a noise over you, like a wagon loaded with hay creaks. For the life of the carnal is like hay, as it is written: All flesh is hay, in that the Lord endures the life of the carnal, testifying that He carries hay like a wagon. To creak under the load of hay is to complain about the weights and iniquities of sinners.</p>\n  <p>The swift will not escape, the strong will not hold onto their strength, the mighty will not save their lives, the archer will not stand, the swift of foot will not save themselves, the horse rider will not save their lives, and the strong-hearted among the mighty will flee naked on that day, says the Lord. This was fulfilled according to the truth of history when, due to the merit of their sins, they were handed over to the Assyrians or other nations for plunder. Generally, this threatens all sinners, and it will come on the day of judgment.</p>\n</speak>",
            "original_latin": "Et super vestimentis pignoratis accubuerunt\njuxta omne altare, et vinum bibebant damnatorum\nin domo Dei sui. Tantus enim apud sacerdotes Judaeorum\nerat contemptus in Deum, ut vestimenta\nsua, in quibus dormierant, vel in quibus fornicabantur,\njuxta altare funibus terrae tenderent et facerent\nvelamina, post quae fornicantes in templo nullus\nposset aspicere. Ego autem exterminavi Amorrhaeum a facie\neorum, cujus altitudo cedrorum, altitudo ejus, et\nfortis ipse quasi quercus, et contrivi fructum ejus\ndesuper, et radices ejus subter. Ego sum qui ascendere\nvos feci de terra Aegypti, et eduxi vos in deserto\nquadraginta annis, ut possideretis terram Amorrhaei,\net suscitavi de filiis vestris in prophetas, et de\n juvenibus vestris Nazarenos. Nunquid non ita est\nfilii Israel, dicit Dominus? Et propinabatis Nazaraeis\nvinum, et prophetis mandabatis dicentes: Ne prophetetis. Hoc secundum historiam tempore illo impletum\nest, quando extirpatis septem gentibus de\nterra Chananaeorum, populus Judaeorum sedibus potiti\nsunt. Ecce ego stridebo super vos, sicut stridet plaustrum\nonustum feno. Quia enim fenum est vita\ncarnalium, sicut scriptum est: Omnis caro fenum,\nin eo quod Dominus vitam carnalium tolerat, more\nplaustri fenum se portare testatur. Cui sub feni\nonere stridere, est pondera et iniquitates peccantium\nconqueri. Et peribit fuga a veloce, et fortis non obtinebit\nvirtutem suam, et robustus non salvabit animam\nsuam, et tenens arcum non stabit, et velox pedibus\nnon salvabitur, et ascensor equi non salvabit animam\nsuam, et robustus corde inter fortes nudus\nfugiet in die illa, dicit Dominus. Hoc secundum\nhistoriae fidem tunc impletum est, quando ob meritum\npeccatorum Assyriis vel caeteris gentibus in direptionem\nsunt traditi. Generaliter vero super omnes\ndelinquentes hoc quod minatur, in die judicii venturum\nest"
        }
    ]
}