{
  "chunks": [
    {
      "original_latin": "CAPUT V. \n",
      "cleaned_english_translation": "<speak>\nChapter Five\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Listen to this word, which I lift up over you as a lament:\n  </p>\n  <p>\n    The house of Israel has fallen; it will not rise again. The virgin Israel is cast down on her land; there is no one to raise her up.\n  </p>\n  <p>\n    Literally, the ten tribes called Israel were taken into captivity and never returned to their land. Symbolically, it rebukes both the Jews and certain sinners of the Church who do not wish to return to repentance after committing evil.\n  </p>\n  <p>\n    <s>\n      Because this is what the Lord says: The city from which a thousand used to go out will have a hundred left; and from which a hundred used to go out will have ten left in the house of Israel.\n    </s>\n    <s>\n      This is what Isaiah said: If the number of the children of Israel were like the sand of the sea, only a remnant will return from them.\n    </s>\n  </p>\n  <p>\n    Because this is what the Lord says to the house of Israel: Seek me, and you will live. Do not seek Bethel, do not enter Gilgal, and do not cross into Beersheba, because Gilgal will go into captivity, and Bethel will become useless.\n  </p>\n  <p>\n    <s>\n      Do not seek Bethel, where the golden calf was, and do not enter Gilgal, which is given to idolatry, and do not cross into Beersheba, the well of the oath, where sometimes the tribe of Judah went astray and worshipped idols.\n    </s>\n  </p>\n  <p>\n    Seek the Lord, and live, lest the house of Joseph be burned like fire, and it will be devoured, and there will be no one to extinguish it. Bethel, you who turn justice into wormwood, and leave righteousness on the ground.\n  </p>\n  <p>\n    <s>\n      This is the fire kindled not by someone else, but by the sinners themselves, of which the Lord says elsewhere: Walk in the light of your fire, and in the flame you have kindled.\n    </s>\n  </p>\n  <p>\n    He who made the Bear and Orion, and turns darkness into morning, and changes day into night, who calls the waters of the sea and pours them out on the face of the earth, the Lord is his name.\n  </p>\n  <p>\n    <s>\n      According to the truth of the story, the Lord, who is the Creator of all, threatens future captivity on Samaria and brings devastation on the mighty kingdom.\n    </s>\n    <s>\n      But understand the Bear and Orion as the Church, or all the saints.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Audite verbum istud, quod ego levo super vos\nplanctum: domus Israel cecidit, non adjiciet ut resurgat. Virgo Israel projecta est in terram suam,\nnon est qui suscitet eam. Quantum ad ordinem\nlitterae pertinet, decem tribus quae appellabantur\nIsrael, ductae in captivitatem, nequaquam ad\nterram suam postea sunt reversae. Figuraliter vero\ntam ipsos Judaeos, quam etiam quosdam peccatores\nEcclesiae redarguit, qui post perpetratam malitiam\nad poenitentiam redire nolunt. Quia haec dicit Dominus: Urbs de qua egrediebantur\nmille, relinquentur in ea centum: et de qua\negrediebantur centum, relinquentur in ea decem in\ndomo Israel. Hoc est quod ait Isaias: Si fuerit\nnumerus filiorum Israel sicut arena maris, reliquiae\nconvertentur ex eis. Quia haec dicit Dominus domui Israel: Quaerite\nme, et vivetis, et nolite quaerere Bethel, et in Galgala\nnolite intrare, et in Bersabee non transibitis,\nquia Galgala captiva ducetur, et Bethel inutilis erit. Nolite quaerere (inquit) Bethel, in qua erat vitulus\naureus, et in Galgala idololatriae dedita nolite intrare,\net in Bersabee, hoc est ad puteum juramenti\nnon transibitis: ubi si quando errabat tribus Juda,\nidola adorare consueverat. Quaerite Dominum, et vivite, ne forte comburatur\nut ignis domus Joseph, et devorabitur, et non\nerit qui exstinguat. Bethel, qui convertitis in absynthium\njudicium, et justitiam in terra relinquitis. Iste est ignis, qui succenditur non ab alio aliquo,\nsed ab ipsis peccatoribus, de quo alibi Dominus dicit:\n Ambulate in lumine ignis vestri, et in flamma\nquam succendistis. Facientem Arcturum et Orionem, et convertentem\nin mane tenebras, et diem in noctem mutantem,\nqui vocat aquas maris, et effundit eas super\nfaciem terrae, Dominus nomen est ejus. Secundum\nhistoriae veritatem Dominus, qui Creator est\nomnium, comminatur captivitatem futuram super\nSamariam, et depopulationem super potens regnum\naffert. Arcturum vero et Orionem, Ecclesiam intellige,\nsive omnes sanctos.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>In the morning, the Lord turned darkness into light by leading people from unbelief to the light of faith. He also turned day into night by abandoning the Jewish people, who relied on their own righteousness, to the blindness of their hearts.</p> \n\n  <p>He laughs at the destruction of the strong and brings devastation upon the powerful. This laughter signifies anger, because even we sometimes laugh when we are angry.</p> \n\n  <p>They hated the one who reproved at the gate and abhorred the one who spoke perfectly. The gate where the prophet reproves wrongdoers represents the door of vices. The prophet stands at the gate, at the beginning of virtues, and is hated by those he reproves. For anyone who does not receive the prophet does not receive the one who sent him. It is undoubtedly Christ the Lord who is meant by the one speaking perfectly.</p> \n\n  <p>Because you plundered the poor and took the chosen spoil from him, you will build houses of hewn stone but will not live in them; you will plant delightful vineyards but will not drink their wine, because I know your many crimes and strong sins. The poor can be understood as Christ in His members: heretics try to plunder Him through hidden snares. Enemies of the righteous take bribes and oppress the poor at the gate. Therefore, the prudent will keep silent at that time, for it is an evil time.</p> \n\n  <p>The enemies of the righteous are understood to be all the enemies of Christ. Heretics are the worst of all, as they try to oppress the humble of the Church at the gates of faith.</p> \n\n  <p>Seek good and not evil, that you may live, and the Lord God of hosts will be with you, as you have said. Hate evil and love good, and establish justice at the gate; perhaps the Lord God of hosts will be gracious to the remnant of Joseph. If you seek good, you immediately repel evil. The Lord Himself is truly good. To establish justice at the gate is to reject iniquity and accept truth.</p>\n</speak>",
      "original_latin": "In mane Dominus tenebras\nconvertit, cum populum gentium de infidelitatis\nerrore ad fidei lucem perduxit. Diem quoque in noctem\nmutavit, quia populum Judaeorum de propria\njustitia praesumentem, in caecitate cordis sui dereliquit. Qui subridet vastitatem super robustum, et depopulationem\nsuper potentem affert. Subridentem\nDeum, irascentem significat, quia et nos quando\nirascimur, interdum subridemus. Odio habuerunt in porta corripientem, et loquentem\nperfecte abominati sunt. Quae est porta,\nin qua propheta redarguit delinquentes, nisi janua\nvitiorum. Aut certe ipse propheta stat in porta, in\ninitiisque virtutum, et odio habetur ab his quos\ncorripit. Qui enim non recipit prophetam, non recipit\nqui misit illum. Loquentem vero perfecte, Christum\nDominum accipi non dubium est. Idcirco pro eo quod diripiebatis pauperem et praedam\nelectam tollebatis ab eo, domos quadro lapide\n aedificabitis et non habitabitis in eis: vineas amantissimas\nplantabitis, et non bibetis vinum earum, quia\ncognovi multa scelera vestra, et fortia peccata vestra. Pauperem, Christum intelligi in membris suis non\nabsurdum est: hunc haeretici per occultas insidias\ndepraedari conantur. Hostes justi accipientes munus,\net pauperes in porta deprimentes. Ideo prudens\nin tempore illo tacebit, quia tempus malum\nest. Hostes justi, omnes inimici Christi intelliguntur. Deteriores vero omnium haeretici comprobantur,\nqui in portis fidei humiles Ecclesiae deprimere\nconantur. Quaerite bonum, et non malum, ut vivatis, et\nerit Dominus Deus exercituum vobiscum, sicut dixistis. Odite malum, et diligite bonum, et constituite\nin porta judicium, si forte misereatur Dominus Deus\nexercituum reliquiis Joseph. Si enim quaesieritis\nbonum, statim repellitis malum. Bonum vero ipse\nDominus est. Judicium vero in porta constituere est\niniquitate repulsa veritatem recipere."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <s>To establish judgment at the gates means that the leaders of the churches, within the holy Church, which is the gate of the kingdom of heaven, should teach the people with true discernment of good and evil.</s>\n  <p>\n    <s>Therefore, thus says the Lord God of hosts, the ruler:</s>\n    <s>In all the streets there will be mourning, and in all the places outside, it will be said, \"Woe, woe.\"</s>\n    <s>They will call the farmer to mourning, and those who know how to lament to lamentation.</s>\n    <s>In all the ways, there will be mourning, because I will pass through your midst, says the Lord.</s>\n  </p>\n  <p>\n    <s>The desolation of the Jews was prophesied not only in their dwellings but also in all the places outside.</s>\n    <s>For those who are in the Church will not hear woe, but punishment is the last thing.</s>\n    <s>If they sin, lamentation will be taken up over them.</s>\n    <s>Farmers and those who know how to lament are ecclesiastical men, who call sinners to repentance before the coming judgment.</s>\n  </p>\n  <p>\n    <s>Woe to those desiring the day of the Lord.</s>\n    <s>Why is it to you?</s>\n    <s>The day of the Lord is darkness and not light.</s>\n    <s>The Jews, like heretics, or many from the Church, trusting in their righteousness, profess to desire the day of the Lord, that is, the day of judgment, as if they were secure from crimes, but they should have feared it.</s>\n    <s>Just as if a man flees from the face of a lion, and a bear meets him, or he enters a house, leans his hand on the wall, and a snake bites him.</s>\n    <s>The lion, or bear, or snake, in this place should be understood as the devil.</s>\n    <s>The house, too, for each wrongdoer is their own conscience, in which things are not well for them.</s>\n    <s>Is not the day of the Lord darkness and not light, and gloom with no brightness in it?</s>\n  </p>\n  <p>\n    <s>I hate and reject your festivals, and I will not accept the smell of your gatherings.</s>\n    <s>If you offer me burnt offerings and gifts, I will not look upon them, and I will not accept the fat of your sacrifices.</s>\n    <s>Take away from me the noise of your songs, and I will not hear the melodies of your lyres.</s>\n    <s>Judgment will be revealed like water, and righteousness like a mighty stream.</s>\n  </p>\n  <p>\n    <s>He speaks of the sacrifices of the Jews and heretics, which are not approved by God.</s>\n    <s>And also the songs of the Levites, with which they praised God, he calls noise and confused sound, similarly to those of heretics.</s>\n  </p>\n</speak>",
      "original_latin": "Vel certe in\nportis judicium constituere est praesules ecclesiarum\nintra sanctam Ecclesiam, quae est porta regni coelorum,\nvera discretione boni ac mali populum docere. Propterea haec dicit Dominus Deus exercituum\ndominator: In omnibus plateis planctus, et in cunctis\nquae foris sunt, dicetur, Vae, vae: et vocabunt\nagricolam ad luctum, et ad planctum eos qui sciunt\nplangere, et in omnibus viis erit planctus, quia\npertransibo in medio tui, dicit Dominus. Vastationem\n Judaeorum non solum in habitationibus eorum,\nsed et in cunctis quae foris erant ventura, prophetavit. Qui enim in Ecclesia fuerint, non audient vae,\nsed poenarum est ultimum, sed si forte peccaverint,\nassumetur super eos lamentum. Agricolae, et qui\nnorunt plangere, ecclesiastici viri sunt, qui ante\nventurum judicium peccatores ad poenitentiam vocant. Vae desiderantibus diem Domini. Ad quid eam\nvobis? Dies Domini ista, tenebrae et non lux. Judaei\nut haeretici, sive plerique de Ecclesia, de justitia\nfidentes, diem Domini, hoc est diem judicii, quasi\nsecuri facinorum, desiderare profitentur quem timere\ndebuerant. Quomodo si fugiat homo a facie leonis, et occurrat\n ei ursus, et ingrediatur domum, et innitatur\nmanu sua super parietem, et mordeat eum coluber. Leo, vel ursus, seu coluber, hoc in loco diabolus intelligendus\nest. Domus quoque unicuique delinquenti\npropria conscientia est, in qua illi non est\nbene. Nunquid non tenebrae dies Domini, et non lux:\net caligo, et non splendor in ea? Odi et projeci festivitates\nvestras, et non capiam odorem coetuum\nvestrorum: quod si obtuleritis mihi holocaustomata et\nmunera, non suspiciam, et vota pinguium vestrorum\nnon suscipiam. Aufer a me tumultum carminum\ntuorum, et cantica lyrae tuae non audiam, et revelabitur\nquasi aqua judicium, et justitia quasi torrens\nfortis. De Judaeorum victimis et haereticorum sacrificiis,\n quae a Deo non approbantur, dicit. Necnon\net cantica Levitarum, quibus laudabant Deum, tumultum\nvocat, sonitumque confusum, similiter et\nhaereticorum."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    The judgment and justice of God, which He will pass on His people, will be clear to everyone, like a powerful torrent that sweeps away everything in its path and allows nothing to stand in its way.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Did you offer sacrifices and offerings to me in the desert for forty years, house of Israel? You carried the tabernacle of Moloch, your idol, and the image of your idols, the star of your god, which you made for yourselves. I will make you migrate beyond Damascus, said the Lord God of hosts, is His name.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    The people of Israel were seduced by the worship of idols, and what they offered to God, because they did it not willingly but out of fear of punishment, was considered as if it wasn't done. The star refers to the star that the infidel Saracens once worshiped.\n  </p>\n</speak>",
      "original_latin": "Judicium Dei atque justitiam, quam de\npopulo suo judicabit, patebit omnibus, et instar torrentis\nfortissimi, quidquid arripuerit, secum trahit,\net si obstiterit, non patitur. Nunquid hostias et sacrificium obtulistis mihi in\ndeserto quadraginta annis domus Israel? et portastis\ntabernacula Moloch idolo vestro, et imaginem idolorum\nvestrorum, sidus Dei vestri, quae fecistis vobis. Et migrare vos faciam trans Damascum, dixit\nDominus Deus exercituum nomen ejus. Populus\nIsraeliticus idololatriae cultura illecebratus, et hoc\n quod Deo offerebant, quia non sponte, sed poenarum\nmetu coacti faciebant, pro non factis reputabantur. Sidus vero stellam dicit, quae a Saracenis infidelibus\nolim colebatur."
    }
  ]
}