{
  "chunks": [
    {
      "original_latin": "CAPUT VI. ",
      "cleaned_english_translation": "<speak>\nChapter Six\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Woe to you who are rich in Zion and trust in the mountain of Samaria, the leaders of the people, entering pompously into the house of Israel.</s>\n    <s>The rich in Zion refers to the leaders of the Jews, or the teachers of heretics, who boast of their own righteousness as if trusting in the mountain of Samaria.</s>\n    <s>For according to another version, they are those who despise Zion, that is, the Church of God, says the Lord.</s>\n  </p>\n  <p>\n    <s>Cross over to Calneh and see; and go from there to the great Hamath, and go down to Gath of the Philistines, and to the best of these kingdoms.</s>\n    <s>Historically, he rebukes the leaders of the Jews, or the rich of the Church, who live dissolutely, following the broader paths of this world, through which unbelievers walk.</s>\n    <s>They do what David did in the worship of God, but they do it for their own will and luxury.</s>\n    <s>For they are separated in the gods of Moloch, that is, on the day of judgment, from the society of the saints.</s>\n  </p>\n  <p>\n    <s>Is their boundary larger than your boundary, you who are separated unto the evil day, and approach the throne of iniquity, who lie on beds of ivory, and indulge in your couches, who eat lambs from the flock, and calves from the midst of the herd, who sing to the sound of the harp?</s>\n    <s>They think they have the musical instruments of David, drinking wine in bowls, and anointed with the best ointments, and they do not grieve over the ruin of Joseph.</s>\n  </p>\n  <p>\n    <s>According to the allegorical interpretation, the prophetic speech is directed against the heretics, who are separated in the evil day, that is, in the present time, or on the day of judgment, from the fellowship of the Church.</s>\n    <s>They consider their songs, that is, their false proclamations of Christ's preaching.</s>\n    <s>For the divine speech exhorts them to reflect upon the philosophies of all nations, and find narrower boundaries in the terms of the holy Scriptures.</s>\n  </p>\n  <p>\n    <s>Therefore, they will now migrate at the head of the exiles, and the faction of those indulging will be taken away.</s>\n    <s>The Lord God has sworn by His soul, says the Lord God of hosts.</s>\n    <s>I abhor the pride of Jacob, and I hate his houses.</s>\n    <s>According to the truth of history, He speaks of the Jews who were taken into captivity.</s>\n    <s>And I will deliver up the city with its inhabitants.</s>\n  </p>\n</speak>",
      "original_latin": "Vae qui opulenti estis in Sion, et confiditis in\nmonte Samariae, optimates capita populorum, ingredientes\npompatice domum Israel. Opulentos in\nSion, principes Judaeorum dicit, sive haereticorum\nmagistros, de propria justitia praesumentes, quasi in\nmonte Samariae fidentes. Hi sunt enim secundum\naliam editionem, qui spernunt Sion, hoc est Ecclesiam\nDei, dicit Dominus. Transite in Chalane, et videte, et ite inde in\n Emath magnam, et descendite in Geth Palaestinorum,\net ad optima quaeque regna horum. Historialiter\nprincipes Judaeorum, sive Ecclesiae divites increpat,\nqui dissolute viventes, latiores vias hujus\nmundi, per quas infideles ambulant, qui hoc\nquod David in cultu Dei fecit, ipsi ad voluntatem et\nluxuriam faciunt. Ipsi enim separati sunt in diis\nMoloch, hoc est in die judicii, a societate sanctorum. Si latior est terminus eorum termino vestro,\nqui separati estis in diem malum, et appropinquastis\nsolio iniquitatis, qui dormitis in lectis eburneis,\net lascivitis in stratis vestris, qui comeditis agnum\nde grege, et vitulos de medio armenti, qui canitis\nad vocem psalterii. Sicut David putaverunt se habere\nvasa cantici, bibentes in phialis vinum, et optimo\n unguento delibuti, et nihil patiebantur super\ncontritione Joseph. Secundum tropologiam contra\nhaereticos sermo propheticus dirigitur, qui separati\nsunt in die malo, hoc est praesenti in tempore, sive\nin die judicii, a consortio Ecclesiae, qui cantica sua,\nhoc est falsa praedicamenta Christi praedicationem\nopinantur. Hos enim exhortatur sermo divinus, ut\nmente tractent universarum gentium philosophias,\net reperiant angustiores terminos eorum sanctarum\nScripturarum terminis. Quapropter nunc migrabunt in capite transmigrantium,\net auferetur factio lascivientium. Juravit\nDominus Deus in anima sua, dicit Dominus Deus exercituum. Detestor ego superbiam Jacob, et domus\nejus odi. Secundum historiae veritatem de Judaeis\n dicit, qui in captivitatem transmigrati sunt. Et\ntradam civitatem cum habitatoribus suis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        If there are ten men left in one house, they will die. A relative will come to take them out and burn them to remove their bones from the house. He will ask the one who is in the inner parts of the house, \"Is there anyone else with you?\" and he will answer, \"No, it's over.\"\n    </p>\n    <p>\n        According to historical records, this was fulfilled among the Jewish people when Jerusalem was destroyed by the Romans. In a moral sense, it refers to heretics; if ten men are left in their gatherings, they will all die the death that leads to hell. The bones of the righteous will be buried by their relatives and family members, of whom it is said, \"Let the dead bury their dead.\"\n    </p>\n    <p>\n        The one who is outside and does not enter the house, but instead throws the dead out, commands the one who burns the dead, reduces them to ashes, and crushes their bones, to be silent and not to profane God's holy name with a dead mouth. He will say to him, \"Be silent and do not mention the name of the Lord, for the Lord has commanded it. He will strike down the great house into ruins and the small house into fragments.\"\n    </p>\n    <p>\n        The great house and the small house are thought to signify the Jewish people and the Church gathered from the Gentiles. If this Church ever sins and is struck by the schisms of heretics, it will be disrupted just as the Jewish people were brought to ruin.\n    </p>\n    <p>\n        Can horses run on rocks, or can oxen plow the sea? For you have turned justice into bitterness and the fruit of righteousness into wormwood. Since wild oxen are untamed due to their wildness and refuse to plow the earth, you, proud and arrogant, have changed the worship of God, turning sweet into bitter, even though horses and oxen cannot change their nature.\n    </p>\n    <p>\n        You who rejoice in nothing, who say, \"Have we not taken horns for ourselves by our own strength?\" Behold, I will raise up a nation against you, house of Israel (says the Lord God of hosts), and they will crush you from the entrance of Hamath to the stream of the desert.\n    </p>\n</speak>",
      "original_latin": "Quod si\nreliqui fuerint decem viri in domo una, et ipsi morientur,\net tollet eum propinquus suus, et comburet\neum ut efferat ossa de domo, et dicet ei, qui in penetralibus\ndomus est: Nunquid adhuc est apud\nte? et respondebit, finis est. Secundum historiae\nfidem eo tempore in populo Judaeorum impletum\nesse comperimus, quando Hierusalem a Romanis\nvastata est. Tropologice vero de haereticis intelligendum\nest, in quorum conciliabulis si reliqui fuerint\ndecem viri, omnes morientur ea morte quae ducit ad\ntartarum. Justorum ossa sepelient propinqui et domestici\neorum, de quibus dicitur: Sine mortuos ut\n sepeliant mortuos suos. Et ille qui foris est, et domum\nnon ingreditur, sed magis mortuos foras ejicit,\nimperat ei qui comburit mortuos, et dissolvit in cineres,\net eorum ossa comminuit, ut taceat, et purissimum\nDei nomen mortuo ore non maculet, et\ndicet ei: Tace, et non recorderis nominis Domini,\nquia ecce Dominus mandavit, et percutiet domum\nmajorem in ruinis, et domum minorem in scissionibus. Domum magnam, et domum minorem,\nJudaicum populum significare putant, et Ecclesiam\nex gentibus congregatam. Quae Ecclesia si quando\npeccaverit, et percutitur scissionibus haereticorum,\nsicut populus Judaeorum convulsus est in ruinam. Nunquid currere queunt in petris equi, aut\n arari potest in bubalis? Quoniam convertistis in\namaritudinem judicium, et fructum justitiae in absynthium? Cum enim silvestres boves sunt indomiti\npropter feritatem, et nolunt terram vomere\nscindere, vos autem superbi atque elati, cum equi\net bubali naturam suam mutare non possint, mutastis\nDei culturam, ut dulce amarum faceretis. Qui laetamini in nihilo, qui dicitis, nunquid non\nin fortitudine nostra assumpsimus nobis cornua? Ecce enim suscitabo super vos, domus Israel (dicit\nDominus Deus exercituum) gentem, et conteret vos\nab introitu Emath usque ad torrentem deserti."
    }
  ]
}