{
  "chunks": [
    {
      "original_latin": "CAP. II.",
      "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>Why are nine antiphons beginning with the letter \"O\" sung at vespers for nine days before the Nativity of the Lord?</s>\n    <s>It is believed in the heart for righteousness and confessed with the mouth for salvation that the Only Begotten of God was incarnated by the Holy Spirit and made man through the Virgin Mary.</s>\n    <s>Therefore, since wisdom, by the will of the Father, was building a house for itself and carving out the seven columns of grace, that miraculous incarnation took shape and was celebrated within the womb for nine months.</s>\n    <s>We likewise commemorate it with praise over nine glorious days.</s>\n    <s>Indeed, we substitute a day for a month.</s>\n  </p>\n  <p>\n    <s>Since we must attend to other duties of times or solemnities and because other sacraments also need to be celebrated, it would be less appropriate or reasonable to focus on just one thing continuously.</s>\n    <s>Human nature tires of constancy; what is encountered less often is more appreciated.</s>\n    <s>The fact that these proclamations are made towards the end of the day, at sunset, mystically signifies that He, who was born of the Father before all ages, God from God, Light from Light, begotten, not made, when the fullness of time came, was made and born of a woman when the rising from on high visited us to give light to those who sat in darkness and the shadow of death.</s>\n  </p>\n  <p>\n    <s>For He Himself speaks in the Apocalypse: I am the Alpha and the Omega, the first and the last, the beginning and the end (Revelation Twenty-Two), since all things were made through Him and in Him; all things were restored or perfected through Him and by Him.</s>\n    <s>The earlier letters suggest this: Alpha, the first of the Greek alphabet, and Omega, the last, yet you should notice a clearer mystery beneath.</s>\n    <s>Indeed, Greek letters not only form words but also represent numbers: and just as each one follows in order, so does its character denote a larger number, Alpha thus signifies one, Omega signifies eight hundred.</s>\n  </p>\n</speak>",
      "original_latin": " Cur novem antiphonae a littera O incipientes\nnovem diebus ante Natale Domini ad vesperas\ncanantur? Igitur corde creditur, ad justitiam ore autem confessio\nfit ad salutem, quod Unigenitus Dei incarnatus\nde Spiritu sancto ex Maria virgine homo factus\nsit. Quoniam ergo sapientia per voluntatem Patris\naedificante sibi domum corporis, ac excidente columnas\n septem gratiarum mirabilis illa humanatio\nnovem mensibus intra uterum coaluit atque celebrata\nest virgineum; nos aeque novem diebus claris\neam recolimus laudem celebriis. Pro mense etenim\ndiem subornamus. Quippe cum et aliis vel temporum,\nvel solemnitatum nos officiis vacare oporteat,\net cum debeant sacramenta quoque alia celebrari;\nminus idoneum aut rationabile esset in uno jugiter\noccupari. Assiduitatem humanum fastidit ingenium:\nquod est rarius admittit gratius. Quod circa finem diei, quod sub occasum solis\nea eduntur praeconia, illud praeclare mysticat, quod\nis, qui erat ex Patre natus ante omnia saecula Deus\nde Deo, lumen de lumine, genitus non factus, ubi\n venit plenitudo temporis, factus ac genitus ex muliere\nest, quando scilicet visitavit nos oriens ex\nalto illuminare his qui in tenebris et in umbra\nmortis sedebant. Nam et ipse in Apocalypsi loquitur:\nEgo sum α et ω, primus et novissimus, initium et\nfinis (Apoc XXII), quandoquidem omnia per ipsum,\net in ipso facta, sive creata sunt; omnia per ipsum\net ab ipso instaurata, sive perfecta sunt. Hoc utique quemquam insinuent superiores litterae,\nquarum α Graeci alphabeti prima, ω postrema\nest; subesse tamen clarius advertas mysterium. Graeca siquidem elementa non solum verba componunt,\nsed numeros quoque efficiunt: et sicut unumquodque\nest ordine posterius, ita charactere titulat\nsuo numerum ampliorem, α igitur unum, ω significat\n octingentos.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Truly, with mercy and grace, the only Son of the Father, in the end times, wished to bring the children of God to Himself-not by nature, but by adoption. This is symbolized by the number eight hundred, meaning countless, and generously endowed with the eight blessings.\n    </p>\n    <p>\n        Therefore, the work of compassion and the mystery of mercy, which even amazes the nine orders of angels, is something we marvel at in every way.\n    </p>\n    <p>\n        Although we cannot match such great blessings with the gratitude in our hearts or words, as the Wise One says:\n    </p>\n    <p>\n        <s>\n            \"Glorify the Lord as much as you can, His magnificence is still greater and more wonderful; bless the Lord and exalt Him as much as you can: for He is greater than praise; by exalting Him, you are filled with strength so that you do not tire, for you will not reach Him.\"\n        </s>\n    </p>\n    <p>\n        Yet it would be ungrateful and impious not to give thanks. Therefore, we offer our glorification, blessing, and exaltation of our gratitude to God. Through nine antiphons, we present a manifold prayer, but a harmonious harmony to the eternal Sun, which is about to illuminate the world with the fullness of light.\n    </p>\n    <p>\n        Indeed, in Christ dwells all the fullness of divinity bodily. He, like a bridegroom emerging from the chamber of a virginal life, presented Himself infused and drenched with the delightful sweetness of all virtues, and the wondrous fragrance of all graces.\n    </p>\n    <p>\n        Thus, while the antiphons composed in praise of the thrice-holy Trinity are made up of three sets of three blessings, it is desirable for us to discuss the harmony of either of them, if it is granted from above.\n    </p>\n</speak>",
      "original_latin": "Et vere misericorditer, vere dignanter\nqui erat unicus sive unigenitus Patri Filius, in fine\nsaeculorum filios Dei secum non quidem genere sed\nadoptione voluit habere quasi octingentos, id est\ninnumeros, beatitudinibus octo generose praeditos. Opus itaque pietatis, mysterium miserationis etiam\nipsis angelorum novem ordinibus admirandum nos\nomnimodis admiramur, qui etsi nec corde nec ore,\ntanti adaequare possimus beneficii gratiarum actiones,\ncum Sapiens dicat: Glorificantes Dominum\nquantumcunque potueritis, supervalebit adhuc et\nadmirabilis magnificentia ejus; benedicentes Dominum\nexaltate illum, quantum potestis: major est\nenim in laude; exaltantes eum replemini virtute,\n ne laboretis, non enim pervenietis. Esset impiae\ntamen ingratitudinis gratias non agere. Gratitudinis\nigitur nostrae glorificationem, benedictionem, exaltationem\nDeo dependimus, ac per novem antiphonas\nmultiplex quidem votum, sed parilem concentum\nvero soli sempiterno, diei orbem plenitudine lucis\njamjam illuminaturo dicamus. Siquidem in Christo\ninhabitat omnis plenitudo divinitatis corporaliter\nqui tanquam sponsus procedens de thalamo virgineae\naivi omnimoda virtutum suavitate miris omnium\nflagrantiis gratiarum se irroratum atque infusum\nexhibuit. Itaque dum ter ternae in laudem ter sanctae\nTrinitatis antiphonae instar sint ter ternarum\ncompositae gratiarum, desiderabile nobis est de alterutra\nillarum consonantia, si detur desursum,\n disserere."
    }
  ]
}