{
  "chunks": [
    {
      "original_latin": "PROLOGUS. ",
      "cleaned_english_translation": "<speak>\n    Prologue<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>As Solomon says, it's a person's job to prepare their mind, and the Lord's to guide their tongue, because all human ways are visible to His eyes, and the Lord weighs the spirits.</s>\n    <s>Proverbs 16.</s>\n  </p>\n  <p>\n    <s>But that's not the case, my friend, not with those who create scandals. They use the tools of hatred and envy, or favor and flattery, to craft deceitful scales, weighing one against the other without caring for balance.</s>\n    <s>They judge wickedly and flatter improperly, being slaves to error, knowingly calling evil good and good evil.</s>\n    <s>Truly, hatred knows no reason, and envy lacks fairness.</s>\n  </p>\n  <p>\n    <s>I foolishly noticed this in a close companion who loved some people deeply, thinking they were friends because of their loyalty, only to find out they were enemies through their betrayal.</s>\n    <s>While he served his brothers with effort, loyalty, and a troubled spirit, as known by the Lord of Hosts, who judges calmly and arranges us with great reverence, this poor man's brothers hated him for no reason, and even friends withdrew from him.</s>\n    <s>He became a spectacle to many, as he couldn't detect the hidden malice of those who say or do nothing without prompting.</s>\n  </p>\n  <p>\n    <s>Therefore, it's more reliable to trust in the Lord than in humans.</s>\n    <s>Indeed, trust is fickle in many, and the friendship of some often suffers a sudden eclipse.</s>\n    <s>Why do you complain as if these things are unusual, brother?</s>\n    <s>The hatred and envy of brothers couldn't have been calmed unless Joseph was sold to the Ishmaelites or Potiphar after being thrown into the cistern; nor would the persecution of the envious have ended unless Daniel was thrown into the lions' den.</s>\n  </p>\n  <p>\n    <s>Malice constantly wages war against innocence.</s>\n    <s>However, the vices of a senseless mind are wounds.</s>\n    <s>The more the vice is fulfilled, the greater the trouble grows.</s>\n    <s>Therefore, the malevolent person harms themselves more than others.</s>\n  </p>\n</speak>",
      "original_latin": "Hominis quidem est, ut ait Salomon, animum\n praeparare et Domini gubernare linguam, quia omnes\nviae hominum patent oculis ejus et spirituum ponderator\n est Dominus (Prov XVI). Non sic autem, o\namice, non sic scandalorum opifices, qui aut odii,\nvel invidiae securi et malleo terrifici, aut gratiae vel\nadulationis runcina et torno delinifici stateras fabricant\ndolosas, pondus trutinant atque pondus, nec\nmodestiae intendentes ut praejudicant impie, sic\nblandiuntur improbe, scilicet erroris mancipia qui\ndicant scienter malum bonum, et bonum malum. Equidem nescit odium rationem, invidia aequitate\ncaret. Hoc in uno familiarium adverti stupide, qui\ncum intime quosdam diligeret, eo quod domestica\nfide amicos crederet, barbara inimicos sensit perfidia,\ndum ministerio inserviret aliquando fratrum,\neo labore, ea fidelitate, ac spiritus angustia, quam\nnovit Dominus Sabaoth, qui cum tranquillitate judicat,\n et cum magna reverentia disponit nos. Tunc\ngratis utique fratres hominis pauperis oderunt\neum, insuper et amici procul recesserunt ab eo, et\ntanquam prodigium factus est multis, quia esset\nobservare rudis animos sub vulpe latentes horum\nqui nihil invita dicant faciantve Minerva. Probabilius ergo est confidere in Domino quam\nconfidere in homine. Inconstans quippe est in pluribus\nfides, frequentemque patitur eclypsim corniculatam\nquorumdam amicitia. Quid porro haec\nvelut insolita, frater, quereris? Sedari odium non\npotuisset atque invidia fratrum, nisi post cisternae\nvoraginem Ismaelitae vel Putiphar monetis traduxissent\nJoseph; neque insectatio quievisset invidorum,\n nisi Danielem caveae intrusissent leonum. Perenni discordia adversus innocentiam grassatur\nmalitia. Sunt autem vitia mentis insulsae vulnera. Quo expletur vitium, eo augetur incommodum. Ergo\nplus sibi malevolus quam alii nocet.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        You strongly advised me against attacking those who look down on foolishness. Instead, you urged me to frequently and urgently offer counsel, so I might recognize and understand the limitations of my own intellect.\n    </p>\n    <p>\n        So, let our rivals savor their own bitterness, while patience brings its own rewards to us. It's human to get angry, but it's devilish to hold onto malice.\n    </p>\n    <p>\n        The things I have written so far-why, when, and with what intention-are things the pen will explore. Even though this might provoke envy towards me rather than be beneficial to you, it does no harm to anyone with good intentions.\n    </p>\n    <p>\n        It seems fitting to first acknowledge the valuable writings by the brothers of our Church, especially those skilled in literature, because it's wiser to praise the works of others than our own.\n    </p>\n</speak>",
      "original_latin": "Me vero nequaquam invectionem instruere contra\nosores Phalaricam ineptiarum, quin potius miscellam\nintexere crebro instanterque monuisti, qua\nvidelicet paupertini supellectilem ingenii enumerando\ncomprehenderem. Quocirca suo aemuli fruantur\nabsinthio, nectar nobis patientia suum instillet, quia\nhumanum quidem est irasci, diabolicum semper\nmalignari. Igitur quae hactenus scriptitarim, quibusve\noccasionibus, vel qua intentione, calamus percurret. Quanquam mihi hoc magis invidiosum quam tibi\n aestimem fructuosum, attamen nulli benevolo injuriosum. Sed videtur utique non ineptum, si quae\nfratres Ecclesiae nostrae, litterarum videlicet periti\nscripserunt utilia, prius attingam. Nam et cautius\nest aliena quam propria praedicare."
    }
  ]
}