{
  "chunks": [
    {
      "original_latin": "CAP. XI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eleven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This chapter is about Robert, also known as Rupert, who later became the abbot of Tuitium.</s>\n    </p>\n    <p>\n        <s>Among these individuals, Robert stood out like a golden earring or a shining pearl.</s>\n        <s>He was a man who paid attention to wisdom, listened to prudence, sought it like money, and dug for it like treasures.</s>\n        <s>Raised from childhood in our monastery, he grew in virtues as he aged, and as his memory strengthened, so did his intellect, adding knowledge and labor.</s>\n        <s>Everything he absorbed through reading, he shared through teaching, remaining diligent in prayer and contemplation, especially during morning vigils.</s>\n    </p>\n    <p>\n        <s>The more privately he engaged in these practices, the more devoted he became.</s>\n        <s>His heart warmed within him, and during meditation, a fire burned.</s>\n        <s>Tears were present; he offered them as a sweet fragrance to the Lord, for whom nothing is sweeter than a contrite spirit and a broken, humbled heart.</s>\n    </p>\n    <p>\n        <s>As a result, he frequently experienced divine illumination, and clear understanding blossomed in him.</s>\n        <s>As it is written, he who seeks goodness rises well at dawn.</s>\n        <s>The Wisdom of God opened his mind to understand the Scriptures, allowing him to discuss them with great ability and usefulness.</s>\n        <s>His works clearly reflect this, untouched by envy or ignorance.</s>\n    </p>\n    <p>\n        <s>While still young, he wrote a book in verse praising the Holy Spirit, progressing more by inspiration than by any teacher's instruction.</s>\n        <s>He also wrote another on various Scripture teachings, and a third in heroic verse concerning the Incarnation of the Lord.</s>\n        <s>Additionally, he discussed the condition of our Church in one book, detailing by whom it was established and what good or evil it received from the Lord, from Euraclus, bishop of the Leodians, to Obertus.</s>\n    </p>\n    <p>\n        <s>He also crafted another work on the same subject in Sapphic meter.</s>\n        <s>Finally, he enhanced the lives of Saint Augustine and Saint Odilia the virgin with a radiant style.</s>\n        <s>He composed songs about the saints Theodard the martyr, and Goar and Severus the confessors.</s>\n    </p>\n</speak>",
      "original_latin": "De Roberto seu Ruperto postea abbate\nTuitiensi. Inter hos velut inauris aurea et margaritum fulgens\nRobertus emicuit, homo, qui attenderet sapientiam,\net prudentiae inclinaret aurem suam, qui quaereret\neam quasi pecuniam, et sicut thesauros effoderet\nillam. Hic a puerulo penes nostrum est educatus\nmonasterium, ut aetate, sic virtutibus germinaret\nfeliciter, ingeniumque memoria roborante\n cum adderet scientiam, addebat et laborem. Etenim\nquod sibi legendo infundebat, aliis docendo refundebat;\nin oratione tamen sedulus et contemplatione,\nmatutinis maxime excubiis. Quibus quanto secretius,\ntanto insistebat devotius, dum concalesceret cor\nejus intra se, et in meditatione sua exardesceret\nignis. Nec aberant lacrymarum adipes; hos adolebat\nin odorem suavissimum Domino, revera cui suavius\nnihil est spiritu contribulato, corde contrito et humiliato. Unde fruebatur saepenumero illustratione\ndivina, limpidique gliscebat in eo intellectus aurora;\nquoniam, ut scriptum est, bene consurgit diluculo,\nqui quaerit bona. Aperuit ergo illi sensum Sapientia\nDei, ut intelligeret Scripturas, ut tractaret de\nillis summa facultate, summa utilitate. Potest in\nejus hoc pervidere opusculis, cujus oculum vel glaucoma\ninvidiae, vel lippitudo imperitiae non scandalizat. Igitur cum adhuc esset junior, scripsit Libellum\nmetrice in laudem Spiritus sancti, cujus proficiebat\nmagis aspiratione quam alicujus magistri eruditione. Item alium De diversis Scripturarum sententiis; tertium\nnihilominus adnectens versu heroico De Incarnatione\nDomini. Uno etiam libello statum nostrae\nprosecutus est Ecclesiae, videlicet a quibus exstructa\nsit, quae bona, vel quae mala de manu Domini ab\nEuraclo Leodiensium episcopo usque ad Obertum\nsusceperit. De hac eadem quoque materia aliud opusculum\nSaphico confecit metro. Vitam denique sancti\n Augustini, nec non et sanctae Odiliae virginis radiante\nmelioravit stylo. De sanctis Theodardo martyre,\nGoare ac Severo confessoribus cantus composuit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        After becoming a priest, he truly delved into the deepest matters of the heart, focusing all his intention and mind towards the true south. He wrote twelve booklets about the divine offices or sacraments celebrated in the Church throughout the year.\n    </p>\n    <p>\n        Then he composed fourteen booklets on the Gospel of John. He authored forty-two books on the Holy Trinity and its works, where you can find all the fruits of the Scriptures, both new and old, which the Church treasures for its followers.\n    </p>\n    <p>\n        At the request of Frederick, the Archbishop of Cologne, he thoroughly explained the Apocalypse in twelve books and also covered the twelve Prophets in thirty-one books. He wrote thirteen books on the victory of the Word of God and thirteen books on the Gospel of Matthew.\n    </p>\n    <p>\n        In his second-to-last book, he describes how wonderfully and gloriously he received the grace of writing from the Father of lights. Cuno, the abbot of Siegburg, insisted he document this, having urged him-despite his initial reluctance-by invoking the awe-inspiring name of the Holy Trinity.\n    </p>\n    <p>\n        He took great joy in this divine gift, which a kind-hearted overseer encouraged him to use eagerly. He often found delight in his conversations or writings about the Scriptures as if they were treasures. His devotion to the study of holy readings was matched by excellent morals and piety, leading to his later appointment as the bishop of Regensburg.\n    </p>\n    <p>\n        Moreover, Robert himself had already become the prelate of the Church, having succeeded the late abbot of Thuit. Though busy with that ministry and, like Martha, occasionally troubled by many concerns, he diligently focused on the one thing necessary, like Mary.\n    </p>\n    <p>\n        He sat at the Lord's feet, listening to His word, while engaging in holy meditation and the study of writing. He maintained such a commendable habit that if he ever felt a lesser grace upon him-since the body's burdens can weigh down the soul, and earthly concerns can press on the mind, especially with external distractions.\n    </p>\n</speak>",
      "original_latin": "Factus presbyter tum vero accessit ad cor altum,\nquia totius jam intentionis atque ingenii vela in verum\nexplicans austrum De divinis officiis, sive sacramentis,\nquae celebrantur in Ecclesia per anni\ncirculum, edidit libellos XII. Deinde In Evangelium\nJoannis libellos XIV. De sancta Trinitate et operibus\nejus libros XLII, ubi degustes omnia Scripturarum\npoma scilicet nova et vetera, quae dilecto se dicit\nservasse Ecclesia. Apocalypsin petente Frederico\narchipraesule Coloniensi XII libris, similiterque\nXII Prophetas XXX et I clarissime explanavit. De victoria Verbi Dei XIII libros; et In Evangelium\n Matthaei item XIII scripsit, quorum scilicet declarat\npenultimo, quam mirabiliter, quam gloriose\ngratiam scribendi desursum a Patre luminum acceperit. Namque ut litteris hoc mandaret, prorsus\ninstitit Cuno Sigebergensis abbas, qui invitum diutiusque\nrenitentem per tremendum nomen sanctae\nTrinitatis adjuraverat. Divino quippe liberaliter dono\nadgaudebat, quo illum benevolus uti exactor instantissime\nhortabatur, et conferens cum eo saepius de\nScripturis delectabatur in ejus dictis vel scriptis\nsicut in omnibus divitiis. Sacrarum siquidem erat\nstudiosissimus lectionum, cujus scientiam mores\negregii adornabant et religio, qui Radisponensium\nquoque postea factus est episcopus. Quin et ipse\nRobertus Ecclesiae praelatus jam fuerat Tuitiensi\n defuncto illius loci abbate, circa quod ministerium\nquamvis satageret, atque instar Marthae sollicitus\nesset, interdumque turbaretur erga plurima, tamen\ninstar Mariae unum sedulo proponebat necessarium. Sedebat etenim secus pedes Domini et audiebat\nverbum illius, quandoquidem meditationi nihilominus\nsanctae et scribendi studio invigilaret. Cui mos\netiam erat tam laudabilis, ut si quando minorem\nsibi adesse gratiam sentiret (nam corpus, quod corrumpitur,\naggravat animam, et deprimit terrena inhabitatio\nsensum, multa, maxime exteriora, cogitantem\n(Sap."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        As he humbled himself before the crucified Lord, he sought guidance from the holy and true one, who holds the key of David, who opens doors that no one can shut and shuts doors that no one can open <break time=\"500ms\"/> (Revelation 3:7), to open what was closed. \n    </p>\n    <p>\n        To the one who humbly sought and faithfully knocked, the door was soon opened. Light wondrously illuminated his understanding, allowing him to hear what the Lord God spoke within him. \n    </p>\n    <p>\n        His tongue was like the pen of a swift writer, and those who came to learn from him received his teachings. He enriched himself so diligently and filled his heart's treasury so greatly that two or three writers could barely manage to transcribe what he dictated. \n    </p>\n    <p>\n        This was not surprising, as he had once seen in a night vision the Wisdom of God, the Word of God, kissing him. His entire body seemed to be made of the purest gold, with numerous pipes pouring forth living waters into him with force. \n    </p>\n    <p>\n        As the Psalmist says, \"The unfolding of your words gives light; it imparts understanding to the simple\" <break time=\"500ms\"/> (Psalm 119:130), meaning the humble, who are enriched with the knowledge of high secrets, meant only for friends, and are abundantly nourished. \n    </p>\n    <p>\n        Just as Wisdom itself says: \"I poured out rivers, I am like a water channel of immense waters from a river; I am like the river Dorix, and like a water conduit I came out of paradise. I said, I will water my garden of plantations, and I will drench the fruit of my birth, and my channel became abundant, and my river approached the sea, for I illuminate my teaching like the dawn for everyone, and I will proclaim it to distant places\" <break time=\"500ms\"/> (Sirach 24:30-33). \n    </p>\n    <p>\n        Thus, Robert also wrote seven books on the Song of Songs, fifteen books on Samuel or David, and nine books on the glorification of the Trinity and the procession of the Holy Spirit.\n    </p>\n</speak>",
      "original_latin": "IX), humilante Dominum sese adjiceret\ncrucifixum, et a sancto et vero, qui habet clavim\nDavid, qui aperit et nemo claudit, claudit et nemo\naperit (Apoc II 7), peteret, quod clausum erat, aperiri. Humiliter quaerenti, fideliter pulsanti mox\naperiebatur, dum luce intellectui superfusa mirabili\nmodo audiret, quid loqueretur in ipso Dominus Deus,\ncujus utique lingua calamus scribae velociter scribentis,\ncujus qui appropinquant pedibus, accipient\nde doctrina illius. Adeo enim se diligentem ditaverat,\nadeo thesaurum pectoris ejus repleverat, ut duo\ninsimul aut tres vix possent excipere scriptores,\nquae dictabat. Qua ex re superfluum non fuit quod aspexerat\naliquando in visu noctis Sapientiam Dei, Verbum\nDei, se deosculans, cujus scilicet totum existeret\ncorpus quasi de auro formatum purissimo, a quo et\n fistulae prominebant undique complures, quae vivas\ncum impetu in illum aquas profundebant. Nam et\nPsalmista: Declaratio, inquit, sermonum tuorum,\nDomine, illuminat, et intellectum dat parvulis (Psal CXVIII), id est humilibus, quo altorum notitia secretorum,\nquae solis debetur amicis, ditescant, affatimque\nirrigentur, quemadmodum ipsa quoque Sapientia\ndicit: Ego sapientia effudi flumina, ego quasi\ntrames aquae immensae de fluvio: ego quasi fluvius\nDorix, et sicut ductus aquae exivi de paradiso. Dixi,\nrigabo meum hortum plantationum, et inebriabo partus\nmei fructum, et factus est mihi trames abundans,\net fluvius meus propinquavit ad mare, quoniam doctrinam\nquasi antelucanum illumino omnibus, et narrabo\nillam usque in longinquum (Eccli XXIV). Itaque idem Robertus etiam in Cantica canticorum\nscripsit libellos VII, in Samuelem sive David\nlibros XV. De glorificatione Trinitatis et processione\nSpiritus sancti libros IX."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        He also wrote a five-book series titled \"Ring,\" which features a debate on faith between a Christian and a Jew.\n    </p>\n    <p>\n        Additionally, he published four books on certain chapters of the Rule of Saint Benedict. In the first book, he describes the many attacks from envious people and the troubles he faced from those who falsely accused him of heresy and misinterpreting the Holy Scriptures.\n    </p>\n    <p>\n        When he was young, he wrote an apologetic book on the will of God addressed to Anselm of Laon, a scholar, and William of Chalons, a renowned bishop in France at the time. In this book, he argued against those who, following the Colitiani heresy, claimed that God willed evil to be done-not the evil of affliction, which is sometimes necessary for correcting sinners, but any evil that contradicts goodness and virtue.\n    </p>\n    <p>\n        He also published several writings against his accusers or some irreligious people. One was a priest, or rather a concubinary, who claimed with pamphlets that priests could freely use concubines, even when they were menstruating. Another was a cleric who had become a monk, or rather a raven turned from a dove, who defended his error with wicked arguments and preferred to drift and be in danger in the world rather than find rest and salvation in Christ, the true Noah, within the ark of the monastery.\n    </p>\n    <p>\n        Moreover, a severe fire engulfed and consumed the surrounding workshops of the Abbey of Tuit. Flames raged fiercely, and the abbey itself would have been in danger if divine mercy had not intervened. As some witnessed, a person of celestial brightness stood above, fanning away the rising fireballs with the edge of their garment as if with a fan. The flames retreated, and the house emerged unscathed, undoubtedly fulfilling what the prophet says to the Lord: <break time=\"500ms\"/> \"In your wrath, you will remember mercy\" from the book of Habakkuk, chapter three.\n    </p>\n    <p>\n        However, the parish church was consumed by the fire. Yet there, too, the right hand of Christ was gloriously magnified.\n    </p>\n</speak>",
      "original_latin": "Tractatum quoque condidit\nV libellorum quem annulum titulavit, eo\nquod fidei altercationem inter Christianum contineat\net Judaeum; nec non super quibusdam capitulis Regulae\nSancti Benedicti IV edidit libellos, in quorum\nvidelicet primo denarrat quantos invidorum assultus,\nquales passus sit molestias calumniantium,\nquod esset haereticus, quod sacras pravis sensibus\nScripturas temeraret. Quocirca et juvenculus ad\nAnselmum Laudunensem scholasticum atque Willelmum\nCatalaunensem episcopum opinatissimos tunc\nFranciae magistros libellum scripserat apologeticum\n de voluntate Dei, in quo illis repugnat, qui juxta\nhaeresim Colitianorum dicerent, Deum velle malum\nfieri, non quidem malum afflictionis, quod plane interdum\nnecesse est ad correptionem peccantium\ninferri, sed quodcunque passim malum, quod sit\nbono virtutique contrarium. Nonnulla etiam scripta\nseu contra criminatores suos, seu contra irreligiosos\nquosdam ediderat, quorum unus presbyter, imo\nconcubinarius, presbyteros concubinis licenter uti\nposse menstruatis astruxerat pagellis. Alter de monacho\nclericus, imo de columba factus fuerat corvus,\nqui errorem suum allegationibus defensans improbis\nmallet in saeculo fluctuare et periclitari quam apud\nNoe verum, id est Christum intra monasterii arcam\nrequiescere et salvari. Evenit praeterea ut circumpositas Tuitiensi coenobio\ngrave incendium officinas corriperet atque absumeret. Undique saeviebant immaniter flammae,\nipsum jam coenobium subsideret periculo, nisi divina\nirrorasset miseratio. Ut enim videre aliquibus datum\nest, sidereae desuper claritatis persona astitit,\nquae sui amictus ora veluti quodam flabello insurgentes\nignium globos eventilaret. Refugere igitur\nvapores, illaesa emicuit domus illa, impleto haud\ndubie, quod ad Dominum propheta dicit: Cum iratus\nfueris, misericordiae recordaberis (Habac III). Parochitanam\nvero ecclesiam depasta sunt incendia. Sed\nibi nihilominus Christi gloriose magnificata est\ndextera."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            During a massive fire that was so intense it melted the church bells, the wooden cabinet housing the Lord's body, sealed in a box, remained untouched by the flames.\n        </s>\n        <s>\n            The Holy of Holies protected His sacred body, whose flesh rested in hope and whose soul was not left in hell, ensuring it would not see decay.\n        </s>\n    </p>\n    <p>\n        <s>\n            Additionally, the altar cloth, which one of the brothers had extended on a long pole, fell right into the flames.\n        </s>\n        <s>\n            Yet, when it seemed it would burn, it miraculously sprang back, hovered in the air, moved away from the fire, and landed on the ground intact.\n        </s>\n        <s>\n            This miracle was akin to when the three young men were in the Babylonian furnace, unharmed by the tyrant, as not a hair on their heads was singed, nor were their clothes altered, and the smell of fire did not pass over them.\n        </s>\n    </p>\n    <p>\n        <s>\n            Robert recorded these events for perpetual memory in a book filled with gold and deep reflection, titled \"On the Fire,\" which also included a section \"On the Meditation of Death.\"\n        </s>\n        <s>\n            After completing part of it, that celestial philosopher, oh, that divine partner of eloquence, passed away full of days, just as had been revealed to him earlier, as it is written in the Book of Job: \"You will come to the grave in full vigor\" (Job 5).\n        </s>\n    </p>\n    <p>\n        <s>\n            A fruitful olive tree in the house of God, oh, he withered suddenly in the fever's scorching heat.\n        </s>\n        <s>\n            Robert, equal in knowledge and virtues to the greatest teachers, was placed among the saints, where he may enjoy the ever-flourishing oil of true peace and joy, and the light of the divine, as it is written: \"Those who are wise will shine like the brightness of the sky, and those who lead many to righteousness, like the stars forever and ever\" (Daniel 12:5).\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cum fuerit namque tanta conflagratio, ut\netiam campanas liquefecerit ejusdem ecclesiae, armariolum\n tamen ligneum, in quo pixide clausum\ncorpus Dominicum habebatur, corrumpi adustione\nnon potuit, sacrosanctum scilicet suum servante\nSancto sanctorum, cujus caro requievit in spe, cujus\nnon derelicta fuit anima in inferno, cui datum est\nnon videre corruptionem. Quin etiam corporale,\nquod in longo hastili quidam protulerat e fratribus\nin ipsas decidit flammas. Cum putaretur autem exustum,\nmiro resilivit modo, atque in aera libratum\nlongius ab igne integrum se illibatumque in terram\ndeposuit. Nec minus hoc fuit quam tribus pueris\nBabylonicam olim tepuisse fornacem, quando et belluinus\nextremuit tyrannus nil eos laesisse corruptionis,\ndum neque capillus capitis eorum adustus, neque\n sarabara sunt immutata, nec odor ignis transivit\nper eos. Quae videlicet ad memoriale perpetuum ipse\nRobertus aureo et compunctionis pleno descripsit libello\nquem intitulavit De incendio, alterum quoque\nsubtexens De meditatione mortis. Cujus aliquantam\npartem dum confecisset, ille coelestis philosophiae\nassessor, o! ille divini symmistes eloquii mortem\nobiit plenus utique dierum, sicut et ante aliquod sibi\ntempus per revelationem illud fuerat dictum quod in\nJob legitur: In abundantia ingredieris sepulcrum\n(Job V). Oliva, inquam, fructifera in domo Dei o! subitae adusta est febris aura et emarcuit. Robertus\nscientia et virtutibus par doctoribus summis appositus\nest populo sanctorum, inter quos verae pacis\nac jucunditatis oleo, et divini lumine conspectus\n immarcescibiliter fruatur, juxta quod scriptum est:\nQui docti fuerint, fulgebunt quasi splendor firmamenti,\net qui ad justitiam erudiunt multos, quasi stellae\nin perpetuas aeternitates (Dan XII 5)."
    }
  ]
}