{
  "chunks": [
    {
      "original_latin": "CAP. III. ",
      "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The mystery of the first antiphon is explained:</s>\n  </p>\n  <p>\n    <s>O wisdom, etc.</s>\n    <s>The appearance of Wisdom to someone is recounted.</s>\n    <s>The first of the gifts that the Apostle mentions in his letter to the Ephesians is the message of wisdom.</s>\n    <s>This corresponds to the first of the antiphons, \"O wisdom, who came forth from the mouth of the Most High,\" even in its literal wording.</s>\n  </p>\n  <p>\n    <s>God made everything in wisdom, the universe through the Word that came out of His mouth, created by the Most High, because He spoke, and it came to be; He commanded, and it was created.</s>\n    <s>Psalm thirty-two.</s>\n    <s>This wisdom reaches from one end of the earth to the other with strength.</s>\n    <s>Wisdom eight.</s>\n  </p>\n  <p>\n    <s>While He wishes to have His delights with the children of men, He inclined Himself from divinity, beyond which there is nothing, to humanity, which is the last in created things.</s>\n    <s>Therefore, Christ, the power of God and the wisdom of God, completed the work given to Him by the Father to do, as beneficially as powerfully, and ascended to where He had descended, since His going forth is from the highest heaven, and His journey to its highest point.</s>\n    <s>Psalm eighteen.</s>\n  </p>\n  <p>\n    <s>He had proceeded from God and came adorned with the golden crown of love and mercy and upheld by the fullness of grace, so that even the element that the Church calls upon in its invocation, \"O,\" is shown to signify the complete form of its roundness.</s>\n    <s>Indeed, I learned that this was revealed from heaven to a certain faithful person.</s>\n  </p>\n  <p>\n    <s>However, some tend to belittle and mock it, quoting the wise saying: Dreams elevate the foolish, like someone who grasps a shadow and chases the wind; so too is one who pays attention to deceitful visions.</s>\n    <s>Ecclesiasticus thirty-four.</s>\n    <s>In response to them, it is said, as the same passage shortly after adds: The dreams of evildoers are vanity, and just as a pregnant woman's heart suffers fantasies, unless a visitation has been sent from the Most High.</s>\n  </p>\n  <p>\n    <s>Both canonical and other Scriptures provide many examples that not every vision, not every dream is false or erroneous, and sometimes not dreams but revelations are sent from the Most High to devout people, especially those who, like Daniel, are men of great desires.</s>\n  </p>\n</speak>",
      "original_latin": "Exponitur mysterium primae antiphonae:\nO sapientia, etc. Apparitio Sapientiae cuidam facta\nrefertur. Prima gratiarum, quas Ephesiis scribens memorat\nApostolus, sermo sapientiae est. Huic prima antiphonarum\nO sapientia, quae ex ore Altissimi prodisti,\netiam ipsa litterali superficie consonat. Omnia vero\nin sapientia fecit Deus, universa per verbum, quod\nex ore illius prodivit, Altissimus creavit, quia ipse\ndixit et facta sunt, ipse mandavit et creata sunt\n(Psal XXXII). Quae nimirum sapientia attingit a fine\nusque ad finem fortiter (Sap VIII); quia, dum delicias\nvult esse suas cum filiis hominum, a divinitate,\nultra quam nihil est, ad humanitatem se inclinavit,\n quae ultima in rebus condita est. Christus itaque Dei virtus et Dei sapientia tam\nsalutariter quam potenter opere consummato, quod\ndederat sibi Pater ut faceret, ascendit, unde descenderat,\nquoniam a summo coelo egressio ejus, et occursus\nejus usque ad summum ejus (Psal XVIII). A Deo enim processerat et venerat charitatis ac\nmisericordiae aurea redimitus corona gratiarumque\nfultus plenitudine, ut ipsum etiam elementum\nquod suae invocationi profert Ecclesia, O scilicet,\nplenaria rotunditatis suae forma innuere monstratur. Denique hoc idem cuidam fuisse fideli coelitus\nimaginatum didici. Verum parvipendere solent quidam\net subsannare illud objicientes sapientis: Somnia\nextollunt imprudentes quasi qui apprehendit umbram,\n et persequitur ventum: sic et qui attendit\nad visa mendacia (Eccli XXXIV). Quibus econtra\nrespondetur, quod idem etiam paulo post subdit:\nSomnia male facientium vanitas est, et sicut parturientis\ncor tuum phantasias patitur, nisi ab Altissimo\nfuerit emissa visitatio (ibid). Tam ex canonicis quippe\nquam et aliis plura suppeditant exempla Scripturae,\nnon omne visum, non omne somnium mendax\nesse aut erroneum, et interdum ad pios homines,\nmaxime qui juxta Danielem sunt viri desideriorum,\nab Altissimo emitti non tam somnia quam revelationes.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Indeed, it is also mentioned in the Book of Job:</s>\n        <s>\"In a dream, in a vision of the night, when deep sleep falls on people as they lie on their beds, then He opens the ears of men and instructs them with wisdom\" (Job 33).</s>\n        <s>Aside from a more mysterious meaning, this can quite fittingly be taken literally.</s>\n    </p>\n    <p>\n        <s>Thus, the Wisdom of God appeared to be seated on a golden throne, with a golden crown on her head, adorned with the fresh grace of jewels.</s>\n        <s>Her face shone with an unfading whiteness, and her eyes sparkled with a wondrous strength of hidden light.</s>\n        <s>She was dressed in very bright linen garments and draped in a cloak of gold, much like the Ark of the Covenant, which shone with the purest gold inside and out and had a golden crown above it.</s>\n        <s>For to the Son of God, as the head, it serves as a diadem or ornament, which He, by grace, desired and by power, was able to assume as a man.</s>\n    </p>\n    <p>\n        <s>A wonderful fragrance filled the air, like the scent of a field blessed by the Lord.</s>\n        <s>Men of notable appearance and attire sat around her, blooming like lilies with a kind of youthful freshness, illuminated by rays of wisdom emanating from her everywhere.</s>\n        <s>They held harps in their hands, made of snowy ivory and intricately inlaid with gold, with which they played the sweetest music, those verses from the Psalms:</s>\n    </p>\n    <p>\n        <s>\"The law of the Lord is perfect, reviving the soul; the testimony of the Lord is sure, making wise the simple; the precepts of the Lord are right, giving joy to the heart; the commandment of the Lord is pure, giving light to the eyes; the fear of the Lord is clean, enduring forever; the judgments of the Lord are true and altogether righteous, more desirable than gold, even much fine gold, and sweeter than honey and the honeycomb\" (Psalm 19).</s>\n    </p>\n    <p>\n        <s>Moreover, an inscription, as if arranged in a sapphire color, read:</s>\n        <s>\"I, Wisdom, dwell in counsel, and I am present in learned thoughts.\"</s>\n    </p>\n</speak>",
      "original_latin": "Siquidem et apud Job legitur: Per somnium\nin visione nocturna, quando irruit sopor super\nhomines et dormiunt in lectulo, tunc aperit aures virorum\n et erudiens eos instruit disciplina (Job XXXIII). Praeter arcaniorem etenim sensum, hoc ad litteram\nquoque satis idonee potest accipi. Sapientia ergo Dei throno videbatur aureo resedisse,\ncoronam aeque habens auream in capite,\nquam verna distingueret gratia gemmarum. Facies\nejus immarcessibili florebat candore, cum oculi\nquodam arcanae lucis mirabiliter vigore splendescerent. Erat lineis vestita, candentibus nimis, pallioque\ncircumdata inaurato, dum et arca testamenti\npurissimo intus ac foris auro splenduerit, supraque\ncoronam sortita sit auream, quia Filio Dei velut capitis\nest diadema vel ornamentum, quod sicut per\ngratiam voluit, sic per potentiam valuit hominem\nassumere. Mirus praeterea odor spirabat sicut odor\n agri pleni, quem benedixit Dominus. Circa viri sedebant aspectu et amictu conspicui,\natque instar liliorum quadam pubertate germinantes,\nquos radii ex ipsa undique procedentes sapientia\nillustrabant. Citharas tenebant in manibus niveo\ncompactas ex ebore ac operose respersas auro, quibus\ndulcissima persultabant musica illos Psalmi versiculos:\nLex Domini immaculata convertens animas,\ntestimonium Domini fidele sapientiam praestans parvulis;\njustitiae Domini rectae laetificantes corda; praeceptum\nDomini lucidum illuminans oculos; timor\nDomini sanctus permanens in saeculum saeculi; judicia\nDomini vera, justificata in semetipsa, desiderabilia\nsuper aurum et lapidem pretiosum multum, et\ndulciora super mel et favum (Psal XVIII). Quin et titulus quasi ex colore digestus sapphirino\nlegebatur: Ego sapientia habito in consilio, et\neruditis intersum cogitationibus."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        On that very night, the faithful man poured out his soul, reflecting on the works of the Lord and His judgments that have existed since ancient times. He was deeply afflicted and humbled by his own miserable condition, soaking his bed with tears. Out of abundant compassion, he received this vision for consolation.\n    </p>\n    <p>\n        Indeed, experiencing heavenly revelations brings comfort and inspires devotion. So, O wisdom, you who gently arrange all things! You are truly kind to everyone, and your mercies extend over all your works. Come, teach us the path of wisdom, as described by the mighty angel that John writes about, who descended from heaven, clothed in a cloud, with a rainbow on his head, a face like the sun, and feet like pillars of fire, holding an open little book in his hand.\n    </p>\n    <p>\n        Teach us the mysteries of this book, I say, so that your justifications may be our songs on our journey.\n    </p>\n</speak>",
      "original_latin": "Praedictus siquidem\nfidelis meditatus nocte illa cum corde suo effuderat\nin se animam suam, quia memor operum Domini\net judiciorum ejus, quae a saeculo sunt, suae praeterea\nmiserae conditionis, afflictus fuerat et humiliatus\nnimis, lacrymisque stratum suum rigaverat,\nsuperabundanti compassione divinitatis hanc acceperit\nvisionem pro consolatione. Coelestibus quippe\noraculis piam frui animam ut consolationis beneficium,\nita devotionis est incitamentum. Igitur O sapientia, quae suaviter disponis omnia! Suavis etenim es universis, et miserationes tuae\n super omnia opera tua, veni ad docendum nos viam\nprudentiae, qua scilicet ratione angelus fortis, ut\nscribit Joannes, descenderit de coelo, amictus nube,\nin cujus capite iris, cujus facies erat ut sol, cujus\npedes sicut columna ignis, qui habebat in manu sua\nlibellum apertum: hujus, inquam, sacramenta libelli\ndoce nos, ut cantabiles nobis sint justificationes\ntuae in loco peregrinationis nostrae."
    }
  ]
}