{
  "chunks": [
    {
      "original_latin": "CAP. II. ",
      "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>About Stephen, the First Abbot.</s>\n    <s>Stephen was the successor who, despite leaving no written records, deserves to be remembered.</s>\n    <s>He was well-known for his knowledge, but even more so for his exemplary conduct, proving himself to be a worthy leader.</s>\n    <s>The resources of the young Church were still limited, so he made every effort to acquire land and construct buildings.</s>\n    <s>By living modestly, he sacrificed his own comforts to benefit others.</s>\n    <s>He managed his expenses according to the limited resources available.</s>\n    <s>It was better to have a little with righteousness than an abundance from sinners.</s>\n  </p>\n  <p>\n    <s>He would sometimes joke with his companions about Vitellius, the most gluttonous Roman emperor, who would feast four or five times a day.</s>\n    <s>If the Republic hadn't ended his life in time, he would have depleted the air of birds, the sea of fish, the land of animals, the granaries of grain, and the cellars of wine.</s>\n    <s>Indeed, it's said that at one feast, besides other expenses, he consumed two thousand fish and seven thousand birds, making him as gluttonous as Belshazzar of Babylon.</s>\n  </p>\n  <p>\n    <s>For that very indulgent guest, each night twelve bushels of fine flour, forty sheep, and six amphorae of wine were provided to satisfy his seemingly endless appetite.</s>\n    <s>But Stephen, through his actions and teachings, after fighting the good fight, received the crown he had sought by name.</s>\n    <s>He was a man worthy of divine revelations, especially when an angel of the Lord appeared to him in a vision as he grieved over his brothers' poverty.</s>\n    <s>The angel, with a radiant face and noble robe, told him that Saints Lawrence and Wolbodo had placed this site under Christ's protection, and its foundations were set in the holy mountains.</s>\n  </p>\n  <p>\n    <s>Moreover, the inhabitants, if they first sought the kingdom of God, would have all necessary things added to them.</s>\n    <s>This is a truth he experienced then, and we continue to experience now, thanks to the generosity of Christ, the wisdom of God, with whom there are riches and glory, abundant wealth, and righteousness.</s>\n  </p>\n</speak>",
      "original_latin": "De Stephano abbate primo. Stephano ipse successerat, qui, licet alicujus\n scripti nullum reliquerit monimentum, tamen scribi\ndignus est, quoniam scientia clarus, sed conversatione\nclarior dignum se patremfamilias exhibuit. Novellae adhuc Ecclesiae tenues erant res, proinde\nlaborabat omnimodis vel conquirere praedia, vel\naedificia construere, ac sobrie vivens sibi subtrahebat\nquod aliis proficeret. Tenuitati ergo rerum\nimpensas commetiebatur sumptuum, eratque melius\nmodicum justo super divitias peccatorum multas,\ndum familiaribus interdum adjocaretur super\nVitellio, Romani voracissimo cyclope imperii illo,\nqui quater aut quinquies in die epularetur, quem\nnisi vita exturbasset maturo Respublica exitio,\naerem volucribus, mare piscibus, terram quadrupedibus,\nhorrea frumento, cellaria vino vacuasset. Nam\n et in quadam scribitur coena praeter caeteros sumptus\nduo millia piscium ac septem millia avium profligasse,\nut Bele Babylonio nequaquam fuerit voracitate\nimpar, quamvis fortissimo illi convivae per\nsingulas noctes similae duodecim artabae, oves quadraginta,\nvini sex amphorae divini scilicet ventris\nquodam orco absumenda apponerentur. Verum Stephanus et faciendo strenue et docendo,\npostquam legitime certavit, quam signabat nomine,\nmigravit ad coronam, vir revelationibus supernis\ndignus, praesertim cum ei pro inopia fratrum aliquando\nmoerenti angelus Domini per visum vultu\nastiterit nec non habitu praeclaro, atque sanctos\nLaurentium et Wolbodonem hunc a Christo locum\n in suam suscepisse tutelam dixerit, cujus fundamenta\nquoque in montibus sanctis consisterent. Inhabitantibus\npraeterea, si primum quaererent regnum Dei,\nomnia, quae necessaria forent, adjicienda. Quod\netiam tunc ille, et nos usque nunc experimur Christo\nlargiente, Dei sapientia, cum quo sunt divitiae et\ngloria, opes superbae et justitia.",
      "voice": "Matthew"
    }
  ]
}