{
  "chunks": [
    {
      "original_latin": "CAP. IX. ",
      "cleaned_english_translation": "<speak>\n    Chapter Nine<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Other intellectual works left by Reiner.</s>\n    </p>\n    <p>\n        <s>I wrote five small books about how, in our time, the Church of Liege, with divine help, reclaimed the castle of Bouillon after defeating the invaders.</s>\n        <s>I titled it: The Bouillon Triumph.</s>\n        <s>And I also added music to it.</s>\n    </p>\n    <p>\n        <s>In addition, I composed two songs about the holy martyrs Evermarus and Urbanus at the request of the devoted brothers.</s>\n        <s>I wrote many epitaphs and letters as well.</s>\n    </p>\n    <p>\n        <s>With such tasks and similar trivialities, I spent my difficult life, burdened by monastic duties, and in turn, placed these burdens on our little donkey.</s>\n    </p>\n    <p>\n        <s>However, I did not expect the sharp arrows of some critics, which might pierce my humble writings.</s>\n        <s>I consider that nothing I have written or will write has any value, but is rather unlearned and even foolish.</s>\n    </p>\n    <p>\n        <s>Nevertheless, I prefer to create my own work, however poorly, rather than take someone else's, using my own anvil rather than a foreign one, and I do not mend poor Latin with good Latin.</s>\n    </p>\n    <p>\n        <s>Whoever you are, praiseworthy craftsman, strive to be a new Tubalcain.</s>\n        <s>Practice admirable skills as an example from old times.</s>\n        <s>Let your own fire, your own tools, declare your worth.</s>\n    </p>\n    <p>\n        <s>For it is the sign of a lazy craftsman to always covet others' hammers and bellows, constantly begging at a foreign forge without glory.</s>\n    </p>\n    <p>\n        <s>A spring is not considered a true source unless it flows from its own vein.</s>\n        <s>What is poured from outside is foreign.</s>\n    </p>\n    <p>\n        <s>Therefore, I must be cautious; I must especially heed Horace's advice to a friend: To seek personal wealth and avoid tampering with the writings preserved by Apollo:</s>\n    </p>\n    <p>\n        <s>Lest, if one day the flock of birds comes to claim their feathers, the crow, stripped of its stolen colors, becomes a laughingstock.</s>\n    </p>\n</speak>",
      "original_latin": "Reliqua a Reinero relicta ingenii monumenta. Praeterea quinque exaravi libellorum opusculo,\nqualiter diebus nostris Ecclesia Leodiensis Bulloniense\ncastrum pervasoribus triumphatis divina\nreceperit virtute, tituloque praesignavi: Triumphale\n Bulonicum. Hoc ipsum musico quoque astruxi modulamine. De sanctis etiam martyribus Evermaro, sive Urbano,\nexigente fratrum devotione, geminos cantus\ncomposui. Epitaphia et epistolas conscripsi quamplurimas. Talibus ergo vel similibus ineptiis miseram exegi\nvitam ac monasticae conversationis oneribus,\nhaec etiam vicissim onera dorso nostri superimpressimus\naselli. Absit autem ut muricatos exspectaverim\nquorumdam obelos, quibus nostrae confodiantur\nschedulae, nullius ipse censeo esse momenti\nquae scripsi, aut scribo, quin potius indocta, quin\npotius inepta. Propria tamen utcunque malo fabricari\nquam aliena usurpare et domestica incude\n quam extraria uti, nec de Latinis bonis Latina\nsarcire non bona. Praedicabilis faber o quisquis\nes, novus intendas esse Tubalcain. Ad exemplum\nveteris exerce praedicabilia. Proprius te ignis, proprium\nte praedicet utensile. Inertis namque est\nartificis alienos semper malleolos ac folles appetere,\net inglorii apud alienam jugiter mendicare fornaculam. Fontis latex non esse censetur, nisi quem de\npropria fundit vena. Quod extrorsum infunditur,\nalienum est. Mihi ergo cavendum, mihi retinenda\npotissimum illa est Flacci castigatio, qua monet\namicum:\nPrivatas ut quaerat opes, et tangere vitet\nScripta palatinus, quaecunque recepit Apollo:\nNe si forte suas re et tum venerit olim\n Grex avium plumas, moveat cornicula risum\nFurtivis nudata coloribus.",
      "voice": "Matthew"
    }
  ]
}