{
  "chunks": [
    {
      "original_latin": "CAP. VI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s> Various Works of Reinerius.</s>\n  </p>\n  <p>\n    <s>For a while, I stopped writing because I either enjoyed reading more or focused my efforts on teaching my brothers as best as I could.</s>\n    <s>However, when a friend needed something, I wrote a more extensive piece, which I called the Reminder of Piety.</s>\n  </p>\n  <p>\n    <s>To prevent the tablet from gathering dust and the stylus from rusting away on the wall, I wrote a short work for a friend about the notable features of the islands of Sardinia and Sicily, organized into two small books in verse.</s>\n    <s>For another person, I wrote two small books: the first about the conflict between two leaders and the remarkable revelation of souls; the second about a captured soldier who was freed by a saving sacrifice.</s>\n  </p>\n  <p>\n    <s>Indeed, people tend to pursue more eagerly the art they have gained through both knowledge and practice.</s>\n    <s>So, since I had acquired some skill in writing from my efforts, I took on a project that I knew would exceed my modest abilities, certainly a bold departure from Horace's advice:</s>\n  </p>\n  <p>\n    <s>Choose a subject equal to your strength, you who write,</s>\n    <s>and consider carefully what your shoulders can bear, and what they cannot.</s>\n    <s>If the subject is chosen wisely, neither eloquence nor clear order will abandon you.</s>\n  </p>\n  <p>\n    <s>Thus, I compiled a history in fourteen small books, detailing how holy Jerusalem and many other cities or regions in the East were reclaimed by Western Christians in our time, titled: The Laurel of the Jerusalem Pilgrims.</s>\n  </p>\n  <p>\n    <s>Afterwards, a serious illness confined me to bed.</s>\n  </p>\n</speak>",
      "original_latin": "Varia Reineri opuscula. Aliquanto dehinc omiseram tempore scribendi\noperam, eo quod vel lectione magis fruerer, vel\neruditioni me fratrum pro viribus impenderem. Verum\nab amico interpellatus pro aliqua necessitate\n scriptum elucubravi diffusius, quod nuncupavi Commonitorium\npietatis. Ne mucidis autem dormitantes tabellae ceris stylus\nparieti affixus rubiginis lepra tabesceret, scripsi ad\nquemdam familiarem opusculum De insignibus insularum\nSardiniae et Siciliae duobus versifice digestum\nlibellis. Item ad alium duos libellos: primum De conflictu\nduorum ducum et animarum mirabili revelatione;\nsecundum De quodam milite captivato et per salutarem\nhostiam liberato. Artem vero libentius illam quisque excolit, quam\nsibi et scientia et usu maxime compararit. Quapropter\nut mihi aliquantulam dictandi labor facultatem\nacquisisset, opus arripui, quod excedere ingeniolum\n ipse non ignorarem, illius certe Horatiani\ntemerarius transgressor consulti:\nSumite materiam vestris, qui scribitis, aequam\nViribus, et versate diu, quid ferre recusent,\nQuid valeant humeri. Cui lecta potenter erit res,\nNec facundia deseret hunc, nec lucidus ordo. Itaque historiam libellis utcunque sum XIV complexus,\nquae contineat, qualiter Jerusalem sancta et\naliae plures apud Orientem urbes sive regiones ab\noccidentalibus Christianis circa nostram sint aetatem\nreceptae, cujus est titulus: Laurea peregrinorum Jerosolymitanorum. Infirmitas me postmodum gravis\nin lectulum dejecit.",
      "voice": "Matthew"
    }
  ]
}