{
  "chunks": [
    {
      "original_latin": "CAP. IV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Severe Illness of Reiner and Recovery by Divine Intervention.</s>\n    </p>\n    <p>\n        <s>Following this, a severe illness struck our community. The intense fevers from the scorching summer confined many brothers to their beds, and some were even sent to their graves.</s>\n        <s>Our group was engulfed in mourning as we either fell ill or passed away, overcome by fear or grief.</s>\n        <s>Yet, to you, O vigilant and holy one, who neither slumbers nor sleeps, who guards Israel, to you, O kind Jesus, we are precious.</s>\n        <s>You watch over us and our actions every day, from morning to evening.</s>\n    </p>\n    <p>\n        <s>This was clearly shown to one of the brothers who, while participating in nighttime psalm singing and dozing off, was approached by a figure of heavenly beauty. The figure gently tapped him and said:</s>\n        <s>\"Why are you sleeping? Watch and pray, as written in the Gospel of Luke, Chapter 22: God has promised a crown to those who are vigilant.\"</s>\n        <s>He stayed awake and noticed that the figure, standing in the middle of the choir, indicated with a certain nod those who would soon pass away.</s>\n        <s>Then the figure ascended the steps of the sanctuary and disappeared.</s>\n    </p>\n    <p>\n        <s>I, a vessel of misery and weakness, mere clay and lowly mud, felt the rod of God's wrath watching over me, striking me down and reducing me almost to nothing.</s>\n        <s>Indeed, I fell ill to the point of death, and the Lord turned my entire bed in my sickness, filled me with bitterness, and made me drunk with wormwood.</s>\n        <s>The hope of living was driven away by signs of impending death.</s>\n        <s>For a week, without food or sleep, and with my brain nearly dried up by the burning fever, I was in danger, driven by hallucinations and speaking incoherently.</s>\n        <s>But the compassionate and diligent care of the brothers brought me to the knees of divine mercy and entrusted my lowly mortal remains to the one who holds the keys of death and the underworld, who was dead and did not see decay but now lives forever and ever.</s>\n    </p>\n    <p>\n        <s>Therefore, I was brought to the crypt of the holy Mother of God at the tomb of Bishop Wolbodon, whom I mentioned earlier.</s>\n        <s>There I lay down until nearly midnight.</s>\n    </p>\n</speak>",
      "original_latin": "Gravissima Reineri infirmitas et sanitas\ndivinitus recuperata. Gravissima post haec aegritudinum tabes locum\nincesserat nostrum, et acutae febres canicularium\nvapore dierum acriores plurimos fratrum lectulis,\naliquos addicebant sepulcris. Versus est in luctum\nchorus noster, dum aut infirmamur, aut morimur,\ndum vel timore, vel dolore concutimur. Sed tibi, o\nvigil et sancte, qui non dormis neque dormitas, qui\ncustodis Israel, tibi, o Jesu benigne, cura est de\n nobis; tu nos diebus omnibus actusque nostros prospicis\na luce prima in vesperum. Quod tunc uni\netiam fratrum perspicue ostensum est, cui nocturno\ndum interesset psallentio, atque dormitaret, quaedam\nastitit sidereae personae venustatis, leniterque\npulsans: Quid, inquit, dormis? vigila et ora (Luc XXII): promisit Deus coronam vigilantibus. Vigilavit\nille et attendit, quia in medio stans chori eos,\nqui tum excessuri vita essent, intelligibili quodam\nnutu designaret. Dein per gradus sanctuarii ascendens\ndisparuit. Ego miseriae et infirmitatis vasculum, ego limus\net ignobile lutum virgam irae Dei super me vigilantem\ntunc graviter sensi, qua percussus, qua pene ad\n nihilum redactus sum. Siquidem aegrotavi usque\nad mortem, et Dominus universum stratum meum\nversavit in infirmitate mea, replevit me amaritudinibus,\ninebriavit me absinthio. Spem vivendi signa\njam funebria expulerant, cum per septimanam cibi\npenitus ac somni expers, tum et ignea febre exsiecato\npropemodum periclitarer cerebro, agerer phantasiis,\nloquerer aliena. Sed pia, sed sedula fratrum\ncompassio divinae genibus me advolvit clementiae,\nillique assignavit infimae corruptionis morticinium,\nqui habet claves mortis et inferni, qui fuit mortuus,\nnec vidit corruptionem, sed ecce vivit in saecula\nsaeculorum. Igitur in crypta sanctae Dei Genitricis ad sepulcrum\ndomini episcopi Wolbodonis, cujus memini\n supra, delatus sum. Ibi ad mediam fere noctem decubui.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The illness that had overtaken my small body was now reaching into the depths of my soul, locking my senses in a fatal grip. Suddenly, I saw a holy figure, radiant with pure white hair and dressed in festive priestly attire, standing at the right side of my bed, making the sign of the cross over me three times.\n    </p>\n    <p>\n        I immediately felt the power of the blessing: sweat broke out across my limbs, and my tired eyes found sweet sleep. My stomach, which had been rejecting food, now craved it after the fast. Through the boundless compassion of the blessed Mother of God, with her remarkable grace, she presented the child hanging on the cross to be adored and kissed by the most unworthy; and through the intervention of the holy confessor, who blessed me to live, I was pulled back from the very jaws of death.\n    </p>\n    <p>\n        But what cries will my soul release, what tears will my eyes shed? I tremble and fear that the delay of death might mean less correction for my life. I know, Lord, that a person's path is not their own, nor do they have the strength to walk and direct their steps. Therefore, correct me, but not in judgment, and not in your anger, lest you reduce me to nothing. Knowing my frailty, strengthen me as you can, for without you, nothing is strong.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Languor qui totum depastus erat corpusculum,\nad sedem jam irrepebat animae, claudendisque sensibus\nsera lethalis imponebatur, cum ecce sanctum\nvideo illum pura canitie floridum et caetero cultu\nfestivum sacerdotali a dextris astitisse lectuli ac\ntertio signum super me crucis exprimere. Benedictionis\ncontinuo sensi virtutem: totis quippe quodammodo\nmembris frementibus erupit sudor, ac\nvigiliis acescentes oculi dulcem somnum recepere;\nnec ab edulio jam stomachus, sed ab jejunio dissentiebat. Sic beatae Dei Genitricis compassione\ninaestimabili, dignatione mirabili, quae infantulum\nin cruce pendentem adorandum indignissimo exosculandumque\nobtulisset; sancti praeterea confessoris\n interventu, qui benedixisset ad vitam, ex ipsa\nsum mortis fauce retractus. Verum anima quos\nevolvet gemitus, quas oculi stillabunt lacrymas? Tremens factus sum et timeo, ne mortis illa dilatio\nmeae minus sit vitae correctio. Scio autem, Domine,\nquia non est hominis via ejus, nec virtus ejus, ut\nambulet et dirigat gressus suos. Corripe ergo me,\nverumtamen non in judicio, et non in furore tuo, ne\nforte ad nihilum redigas me, sed qui cognoscis\nfigmentum meum, sicut potes, solida, quoniam sine\nte nihil est validum.",
      "voice": "Matthew"
    }
  ]
}