{
  "chunks": [
    {
      "original_latin": "CAP. I. ",
      "cleaned_english_translation": "<speak>\n    Chapter One<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>About Reiner's Early Works.</s>\n    <s>Just as I've briefly mentioned the studies or works of those who have long since passed, I wanted, dear brother, to recount the talents or writings of our brothers who are still with us.</s>\n    <s>However, I'm held back by two concerns: that I might be accused of envy if I don't sufficiently praise what deserves praise, or that I might be seen as flattering if I give deserving commendations.</s>\n    <s>Therefore, they will naturally become better known on their own and shine more brightly through their own merits, as others do not take offense at what rightfully earns appreciation.</s>\n    <s>For this reason, I'll satisfy your request, or rather your insistence, and reveal to you alone my foolishness.</s>\n  </p>\n  <p>\n    <s>As a young man, I wrote some laments in verse and rhythm about the troubles of the Church, driven by a desire to learn, and I tried, though I was a modest poet, to imitate the great poets in some way.</s>\n    <s>From this, I created a small work about the New and Old Testaments and divided it into two books.</s>\n    <s>I also called this work \"Panther\" because it was distinguished by a mix of prose and verse.</s>\n    <s>Moreover, I composed some writings about calculations at that time.</s>\n    <s>Finally, I wrote a prose booklet about the hanging of a certain thief.</s>\n    <s>I also wrote about the martyrdom of the seven Maccabean brothers in heroic verse.</s>\n    <s>Then, I expanded on that chapter about the Apostle: \"Do you not know that those who run in a race all run, but only one receives the prize?\" from First Corinthians Chapter 9 in a broader Asclepiadean meter.</s>\n  </p>\n  <p>\n    <s>However, some writings I now recall were secretly taken by a certain acquaintance of ours.</s>\n    <s>I didn't have copies, and what I feared happened-I was deprived of the first fruits of my labors.</s>\n    <s>For he went to another region for the sake of his conversion and took these spoils with him as a token of mutual love.</s>\n  </p>\n</speak>",
      "original_latin": "De primis Reineri ipsius opusculis. Sicut eorum, qui saeculo jam dudum exempti\nsunt, breviter adnotavi studia vel opuscula; sic fratrum,\ncharissime, nostrorum, qui adhuc superstites\nsunt, volebam ingenia tibi vel scripta retexere. Sed\nmorantur me duo, scilicet ne aut livoris arguar, si\nremissius laudem quae laudanda sunt, aut detur\nadulationi, merita si dependam praeconia. Igitur\nper se verius innotescent, propriis clarescent probabilius\nmonumentis, quando alii non parit offensam\nquod ex sese meretur gratiam. Quam ob rem\npetitioni jam tuae, imo importunitati satisfaciam, ac\ntibi duntaxat soli meas retexam ineptias. Aliquos super Ecclesiae pressuris threnos metrorum\n atque rhythmorum diversa edidi specie adolescentulus. Discendi quippe agebar studio, et magnos\npoetas ego poeta modicus tentabam utcunque imitari. Unde et opusculum de Novo ac Veteri Testamento\ncondidi, duobusque libris partitus sum. Hoc\netiam Pantherem pro varietate appellavi, quod prosa\nesset ac metris velut multicoloriter distinctum. Quin etiam De compoto quaedam tunc composui. Denique libellum De suspendio scripsi prosaice\ncujusdam latronis. Martyrium quoque VII Machabaeorum fratrum\nversu heroico. Deinde illud de Apostolo capitulum: Nescitis\n quod ii qui in stadio currunt, omnes quidem currunt,\nsed unus accipit bravium (I Cor IX) pede\nlatius excurri Asclepiadeo. Sed quorum memini nunc opuscula quidam nostrarum\nfamiliaris schedularum invito subripuit. Non enim suppetebant exemplaria, et quod verebar,\naccidit, ut ita destituerer laborum primitiis. Nam conversionis ille gratia in aliam est regionem\nprofectus, atque in pignus mutuae charitatis haec\nsecum spolia deportavit.",
      "voice": "Matthew"
    }
  ]
}