{
  "chunks": [
    {
      "original_latin": "CAP. VIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eight<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>Other works of Reiner.</p>\n    <p>I also wrote a small book in verse about the arrival of the relics of Saint Lawrence in Liege from Rome. Additionally, I composed many prayers at the request of the brothers, to be said to the martyr himself and various other saints.</p>\n    <p>I also published a little book for certain priests about showing reverence for sacred places. In it, I sharply criticized the practices near cemeteries or around the bodies of the deceased before they were brought to the church. In particular, girls' choruses and other inappropriate activities were allowed during night vigils.</p>\n    <p>A sophist, aiming to elevate his own works and diminish ours, challenged me with obscure questions and barbaric expressions compiled from everywhere. I felt as though I had stumbled into Daedalus's labyrinth and faced the Minotaur. How would I escape? What guidance could I find? I lacked the delicate threads of cleverness. How would I defend myself? I had no sword of eloquence. Nevertheless, I unraveled those complexities, escaped the dreadful beast, and this little book was titled: \"He who speaks sophistically is detestable.\"</p>\n    <p>Since it's known that variety brings refreshment and change erases weariness, I sometimes varied my study with prose, sometimes with verse, and occasionally with music. For this reason, I began twin songs about the holy confessors Antony and Jerome, as I wished to offer my humble services to such great patrons.</p>\n    <p>Oh, what a trivial little man I am! Oh, soul focused on earthly things and empty of the heavenly! Yet sometimes I dared to lift the face of my mind, and, lifted by both my heart and tongue like twin wings, I burst into the angelic mysteries.</p>\n    <p>Indeed, I composed three small books in verse about the victory of the archangel Michael, covering both his triumph over the ancient dragon and his angels with his own angels, and his glorious battle for Christians against pagans, when he established and dedicated a new sanctuary on Mount Gargano.</p>\n</speak>",
      "original_latin": "Alia posthaec opuscula Reineri. Scripsi etiam versifice libellum de adventu reliquiarum\nS. Laurentii in Leodium ab urbe Roma. Quin et ad ipsum martyrem, et ad alios plures\nsanctorum dicendas rogatu fratrum plurimas conscripsi\norationes. Libellum denique ad quosdam edidi sacerdotes de\n reverentia sacrorum locorum, acriter culpans, quod\npenes coemeteria, seu corpora defunctorum, priusquam\nad ecclesiam deferrentur, nocturnis maxime\nvigiliis puellares choros aliaque exsecranda agi,\ndici vel cantitari paterentur. Sophista vero qui sua extollere, nostra deprimere\npugnaret, abstrusas quaestiones barbarasque dictiones\nundecunque congestas, mihi scripto proposuit. Daedali labyrinthum et Minotauri cornua me putaveram\nincurrisse. Qua evaderem? Quibus regerer? Subtilis deerant fila ingenii. Quo defenderer? Facundi\ngladius oris nullus. Implexa tamen illa dissolvi,\ncornupetam dirum evasi, libellusque hunc\naccepit titulum: Qui sophistice loquitur odibilis\nest. Quia vero humanae inditum constat naturae, quod\nalternis recreatur, fastidiumque mutatio tergit, nunc\nprosa, nunc versibus interdum musica studium\nvariabam. Qua de causa geminos cantus scilicet de\nsanctis confessoribus Antonio ac Hieronymo orditus\nsum, praecipue cum tantis aliqua patronis officia\nmeae parvitatis cuperem impendisse. O me bestialem\nhomunculum! o curvam in terris animam et\ncoelestium inanem! tamen aliquando faciem ausus\nlevare mentis et pectore et lingua velut geminis\nevectus alis angelica irrupi arcana. Etenim de victoria\nMichaelis archangeli tres digessi versifice\nlibellos, tam de illa videlicet qua ex antiquo\ndracone et angelis ejus cum suis est clarificatus\n angelis, quam de illa, qua pro Christianis contra\npaganos dimicans gloriose innotuit, quando in\nmonte Garganico novum instituit ac dedicavit sanctuarium.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        There are no costs for that structure of metals, marbles, and precious cedar piles, because the rock with its rough hollow expands the arch of its space, offering more reverence than craftsmanship.\n    </p>\n    <p>\n        For you, O glorious defender, to you, I say, O magnificent one according to your name, admirer of the glorified and admirable Trinity! Indeed, who is like God? Human hearts enriched with faith, hope, and love are more pleasing than the rich material of such things.\n    </p>\n    <p>\n        Additionally, I composed music about Saint Servatius and Saint Begga when some canons requested it. My brother asked me to create seven hymns about the Holy Spirit, for which I owe love, so that I might fulfill devotion.\n    </p>\n    <p>\n        Specifically, while he often encouraged me with familiar conversation, he revealed something among other things that is venerable, that is memorable. Sometimes, when he had devoted himself to vigils and the invocation of the same Holy Spirit, he fell into a trance at dusk and saw himself being carried into a church by someone of complete brightness and admirable sweetness, who was clothed in white, shining brighter than snow, and adorned with flowers.\n    </p>\n    <p>\n        This person embraced him with the sweetest affection, with both hands placed on his heart, just as a loving mother presses her breasts to a sweet nursing infant, but hid their face as the brother frequently turned to look at them and longed to see them.\n    </p>\n    <p>\n        He understood that it was the Holy Spirit, yet for a little while, he saw that face, about which it is better to remain silent, for it is safer to be moved by it than to speak of it; it is safer to venerate mysteries than to dispute about them.\n    </p>\n</speak>",
      "original_latin": "Non in illam quidem sunt expensae fabricam\nmetallorum, marmorum, cedrorum congeries\npretiosae, sed enim rupes concavo impolito\nexpandit fornice sinus, plus religionis protendens\nquam operositatis. Nam tibi, o gloriose assertor,\ntibi, inquam, o magnifice secundum nomen tuum\nadmirator glorificandae et admirandae Trinitatis! Enimvero quis sicut Deus? hominum magis pectora\nplacent fide, spe, charitate ditata, quam dives\nejusmodi rerum materia. Quin etiam de sancto Servatio et de sancta Begga\nmusice aliqua rogatus a canonicis quibusdam composui. De sancto Spiritu septem hymnos ut contexerem,\nfrater petiit, cujus deberem dilectioni, quo satisfacerem\ndevotioni. Qui scilicet, dum familiari saepius\nme colloquio aedificaret, quiddam inter caetera retexit\nquod venerabile, quod memorabile sit. Aliquando\ncum vigiliis, atque invocationi ejusdem\nSpiritus sancti quam devote institisset, circa crepusculum\nin excessum factus, vidit a quodam claritatis\npenitus et suavitatis mirandae, quem albae\nsuper nivem nitidae infloraret accinctus, se in Ecclesiam\ndeportari, luce solemniter seu odore praeditam. Quae persona dulcissimo quidem amplectebatur\nillum affectu, utraque pectori manu apposita,\n quemadmodum pia mater ad dulcia solet lactentem\ninfantulum ubera stringere, sed faciem suam occultabat,\ndum se frater crebrius ille converteret, ac\ndesideranter eam tentaret inspicere. Intelligebat\nenim sanctum esse Spiritum, tamen ad modicum\nvidit faciem illam, de qua reticendum est, quia cautius\nest inde compungi quam loqui; arcana venerari\nquam de arcanis disputare tutius est."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Finally, the brother of the most merciful Creator, the most worthy Redeemer, lifted his right hand from his chest. With his own hands, he made the sign of the cross over his heart, loins, and kidneys as a protective seal three times. This was to protect and strengthen him against troubling thoughts or fleshly desires.\n  </p>\n  <p>\n    The choir of the chosen ones present sang in melodious voices:\n    <s>\n      \"Let the hearts of those who seek the Lord rejoice; seek the Lord and be strengthened; seek His face always.\"\n    </s>\n    <s>\n      Psalm 104:3-4.\n    </s>\n  </p>\n  <p>\n    The brother realized that the vision was significant. He affirmed with tearful contrition that he felt infused with a certain light, and the attacks of his mind and carnal impulses were greatly diminished.\n  </p>\n  <p>\n    Blessed indeed is the one whom You instruct, Lord, and teach from Your law, to give him relief from days of trouble.\n    <s>\n      Psalm 94:12-13.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Denique\nfrater idem clementissimi plasmatoris, dignantissimi\nreparatoris dexteram a pectore suo elevans, atque\ndigitos illius ad signum crucis exprimendum propriis\naptans manibus ex eadem super cor, super\nlumbos, renesque suos signaculum tertio salutare\nimpressit, quatenus contra cogitationum molestias,\nseu carnales concupiscentias tueretur ac roboraretur,\n choro candidatorum, qui aderat, canoris modulante\nvocibus: Laetetur cor quaerentium Dominum;\n quaerite Dominum et confirmamini; quaerite faciem\nejus semper (Psal CIV). Frivolam non fuisse visionem\nfrater ille expertus est, dum sese quodam ex\ntunc lumine infusum mentis et motuum assultus\ncarnalium sibi plurimum mitigatos contrite lacrymabiliterque\nasseveraret. Beatus profecto, quem tu\nerudieris, Domine, et de lege tua docueris eum, ut\nmitiges ei a diebus malis (Psal XCIII).",
      "voice": "Matthew"
    }
  ]
}