{
  "chunks": [
    {
      "original_latin": "CAP. XII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Twelve<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>About Wazelin, or Waselin the Second, the seventh abbot of Saint Laurence.</p>\n  <p>Our abbot, Wazelin the Seventh, was taught by such an illustrious figure that, having absorbed the seeds of knowledge well, he produced good fruits of virtue. <s>He was gentle like a dove but wise like a serpent.</s> As a result, he earned grace and discipline in the eyes of both God and people. <break time=\"500ms\"/> While he adorned his knowledge with the gold of religion, he became renowned, like incense spreading fragrance on warm summer days.</p>\n  <p>His mastery is evident in the book he wrote, On the Harmony of the Gospels and Their Interpretation, a work both notable and useful, which any diligent reader regrets was left unfinished.</p>\n  <p>This mastery is also reflected in the paintings or curtains of certain churches, where one can see and understand the clear and unique harmony of allegorical subjects from both the Old and New Testament as arranged by him.</p>\n  <p>He devoted himself to Saint Nicholas, revising and refining some old writings about his life or miracles. <break time=\"500ms\"/> He composed solemn chants on the Transfiguration of the Lord, the saints of Agaunum, and Saint Apollinaris the martyr.</p>\n  <p>Moreover, through his efforts, the oratory of Saint George the martyr was built by us with such devotion and care, with such piety and appropriateness, that it deserved to become a place of marvelous worship, transitioning through the patronage of the saints to the house of God.</p>\n  <p>Placed over the Lord's household, he provided them with a measure of wheat at the right time, for he was endowed with discernment and was eloquent and gentle, making him well-suited to either advise or correct both publicly and privately.</p>\n</speak>",
      "original_latin": "De Wazelino seu Waselino ejus nominis II\nabbate VII S. Laurentii. Viri tam illustris eruditus est magisterio Wazelinus\nabbas noster VII qui doctrinarum sationem dum\nbene excepit, bona virtutum germina edidit, quem\nita columbae simplicitas mansuetum faceret, ut serpentis\nprudentia severum redderet. Gratiam ergo et\ndisciplinam invenit coram Deo et hominibus, et dum\nscientiae gemmas auro illustrat religionis, opinione\nfactus est odorifera quasi thus redolens in diebus\naestatis. Peritiae illius exhibet documentum liber\n quem scripsit: De concordia Evangeliorum et expositione\neorum, opus equidem clarum et utile, et\nquod studiosus doleat lector remansisse imperfectum. Nec minus hoc addocent picturae seu vela\nquarumdam ecclesiarum, ubi perlegas visu, colligas\nsensu luculentam ac singularem allegoricarum tam\nde Veteri quam de Novo Testamento materiarum\nillo dictante consonantiam. Sancto denique Nicolao\nse praestitit officiosum, scilicet rubiginosa cujusdam\nde vita vel miraculis illius scripta purgatioris dictatus\nad limam revocando De transfiguratione Domini,\nde sanctis Agaunensibus, de sancto Apollinare martyre\nsolemnes composuit Cantus. Quin etiam eo satagente\noratorium sancti Georgii martyris penes nos\nut devote sic operose, ut pie, sic apte exstructum\n est, quatenus sanctorum patrociniis transire mereretur\nin locum tabernaculi admirabilis usque ad\ndomum Dei. Supra familiam Domini constitutus dabat illis in\ntempore tritici mensuram, quia discretione praeditus,\neloquentia suavis publice ac privatim vel admonere\nvel corripere erat opportunissimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>By this time, he had grown old. His long service to Christ had taken its toll, and illness had worn him down at times. Yet, with unwavering dedication to reading, prayers, and contemplation, and with his soul's eyes fixed on the true sun, he was, in a remarkable way, rejuvenating with a newness like that of the phoenix.</p>\n    <p>The story goes that the phoenix, after living more than 500 years, builds a nest of aromatic twigs. With the flapping of its wings and the fiery ray of the sun, it sets itself on fire. But after three days, it rises from its own ashes, once again a youthful bird, a unique and singular example. This is why it is fittingly called phoenice in the language of the Arabs, meaning \"unique,\" because of its rare color or because it is singular in the whole world.</p>\n    <p>Although these qualities might somewhat apply to Wazelin, they most fittingly apply to you, O Jesus Christ, the unique and singular phoenix. These qualities, I say, are particularly ascribed to you, O Isaac, the only begotten, who are the joy and love of the saints. Anointed with the aromas of all grace, you offered yourself to God on the wood of the cross through the love of the Holy Spirit. Yet, with a unique newness and unparalleled youthfulness, you blossomed again immortally from the tomb after three days, now alive once more.</p>\n</speak>",
      "original_latin": "Jam\nporro senuerat, jam diutinus in servitio Christi labor,\npraeterea nonnunquam interstrepens aegritudo\nillum detriverant, sed indeflexa lectionis, orationum,\ncontemplationis acie in verum solem oculos habens\nanimae fixos illustri quodam modo novitate repubescebat;\nhoc scilicet instar phoenicis, quem dum\nextensius aevum languidulo marcore contraxerit\n (fertur etenim ultra quingentos vivere annos) e virgulis\nstruem aromaticis fabricat, plausuque alarum,\natque igneo solis radio usus incendit se ipsum, sed\npost triduum ex suo reviviscit busto, puberemque\nassurgit denuo in avem unico et singulari exemplo. Hinc etiam congruenter seu a phoeniceo, id est rubicundo\ncolore, seu quod sit toto in orbe singularis,\nArabum vocatur lingua, qui phoenicem dicunt\nsingularem. Quae nostro aliquatenus licet congruant\nWazelino, attamen haec quam maxime tibi congruunt,\no Jesu Christe singularis et unice phoenix,\nhaec, inquam, specialiter ascribenda tibi sunt, o Isaac\nunigenite, qui es risus et amor sanctorum, qui aromatibus\nomnis gratiae delibutus super ligna crucis\ntemetipsum obtulisti Deo per charitatem Spiritus\n sancti, sed singulari novitate, sed unica pubertate\npost triduum e sepulcro refloruisti immortaliter jam\nredivivus.",
      "voice": "Matthew"
    }
  ]
}