{
  "chunks": [
    {
      "original_latin": "CAP. VI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Six<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Mysteries of the Second Antiphon - O Adonai.</s>\n        <s>The second gift of grace is the word of knowledge, to which the second antiphon, O Adonai, clearly corresponds.</s>\n        <s>For the Lord, interpreted as Adonai, demonstrated how He was a leader in His mercy to the people He redeemed, guiding, teaching, and protecting them as the apple of His eye, as we find in the Scriptures.</s>\n    </p>\n    <p>\n        <s>It's said that He revealed His name to Moses, which He had not revealed to the fathers:</s>\n        <s>\"I am the Lord who appeared to Abraham, Isaac, and Jacob as God Almighty, but by my name Adonai I was not known to them\" (Exodus 6).</s>\n        <s>This suggests He was going to reveal it to you, either by performing signs or by speaking face to face.</s>\n    </p>\n    <p>\n        <s>He also appeared to Moses earlier in the flame of a bush. When Moses said, \"I will go over and see this strange sight-why the bush does not burn up,\" He said, \"Do not come any closer. Take off your sandals, for the place where you are standing is holy ground\" (Exodus 3).</s>\n    </p>\n    <p>\n        <s>Therefore, as we approach such a revered sight, the footwear of mortal flesh must be removed, so that walking in the spirit of humility, we may be worthy to enjoy the living and life-giving fire.</s>\n        <s>That bush symbolized blessed Mary, who stands out as remarkable in the purple blush of modest virginity.</s>\n    </p>\n    <p>\n        <s>The bush was on fire but not consumed, because when the Holy Spirit came upon her and the power of the Most High overshadowed her, the virgin was set ablaze with an indescribable love, yet was not burned. She conceived God, the Word of God, in her mind and gave birth to Him made flesh, remaining inviolate and entirely free from carnal desire after childbirth.</s>\n    </p>\n    <p>\n        <s>O fire of sweetness!</s>\n        <s>O flame of delight!</s>\n        <s>O unique blaze, where the material not only did not wither in the most chaste flesh but even bloomed like a special rose, by which heaven and earth are tinted in purple!</s>\n    </p>\n    <p>\n        <s>That fiery splendor marked the zeal and splendid wonders that the Lord was soon to perform in the land of Egypt, in the field of Tanis.</s>\n        <s>However, it was most especially marked by the humanity of Jesus Christ, burning with charity and shining with miracles.</s>\n    </p>\n</speak>",
      "original_latin": "Mysteria secundae antiphonae: O Adonai. Secunda gratiarum est sermo scientiae, cui antiphonarum\nsecunda O Adonai clare consonat. Nam\nDominus, quod interpretatur Adonai, qualiter dux\nfuerit in misericordia sua populo illi, quem redemit,\nqualiter circumduxerit eum et docuerit, et\ncustodierit quasi pupillam oculi sui, habemus in\n Scripturis. Nempe et Moysi se nomen indicasse,\nquod patribus non indicarit, loquitur: Ego Dominus\nqui apparui Abraham, Isaac et Jacob in Deo\nomnipotente, et nomen meum Adonai non indicavi\neis (Exod VI), subintelligendum, ut tibi indicaturus\nsum vel signa faciendo, vel facie ad faciem colloquendo. Cui etiam antea in igne flammae rubi appruerat,\ndicentique: Vadam et videbo visionem hanc\nmagnam, quare non comburatur rubus; ne appropies,\ninquit, huc; solve calceamentum de pedibus tuis;\nlocus enim in quo stas, terra sancta est (Exod III). Quorcirca etiam nobis ad tam reverendum tendentibus\nspectaculum carnalis est calceamentum temortatis\nsolvendum, quo spiritu humilitatis ambulantes\nvivo ac vivificante frui mereamur incendio. Rubus ille beatam figurabat Mariam, quae revera\nverecundae virginitatis purpureo exstat rubore spectabilis. Ardebat rubus, sed minime comburebatur,\nquia Spiritu sancto superveniente, et virtute Altissimi\nobumbrante ineffabili accensa est virgo amore,\nsed non adusta, quoniam Deum, Dei Verbum sic\nmente concepit, et carnem factum peperit, ut post\npartum inviolata, carnalisque funditus expers concupiscentiae\npermaneret. O dulcedinis ignem! o suavitatis\nflammam! o singulare incendium, quo materies\nnon solum castissimae carnis non aruit, quinimo\nrosa tam speciali, qua coelum terraque purpurantur,\nfloruit! Igneus denique splendor ille zelum et splendida\nsignarit mirabilia, quae mox facturus erat Dominus\n in terra Aegypti, in campo Taneos. Tamen potissimum\nsignata est charitate ardens, ac miraculis\nsplendens humanitas Jesu Christi.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    Here is what John the Baptist said: <s>\"Among those born of women, no one has risen greater. He is the one who is coming after me, who was before me, of whom I am not worthy to untie the strap of his sandal.\"</s> <s>(John, Chapter One).</s>\n  </p>\n  <p>\n    <s>Indeed, the sandal of Christ is his humanity, with which his divinity is surrounded.</s> <s>The strap of the sandal is a perplexing mystery to our understanding due to its great subtlety.</s> <s>Therefore, I refrain, and like Moses, I hide my face.</s> <s>I do not dare to look upon God, but I fall to the ground because I am dust, and I will return to dust.</s> <s>With all the longing of my soul, with all the depths of my senses, I proclaim the true praise of the true Virgin:</s> <s>\"Blessed are you among women, and blessed is the fruit of your womb.\"</s> <s>(Luke, Chapter One).</s>\n  </p>\n  <p>\n    <s>Furthermore, on the fiftieth day after the departure of Israel from Egypt, the law of Moses was given on Sinai.</s> <s>When the Lord descended upon it in fire, smoke rose from it like from a furnace, and the blast of the trumpet sounded louder.</s> <s>Thunder was heard, lightning flashed, and a very thick cloud covered the mountain, and the people in the camp were afraid.</s> <s>All these things happened to them as a symbol.</s> <s>Indeed, they were a foreshadowing of what occurred on the day of Pentecost.</s> \n  </p>\n  <p>\n    <s>After the true Moses, that is, Christ, had led his holy people out of the infernal Egypt, and had brought them through the Red Sea of his passion, and had been glorified by his resurrection and ascension from the waters of suffering and mortality, suddenly, there was a sound from heaven like a rushing mighty wind.</s> <s>It filled the whole house where the apostles were sitting, and tongues as of fire appeared to them and rested on each one of them.</s> <s>They were all filled with the Holy Spirit and began to speak in different tongues, as the Holy Spirit enabled them to speak.</s> <s>(Acts, Chapter Two).</s>\n  </p>\n  <p>\n    <s>Then, as the trumpet of such loud preaching resounded, a multitude gathered and was confused in mind, because each one heard them speaking in their own language about the mighty works of God.</s>\n  </p>\n</speak>",
      "original_latin": "De hoc Joannes\nBaptista, quo inter natos mulierum non surrexit\nmajor: Ipse est, inquit, qui post me venturus est,\nqui ante me factus est, cujus ego non sum dignus ut\nsolvam ejus corrigiam calceamenti (Joan I). Siquidem\ncalceamentum Christi est humanitas, qua ejus\ncalceata, id est circumdata est divinitas. Corrigia\ncalceamenti perplexa nostris sensibus tanti subtilitas\nsacramenti. Absisto igitur, et cum Moyse abscondo\nfaciem. Non enim audeo respicere contra\nDeum, sed terrae advolutus quia pulvis sum, et in\npulverem iturus, toto animae affectus, totis sensuum\n exclamo medullis illud verum verae Virginis praeconium:\nBenedicta tu inter mulieres, et benedictus\nfructus ventris tui (Luc I). Quinquagesimo praeterea die exitus Israel de\nAegypto, domus Jacob de populo barbaro, lex Moysi\ndata est in Sina, cum descendisset Dominus super\neum in igne, et ascenderet fumus ex eo quasi de\nfornace, clangorque buccinae vehementius perstreperet,\nquando audita sunt tonitrua ac micuere fulgura,\nac nubes densissima operuit montem, timuitque\npopulus, qui erat in castris. Haec autem omnia\nin figura contigerunt illis. Siquidem praesignabantur,\nquae Pentecostes die acta fuerunt, scilicet postquam\nMoyses verus, id est Christus de Aegypto infernali\npopulum eduxerat sanctorum, ac per mare\n Rubrum suae passionis traduxerat, et ab aquis sublatus\npassibilitatis atque mortalitatis resurrectione\net ascensione fuerat glorificatus. Etenim factus est\nrepente de coelo sonus tanquam advenientis spiritus\nvehementis, et replevit totam domum, ubi erant sedentes\napostoli, et apparuerunt illis dispertiae linguae\ntanquam ignis, seditque supra singulos eorum,\net repleti sunt omnes Spiritu sancto et coeperunt\nloqui variis linguis, prout Spiritus sanctus dabat eloqui\nillis (Act II). Tunc sane buccina tam sonorae\npraedicationis perstrepente convenit multitudo et\nmente confusa est, quoniam audiebat unusquisque\nlingua sua illos loquentes magnalia Dei."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Imagine this: thunder roared and lightning flashed, as miracles shone brightly and divine judgments from the Scriptures were delivered, like this one:</s>\n        <s>\"The Lord your God will raise up for you a prophet from among your brothers, like me. You will listen to him in everything I have spoken to you. And it will be that every soul who does not listen to that prophet will be cut off from the people\" (Deuteronomy 18).</s>\n    </p>\n    <p>\n        <s>Or consider this passage from Joel:</s>\n        <s>\"And indeed on my servants and on my handmaids in those days I will pour out my Spirit, and they shall prophesy. I will show wonders in the sky above and signs on the earth below; blood and fire and vapor of smoke. The sun will be turned into darkness, and the moon into blood before the great and terrible and manifest day of the Lord comes\" (Joel 2).</s>\n    </p>\n    <p>\n        <s>Indeed, when from the pierced side of Jesus of Nazareth, fixed to the cross by the hands of the wicked, after he had already given up his spirit, blood and water flowed out beyond the nature of dead bodies, the Lord gave blood as a sign.</s>\n        <s>That blood was a sign of death leading to death for some and life leading to life for others, just as the blood of the lamb once was, when signs and wonders were performed in Egypt, against Pharaoh and all his servants.</s>\n    </p>\n    <p>\n        <s>A bunch of hyssop was dipped in it, and both doorposts and the lintel were sprinkled. When the Lord passed, striking down the Egyptians, he saw the blood, marked the doors, passed over them, and did not allow the destroyer to enter the houses or harm them.</s>\n    </p>\n    <p>\n        <s>Similarly, now, those who mark both the doorposts-meaning the soul and body-or the lintel, meaning their reason, with the faith of the cross, so as not to be scandalized by the passion of Christ, which is symbolized by the hyssop-a plant that is humble, bitter, but healing-they believe sincerely, truly confess, and worthily receive the holy Eucharist, will not fall into the hand of the striking devil, because they will be marked with the name of the Holy Trinity, protected by the sacrament.</s>\n    </p>\n</speak>",
      "original_latin": "Tunc, inquam,\npersonuere tonitrua, ac micuere fulgura,\ndum et miracula coruscarent, et divina ex Scripturis\n judicia intentarentur, ut puta illud: Prophetam\nsuscitabit vobis Dominus Deus vester de fratribus\nvestris tanquam me. Ipsum audietis juxta omnia quae\nlocutus fui vobis. Erit autem: omnis anima quae non\naudierit prophetam illum, exterminabitur de plebe\n(Deut XVIII). Vel illud Joelis: Et quidem super servos\nmeos et super ancillas meas in diebus illis effundam\nde Spiritu meo, et prophetabunt, et dabo prodigia\nin coelo sursum, et signa in terra deorsum; sanguinem\net ignem et vaporem fumi. Sol convertetur in\ntenebras, et luna in sanguinem, antequam veniat dies\nDomini magnus et horribilis et manifestus (Joel II). Quippe quando ex latere lanceato Jesu Nazareni,\nper manus iniquorum patibulo affixi, cum jam emisisset\n spiritum, sanguis et aqua praeter mortuorum\nexivit corporum naturam, tunc sanguinem in prodigium\ndedit Dominus. Fuit siquidem sanguis ille\naliis prodigium mortis in mortem, aliis vitae in vitam\nquemadmodum et agni quondam sanguis, cum\nemissa sunt signa et prodigia in medio Aegypti, in\nPharaonem et in omnes servos ejus, fasciculus hyssopi\nin eo intinctus est, nec non aspersus uterque\npostis ac superliminare, et dum transiret Dominus\npercutiens Aegyptios, vidit sanguinem, signataque\ntranscendit ostia, et non sivit percussorem ingredi\n domos aut laedere; sic etiam nunc qui utrumque\npostem, id est animam et corpus aut superliminare,\nid est rationabilitatem suam fide praenotat crucis,\nut ex passione Christi, quae per hyssopum signatur,\nherbam videlicet humilem, amaram, sed salubrem,\nminime scandalizetur, imo praecordialiter credat,\nveraciter fateatur, quin et sacrosanctam digne sumat\neucharistiam, percutientis non incidet manum\ndiaboli, quia sanctae Trinitatis signabitur nomine,\ntuebitur sacramento."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The fire was given as a sign because of its bright and burning nature.</s>\n    <s>This signifies that the Holy Spirit would ignite Christ's apostles with zeal and enlighten them with understanding.</s>\n  </p>\n  <p>\n    <s>Additionally, the forms of divided tongues symbolized the divisions of graces.</s>\n  </p>\n  <p>\n    <s>The smoke vapor was a sign when many were touched deeply by the apostles' preaching and tearfully sought guidance for their salvation, asking:</s>\n    <s>\"What shall we do, brothers?\"</s>\n    <s>Acts chapter two.</s>\n  </p>\n  <p>\n    <s>To smoke means to be pierced and to weep over sins.</s>\n  </p>\n  <p>\n    <s>Indeed, at the first baptism of the Church, three thousand gathered, a miracle in itself, with divine grace foreshadowing that believers from all over the world would come to the faith of the Trinity.</s>\n  </p>\n  <p>\n    <s>Just as we understand illumination or the fervor of the faithful through fire, the vapor of smoke allows us to understand the blindness of the Jews and the remorse of the penitent, or the obscurity of the unrepentant.</s>\n  </p>\n  <p>\n    <s>The sun was a sign because, when it darkened during the Lord's Passion, it foreshadowed the blindness of Israel, which began then and continues even now.</s>\n  </p>\n  <p>\n    <s>Though the moon didn't visibly turn into blood, it became bloodied for them during their Passover celebration, when they ate the lamb on the fourteenth day at evening according to the lunar cycle by the law's command.</s>\n    <s>By killing Christ, they stained themselves with blood.</s>\n  </p>\n  <p>\n    <s>The synagogue covered its eyes with a cloth stained by such a monstrous crime.</s>\n  </p>\n</speak>",
      "original_latin": "Ignis vero in prodigium datus est, quoniam lucentis\net ardentis cum sit substantiae, significabatur,\nquod Christi apostolos Spiritus sanctus et zelo\naccenderet et intellectu illuminaret. Namque et\ndispertitarum formulae linguarum, divisiones mysticabant\n gratiarum. Vapor denique fumi in prodigium\ndatus est, quando plurimi ad praedicationem apostolorum\ncompuncti sunt corde, lacrymabiliterque\nconsilium suae flagitabant salutis dicentes: Quid\nfaciemus, viri fratres? (Act II) Nam fumigare est\ncompungi, ac de peccatis flere. Et quidem ubi primum\nEcclesiae baptisma celebratum est, tria millia\nnon absque magno collecta sunt prodigio, videlicet\ndivina praesignante gratia, quod ad fidem Trinitatis\nde toto esset colligenda orbe multitudo credentium,\nsimulque ut per ignem illuminatio seu ardor fidelium,\nita per vaporem fumi caecitas Judaeorum nec\nminus compunctio poenitentium, vel obtenebratio\nintelligi potest impoenitentium. Sol autem in prodigium datus est; quia, dum in\npassione Domini obscuratur, Israelis, quae tunc contigit\net nunc etiam durat, caecitatem portendit. At\nvero luna licet in sanguinem conversa fuisse palam\nnon paruerit, utcunque tamen se habuerit, sanguinea\nillis facta est, quandoquidem pascha suum,\nquod scilicet secundum lunae cursum quartadecima\ndie ad vesperum ex mandato legis agnum comedentes\ntunc faciebant, occidendo Christum cruentavere,\net pannum tam prodigioso scelere menstruatum\nSynagoga super oculos accepit sanguinaria.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}