{
  "chunks": [
    {
      "original_latin": "CAP. II. ",
      "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>The same melody about the saints and its fate. While I was being trained in the art of music, I composed a melody about the saints Sixtus, Felicissimus, and Agapitus to make my study more fruitful. Truly, talent grows through diligent practice, and the remarkable power of art is evident, as it often brings deep emotion and reflection to those with pious hearts through its sweetness.</p>\n  <p>However, some people barely noticed this when I was diligently practicing, attributing it to frivolity and mischief. One of these individuals, who was supported by the authorities of a second priory, seized the tablets where I had inscribed my modest thoughts and examined them for a while. Meanwhile, I was filled with fear, as the stern face and raised eyebrows of the man hinted at future trouble for me.</p>\n  <p>Oh, a judge harsher than Minos or Athamas! He read, fumed, and sang from one part to another: then suddenly, as if deeply offended, he began to destroy the innocent tablets and obliterated what was written with a rival's nail.</p>\n  <p>What could I do? Should I resist, shout, or hurl insults? The birch rods in the chapter house, along with many accusers, reminded me greatly of the uproar of the Pharisees and Sadducees, which once put Paul in peril in the council. Would a muttered curse help? A curse clenched between my teeth would be of no use. So what then?</p>\n  <p>I lowered my ears like a donkey carrying a heavy load, and with the patience of hypocrites, I became accustomed to disaster. Should I commit my thoughts to the tablets again? That fierce nail would threaten. Should I mend them with parchment? I pondered the altar and coals of King Jehoiakim and the knife of Judas the scribe, realizing I am neither Jeremiah nor do I have Baruch as my notary. Thus, I gave up on my endeavor.</p>\n  <p>After a long time had passed, I began to reconsider if any remnants of the same song remained in my memory. It was recovered so quickly, as if it had been noted down before my eyes, that I felt God does not disregard sincere prayers. So, I committed to parchment what had been restored to memory.</p>\n</speak>",
      "original_latin": "Ejusdem melodia de sanctis hujusque fortuna. Praeterea dum arte instituerer musica, quo assignassem\nfructum studio, melodiam composui de\nsanctis Sixto, Felicissimo et Agapito. Quippe vegetatio\n ingenii sedulitas est exercitii; simulque mira\nvis indita probatur arti, ut piis cordibus multum\naffectionis, multum parere soleat compunctionis sua\ndulcedine. Id minime quidam attendentes ea sedulo\ncum exercerer, levitati et lasciviae deputabant, quorum\nvidelicet unus, quem secundi prioratus tunc\nfulcirent tribunalia, arripiens tabellas, quibus exiles\nimpresseram cogitatus, aliquantisper consideravit. Interim oscitabam metu. Etenim torvus hominis\n vultus suspensaque supercilia futurum mihi malum\npraesagiebant. O judicem Minoe vel Athamanto severiorem! legens infremuit, cantans ex hoc in hoc\ninclinavit: cum ecce veluti magna colaphizatus injuria\ncoepit innocentes ceras obruere, et quae exarata\nerant, aemulo unguis aratro confundere. Quid\nfacerem? luctarerne, streperem, convitiarer? Virgarum\nfalces in capitulo, accusatores multi, ut recogitanda\nmagnopere mihi Pharisaeorum, Saducaeorumque\ntumultuatio, qua periclitatus olim Paulus\nfuerat in concilio. Pestem murmure imprecarer? Pressum dentibus nihil prodesset anathema. Quid\nigitur? Depono auriculas ut iniquae mentis asellus,\ncum gravius dorso subiit onus, hypocritarumque\npatientia mansuesco ad calamitatem. Num vero iterum ceris delecta mandarem? Unguis\nille truculentior immineret. Membranulis resarcirem? Arulam et prunas regis Joachim, et scalpellum\nJudi scribae animo versabam maxime, cum nec ego\nJeremias, nec mihi Baruch esset notarius. Ergo\nrefrigueram ab incoepto. Longum denique jam tempus\ndecesserat: revolvere tandem coepi, si quae\nejusdem apud memoriam cantus reliquiae superessent. Qui tam prompte recuperatus est, ac si ante\noculos haberem exteriores adnotatum, ut senserim\ncerte quodammodo vota non despicere Deum simplicia. Igitur dedi membranulae, quod redditum\nerat memoriae.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    I wasn't seeking idleness, which is the enemy of the soul, because staying busy felt much more rewarding. In fact, I was inspired by that saying of Solomon: \n    <break time=\"500ms\"/>\n    <s>\n      \"Do not love sleep, lest you become poor; open your eyes and you will be satisfied with bread\" \n      <break time=\"300ms\"/>\n      (Proverbs 20).\n    </s>\n  </p>\n  <p>\n    I was also moved by this line from Horace: \n    <break time=\"500ms\"/>\n    <s>\n      \"You do not wake up to preserve yourself; and yet, if you do not want to be healthy, you will run around like someone with dropsy: unless you ask for a book with light before dawn, if you do not focus your mind on studies and honest matters, you will be tortured by envy or love.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Nec otiositatem sectabar, quae inimica\nest animae, cum dulce potius esset continue\n occupari. Nempe Salomonicum me illud excitabat:\nNoli diligere somnum, ne te egestas opprimat; aperi\noculos et saturare panibus (Prov XX); Horatianumque\nillud. Ut te ipsum serves non expergisceris; atqui\nSi nolis sanus, curres hydropicus: et ni\nPosces ante diem librum cum lumine, si non\nIntendes animum studiis et rebus honestis,\nInvidia vel amore vigil torquebere.",
      "voice": "Matthew"
    }
  ]
}