{
  "chunks": [
    {
      "original_latin": "CAP. VII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The second illness of Reiner, driven away from the heavens.</s>\n  </p>\n  <p>\n    <s>My skin clung to my bones as my flesh was consumed, for the Lord had aged my skin and flesh, in line with the prophet's words, and crushed my bones.</s>\n    <s>I lost all appetite for food, and my veins, deprived of nourishment, refused to let me sleep.</s>\n    <s>So, my soul cried out to God, for His wrath overwhelmed me, and His terrors disturbed me.</s>\n  </p>\n  <p>\n    <s>Indeed, my soul was drenched in its own tears, broken and filled with an indescribable feeling, stirring the deepest parts of the Spirit of the Comforter, deserving of consolation.</s>\n    <s>One of the brothers visited and advised me to have the names of the seven sleeping saints written on paper and tied around my head.</s>\n    <s>This remedy of devout faith sometimes restored sleep to the sick.</s>\n    <s>I took his advice to heart, did as instructed, and inwardly heard a voice: \"Your faith will heal you\" (Gospel of Mark, Chapter Ten).</s>\n  </p>\n  <p>\n    <s>Suddenly, in a mental rapture, I found myself in a palace filled with unimaginable light and incredible fragrance, where the lamp, the glory, the exultation, was the majesty of the true, uniquely desirable, blessed, and adored Trinity.</s>\n    <s>Yet, it's important to restrain an intemperate and impudent mouth, so as not to burden my unfortunate miseries.</s>\n    <s>Suffice it to say, in thanksgiving, that among the choirs of those clad in purple and white, I recognized the saints, gloriously marked with golden crowns and scarlet robes.</s>\n    <s>There, the sweetest new songs resonated, and angelic instruments played the response: \"These are the saints who gave up their bodies for the covenant of God and washed their robes in the blood of the Lamb\" (Book of Revelation, Chapter Twenty-Two).</s>\n  </p>\n  <p>\n    <s>But when I returned to myself, I looked around, astonished, almost unaware of where I was.</s>\n    <s>Meanwhile, a familiar brother sat beside my bed, and as he eagerly asked why I was looking around so intently, trusting in his proven friendship, I recounted the vision, which I soon realized was not frivolous.</s>\n  </p>\n</speak>",
      "original_latin": "Altera Reineri infirmitas, coelitus depulsa. Jam pelli meae consumptis carnibus adhaeserat\n os meum, jam secundum prophetam fecerat Dominus\nvetustam pellem meam et carnem meam, contriverat\nossa mea. Cibi defecerat omnino appetitus\nsuccique inopes venae somno illapsum negabant. Ad\nDeum ergo stillabat oculus animae meae, quia in me\ntransibant irae ejus, et terrores ejus conturbabant\nme. Quippe et suis anima lacrymis rigatur, et confractione\nresoluta, indicibilique sensu quodam affecta,\ntenerrimo ploratu, fortissimo gemitu, ipsa\nSpiritus Paracleti viscera movet, mereturque consolationem. Accessit ad visitandum aliquis fratrum, qui dictaret,\nut nomina sanctorum septem dormientium in\nschedula scribi facerem, capitique circumligarem. Hoc nempe remedio piae fidei aegrotantibus dormiendi\nnonnunquam restitui facultatem. Adhibui fidem,\nfeci ut injunxerat, et aure jam quodammodo audiebam\ninteriori: Fides tua te salvum faciet (Marc X). Repente etenim per mentis excessum in quadam me\nvidi esse regia, quam lux inaestimabilis, odor incredibilis\nperfunderet, quippe cum lucerna ejus, gloria\nejus, exsultatio ejus, illa verae, illa unice desiderabilis,\nbeatae et adorandae esset Trinitatis majestas. Sed enim os intemperans atque procax frenandum\nest, ne meas infelix nimium gravem miserias. Hoc\nin gratiarum actionem dixisse solum sufficiat, quod\ninter choros purpuratorum atque albatorum, qui\naderant, sanctos agnoverim illos aureis gloriose\ncoronis et ostro rubente insignitos. Illic nova dulcissima,\n illic cantica resonabant, et responsorium\nillud organa modulabantur angelica: Isti sunt sancti\nqui pro testamento Dei sua corpora tradiderunt, et in\nsanguine Agni laverunt stolas suas (Apoc XXII). Ad me autem reversus attonitos circumferebam\noculos, pene ignarus ubi essem. Interim frater\nfamiliaris lectulo assidebat, qui dum magnopere\nquaereret cur ita circumspectarem, quoniam probatae\nconfidentia debetur amicitiae, retuli visionem,\nquam non fuisse frivolam mox expertus sum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <s>My limbs were weakened by illness and bound by pain, as if by chains, so for seven days, I couldn't rise or stand without someone else's help.</s>\n    <s>However, when I saw that strong and merciful one, who, through the blood of his covenant, released his prisoners from the pit where there is no water, I was freed and strengthened.</s>\n    <s>I was able to rise without any support when I went with the aforementioned brother to the place of prayer, pouring out thanks with all my heart.</s>\n    <s>Restored from my weakness, I offered the holy sleepers a gift of praise and thanksgiving, though it was a simple and entirely inadequate melody composed for them.</s>\n    <s>If anyone is troubled or considers it boastful that I write such things, would they forbid a wretched person from remembering the Lord's mercies?</s>\n    <s>No well-meaning person accuses a simple and pious intention.</s>\n    <s>It's good to hide the king's secret, but it's honorable to reveal and confess the works of God.</s>\n    <s>A reverent mind is not characterized by lofty thoughts, but by agreeing with the humble, as divine revelations to the pious are instruments of virtue, not vice.</s>\n    <s>But what benefit is there for the wicked, like Balaam or Nebuchadnezzar, to have seen divine things?</s>\n    <s>The sun dazzles the eyes of those who squint.</s>\n    <s>It is not a holy vision that merits God, but a holy action.</s>\n</speak>",
      "original_latin": "Sic\nmembra languore debilitata, sic dolore tanquam\nvinculis astricta erant, quod per septem dies nec\nsurgere nec stare nisi alieno potui sem adminiculo. Verum de aspectu fortis illius, misericordis illius,\n qui in sanguine testamenti sui emisit vinctos suos\nde lacu, in quo non est aqua, ita solutus, ita confortatus\nsum, quatenus sine quovis sustentamine\ntunc surgerem, cum praedicto fratre oratorium peterem,\ntoto gratias perfunderem affectu. Ita deinsospitate\nredintegratus sum sanctisque dormientibus\nseptem exile quidem et omnino impar, sed praecordiale\ntamen laudis atque gratiarum actionis\nmunus obtuli, videlicet compositam de ipsis melodiam. At vero si quis gravabitur, si quis jactantiae deputabit,\nquod talia scribam, num interdicere volet\nne miser miserationum Domini recordetur? Simplicem\npiamque intentionem nemo benevolus accusat. Secretum quidem regis abscondere bonum est, opera\n autem Dei revelare et confiteri honorificum est. Caeterum mentis est timoratae non alta sapere, sed\nhumilibus consentire, siquidem piis supernae revelationes\nnon vitii sed virtutis instrumenta sunt. Quid vero impiis ut Balaam, ut Nabuchodonosor divina\nprosit vidisse? Lippientes sol confundit oculos. Deum non sancta visio, sed sancta meretur actio."
    }
  ]
}