{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\nAgainst Emperor Constantius \n    <break time=\"500ms\"/>\nby Hilary of Poitiers in the year 360\n<break time=\"1s\"/>\n</speak>",
            "original_latin": "(SCRIPTUS ANNO 360 ) SANCTI HILARII\nCONTRA CONSTANTIUM IMPERATOREM\nLIBER UNUS.",
            "voice": "Ruth"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n\n    <s>\n      It is time to speak because the time for silence has passed.\n    </s>\n    <s>\n      Let us await Christ because the antichrist has prevailed.\n    </s>\n    <s>\n      <break time=\"500ms\"/>\n      Let the shepherds cry out because the hired hands have fled.\n    </s>\n    <s>\n      Let us lay down our lives for the sheep because thieves have entered, and a roaring lion is circling.\n    </s>\n    <s>\n      Let us go to martyrdom with these words because the angel of Satan has disguised himself as an angel of light.\n    </s>\n    <s>\n      Let us enter through the gate because no one goes to the Father except through the Son.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> 14:6.\n    </s>\n    <s>\n      Let the false prophets be revealed in their peace because they will be shown as proven in heresy and schism.\n    </s>\n    <s>\n      Let us endure the tribulation, such as has not been seen since the creation of the world, but let the days be shortened for the sake of God's chosen ones.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"mæθ.ju\">Matthew</phoneme> 24:22.\n    </s>\n    <s>\n      The prophecy has been fulfilled, saying: There will come a time when they will not endure sound doctrine, but according to their own desires will heap up for themselves teachers to tickle their ears, and they will turn their ears away from the truth and be turned aside to fables.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"tuː tɪməθi\">Second Timothy</phoneme> 4:3.\n    </s>\n    <s>\n      But let us await the promise of Him who proclaimed,\n      <break time=\"500ms\"/>\n      Blessed are you when they revile and persecute you, and say all kinds of evil against you falsely for My sake. Rejoice and be exceedingly glad, for great is your reward in heaven. For so they persecuted the prophets who were before you.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"mæθ.ju\">Matthew</phoneme> 5:11-12.\n    </s>\n    <s>\n      Let us stand before judges and authorities for the name of Christ because blessed is he who endures to the end.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"mæθ.ju\">Matthew</phoneme> 10:22.\n    </s>\n    <s>\n      Let us not fear those who can kill the body but cannot kill the soul; rather, let us fear Him who can destroy both soul and body in hell.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"mæθ.ju\">Matthew</phoneme> 10:28.\n    </s>\n    <s>\n      Let us not worry about ourselves because the very hairs of our head are numbered.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"mæθ.ju\">Matthew</phoneme> 10:30.\n    </s>\n    <s>\n      And let us follow the truth through the Holy Spirit so that we do not believe lies through the spirit of error.\n    </s>\n    <s>\n      And let us die with Christ so that we may reign with Christ.\n    </s>\n    <s>\n      For to remain silent any longer is a sign of distrust, not a mark of modesty, because there is no less danger in always remaining silent than in never doing so.\n    </s>\n  </p>\n  <p>\n    <s>\n      How Hilary always sought peace in defending the faith.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Tempus\nest loquendi: quia jam praeteriit tempus tacendi. Christus exspectetur: quia  obtinuit antichristus. Clament pastores: quia mercenarii fugerunt. Ponamus\n animas pro ovibus: quia fures introierunt, et\nleo saeviens circuit. Ad martyrium per has voces\nexeamus, quia angelus satanae transfiguravit se in Angelum\nlucis. Intremus per januam: quia nemo vadit\nad Patrem nisi per Filium (Joan XIV 6). Manifestentur\nin pace sua pseudoprophetae: quia in haeresi\net schismate manifestabuntur probati. Sustineatur\ntribulatio, qualis non fuit a constitutione mundi:\nsed intelligantur breviandi dies propter electos Dei\n(Matth XXIV 22). Impleta est prophetia, dicens:\nErit tempus, quando sanam doctrinam non sustinebunt,\nsed ad sua desideria coacervabunt sibi magistros\nscalpentes aures: et a veritate quidem auditum avertent,\nad fabulas autem convertentur (II Tim IV 3); sed\nexspectetur promissio protestantis, Beati estis, cum\n vos maledicent, et persequentur, et dicent omne malum\nadversum vos propter justitiam. Gaudete et exsultate,\n quoniam merces vestra copiosa est in coelo. Sic\nenim persecuti sunt et prophetas qui erant ante vos\n(Matth V 11 12). Stemus ante judices et potestates\npro Christi nomine: quia beatus est qui usque\n in finem perseveraverit (Matth X 22). Non timeamus\ncum qui potest corpus occidere, animam autem\nnon potest: sed timeamus eum, qui potest corpus\net animam occidere in gehennam (Ibid 28). Nec\nsolliciti de nobis simus: quia capilli capitis nostri\nnumerati sunt (Ibid 30). Et per Spiritum sanctum\nsequamur veritatem: ne per spiritum erroris credamus\nmendacio. Et commoriamur Christo, ut Christo\nconregnemus. Ulterius enim tacere, diffidentiae signum\nest, non modestiae ratio, quia non minus periculi\nest semper tacuisse, quam numquam. Ut Hilarius in tuenda fide semper paci studuerit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Brothers, as everyone who hears me or knows me personally can testify, foreseeing the grave danger to the faith long beforehand, after the exile of the holy men Paulinus, Eusebius, Lucifer, and Dionysius five years ago, I separated myself from the communion of Saturninus, Ursacius, and Valens, along with the bishops of Gaul, allowing the rest of their associates the opportunity to repent.\n        </s>\n        <s>\n            This was so that the desire for peace would not be absent, and the festering and corrupting principal diseases of the body could be cut off.\n        </s>\n        <s>\n            If this decree, issued by the most blessed confessors of Christ, had pleased us to remain at that time.\n        </s>\n    </p>\n    <p>\n        <s>\n            Later, compelled by their faction of false apostles to the synod of Béziers, I offered the opportunity to demonstrate this heresy.\n        </s>\n        <s>\n            But they, fearing public awareness, refused to hear what I presented, thinking they could lie to Christ about their innocence if they willingly remained ignorant of what they would later knowingly carry out.\n        </s>\n        <s>\n            And thus, having been detained in exile all this time, I decided neither to abandon my confession of Christ nor to reject any reasonable and honorable method of seeking unity.\n        </s>\n        <s>\n            Consequently, I have neither cursed the times nor written or spoken anything infamous or worthy of their impiety against what was then pretending to be the Church of Christ but now is the synagogue of the antichrist.\n        </s>\n        <s>\n            Nor did I consider it a crime to converse with anyone, even if the bond of communion was suspended, to visit the house of prayer, or to hope for desirable peace.\n        </s>\n        <s>\n            While we prepared to turn from the error, from the antichrist to Christ, through repentance.\n        </s>\n        <s>\n            (See the letter on the Synods, nos. 4 and 8.)\n        </s>\n    </p>\n    <p>\n        <s>\n            If anyone therefore wisely perceives the reason for my silence, they will recognize that I have so far moderated the bitterness of recent injury, now finally urged to write these things not by any fault of human disturbance, but by the faithful testimony of Christian freedom in Christ.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Ego, Fratres,\nut mihi omnes, qui me vel audiunt vel familiaritate\ncognitum habent, testes sunt, gravissimum fidei\n periculum longe antea praevidens, post sanctorum\nvirorum exsilia  Paulini, Eusebii, Luciferi, Dionysii,\n quinto abhinc anno, a Saturnini et Ursacii et\nValentis communione me cum Gallicanis episcopis\nseparavi, indulta caeteris consortibus eorum resipiscendi\nfacultate: ut nec pacis abesset voluntas, et\nprincipalium morborum foetida, et in corruptionem\ntotius corporis membra  proficientia desecarentur;\nsi tamen hoc ipsum beatissimis confessoribus Christi\neditum decretum  tum a nobis manere placuisset. 563  Qui postea per factionem eorum pseudoapostolorum\nad Biterrensem synodum compulsus, cognitionem\n demonstrandae hujus haereseos  obtuli. Sed hi timentes publicae conscientiae, audire ingesta\na me noluerunt: putantes se innocentiam\nsuam Christo posse mentiri, si volentes nescirent,\nquod gesturi postmodum essent scientes. Atque\n exinde toto hoc tempore in exsilio detentus, neque\ndecedendum mihi esse de Christi confessione decrevi,\nneque honestam aliquam ac probabilem ineundae\nunitatis rationem statui respuendam. Denique\nexinde nihil  in tempora maledictum, nihil in\neam, quae tum se Christi ecclesiam mentiebatur, nunc\nautem antichristi est synagoga, famosum ac dignum\nipsorum impietate scripsi, aut locutus sum: neque\ninterim criminis loco duxi, quemquam aut cum his\n colloqui, aut suspensa licet communionis societate,\norationis domum adire, aut paci optanda sperare;\ndum erroris indulgentiam, ab antichristo ad Christum\n recursum, per poenitentiam praepararemus\n(Vid l de Synod n 4 et 8). Si quis igitur prudens rationem\nsilentii mei percipit, profecto me usque nunc\nrecentis injuriae acerbitatem moderatum, nunc demum\nfideli in Christo libertate  testante, non aliquo\nvitio humanae perturbationis, ad haec scribenda\narguet incitatum.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    I haven't spoken prematurely, having been silent for a long time. My silence hasn't been out of modesty; rather, I now speak at last. I don't complain of injury, even though I've concealed a recent one. To avoid appearing to speak for my own benefit, I've kept quiet for quite a while. Now, I speak solely for Christ, to whom I owe even my silence until now. And I understand that from now on, I owe it to Him not to remain silent.\n  </p>\n  <p>\n    <s>Oh, almighty God and creator of all, and father of our Lord Jesus Christ, if only you had granted that I might fulfill my ministry of confession in you and your only begotten Son during the times of Nero or Decius!</s>\n    <s>By the mercy of the Lord and your Son Jesus Christ, burning with the Holy Spirit, I wouldn't have feared the rack, knowing that Isaiah was sawed apart.</s>\n    <s>I wouldn't have feared the flames, remembering that the Hebrew boys sang among them.</s>\n    <s>I wouldn't have avoided the cross and the breaking of my legs, recalling the thief translated to paradise.</s>\n    <s>Nor would I have dreaded the depths of the sea and the stormy currents of Pontus, when you taught the faithful through Jonah and Paul that life exists even in the sea.</s>\n  </p>\n  <p>\n    <s>That struggle against your declared enemies would have been joyous for me, as there would be no doubt that they were persecutors, compelling us to deny you with punishments, iron, and fire.</s>\n    <s>We would offer nothing more than our deaths as testimony.</s>\n    <s>We would fight openly and with confidence against those who deny, torture, and slaughter.</s>\n    <s>We, your people, would be accompanied by the understanding of public persecution to the religion of confession.</s>\n  </p>\n</speak>",
            "original_latin": "Neque enim immature loquar, qui\ndiu tacui, nec sine modestia tacui, qui aliquando\njam loquor: neque injuriam queror, qui dissimulavi\nrecentem, et qui, ne quid ex causa mea loqui existimarer,\n   tantum adhibui ad silentium temporis. Nunc mihi non alia ad dicendum causa, quam Christi\nest: cui 564 et hoc debui, quod usque nunc tacui;\net (supple cui) ex reliquo me intelligo debere, ne\ntaceam. Atque utinam\nillud potius, omnipotens Deus et universorum creator,\nsed et unius Domini nostri Jesu Christi pater,\naetati meae et tempori praestitisses, ut hoc confessionis\n meae in te atque in unigenitum tuum ministerium\nNeronianis, Decianisve temporibus explessem! Nec\nego, per misericordiam Domini et Dei filii tui Jesu\nChristi calens  Spiritu sancto, equuleum metuissem,\nqui desectum Esaiam scissem, nec ignes timuissem,\ninter quos Hebraeos pueros cantasse meminissem:\nnec crucem et fragmenta crurum meorum\n vitassem, postquam in paradisum translatum latronem\nrecordarer: nec profundum maris et Pontici\naestus absorbentem rheumam trepidassem, cum per\nJonam et Paulum docuisses fidelibus esse in mari\nvitam. Adversus enim absolutos hostes tuos felix\nmihi illud certamen fuisset; quia nec dubium relinqueretur,\nquin persecutores essent, qui ad negandum\nte poenis, ferro, igni compellerent: neque ad\n testificandum plus tibi nos, quam mortes nostras liceret\nimpendere. Pugnaremus enim palam et cum fiducia\ncontra negantes, contra torquentes, contra jugulantes:\net nos populi tui, tamquam duces suos, ad\nconfessionis religionem intelligentia persecutionis\npublicae comitarentur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Now, we fight against a deceiving persecutor, a flattering enemy, Constantine the Antichrist.</s>\n        <s>He does not beat our backs but caresses our bellies.</s>\n        <s>He does not banish us to live, but enriches us to death.</s>\n        <s>He does not throw us into prison for freedom, but honors us within the palace for servitude.</s>\n        <s>He does not torment our sides, but occupies our hearts.</s>\n        <s>He does not cut off our heads with a sword, but kills our souls with gold.</s>\n        <s>He does not threaten public fires, but privately ignites hell.</s>\n        <s>He does not contend to be defeated; he flatters to dominate.</s>\n        <s>He professes Christ to deny Him; he seeks unity, so there is no peace.</s>\n        <s>He suppresses heresies, so there are no Christians.</s>\n        <s>He honors priests, so they are not bishops.</s>\n        <s>He builds churches to destroy faith.</s>\n        <s>He carries you in words and on his lips, doing everything to ensure that you, God, are not believed to be as the Father.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Therefore, let the opinion of slanders and the suspicion of lies cease.</s>\n        <s>It is fitting for ministers of truth to speak the truth.</s>\n        <s>If we say false things, let our slanderous speech be infamous.</s>\n        <s>But if we show all these things to be manifest, we are not outside apostolic liberty and modesty in arguing these things after a long silence.</s>\n        <s>Perhaps someone will think me rash for calling Constantine the Antichrist.</s>\n        <s>Whoever judges this as impudence rather than steadfastness, let them first recall that John said to Herod, \"It is not lawful for you to do this\" (Mark 6:18).</s>\n        <s>Let them know that it was said by the Martyr to King Antiochus, \"You indeed destroy us from this present life unjustly, but the King of the world will raise us up, who have died for His laws, to eternal life in the resurrection\" (Second Maccabees 7:9).</s>\n        <s>And again, with a blessed and faithful voice, another rebuked, saying, \"You who have authority among men, since you are corruptible you do what you wish: but do not think that our race is forsaken by God. Endure patiently, and see how His great power will torment you and your descendants\" (Second Maccabees 7:16-17).</s>\n        <s>And indeed so, children.</s>\n    </p>\n</speak>",
            "original_latin": "At nunc pugnamus\ncontra persecutorem fallentem, contra hostem\n blandientem, contra Constantium antichristum:\nqui non dorsa caedit, sed ventrem palpat; non proscribit\nad vitam, sed  ditat in mortem; 565 non\ntrudit carcere ad libertatem, sed intra palatium honorat\n ad servitutem; non latera vexat, sed cor occupat;\nnon caput gladio desecat, sed animam auro\noccidit; non ignes publice minatur, sed gehennam\n privatim accendit. Non contendit, ne vincatur; sed\nadulatur, ut dominetur. Christum confitetur, ut neget;\n unitatem procurat, ne pax sit; haereses \ncomprimit, ne christiani sint; sacerdotes honorat, ne\nepiscopi sint;  ecclesiae tecta struit, ut fidem destruat. Te in verbis, te in ore circumfert; et omnia\nomnino agit, ne tu  Deus ita, ut pater, esse credaris. Cesset itaque maledictorum opinio, et mendacii suspicio. Veritatis enim ministros decet vera proferre. Si falsa dicimus, infamis sit sermo  maledicus: si\nvero universa haec manifesta esse ostendimus, non\nsumus extra apostolicam libertatem et modestiam\npost longum haec silentium arguentes. Sed temerarium\n me forte quisquam putabit, quia dicam Constantium\nantichristum esse. Quisquis  petulantiam\nistud magis quam constantiam judicabit, relegat primum\nJoannem dixisse ad Herodem, Non tibi licet\nfacere istud (Marc VI 18): sciat a Martyre esse dictum\nregi Antiocho, Tu quidem iniquus de praesenti vita\nnos perdis, sed Rex mundi defunctos nos pro suis legibus\n  in aeternam vitam in resurrectione suscitabit\n(II Mach VII 9): et rursum beata fidelique voce\nalium increpasse, Potestatem, inquit, inter homines\nhabens, cum sis corruptibilis facis quod vis: noli autem\nputare genus nostrum 566 a Deo esse derelictum. Patienter\nsustine, et vide magna potestas ipsius qualiter te\net semen tuum torquebit (Ibid 16 17). Et quidem\nita pueri.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>But indeed, the woman spoke nothing less to the perfect and blessed men, saying:</s>\n    <s>\"You, who have become the inventor of all malice against the Hebrews, will not escape the hand of God.</s>\n    <s>For if the Lord was slightly angry with us for rebuke and correction, He will again be reconciled to His servants.\"</s>\n    <break time=\"500ms\"/>\n    <s>This is not rashness, but faith; not inconsideration, but reason; not fury, but confidence.</s>\n  </p>\n  <p>\n    <s>I proclaim to you, Constantius, what I would have said to Nero, what Decius and Maximian would have heard from me:</s>\n    <s>You fight against God, you rage against the Church, you persecute the saints, you hate the preachers of Christ, you abolish religion.</s>\n    <s>You are no longer a tyrant of humans but of divine matters.</s>\n    <break time=\"500ms\"/>\n    <s>These things are shared and common between me and them to you: but now take what is specifically yours.</s>\n    <s>You pretend to be a Christian, you are a new enemy of Christ: you precede the Antichrist, and you operate his secret mysteries.</s>\n    <s>You establish faith, living against faith.</s>\n    <s>You are a teacher of the profane, giving episcopates to the unlearned, exchanging the good for the bad.</s>\n    <s>You imprison priests, arrange your armies to terrorize the Church, convene synods, and compel the faith of the Westerners to impiety.</s>\n    <s>You terrify those enclosed in the city of Ariminum with threats, weaken them with hunger, finish them with winter, and corrupt them with deception.</s>\n    <s>You nourish the divisions of the Easterners as a craftsman, entice the flattering, and instigate supporters.</s>\n    <s>You are the disturber of the old, profane of the new.</s>\n    <s>You carry out all the most savage deeds without the envy of glorious deaths.</s>\n    <s>With a new and unheard-of triumph of ingenuity, you surpass the devil, and persecute without martyrdom.</s>\n  </p>\n  <p>\n    <s>We owe more to your cruelty, Nero, Decius, Maximian.</s>\n    <s>For through you we have conquered the devil.</s>\n  </p>\n</speak>",
            "original_latin": "At vero foemina nihil minus perfectis et\n beatis viris locuta est, dicens: Tu vero, qui inventor\nomnis malitiae factus es in Hebraeos, non effugies manum\nDei. Si enim nobis   vivis propter increpationem\net correptionem Dominus modicum iratus est, sed iterum\n  reconciliabitur servis suis (Ibid 31 et seqq). Non est istud temeritas, sed fides; neque inconsideratio,\nsed ratio; neque furor, sed fiducia. Proclamo\ntibi, Constanti, quod Neroni locuturus fuissem,\nquod ex me Decius et Maximianus audirent:\nContra Deum pugnas, contra Ecclesiam saevis, sanctos\npersequeris, praedicatores Christi odis, religionem\ntollis, tyrannus non jam humanorum, sed divinorum\nes. Haec tibi a me atque illis socia atque communia\nsunt: at vero nunc propria tua accipe. Christianum\n te mentiris, Christi novus hostis es: antichristum\npraevenis, et arcanorum mysteria ejus operaris. Condis\n fides, contra fidem vivens. Doctor profanorum\n es, indoctus piorum  episcopatus tuis donas,\nbonos malis demutas. Sacerdotes custodiae mandas,\nexercitus tuos  ad terrorem Ecclesiae disponis,\nsynodos contrahis, et Occidentalium fidem ad impietatem\ncompellis, conclusos urbe (Ariminensi) una\nminis terres, fame debilitas, hieme conficis, dissimulatione\ndepravas. Orientales autem dissensiones artifex\nnutris,  blandos elicis, fautores instigas:\nveterum 567 turbator es, profanus novorum es. Omnia saevissima sine  invidia gloriosarum mortium\nperagis. Novo inauditoque ingenii triumpho de\ndiabolo vincis, et sine martyrio persequeris. Plus crudelitati vestrae, Nero, Deci, Maximiane, debemus. Diabolum enim per vos vicimus.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    <p>\n        The holy blood of the blessed Martyrs has been received everywhere, and their venerable bones serve as a daily testimony. In their presence, demons howl, illnesses are driven away, bodies are lifted without ropes, and women's garments do not fall over their faces when they are suspended by their feet. Spirits burn without fires, the tormented confess without interrogation, and all these things are done not just for the benefit of the examiner but also to increase faith.\n    </p>\n    <p>\n        But you, the cruelest of the cruel, rage against us with greater harm and less mercy. You creep in under a name, kill with flattery, and commit impiety under the guise of religion, extinguishing the faith of Christ as a deceitful preacher of Christ. You don't even leave the wretched with excuses, so they may bear some scars of their torn bodies to their eternal judge, so that their weakness may defend their necessity.\n    </p>\n    <p>\n        Most wicked of mortals, you temper all the evils of persecution in such a way that you exclude both pardon for sin and martyrdom in confession. But this your father, the master of human deaths, taught: to conquer without insolence, to slaughter without a sword, to persecute without infamy, to start without suspicion, to lie without intelligence, to profess without faith, to flatter without goodness, to do what you wish without revealing what you wish. \n    </p>\n    <p>\n        But the only begotten God himself, whom you persecute in me, has warned me not to believe you, nor let this deceitful and false name deceive me, saying: <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"naɪt ɛvri wʊn hu sɛz tu mi, lɔrd, lɔrd, wɪl ɛntər ðə ˈkɪŋdəm əv ˈhɛvən, bət ðə wʌn hu dʌz ðə wɪl əv maɪ ˈfɑðər hu ɪz ɪn ˈhɛvən wɪl ˈɛntər ðə ˈkɪŋdəm əv ˈhɛvən\">Not everyone who says to me, Lord, Lord, will enter the kingdom of heaven, but the one who does the will of my Father who is in heaven will enter the kingdom of heaven</phoneme> (Matthew 7:21).\n    </p>\n    <p>\n        Do you now recognize the truth of the divine prophecy against you and the faith of the Lord's judgment, by which not the profession of the name but obedience to the Father's will admits one to the heavenly kingdom? But see if you, bearing the name of the Lord in words, fulfill the will of God the Father in deeds. He cries out: <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ðɪs ɪz maɪ bɪˈlʌvɪd sʌn, ɪn hum aɪ æm wɛl plizd\">This is my beloved Son, in whom I am well pleased</phoneme> (Matthew 3).\n    </p>\n</speak>",
            "original_latin": "Sanctus ubique\n beatorum Martyrum sanguis exceptus est,  et\nveneranda ossa quotidie testimonio sunt: dum in his\ndaemones  mugiunt, dum aegritudines depelluntur,\n elevari sine laqueis corpora, et suspensis pede feminis\nvestes non defluere in faciem, uri sine ignibus\nspiritus, confiteri  sine interrogatione vexatos,\nagere omnia non minus cum profectu examinantis,\nquam incremento fidei. At tu, omnium crudelium\ncrudelissime, damno majore in nos, et venia minore\ndesaevis. Subrepis  nomine, blandimento occidis,\nspecie religionis impietatem peragis, Christi fidem\nChristi mendax praedicator exstinguis. Non relinquis\nsaltem miseris excusationes, ut aeterno judici suo\npoenas et aliquas laniatorum corporum  perferant\ncicatrices, ut infirmitas defendat necessitatem. Scelestissime\nmortalium, omnia persecutionis mala ita\ntemperas, ut excludas et in peccato veniam, et in\nconfessione martyrium. Sed haec ille  pater tuus\n artifex humanarum mortium docuit, 568 vincere\nsine contumacia, jugulare sine gladio, persequi sine\ninfamia,  ordire sine suspicione, mentiri sine intelligentia,\nprofiteri sine fide, blandiri sine bonitate,\nagere  quod velis, nec manifestare quae velis.Sed me ipse unigenitus\nDeus, quem in me persequeris, admonuit ne tibi\ncrederem, neque me hoc fallax in te ementitumque\nnomen illuderet, dicens: Non omnis qui dicit mihi,\nDomine, Domine, intrabit in regnum coelorum: sed qui\nfacit voluntatem Patris mei,   qui in coelis est, hic intrabit\nin regnum coelorum (Matth VII 21). Agnoscis\nne nunc divinae in te prophetiae veritatem et dominicae\nsententiae fidem,  qua non professio nominis\n in coeleste regnum, sed obedientia paternae voluntatis\n admittitur? At vide tu, si praeferens nomen Domini\nin verbis, voluntatem efficias Dei patris in rebus. Clamat ille: Hic est filius meus dilectus, in quo mihi bene\ncomplacui (Matth. III.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      And you decree that there is no son, nor father; instead, you call them names of adoption, external designations, introducing a God who pretends everything about Himself, as a new persecutor of divine religion today.\n    </s>\n    <s>\n      Previously, your forefathers—Nero, Decius, and others—were only enemies of Christ. But you even contend against God the Father, claiming He is a liar, that He has deceived, and that He professed something about Himself that is not true, as if He could not exist.\n    </s>\n    <s>\n      The Son proclaims: <phoneme alphabet=\"ipa\" ph=\"aɪ\">I</phoneme> and the Father are one <break time=\"500ms\"/> (John 10:30); and, Believe in My works, because the Father is in Me, and I in the Father <break time=\"500ms\"/> (John 10:38); and, All that the Father has is Mine <break time=\"500ms\"/> (John 16:15). You reproach Christ for the truth and accuse the Father of His profession.\n    </s>\n    <s>\n      You, a man, correct God; corruption moderates life; darkness illuminates light; and you, an unbeliever, proclaim faith. You, an impious one, feign piety and set the world in conflict with profane rivalry, denying what God Himself has professed.\n    </s>\n  </p>\n  <p>\n    <s>\n      Besides this correction of falsehood, the Lord has taught me something else about you, saying: Beware of false prophets, who come to you in sheep's clothing, but inwardly they are ravenous wolves. You will recognize them by their fruits <break time=\"500ms\"/> (Matthew 7:15-16).\n    </s>\n    <s>\n      For there is something in the heart that is concealed on the face and veiled in the mind. Thinking it to be a sheep, they sensed a wolf.\n    </s>\n    <s>\n      If they act as sheep, let them be believed to be sheep. But if they perform the work of ravenous wolves, they are understood to be wolves by their deeds, and by the fruit of their actions, the appearance of their clothing is revealed.\n    </s>\n    <s>\n      We see the clothing of your sheep, ravenous wolf.\n    </s>\n    <s>\n      You burden the sacred things of God with the gold of the republic, whether taken away from temples, made public by edicts, or exacted by penalties, you impose it on God.\n    </s>\n    <s>\n      You greet priests with a kiss, by which Christ was also betrayed. You submit your head for a blessing, so that you may trample on faith. You honor a banquet, from which Judas went out to betrayal.\n    </s>\n    <s>\n      You remit the census tax, which Christ paid so as not to give offense <break time=\"500ms\"/> (Matthew 17:26). You grant tributes to Caesar, so that you may invite Christians to deny their faith. You relax what is yours, so that what is God's may be lost.\n    </s>\n  </p>\n</speak>",
            "original_latin": "17): et tu decernis non esse\nfilium, neque esse patrem; sed adoptionis nomina,\nexternas nuncupationes, et simulantem de se omnia\nDeum novus hodie religionis divinae persecutor inducis. Antehac patres tui (Nero Decius etc) in solum\nChristum hostes fuerunt: tu autem ad Patrem\nDeum certas, ut mendax sit, ut fefellerit, ut hoc de\nse professus sit quod non esset, quasi neque esse\npossit, Clamat Filius: Ego et Pater unum sumus\n(Joan X 30); et, Operibus meis credite, quia Pater\nin me, et ego in Patre (Ibid 38); et, Omnia, quae Patris\n569 sunt, mea sunt (Joan XVI 15): tu Christum\n objurgas  veritatis, tu Patrem arguis professionis. Emendas Deum homo, vitam moderaris corruptio,\net nox lucem illuminas, et promulgas fidem infidelis,\net  pietatem impius mentiris, et orbem\nterrae profana simultate committis: negans hoc de\nDeo, quod ipse de se professus est. Sed  praeter hanc\nemendationem falsitatis, aliud me Dominus, ad intelligendum\nte, dictum docuit, dicens: Attendite a\npseudoprophetis, qui veniunt ad vos in vestimentis\novium,   ab intus autem sunt lupi rapaces: a fructibus\neorum cognoscetis eos (Matth VII 15 16). Est\nenim aliquid in corde, quod dissimulatur in vultu, et\nvelatum est mente: et ovem putantes, lupum senserunt. Si quae ovium sunt agunt, credantur et oves\n esse: si autem  rapacium luporum opus peragunt,\n lupi esse per opus suum intelliguntur; et gestorum\nfructu, vestimentorum species arguitur. Vestem ovis\ntuae, lupe rapax, cernimus. Auro reipublicae sanctum\nDei  oneras, et vel dectracta templis, vel publicata\nedictis, vel exacta poenis Deo ingeris. Osculo sacerdotes\nexcipis, quo et Christus est proditus: caput\nbenedictioni submittis, ut fidem calces: convivio dignaris,\nex quo Judas ad proditionem egressus est:\n censum capitum remittis, quem Christus, ne\nscandalo esset, exsolvit (Matth XVII 26): vectigalia\nCaesar donas, ut ad negationem Christianos invites:\nquae tua sunt relaxas, 570 ut quae Dei sunt amittantur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n  <p>\n    Here are your fake sheep's clothes.\n  </p>\n  <p>\n    Now hear the fruits of your works, ravenous wolf. I will report only the things done in the Church or any tyranny other than God's. I do not complain because I am ignorant of the cause, but the complaint is well-known: bishops ordered by you are not, whom no one dared to condemn, and even now are listed on ecclesiastical foreheads with the title of mining condemnation.\n  </p>\n  <p>\n    Alexandria is with me, shaken by so many wars, fearing the tumult of so many stirred expeditions. For a shorter time, they fought against Persia than against her with arms. Prefects changed, leaders elected, people corrupted, legions stirred, so that Christ might not be preached by Athanasius. I am silent about the lesser peoples and cities throughout the East, which are in terror or war.\n  </p>\n  <p>\n    After you gathered all your arms against the faith of the West and turned your armies against the sheep of Christ, I was allowed to flee under Nero.\n  </p>\n  <p>\n    Either you banished Paulinus, a man of blessed passion, by flattery in three fifty-three, and deprived the holy church of Trier of such a priest. You terrified the faith with edicts. You harassed him with exiles and fatigued him to death, and even banished him outside the Christian name: so that he would neither take bread from your storehouse nor wait for it profaned from the cave of Montanus and Maximilla.\n  </p>\n  <p>\n    The most pious people of Milan, whom you disturbed with the madness of your terror! Your tribunes entered the holy of holies and, paving their way through the people with all cruelty, dragged the priests from the altar. Do you think, wretch, that you have sinned less grievously than the impiety of the Jews? They indeed shed the blood of Zechariah; but, as far as it is in you, you have torn from Christ those incorporated with Christ.\n  </p>\n  <p>\n    Then you turned your war all the way to Rome, you took away the bishop Liberius from there: and oh, you miserable one, who I do not know whether you banished with greater impiety than you recalled! What madness you then exercised in the church of Toulouse!\n  </p>\n</speak>",
            "original_latin": "Haec tua, falsa ovis, indumenta sunt. At nunc fructus operum tuorum, lupe rapax, audi. Neque ego alia potius quam quae gesta sunt in Ecclesia\nrefero,  aut tyrannidem aliam praeter quam\nDei proferam. Non queror, quia causam ignoro, sed\ntamen querela famosa est, jussos a te episcopos non\nesse, quos condemnare nullus audebat, etiam nunc\n in ecclesiasticis  frontibus scriptos metallicae damnationis\ntitulo recenseri. Adest mecum Alexandria\ntot concussa bellis, tantum commotarum expeditionum\npavens tumultum. Brevius enim adversum\nPersam, quam adversum eam armis certatum est. Mutati praefecti, electi duces, corrupti populi, commotae\nlegiones, ne ab Athanasio Christus praedicaretur. Taceo de minoribus  populis et civitatibus,\nquibus per totum Orientem aut terror, aut bellum\nest. Postquam omnia contulisti arma adversum fidem\nOccidentis, et exercitus tuos convertisti in oves\nChristi: fugere mihi sub Nerone licuit. Aut tu Paulinum\nbeatae  passionis virum blandimento\nsollicitatum\nrelegasti (an 353), et ecclesiam sanctam\nTrevirorum tali sacerdote spoliasti. Edictis fidem terruisti. Ipsum usque ad mortem demutasti exsiliis et\nfatigasti, extra Christianum quoque nomen relegasti:\n ne panem aut de horreo tuo sumeret, aut de\nMontanae Maximillaeque antro profanatum exspectaret. 571 Mediolanensem piissimam plebem  quam\ntu furore terroris tui turbasti! Tribuni tui adierunt\n sancta sanctorum, et viam sibi omni per populum\ncrudelitate pandentes, protraxerunt de altario\nsacerdotes. Levius te putas, sceleste, Judaeorum impietate\npeccasse? Effuderunt quidem illi Zachariae\nsanguinem; sed, quantum in te est,  concorporatos\nChristo a Christo discidisti. Vertisti  deinde\nusque ad Romam bellum tuum, eripuisti illinc (Liberium)\nepiscopum: et o te miserum, qui nescio utrum\nmajore impietate relegaveris, quam remiseris! Quos\ntu deinde in ecclesiam Tolosanam exercuisti furores!",
            "voice": "Matthew"
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n  <p>\n    The clerics were beaten with sticks, and the deacons were struck with lead. <break time=\"500ms\"/> And against Him, as the saints understand with me, against Christ Himself, hands were raised. <break time=\"500ms\"/> These things, Constantius, if I am lying, you are a sheep; but if you are doing this, you are the antichrist.\n  </p>\n  \n  <p>\n Now, because these things, which are held by public conscience, are not more slanderous words from me than true ones; if anyone has any remaining hope in Christ, if anyone fears the day of judgment, if anyone has renounced the devil, if anyone remembers they have been reborn into life, let them accept what I say, and judge these things with the judgment by which they will be judged. <break time=\"500ms\"/> For the things I am about to say, I did not learn from elsewhere; but I myself heard them and was present when they happened. <break time=\"500ms\"/> Therefore, in Christ, I do not lie, because I am a disciple of truth, and now a witness of the truth. <break time=\"500ms\"/> I attended (on September 27, 359) the Council of the Easterners in Seleucia, where I found as many blasphemers as pleased Constantius. <break time=\"500ms\"/> For during the first session, it was discovered that one hundred and five bishops proclaimed the <phoneme alphabet=\"ipa\" ph=\"ho.mi.o.ˈu.si.on\">homoiousion</phoneme>, that is, similar essence, and nineteen professed the <phoneme alphabet=\"ipa\" ph=\"an.o.ˈmi.on\">anomoion</phoneme>, that is, dissimilar essence, and only the Egyptians, except for the heretic Alexandrian (George), steadfastly held to the <phoneme alphabet=\"ipa\" ph=\"ho.mo.ˈu.si.on\">homoousion</phoneme>. <break time=\"500ms\"/> On the third day of the Council, with Count Leonas compelling them, they were all gathered together. <break time=\"500ms\"/> Of those who proclaimed the <phoneme alphabet=\"ipa\" ph=\"ho.mi.o.ˈu.si.on\">homoiousion</phoneme>, some presented certain things piously in words: that the Son was from God, that is, from the substance of God, and had always been. <break time=\"500ms\"/> But those who defended the <phoneme alphabet=\"ipa\" ph=\"an.o.ˈmi.on\">anomoion</phoneme> asserted nothing but the most profane things: denying that anything could be similar to the substance of God, nor that generation could come from God, but that Christ was a creature; so that what was created was attributed to Him as birth: that He was from nothing, and therefore was not the Son, nor similar to God.\n  </p>\n  \n  <p>\n I speak to you, however, what I myself heard recited publicly in the assembly, which was recorded while the bishop of Antioch was preaching. <break time=\"500ms\"/> These things were thus remembered to have been said by him: There was God, which is.\n  </p>\n</speak>",
            "original_latin": "Clerici fustibus caesi, diacones plumbo elisi, et in\nipsum, ut  sancti mecum intelligunt,  in ipsum\nChristum manus missae. Haec, Constanti, si ego mentior,\novis es: si vero tu peragis, antichristus es. Nunc quia haec, quae\nconscientia publica 572 tenentur, non magis a me\nmaledicta sunt  dicta quam vera; si cui in Christo\nreliqua spes est, si quis judicii diem metuit, si quis\ndiabolo renuntiavit, si quis se regeneratum in vitam\nrecordatur, accipiat quae dico, et  de his judicio,\nquo in se judicandum est, judicet. Quae enim dicturus\nsum, non aliunde cognovi: sed ipse audivi, et\npraesens adfui cum gerebantur. In Christo itaque non\nmentior, quia discipulus  veritatis, testis quoque\nnunc veritatis. Assisto (die 27 Sept an 359) Orientalium\nin Seleucia synodo, ubi reperi tantum blasphemorum,\nquantum Constantio placebat. Nam  prima\nsecessione in ea  deprehendi, ut centum\n et quinque episcopi homoeusion, id est, similis essentiae\npraedicarent, et decem et novem anomoeusion,\nid est dissimilis essentiae, profiterentur, et soli\nAegyptii praeter Alexandrinum haereticum (Georgium)\nhomousion constantissime obtinerent. 573 Cogente\n(Concilii 3o die) itaque Leona Comite, in unum\nomnes  congregati sunt. Ex his, qui homoeusion\npraedicabant, aliqui nonnulla pie verbis praeferebant:\nquod et ex Deo esset, id est, de substantia Dei filius,\net semper fuisset. Qui vero  anomoeusion defendebant,\nnihil nisi profanissimum asserebant: negantes\nquidquam substantiae Dei simile esse posse, neque\nde Deo posse exsistere generationem, sed esse\nChristum creaturam;  ita quod creatus est, id ei\nnativitas deputaretur: ex nihilo autem esse; et idcirco\nnon esse filium, nec Deo similem. Loquor autem\nvobis, quod ego ipse recitari in conventu publice audivi,\n quod praedicante episcopo Antiochiae exceptum\nhabebatur. Haec ergo ita dicta esse ab eo commemorabantur:\nErat Deus, quod est.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 11,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Father did not exist, because neither did the Son:</s>\n    <s>for if there is a son, it is necessary that there be a woman, and conversation, and discourse, and marital union of the word, and caressing, and lastly, a natural mechanism for generating.</s>\n    <break time=\"500ms\"/>\n    <s>Oh, my poor ears, which have heard the sound of such a disastrous voice, hearing these things said about God by a man, and about Christ being preached in the church!</s>\n    <s>After many such impieties, when he compared the Father and the Son by their names rather than by their nature, he said:</s>\n    <break time=\"500ms\"/>\n    <s>For as much as the Son extends Himself to know the Father, so much more does the Father extend Himself to not be known by the Son.</s>\n    <break time=\"500ms\"/>\n    <s>After these things were recited, a tumult arose.</s>\n  </p>\n  <p>\n    <s>But when they understood that those who say God is dissimilar would not have human ears to receive words of such impiety; again, the same people, rather deceitful than bishops of the Church, wrote a creed, condemning homoousion (same substance) and homoiousion (similar substance) and dissimilarity.</s>\n    <s>Since this was contrary to the understanding of those hearing it:</s>\n    <s>I myself questioned one of them, who perhaps approached me to test me, as if not knowing the events, what he meant by this, that those who condemned the one substance of the Son with the Father, or denied the similar substance, condemned dissimilarity.</s>\n    <break time=\"500ms\"/>\n    <s>Then he said to me: Christ is not similar to God, but is similar to the Father.</s>\n    <s>Again, this seemed even more obscure to me.</s>\n    <s>When I asked again about this, then he spoke thus:</s>\n    <break time=\"500ms\"/>\n    <s>I say He is dissimilar to God, can be understood as similar to the Father; because the Father wanted to create a creature of this kind, which He wanted to be similar to Himself:</s>\n    <s>and therefore, He is similar to the Father, because He is the son of will rather than divinity; however, He is dissimilar to God, because He is neither God, nor born of God, that is, born of the substance of God.</s>\n    <break time=\"500ms\"/>\n    <s>Hearing this, I was stunned, and did not believe it, until publicly, by the consensus of all of them, this most profane notion of similarity was preached.</s>\n  </p>\n</speak>",
            "original_latin": "Pater non\nerat, quia neque ei Filius: nam si filius, necesse est\nut et femina sit, et colloquium,  et sermocinatio,\net conjunctio conjugalis verbi, et blandimentum, et\npostremum ad generandum naturalis machinula. O miseras aures meas, quae tam funestae vocis sonum\naudierunt, haec de Deo ab homine dici, et de Christo\nin ecclesia praedicari! Post multas autem istiusmodi\nimpietates, cum Patrem et Filium ex nominibus potius\nquam ex natura comparasset, ait: Quantum\nenim Filius se extendit cognoscere Patrem, tantum\nPater superextendit se  ne cognitus Filio sit. Quibus recitatis, tumultus exortus est. 574 Cum autem intellexissent et\nhi, qui dissimilem Deum dicunt, humanas aures\ntantae impietatis verba non suscepturas esse; rursum\nhi ipsi,  fallaces potius quam Ecclesiae episcopi,\nfidem scribunt,  homousion et homoeusion et dissimilitudinem\ndamnant. Quod cum contrarium  ipsis\n sensu audientium esset: ipse ego quemdam eorum,\nqui forte ad me pertentandum accesserat, quasi ignorans\nrerum gestarum percontatus sum, quid sibi\nvellet istud, ut qui unam substantiam Filii esse cum\nPatre damnassent, vel esse similis substantiae denegassent,\ndissimilitudinem damnarent. Tunc mihi ait:\nChristum Deo similem non esse, sed similem Patri\nesse. Rursus hoc obscurius mihi adhuc videbatur. De quo cum iterum interrogarem, tunc haec ita locutus\nest: Dico eum dissimilem Deo esse, similem\n Patri posse intelligi; quia Pater voluisset creaturam\nistiusmodi creare, quae similia sui vellet: et idcirco\nsimilem Patri esse, quia voluntatis esset potius\nfilius, quam divinitatis; dissimilem autem Deo esse,\nquia neque Deus esset, neque ex Deo, id est, de\nsubstantia Dei natus esset. Haec audiens hebui,\nneque credidi, donec  cum publice ex consensu\nomnium eorum profanissimae hujus similitudinis ratio\npraedicaretur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 12,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>But those who preached the <phoneme alphabet=\"ipa\" ph=\"hoʊmiːəʊsiːən\">homoeousion</phoneme> condemned all those who shamelessly spoke without any regard for impiety.</s>\n    <s>The condemned sought refuge with their king, and after being received honorably, they ambitiously confirmed their impieties, denying that the Son is similar to God, or born of God, or naturally His son.</s>\n    <s>A few dominated the many.</s>\n    <s>Through fear, Constantius forced the matters of his blasphemy from exile.</s>\n    <s>Boasting that he had already conquered the Easterners by subjecting ten envoys to his will, he threatened both the people through the prefect and the bishops within the palace.</s>\n    <s>Across the largest cities of the East, he fortified heretical bishops, substituting them in communion with heretics.</s>\n    <s>He did nothing else but to hand over the world, for which Christ suffered, to the devil.</s>\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    <s>He continues to use his craft to justify wrongs under the guise of right, and to establish madness under the name of reason.</s>\n    <s>\"I do not want,\" he says, \"words that are not written to be spoken.\"</s>\n    <s>Who finally commands this of the bishops?</s>\n    <s>And who forbids the form of apostolic preaching?</s>\n    <s>First, consider if it is right to say: \"I do not want new medicines against new poisons, new wars against new enemies, new plans against new traps.\"</s>\n    <s>For if the Arian heretics avoid the <phoneme alphabet=\"ipa\" ph=\"hoʊmiːəʊsiːən\">homoeousion</phoneme> today because they denied it before, should you also avoid it today so that they too deny it now?</s>\n    <s>The Apostle commands avoiding new but profane words as stated in First Timothy, chapter six, verse twenty: \"Avoid profane and idle babblings and contradictions of what is falsely called knowledge.\"</s>\n    <s>Why do you exclude the pious ones?</s>\n    <s>Especially since it was said: \"All Scripture is divinely inspired and useful\" in Second Timothy, chapter three, verse sixteen.</s>\n    <s>You read nowhere that the unbegotten is written; should it be denied on this account, because it is new?</s>\n    <s>You decree the Son is similar to the Father.</s>\n    <s>The Gospels do not preach this; why do you not avoid this phrase?</s>\n    <s>Novelty is chosen in one case, removed in another.</s>\n  </p>\n</speak>",
            "original_latin": "Hi autem, qui\nhomoeusion praedicabant, omnes eos, qui maxime sine\naliquo impietatis pudore impudentissime haec loquebantur,\ncondemnaverunt . Condemnati 575 ad regem\nsuum advolaverunt: exceptique honorifice impietates\nsuas quanta potuerunt ambitione confirmaverunt,\n similem Deo esse, vel ex Deo natum, vel naturalem\nesse filium denegantes. Pauci plurium  dominati\nsunt. Constantius res blasphemiae suae, metu extorsit\nexsilii. Vicisse se jam Orientales gloriatus, quia decem\nlegatos  voluntati suae subdidisset, comminatusque\net populo per praefectum, et episcopis intra\npalatium, per maximas  Orientis civitates haereticos\nepiscopos subrogatos communione haeretica\nmunivit. Nihil prorsus aliud egit, quam ut orbem terrarum,\npro quo Christus passus est, diabolo condonaret. Utitur autem etiam nunc, ut\n in caeteris ante, artis suae consuetudine, ut per recti\nspeciem prava confirmet, et per rationis nomen insana\nconstituat. Nolo, inquit, verba quae non\nscripta sunt dici. Hoc tandem rogo  quis episcopis\njubeat? et quis apostolicae praedicationis vetet\nformam? Dic prius, si recte dici putas: Nolo adversum\nnova venena novas medicamentorum comparationes,\nnolo adversum novos hostes, nova bella,\nnolo adversum novas insidias consilia recentia. Si enim Ariani haeretici idcirco  homoeusion hodie\nevitant, quia prius negaverunt; nonne tu hodie\nidcirco refugis, ut hi nunc quoque denegent? Novitates\nvocum, sed  profanas devitare jubet Apostolus\n(I Tim VI 20): tu cur pias excludis? cum praesertim\nab eo dictum sit: Omnis Scriptura divinitus\n inspirata utilis est (II Tim III 16). Innascibilem\nscriptum nusquam legis: numquid  ex hoc negandum\nerit, quia novum est? Decernis  similem Patri\nFilium. Evangelia non praedicant: quid est quod non\nrefugis hanc vocem? In uno novitas eligitur, in alio\nsubmovetur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 13,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            <s>576. Where there is an opportunity for impiety, innovation is allowed; but where the utmost and sole caution of religion exists, it is excluded.</s>\n        </p>\n        <p>\n            <s>But I must address the deceptive cunning of your diabolical thinking.</s>\n            <s>You claim that the Son is merely similar to the Father, which is not written, to avoid acknowledging that Christ is equal to God, which is written.</s>\n            <s>This is why the Lord was condemned: Because of this, the Jews sought to kill him even more, because he not only broke the Sabbath but also called God his own Father, making himself equal to God.</s>\n            <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 5:18.</s>\n            <s>John clearly stated that the Son, by professing God as his Father, declared himself to be equal to God.</s>\n            <s>But if you argue that Christ denied equality with God by saying: The Son can do nothing by himself, but only what he sees the Father doing.</s>\n            <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 5:19.</s>\n            <s>Remember, Christ also responded about the Sabbath, showing the authority of the Father working in him, and claimed equality in power and honor: Whatever the Father does, the Son does likewise.</s>\n            <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 5:19.</s>\n            <s>And again, That all may honor the Son as they honor the Father.</s>\n            <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 5:23.</s>\n            <s>And, Whoever does not honor the Son does not honor the Father who sent him.</s>\n            <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 5:23.</s>\n            <s>If the power is the same, if the honor is the same; I ask, where is the lack of equality?</s>\n        </p>\n        <p>\n            <s>But you prefer similarity; will you not listen to, I and the Father are one?</s>\n            <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 10:30.</s>\n            <s>Did the Lord deny this, saying, If I do not do the works of my Father, do not believe me; but if I do them, and you do not want to believe me, believe the works, that the Father is in me, and I am in the Father?</s>\n            <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 10:37, 38.</s>\n            <s>What then, I ask, is lacking in the equality of God?</s>\n            <s>Is it the work? Is it the nature? Is it the profession?</s>\n            <s>For the Father is in me, and I am in the Father.</s>\n            <s><phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 10:38.</s>\n            <s>It is equality: which expressed the reciprocity of equality, while being in and being is common.</s>\n        </p>\n    \n</speak>",
            "original_latin": "576 Ubi impietatis occasio patet, novitas\nadmittitur: ubi autem religionis maxima et sola\ncautela est, excluditur. Sed diabolici ingenii tui fallentem subtilitatem non\ntacebo. Similem, quod scriptum non est, Patri Filium\ndecernis praedicari: ut aequalem Christum Deum,\n quod scriptum est, taceas. Domini enim mortis haec\ncausa est: Propter hoc magis Judaei quaerebant eum\noccidere, quia non solum solvebat sabbatum, sed quod\npatrem suum dicebat Deum, aequalem se faciens Deo\n(Joan V 18). Hoc Joannes loquens magna voce proclamabat:\nut professus Filius sibi patrem Deum, professus\n se aequalem esse Deo intelligatur. Quod si\nforte dicis, aequalitatem sibi et Deo negasse Christum,\nquia dixerit: Non potest Filius ab se facere quidquam,\nnisi quod viderit Patrem facientem (Ibid 19): memento\nChristum et respondisse de sabbato, quod\nviolasse arguebatur, ut in hoc ipso Patris in se operantis\npraeferret auctoritatem, et aequalitatem sibi\nvirtutis honorisque  sumpsisse: Omnia quaecumque\nPater facit, eadem et Filius facit similiter (Ibidem);\n et iterum, Ut honorificent Filium, sicut honorificant\nPatrem (Ibid 23): et, Qui non honorificat Filium,\nnon honorificat Patrem qui misit illum (Ibidem). Si\nvirtus eadem est, si honor idem est; quaero in quo\ndesit aequalitas? Sed similitudo tibi placet; ne\naudias, Ego et Pater unum sumus (Joan X 30)? Numquid et hoc quod unum sumus, in quo neque unio,\nneque diversitas relinquebatur, calumniantibus rursum\nJudaeis quod se per hoc dictum Deum faceret,\nDominus denegavit, dicens: Si non facio opera Patris\nmei, nolite mihi credere: sin autem facio, et non vultis\nmihi credere, vel operibus meis credite, quia Pater in me\nest, et ego in Patre (Ibid 37 38)? Quid rogo aequalitati\nDei deest? An opus? an natura? an 577 professio? Nam Pater in me est, et ego in Patre (Ib 38). aequalitas est: quae vicissitudinem aequalitatis expressit,\ndum inesse atque esse commune est.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 14,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>Doing the works of his Father is essentially manifesting the power of the Father's divinity within himself.</s>\n        <s>To be one does not deny equality; instead, it teaches the faith of equality through greater understanding.</s>\n    </p>\n    <p>\n        <s>You forbid saying things that are not written, yet you use things that are not written and do not speak what is written.</s>\n        <s>You want the Son to be declared similar to the Father to avoid hearing from the Apostle: \"Who, being in the form of God, did not consider it robbery to be equal with God, but made himself of no reputation, taking the form of a servant\" (Philippians 2:6-7).</s>\n        <s>Christ did not seize what he was, that is, being in the form of God.</s>\n        <s>Equality with God is not merely being in the form of God, just as equality with man is not merely being in the form of a servant.</s>\n        <s>If Christ, in the form of a servant, is a man, then in the form of God, he is God.</s>\n        <s>Therefore, you want him to be declared similar so that in your faith it may be: \"And every tongue should confess that Jesus Christ is Lord, to the glory of God the Father\" (Philippians 2:11).</s>\n    </p>\n    <p>\n        <s>O, your deceptive flattery!</s>\n        <s>For you cover waters with straw, hide pits with sod, and place snares with baits.</s>\n        <s>You think you satisfy the ignorant by saying he is similar to the Father according to the Scriptures.</s>\n        <s>Listen now to the artifice of your impiety.</s>\n        <s>Do we not piously say that man is similar to God according to the Scriptures because it is said: \"Let us make man in our image, after our likeness\" (Genesis 1:26)?</s>\n        <s>Therefore, man is made in the image and likeness of God the Father and God the Son.</s>\n        <s>And what kind of image is it? Catholics, if asked, will teach.</s>\n        <s>But now, man is made in the likeness and image of God, yet likeness is not even proclaimed between the Father and the Son.</s>\n        <s>The term \"our\" demonstrates equality; it does not differ from the image and likeness in the sacrament.</s>\n    </p>\n    <p>\n        <s>You will find nowhere that the Son is merely a likeness.</s>\n        <s>The Apostle says that he is the image of God, but with the addition of faith, so that you may not think the image is a mere resemblance.</s>\n    </p>\n</speak>",
            "original_latin": "Opera\nvero patris sui facere, non aliud est, quam virtutem\nin se paternae divinitatis operari. Unum vero quod\nsunt, hoc est non aequalitatem abnuere, sed incremento\nintelligentiae fidem aequalitatis instruere. Vetas igitur non\nscripta dici: et ipse tamen non scriptis uteris, neque\nquae sunt scripta loqueris. Similem vis Patri Filium\npraedicari: ne ab Apostolo audias: Qui cum in forma\nDei esset, non rapinam arbitratus est esse se aequalem\nDeo, sed exinanivit se formam servi accipiens (Philip II 6 7). Non rapit quod erat Christus, id est,\nin forma Dei esse. Non est aequalitas Dei in forma\nDei esse, si non aequalitas hominis est esse in forma\nservi. Quod si in forma servi homo Christus est; quid\naliud in forma Dei, quam Christus Deus est? Similem\nitaque ob id praedicari vis, ne in fide tua sit: Et omnis\nlingua confiteatur, quoniam Dominus Jesus in gloria\nest Dei patris (Ibid 11). O Fallax blandimentum tuum! Paleis enim\naquas tegis, et foveas cespitibus occultas, et escis\nlaqueos supponis. Satisfacere te ignorantibus putas,\nquia dicis  similem Patri secundum Scripturas. Audi etiam nunc impietatis tuae artem. Numquid non\npie dicimus hominem similem Deo secundum Scripturas;\nquia dictum est: Faciamus hominem ad imaginem\net similitudinem nostram (Gen I 26)? Homo ergo\nad imaginem et similitudinem Dei patris et Dei filii\n est. Et cujusmodi imago est, catholici  si requirantur,\ndocebunt. Nunc autem homo ad similitudinem\net imaginem Dei conditur: non etiam similitudo\n578  intra Patrem et Filium praedicatur. Id\nenim, quod ait nostram, aequalitatis est demonstratio;\ndum non differat, cujus  in sacramento et\n imago sit et similitudo. De Filio autem nusquam similitudinem reperies. Imaginem autem eum Dei esse Apostolus dicit, sed\ncum additamento fidei: ne  imaginem conformationem\nsentires.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 15,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>For it says: \"He is the image of the invisible God\" <break time=\"500ms\"/> (Colossians 1:15).</s>\n    <s>This means that the image of the invisible God, because He Himself is invisible, would be the image of the invisible God.</s>\n  </p>\n  <p>\n    <s>He assigned similarity with the image to man in relation to God:</s>\n    <s>so it would not be thought that the property of truth belonged to him, to whom likeness was joined to the image.</s>\n  </p>\n  <p>\n    <s>Where equality in power is signified, and likeness is demonstrated in the Son by action:</s>\n    <s>when the advancement of understanding is proclaimed:</s>\n    <s>it says: \"Whatever the Father does, the Son does likewise\" <break time=\"500ms\"/> (John 5:19).</s>\n  </p>\n  <p>\n    <s>It seemed insufficient to do similarly, unless the same things were done that were similar.</s>\n    <s>Thus, the likeness of action is piously demonstrated in the property of the same deeds.</s>\n  </p>\n  <p>\n    <s>There is also a likeness in the Lord of the flesh of sin <break time=\"500ms\"/> (Romans 8:2):</s>\n    <s>but it is not the likeness of the flesh, but the likeness of the flesh of sin:</s>\n    <s>so that what is in the form of God, is man;</s>\n    <s>but what is in the likeness of the flesh of sin, is the likeness of man, while it is in the stature of man, and outside the sin of man.</s>\n  </p>\n  <p>\n    <s>What then is the cunning profession of your religion, to call the Son similar to the Father according to the Scriptures;</s>\n    <s>when man was made only in the image and likeness of God?</s>\n  </p>\n  <p>\n    <s>Why then do you deceive with words?</s>\n    <s>Why do you evade skillfully?</s>\n    <s>Why do you not piously say that He is equal to God <break time=\"500ms\"/> (for this is according to the Scriptures)?</s>\n  </p>\n  <p>\n    <s>Do you fear that by saying He is equal, you might signify unbegottenness?</s>\n    <s>But understand the truth, that from this it is understood that He is equal to God, because He professed that God is His own;</s>\n    <s>and to declare that the Father is His own God is a demonstration of nativity.</s>\n  </p>\n  <p>\n    <s>To me indeed, likeness is sacred, lest an occasion be given for union:</s>\n    <s>but I should not grant it to you:</s>\n    <s>because I will piously confess Him to be both equal and similar thereafter.</s>\n  </p>\n  <p>\n    <s>I will religiously proclaim Him to be similar to the Father, and also similar to God;</s>\n    <s>yet I will always place this statement before likeness: \"I and the Father are one\" <break time=\"500ms\"/> (John 10:30).</s>\n  </p>\n  <p>\n    <s>But you contradict all these things, because you defend likeness with an excuse.</s>\n  </p>\n</speak>",
            "original_latin": "Ait enim: Qui est imago Dei invisibilis\n(Coloss I 15): ut imago invisibilis Dei, etiam per\nid  quod ipse invisibilis est, invisibilis Dei imago\n esset. Similitudinem vero  cum imagine ad Deum\nhomini deputavit: ne veritatis esse proprietas existimaretur,\ncui ad imaginem similitudo esset adjuncta. Denique ubi ad significationem virtutis \naequatur, et similitudo in Filio demonstratur operandi:\ncum profectus vero intelligentiae praedicatur:\ntum ita dicitur: Omnia quaecumque facit Pater, eadem\net Filius facit similiter (Joan V 19). Facere similiter\nparum visum est, nisi eadem fierent quae  similia\nfiebant. Atque ita similitudo faciendi pie demonstrata\nest in eorumdem proprietate factorum. Est autem et\nsimilitudo in Domino carnis peccati (Rom VIII 2):\nsed illi non similitudo carnis est,  sed similitudo\ncarnis peccati est: ut quod in forma  Dei est,\nhomo sit; quod autem in similitudine carnis peccati\n est, hominis sit similitudo, dum in hominis  statura\nest, et extra hominis peccatum est. Quae ergo\ncallida religionis tuae professio est, similem secundum\nScripturas Patri Filium dicere; cum ad imaginem\net similitudinem Dei homo tantum factus sit? Quid\nitaque verbis fallis? Quid arte eludis? Cur non aequalem\nDeo (hoc enim secundum Scripturas) pie dicis? Sed vereris, ne aequalem dicens, innascibilem\n579 significes? Sed verum intellige, quod hinc aequalis\nDeo esse intellectus est, quia sibi  proprium\nDeum professus est esse; et protestari patrem sibi\n proprium Deum esse, nativitatis demonstratio est. Mihi quidem similitudo,  ne unioni detur occasio,\nsancta est: sed tibi a me non concedenda est: quia\naequalem eumdem, et similem postea pie fatebor. Similem autem Patri, similem quoque  et Deo,\nreligiose praedicabo; similem vero ita, ut similitudini\nhoc dictum semper anteferam: Ego et Pater\nunum sumus (Joan X 30): tu autem his omnibus\ncontradicis, quia similitudinem  excusatione defendis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 16,
            "cleaned_english_translation": "<speak>\n  You deny the Son by birth, you deny God by nature, you deny likeness by equality, you deny truth by unity. And now I ask, what resemblance do you leave behind, to whom you impart nothing characteristic of the Son?\n\n  <break time=\"500ms\"/>\n\n  <p>\n     Now I ask you, Constantius, what faith do you ultimately believe in? Let's review the times of your changing beliefs, during which you rapidly descended into deeper blasphemy. After the first true faith of the Council of Nicaea, when the council gathered again in 341 at Antioch, you renewed your faith. But, like unskilled builders always dissatisfied with their own work, you keep destroying what you build.\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    To avoid any accusation of unfair judgment, I will recount what you found displeasing in the same faith of the Encaenia. If I'm not mistaken, it's this: He who was begotten from the Father, God from God, whole from whole, one from one, perfect from perfect, king from king, the unchangeable image of divinity and essence, virtue, and glory. I, founded and remaining in the faith written by the fathers at Nicaea, do not lack these things. Yet you, by correcting these, annul them and seek reasons for your faithlessness without harming my faith.\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    After the Council of Sardica in 347, you turned your attention to the Catholic doctrine opposed to Photinus in 351 at Sirmium. But immediately, this horrified you: those who say that the Son of God is from non-existents, or from another substance, and not from God, and that there was a time or age when He was not, are considered alien by the holy and Catholic Church.\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    You disagree with yourself and rebel against your own allies. You overthrow the old with the new, and then annul the new with further corrections, condemning the corrected with new corrections. You oppose the ravings of Hosius and the increments of Ursacius and Valens, but soon you decide that all your corrections need to be corrected again, or rather condemned.\n  </p>\n</speak>",
            "original_latin": "Negas Filium per nativitatem, negas Deum per\nnaturam, negas similem per aequalitatem, negas verum\nper unitatem. Et jam quaero, quid ei relinquas\nsimilitudinis, cui nihil ad quod filius est, proprietatis\nimpertias. Hoc nunc a te,\n Constanti, requiro, in qua tandem fide credas. Pergo\n enim nunc per demutationis tuae tempora,\nquibus usque in imum blasphemiae tuae barathrum\ndescendens, per gradus praecipites cucurristi. Namque\npost primam  vere fidem synodi Nicaenae, congregato\nrursum (an 341) Antiochiae concilio, fidem\ntibi renovas. Sed accidit tibi, quod imperitis aedificatoribus,\nquibus sua semper displicent, accidere\nsolet: ut semper destruas, quod semper aedifices. Ac ne me iniquum voluntatis tuae judicem arguas,\nquid tibi in eadem  Encaeniorum fide displiceat renuntiabo. Ni me fallit, illud quod tuum est:\n Qui generatus est ex 580 Patre, Deum de Deo,\ntotum de toto, unum de uno, perfectum a perfecto,\nregem de rege,  inconvertibilem, divinitatis essentiaeque,\nvirtutis et gloriae incommutabilem imaginem. His quidem ego, intra Nicaeam scripta a\npatribus fide fundatus  manensque, non egeo:\nsed tamen haec tu emandando rescindis, ac sine fidei\nmeae damno tibi requiris perfidiae occasionem. Post\nsynodum deinde Sardicensem (an 347), omnem rursum\nadversum Photinum (an 351) Sirmium catholicae\ndoctrinae tuae commoves curam. Sed tibi statim\nhoc, quod  utraque fide continebatur, exhorret:\nEos autem, qui dicunt de non exstantibus esse Filium\nDei, vel ex alia substantia, et non ex Deo, et\nquod erat aliquando tempus aut saeculum quando non\n erat, alienos novit sancta et catholica Ecclesia. Tuis ipsis dissides, et adversus tuos hostis rebellas. Novis vetera subvertis, nova ipsa rursum innovata\nemendatione rescindis, emendata autem iterum\nemendando condemnas. Suscipis etiam adversum\ndeliramenta Osii et incrementa Ursacii ac Valentis,\nemendationum tuarum damnationes: sed mox\n emendanda tua omnia esse, vel potius damnanda\nconstituis.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 17,
            "cleaned_english_translation": "<speak>\n    \n        You are offended by these few words, which are very hostile to you: And if anyone says that the Father is older in time than the only-begotten Son, and the Son younger than the Father, let him be accursed.\n        <break time=\"500ms\"/>\n       We do not slander about the things rescinded, about which we complain more since the Council of Nicaea was established. Even if it is affirmed that no faults lie in all these things, there would not be a cause for religious will: because the contemplation of evil is the alteration of good; and unnecessary correction is an occasion for perversity. \n        <break time=\"500ms\"/>\n        I am silent about why you rescind our acts at Nicaea by the fathers; for you do not agree with these: I only inquire, why do you condemn your own? For the Apostle preaches one faith and one baptism, as stated in the book of Ephesians, chapter 4, verse 5: now whatever is beyond one faith with you is treachery, not faith. By condemning faith through alteration, you establish the condemnation of faith; since with you, it is abolished by one, which is again to be abolished by another.\n        <break time=\"500ms\"/>\n        Whose bishop's hand have you left innocent? What tongue have you not compelled to falsehood? What heart have you not altered to condemn the previous judgment? You decree to condemn Homoousion, the faith of antiquity, and the security of piety. \n        <break time=\"500ms\"/>\n        You have established that Homoiousion should be anathematized by those who have used it: although it is idle for us in faith, it is a condemnation of their own faith for those who rescind. You also condemn the name of substance, by which you falsely claimed to be pious to the Westerners at the Councils of Sardica and Sirmium: which, however, being received by prophetic authority, contained the understanding of faith. Therefore, you command to condemn everything that was previously approved; you compel to sanctify what was always disapproved. \n        <break time=\"500ms\"/>\n        Oh, you wicked one, who makes a mockery of the Church! Only dogs return to their own vomit: you have forced the priests of Christ to re-ingest what they had spat out. You order them to prove in their confessions what they had previously condemned: by denying, they absolve their own guilt and render themselves guilty.\n    \n</speak>",
            "original_latin": "Offenderis enim his paucis inimicissimis\ntibi verbis: Et si quis seniorem tempore Patrem\ndicat Filio esse unigenito, juniorem autem Filium\nPatre, anathema sit. Non calumniamur\nde rescissis, de quibus magis post Nicaenam synodum\n institutis conquerimur. Nam etiamsi in\nhis omnibus nihil vitiorum subjacere affirmetur,\n581 non tamen causa religiosae voluntatis inesset:\nquia mali meditatio est, bonorum demutatio; et non\nnecessaria emendatio, perversitatis occasio est. Taceo\ncur nostra apud Nicaeam a patribus gesta rescindis;\nnon enim cum his tibi convenit: hoc tantum\nquaero , cur tua damnas? Fidem enim unam et unum\nbaptisma Apostolus praedicat (Ephes IV 5): jam\nquidquid apud te praeter fidem unam est, perfidia, non\nfides est. Nam qui fidem emendando condemnas, damnationem\nfidei esse constituis; dum apud te aboletur\nper alteram, quae per alteram rursus abolenda est. Cujus\nenim tu exinde episcopi manum innocentem reliquisti? Quam linguam non an falsiloquium coegisti? Quod cor non ad damnationem anterioris sententiae\ndemutasti? Damnare homousion decernis , antiquitatis\nfidem, et pietatis securitatem. Anathematizari\n homoeusion ab his ipsis, a quibus usurpatum\nest, constituisti: quod tametsi nobis ad fidem\n otiosum est, tamen rescindentibus fidei suae\ndamnatio est. Damnas  quoque et substantiae nomen,\nquo te et Sardicensi synodo et Sirmiensi \npium esse Occidentalibus mentiebaris: quod tamen\n prophetica auctoritate  susceptum, fidei intelligentiam\ncontinebat. Omne itaque, quod probatum\nantea est, damnare jubes; quod improbatum semper est,\nsanctificare compellis. O tu sceleste, qui\n ludibrium de Ecclesia facis! Soli canes ad vomitum\nsuum redeunt: tu sacerdotes Christi resorbere\n582 ea quae exspuerant coegisti. Probare eos\nid  in se confessionibus suis praecipis, quod ante\ndamnaverant: in negando reos suos absolvunt, et\nse ipsos reos reddunt.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 18,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            You have pushed everything into impiety and guilt: everyone considers themselves guilty and impious, either from present actions or past ones. Truth does not accept lies, nor does religion tolerate impiety.\n        </p> \n\n        <p>\n            \n            <s>You call yourself a Christian, but your actions don't match your profession.</s> \n            <s>You have subjected the Eastern bishops to your will, not just to your will but also to your violence.</s> \n            <s>You demand that the subscriptions of the Africans, by which they condemned the blasphemy of Ursacius and Valens, be returned to you.</s> \n            <s>You threaten those who resist and even send people to plunder them.</s> \n            <s>Do you think Christ judges only through written letters, and that God needs a piece of paper to argue against your will?</s> \n            <s>Or do you think that what has been written once, and violently taken away by you, can be erased from the conscience of divine power?</s> \n            <s>The papers will indeed follow you to ashes, but the condemnations of the guilty will live on with God.</s> \n            <s>All you achieve is that future generations learn what to decide about them by fearing you.</s>\n        </p>\n\n        <p>\n            <s>And oh, how greatly you advance in impiety!</s> \n            <s>Other mortals have always waged wars with the living, as there is no cause for man against man beyond death: but for you, there is no end to hostilities.</s> \n            <s>You provoke our fathers, who have already entered eternal rest, and perversely attack their decrees.</s> \n            <s>The Apostle taught us to share in the memories of the saints.</s> \n            <s>You have forced us to condemn them.</s> \n            <s>Is there anyone today, either living or dead, whose words you have not cut down?</s> \n            <s>You have completely removed the very episcopates that now seem to exist: because no one is not already condemned by himself, and has not already condemned the one from whom he received the priesthood.</s> \n            <s>With whom will the memory of the saints now be shared?</s> \n            <s>The three hundred eighteen bishops who convened at Nicaea are anathema to you: and then all those who attended various expositions afterward are also anathema.</s>\n        </p> \n    \n</speak>",
            "original_latin": "Omnia in impietatem et in\nreatum detrusisti: dum omnes reos se esse atque\nimpios, aut ex praesentibus statuunt, aut ex praeteritis\nconfitentur. Non recipit mendacium veritas,\nnec patitur religio impietatem. Christianum te loqueris : sed quam non sis, ipse\ntestaris: nec professioni tuae gesta conveniunt. Substravisti\nenim  voluntati tuae Orientales episcopos;\nneque solum voluntati tuae, sed et violentiae. Mandas\ntibi subscriptiones Afrorum, quibus  blasphemiam\nUrsacii et Valentis condemnaverant, reddi. Renitentibus\ncomminaris, et postremum ad diripiendos\nmittis. Quid? existimas Christum non nisi per litteram\njudicare, et ad arguendam voluntatem egere\nchartula Deum? aut quod semel scriptum est, et per\nte violenter abreptum, id de conscientia posse divinae\n potestatis aboleri? Sequentur te quidem  in\ncineres chartulae, sed criminosorum apud Deum vivent\ndamnationes. Unum tantum proficis, ut posteritas\nquid decernere in eos debeat, instructa sit timendo. Et o quantis\nad impietatem proficis incrementis! Et caeteri\nquidem mortales semper cum vivis bella gesserunt,\ndum homini ad hominem ultra mortem nihil causae\nest: tibi vero inimicitiarum nullus est finis. Receptos\nenim jam in aeternam quietem patres 583 nostros\nlacessis, et in decreta eorum perversus irrumpis. Apostolus communicare nos sanctorum  memoriis\ndocuit (Rom XII 13): tu eas damnare coegisti. Estne aliquis hodie aut vivus, aut mortuus,\n cujus tu dicta non rescideris? Episcopatus ipsos,\nqui nunc videntur, sustulisti  penitus: quia nemo\nnon jam per se damnatus est, et eum, a quo sacerdotium\nsumpsit, non jam et ipse damnavit. Cui nunc\nsanctorum memoriae communicabitur? Anathema tibi\ntrecenti decem et octo convenientes apud Nicaeam\nepiscopi sunt: anathema deinde omnes, qui variis\nexinde expositionibus adfuerunt.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 19,
            "cleaned_english_translation": "<speak>\n  <p>\n    Even now, your father, who has long been dead, is anathema to you. He cared deeply about the Council of Nicaea, which you disturb and defame with false opinions. You, along with a few of your profane followers, attack it against both human and divine judgment.\n  </p>\n  <p>\n    But you are not permitted to prejudge the powerful kingdom now or in the future. There are letters that show what you think is criminal was then accepted as pious.\n  </p>\n  <p>\n    Listen to the holy understanding of the words. Listen to the unshaken constitution of the Church. Listen to the faith professed by your father. Listen to the secure confidence of human hope. Listen to the public sense of heretical condemnation.\n  </p>\n  <p>\n    Understand that you are an enemy of divine religion, an adversary to the memories of the saints, and a rebellious heir to your father's piety.\n  </p>\n<break time=\"2s\"/>\n</speak>",
            "original_latin": "Ipse quoque pridem\njam mortuus anathema tibi  pater tuus est,\ncui Nicaena synodus fuit curae, quam tu falsis opinionibus\ninfamatam perturbas, et contra humanum divinumque\n judicium cum paucis satellitibus tuis profanis\n impugnas. Sed non licet tibi nunc regno\npotenti etiam in posterum praejudicare. Exstant enim\nlitterae, quibus id, quod tu criminosum putas, pie\ntunc esse susceptum  docetur. Audi verborum\nsanctam intelligentiam, audi Ecclesiae imperturbatam\nconstitutionem, audi patris tui professam fidem,\naudi humanae spei confidentem securitatem, audi\nhaereticae damnationis publicum sensum, et intellige\nte divinae religionis hostem, et inimicum memoriis\n sanctorum, et paternae pietatis haeredem rebellem.",
            "voice": "Matthew"
        }
    ]
}