{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Letter One <break time=\"500ms\"/>\n</speak>",
      "original_latin": "EPISTOLA PRIMA. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Here begins the letter from the deacon to King Charles. \n        <break time=\"500ms\"/> \n        From the Chronicle of Monte Cassino, edited by Angelo Mue.\n    </p>\n    <p>\n        <s>\n            To the promoter and defender of the Christian faith, Lord Charles, the wisest of kings by the power of Christ, Theodemar, humble servant, and the entire flock of the blessed Father Benedict, under your rule, we wish eternal salvation in the Lord.\n        </s>\n    </p>\n    <p>\n        <s>\n            We received your words with great joy, both through the letter and the holy man Bishop Adelgarius, when we learned that your majesty, our lady queen, and your children are safe and healthy.\n        </s>\n        <s>\n            We also rejoice greatly in the expansion of your borders and your triumphs over your enemies.\n        </s>\n    </p>\n    <p>\n        <s>\n            Our joy increased even more upon hearing that your excellence is growing stronger in the Lord's field and diligently advancing the state of monastic religion to a better condition.\n        </s>\n        <s>\n            This deed will surely bring you greater blessings, as you offer such a pleasing gift to our God.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, since your mercy has decided that some monks from that region should be informed according to the teachings and shining examples of our blessed Father Benedict, we have sent you the rule of this blessed Father, copied from the very book he wrote with his own holy hands, as per your command.\n        </s>\n    </p>\n    <p>\n        <s>\n            Additionally, we have included the hymns to the sacred rule, which should be sung according to the custom of our blessed Father during each service or festival.\n        </s>\n    </p>\n    <p>\n        <s>\n            For anyone wondering why the blessed Benedict instructed that only one section from the Old Testament should be read for the nocturnal office during summer days, they should understand that at that time it was not yet customary to read the holy Scriptures in the Roman Church as they are now.\n        </s>\n        <s>\n            But after some time, this practice was established either by the blessed Pope Gregory or, as others affirm, by Honorius.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Incipit epistola diaconi ad  Carolum regem. (Ex Chronico Cassinensi edit Ang Mue) Propagatori ac defensori Christianae religionis domino\nCarolo, Christi potentia regum sapientissimo,\n Theodemar exiguus, et universus beati Benedicti\nPatris grex vestro subditus dominatui, aeternam in\nDomino salutem. Tam per epistolae seriem quamque et per\nsanctum virum  Adelgarium episcopum  vestra\nfamina suscipientes, magna sumus exsultatione gavisi;\ndum vestram sublimitatem, domnamque nostram\nreginam, vestrosque liberos sospites valentesque\nesse cognovimus. Nec minori etiam tripudio\nexsultabimus, dum vestrarum protelationem\n finium, victoriamque de hostibus triumphos agnovimus. Auxit etiam nostrum illa res gaudium, quia\nvestram excellentiam de virtute in virtutem succrescentem,\n Dei agrum studiose excellere addidicimus,\nac monachorum religionem ad meliorem perducere\nstatum. Certum est quia vos hoc factum beatiores efficiet,\ndum tale Deo nostro, tamque beneplacitum\nmunus offertis. Qua de re, quia ad beati Patris nostri\nBenedicti doctrinam et luculenta exempla aliquos\nmonachorum regionis illius vestrae clementiae informari\nplacuit, juxta praeceptionem, en vobis regulam\nejusdem beati Patris  de ipso codice quam ille suis\nsanctis manibus  exarabit transcriptam direximus. In fidem autem sacrae ejusdem regulae ymnos, qui\nsecundum instituta beati Patris nostri per singula\nofficia vel festivitates cantari debent, adnexuimus. Si quem autem movet quare beatus Benedictus in\naestatis tempore cotidianis diebus ad nocturnum officium\n unam tantum de Veteri Testamento sectionem\npraeceperit legere, cognoscat  necdum eo tempore in\nRomana Ecclesia, sicut nunc leguntur, sacras Scripturas\n legi mos fuisse: sed post aliquot tempora hoc\ninstitutum esse, sive a beato papa Gregorio, sive,\nut ab aliis affirmatur, ab Honorio.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        Our ancestors decided that in our holy monastery, which is founded near the sacred body, three readings from the Old Testament should be read daily during the summer. This was to ensure alignment with the holy Roman Church. \n    </p>\n    <p>\n        It shouldn't be thought that this would displease the blessed Father Benedict. In fact, he would likely be pleased if someone took the initiative to add something extra to God's praises out of love for Him. \n    </p>\n    <p>\n        As for the division of Psalms to be sung each day of the week, if someone prefers a different arrangement than what the blessed Father established, they have his permission to sing as they see fit. \n    </p>\n    <p>\n        Monks shouldn't be forced, if it pleases your wise hearts, to divide the Psalms according to this holy Rule. If you see fit, they can continue to follow the Roman tradition and sing in the usual manner. \n    </p>\n    <p>\n        We also sent a four-pound weight to measure the bread that should be made, which can be divided into four parts per pound according to the holy Rule. This weight, as established by the Father, was found here. \n    </p>\n    <p>\n        We've also sent a measure for drink to be provided to the brothers at lunch and another for dinner, which our ancestors estimated to be the measure of an emina. \n    </p>\n    <p>\n        Additionally, we sent the measure of a chalice, which the serving brothers customarily receive, according to the holy Rule. \n    </p>\n    <p>\n        Our blessed Father instituted that two cooked dishes should be prepared for the brothers at the daily meal, along with a third dish of raw legumes soaked in water. \n    </p>\n    <p>\n        However, according to our ancestors' tradition, we prepare three cooked dishes on other days, but only two on Wednesdays and Fridays. \n    </p>\n    <p>\n        On these days, many of our brothers choose to eat only bread and garden herbs, and many refrain from drinking wine. On Sundays and major feast days, we also add a fourth dish.\n    </p>\n</speak>",
      "original_latin": "Qua de re nostri\nmajores instituerunt ut hic in sacro nostro caenovio,\nquod juxta sanctum illius corpus institutum est, tres\ncotidianis diebus, aestivo ni tempore, ex Veteri Testamento\nlectiones in codice legantur, ne a sancta Romana\nEcclesia discrepare viderentur. Nec enim credendum\nest hoc beato Patri Benedicto displicere,\nsed potuis gratum ei esse, si quis supra id quod ille\nin Dei laudibus instituit, propter Dei amorem adjiciendum\nesse curaverit. Nam et de psalmorum canendorum\nper singulos septimanae dies divisione,\nsi cui melius visum fuerit quam ipse beatus Pater\ninstituit, ab ipso habet licentiam, ut melius aestimaverit,\n canere. Nec debent cogi monachi, si tamen\nvestro sapientissimo cordi ita placet, qui nunc Romano\nmore psallunt, juxta institutionem sacrae\nhujus Regulae psalmos dividere: sed possunt, si\nvobis ita videtur, solito more canentes actionis vitae\nnormam suscipere. Direximus quoque  pondo  quattuor\nlibrarum, ad cujus aequalitatem ponderis panis\ndebeat fieri, qui  quaternas quadras singularum\nlibrarum juxta sacrae textum Regulae, possit\ndividi. Quod pondus, sicut ab ipso Patre est institutum,\nin hoc est loco repertum. Misimus etiam mensuram\npotus, quae prandii, et aliam, quae coenae\ntempore debeat fratribus praeberi:  quas duas mensuras\naestimaverunt majores nostri eminae mensura\nesse. Direximus etiam et mensuram unius calicis,\n quam  obsequiaturi fratres, juxta sacrae Regulae\ntextum, solent accipere. Beatus Pater noster instituit\n duo cocta pulmentaria in cotidiana refectione\nfratribus praeparari, et tertium de liguminibus crudis,\naqua infusis. Nos vero ex institutione majorum\nnostrorum, tria cocta pulmentaria aliis diebus,\nquarta feria, et sexta feria, duo tantum reficiendis\nfratribus praeparamus. Excepto quod plures ex fratribus\nnostris pane tantum his diebus herbisque\nortensibus vescuntur: quorum plerique etiam nec\nvinum bibunt. Die vero Dominico, et in festivitatibus\npraecipuis, etiam quartum addimus pulmentum."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        On days other than Tuesday, Thursday, and Saturday, when the brothers have lunch and there is plenty of wine, we have them mix one cup each. \n        During major feasts like the Nativity of the Lord, Epiphany, Easter, the third day after Easter during a grand celebration, Pentecost, Saint John's, Saint Peter's, Saint Lawrence's, Saint Mary's, Saint Martin's, and Saint Benedict's, we also have them mix one cup each at lunch. \n    </p>\n    <p>\n        Additionally, in the summer, after the ninth hour, if there are any fruits, we offer our brothers one cup each. \n        During hay-cutting time, we also serve a drink made from honey at the fourth hour to the working brothers. \n        We only eat poultry on Christmas Day, if available, and for the eight days following, as well as during the Easter feast days. \n    </p>\n    <p>\n        Our prudent Father carefully stated in his Rule regarding eating poultry that if the monks wish to eat, when appropriate, they should not be at fault. \n        However, if their abbot does not provide such food, they should not demand it as if it were owed to them. \n    </p>\n    <p>\n        Because you kindly asked about the garment called a cowl, we understand it as what we also call a casula. \n        In winter, it's woolen, and in summer, it's plain or old, as the blessed Father instituted, since this type of garment is usually woven with wool. \n    </p>\n    <p>\n        The garment that Gallican monks call a cowl, which we call a cape, actually refers to the monastic habit and is known as a melote, as some still call it in this province. \n        As the blessed Gregory writes in the book of Dialogues: after being saved from the water by the monk Maurus, the boy Placidus said, <s>When I was being pulled out of the water, I saw the melote of the abbot over me, and I saw him drawing me out of the waters.</s> \n        This covering is named so because it used to be made from the skin of an animal called a melo due to its bare body.\n    </p>\n</speak>",
      "original_latin": "Exceptis secunda, quarta, et sexta feria, aliis diebus\nprandentibus fratribus, cum vinum nobis abundat,\nsingulas fialas miscere facimus. In summis quoque\nfestivitatibus, hoc est in Nativitate Domini, et Epiphania,\nin Pascha, et tertia feria post Pascha, quando\n nobis grandis festivitas est, et in Pentecosten, et\nin sancti Johannis, et in sancti Petri, et in sancti\nLaurentii, et in sanctae Mariae, et in sancti Martini,\net beati Benedicti, etiam his ad prandium miscere\nfacimus. Praeter haec etiam  aestatis tempore post\nnonam, aliquid si est de pomis, et singulas fialas\nnostris fratribus praebemus. Cum vero tempus\nsectionis foeni est, etiam  potionem ex melle ad\nhoram quartam laborantibus fratribus propinamus. Volatilia numquam, nisi die Natalis Domini, si\nest unde, usque ad dies octo comedimus, similiter\netiam Paschalis festi diebus, sed de esu volatilium\ntam caute prudentissimus Pater noster in sua Regula\nposuit; ut si velint comedere monachi, cum\nopportunum est, non subjaceant culpae: sin vero\n eis a suo tale edulium non praebeatur abbate, ut\nquasi ex debito, hoc non possit requirere. Sane,\n quia percontari dignati estis quod vestimentum cuculla\ndebeat intelligi. Cucullam nos esse dicimus,\nquam alio nomine casulam vocamus. Et inde est\nquod hieme villosam, aestate puram, aut vetustam\nbeatus Pater instituit; quia scilicet hoc genus indumenti\nsolet cum villis intexi. Illud autem vestimentum,\nquod a Gallicanis monachis cuculla dicitur,\net nos cappam vocamus, quod proprie monachorum\ndesignat habitum, melotem appellare debemus, sicut\net hactenus in hac provincia a quibusdam vocatur:\nde quo sicut beatus Gregorius scribit in libro Dialogi:\nexceptus ab aqua per Maurum monachum\npuer Placidus dixit, Ego, cum ab aqua abstraherer,\nmelotem super me abbatis cernebam, eumque me\nab aquis educere considerabam. Quod tegumentum\n ideo sic appellatum est quia solebat antiquitus de\nillius animantis pelle fieri  quod melos propter\nnuditatem sui corporis appellatur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Let's talk about a type of garment some refer to as a badger. Interestingly, the blessed Benedict didn't mention this in his Rule.</s>\n        <s>This might be because, as we can assume, he noticed monks using this garment in various ways.</s>\n        <s>For instance, monks in Gaul wear it more loosely and longer, whereas those in Italy, as you know, have a shorter and tighter version.</s>\n        <s>Meanwhile, the Greeks add a small piece that hangs over the chest and back, while monks from across the sea use a fur version.</s>\n    </p>\n    <p>\n        <s>So, seeing such a variety in monastic clothing, the blessed Benedict left it to each monk to decide which style they preferred.</s>\n        <s>However, regarding the number and quality of garments, our blessed Father specified in his Rule that the abbot should distribute them according to each person's needs.</s>\n        <s>He also mentioned that fewer garments are needed in temperate areas, while more are required in colder regions.</s>\n    </p>\n    <p>\n        <s>Despite this, our elders and previous abbots decided that our brothers should have three tunics due to various labors: two thicker ones for winter and one thinner for summer.</s>\n        <s>Similarly, instead of cowls, we have two thicker ones, called \"mattos,\" and a thinner one for summer.</s>\n        <s>We don't use cowls because they are more expensive, and our Father advised us to wear garments that can be purchased more cheaply in the province.</s>\n    </p>\n    <p>\n        <s>Our brothers also have double undergarments; however, many of them, with God's help, are so disciplined that they don't have undergarments or more than double the garments as per the regular text.</s>\n        <s>The venerable Father also established that monks should have scapulars for work. These are called scapulars because they primarily cover the shoulders and head, a garment commonly used by peasants in this region.</s>\n    </p>\n</speak>",
      "original_latin": "Quod genus bestiolae\na nonnullis taxus vocatur. De quo genere\ntegumenti nichil beatus Benedictus in suae textu\nRegulae locutus est; ob hoc scilicet, ut conjicere\npossumus, quia diverso modo hoc vidit a plerisque\nmonachis uti tegumentum. Nam Galliarum monachi\nhoc laxius et prolixius induuntur; Itali vero monachi,\nsicut nostis, brevius hujuscemodi et strictius\nvestimentum habent: Graeci vero, praeter operimentum\ncapitis, modicum quiddam tantum ante\npectus et a dorso dependens; Transmarini autem\nmonachi hujusmodi operimentum pellicium habent. Ergo, quia tantam in monachico indumento beatus\n Benedictus diversitatem vidit, unicuique monachorum,\nquod ex his potius eligere velit, proprio arbitrio\ndereliquit. De numero autem et qualitate\nvestimentorum sic beatus Pater noster in sua Regula\nposuit, ut tamen probidentia sit abbatis quomodo\ndebeat pro sua unicuique distribuere necessitate;\nsed et ipse Pater dixit quia in temperatis\nregionibus minus, in frigidis plus vestimenta sit\nopus haberi. Seniores tamen nostri et praeteriti abbates\ninstituerunt fratribus nostris, propter diversos\n labores, tres tunicas habere; duas grossiores in\nhieme, unam subtiliorem in aestate; similiter et in\nloco cucullarum, duos, quos nos dicimus  mattos,\nqui ex grossiori sago fiunt, et unum in aestate subtiliorem\noperimentum. Cucullas autem ideo non habemus,\nquia majoris sunt praetii, et quia nobis Pater\nnoster alias praecepit, talia vestimenta habere, quales\npossunt in provincia vilius emi. Habent autem\nfratres nostri et duplicia faemoralia: multi tamen\nex eis, Deo adjuvante, in tantum se continent, ut\nneque faemoralia habeant, neque amplius quam\nduplicia, secundum regularem textum, indumenta. Statuit autem venerabilis Pater ut scapulares monachi\npropter opera habeant, quod ob hoc scapulare dicitur,\nquod scapulas praecipue tegat, et  capud, quod\n vestimentum pene omnes in hac terra rustici utuntur."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        For this covering, we have a garment made from a thicker fabric, similar to a melotis, but with sleeves that extend down to the hands. \n    </p>\n    <p>\n        Additionally, we provide everyone with what they need: for our elderly, we offer fur-lined coats, and for the sick, we allow them to rest on mattresses, giving each person whatever their situation requires. \n    </p>\n    <p>\n        Our brothers are also allowed to have hand towels, whether for shaving or for wrapping the books they take to read.\n    </p>\n    <p>\n        Besides the regular fasts, on the eve of major festivals, we fast until evening. From the evening of the vigil through the entire night and the festival day, until the office of Compline, we do not kneel.\n    </p>\n    <p>\n        On Sundays, and from the Nativity of the Lord until the eighth day, as well as from Easter until Pentecost, we also do not kneel during the public office.\n    </p>\n    <p>\n        We've included in this letter, on a small page, the text of the promise that the earlier monks made in this place when they vowed to follow the holy Rule.\n    </p>\n    <p>\n        Our brother Joseph, whom you've deemed worthy to write to us about, is appointed to lead the monastery under the guidance of the Rule. According to the statutes of the sacred canons, he has the authority to grant permissions for monks to be elevated to ecclesiastical ranks. However, he should consider if he can discipline himself to benefit the brothers by his example. \n    </p>\n    <p>\n        It is indeed a serious and primary concern for monks, and contrary to the Rule, if an outsider is appointed over them without their choice. Yet, your wise and prudent decision should follow the direction of divine inspiration.\n    </p>\n    <p>\n        Regarding our venerable monk Optatus, we humbly ask you, because he overstepped due to the ignorance of age, that he may deserve your clemency and be granted leniency.\n    </p>\n</speak>",
      "original_latin": "Pro quo tegumento nos e grossiori textu ad\nmelotis similitudinem operimentum habemus: nisi\nquod manicae in hoc usque ad manus pertingentes\nhabentur. Praeter addimus unicuique sicut ei opus\nest: nam senibus nostris  gunnas pellicias tribuimus,\ninfirmos etiam, et in culcitis jacere permittimus,\net unicuique omnino, sicut sua exposcit necessitas\npraebemus. Concessum est etiam fratribus\nnostris habere manutergia, sive ad tonsurae obsequium,\nsive ad codices quos ad legendum suscipiunt\ninvolvendos. Praeter regularia quoque jejunia, in vigiliis praecipuarum\nfestivitatum usque ad vesperam jejunamus;\net a vespera vigiliarum per totam noctem, et\n diem festivitatis, usque ad completorii officium \njenua non flectimus. Dominicis quoque diebus, et a\nDomini Nativitate, usque ad octavum diem; a\nPascha quoque usque ad Pentecosten similiter  ad\npoplicum officium jenua non flectimus. Textum quoque promissionis, quo ordine solebant\nanteriores monachi Regulam sanctam in hoc\nloco promittere, ecce intra hanc epistolam in brevi\npaginola exaratum direximus vobis. Joseb quoque\nfrater noster, quem, ut scribere nobis dignati estis,\n praeficere ad regendum monasterium sub Regulae\ntramite destinatis, habet secundum sacrorum canonum\ninstituta largitatis facultatem, ut hoc possit\nfacere, quae licentiam monachis tribuunt, etiam ecclesiasticis\ngradibus sublimari. Videat tamen ille si\nsic se potest coartare ut possit suo exemplo fratribus\nprodesse. Grandis siquidem, et prima est in hoc\nmonachis, et  contra Regulae seriem districtio;\nsi eis sine sua electione externus aliquis praeponatur,\nvestra tamen sagax providaque subtilitas, sicut coelitus\nmentem auserit, ita disponat. De Optato venerabile\nmonacho nostro summissis precibus, obsecramus,\nut quia per ignorantiam aetatis excessit,\nvestra mereatur clementia relaxari.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        After completing these tasks, we commend ourselves to your sacredness,\n        asking our Lord, both publicly and privately, to grant us your well-being \n        and the well-being of your people for many years to come.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        May He always preserve your glory in every place.\n    </p>\n    <break time=\"500ms\"/>\n    <s>The end.</s> <break time=\"500ms\"/>\n</speak>",
      "original_latin": "His expletis\n commendamus nos sacrae vestrae, poscentes Dominum\n nostrum tam publice quam private, ut vestram\nnobis vestrorumque salutem prolixis temporibus\nconcedat, et ubique vestram gloriam. semperque\ncustodiat. Explicit.",
      "voice": "Matthew"
    }
  ]
}