{
  "chunks": [
    {
      "original_latin": "EPISTOLA IV. AD THEUDEMARUM ABBATEM. ",
      "cleaned_english_translation": "<speak>\n    Letter Four to Abbot Theudemar <break time=\"500ms\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>To my most beloved and cherished master, Father Abbot Theudemarus, from Paul, your humble little son.</p>\n  <p>Although vast distances of land keep me physically away from your companionship, I am still deeply touched by your community's unwavering love, which remains undivided.</p>\n  <p>The love from you, my elders, and brothers torments me almost every moment, to such a degree that neither a letter nor its brief pages can fully express.</p>\n  <p>When I think of the time spent solely in divine works and my most delightful place of rest; when I consider your pious and religious affection, the holy group of so many soldiers of Christ dedicated to divine service; the shining examples of each brother's united virtues; the sweet conversations about the heavenly homeland's perfections, I am overwhelmed and astonished, unable to hold back tears drawn from deep within my heart.</p>\n  <p>I am among Catholics dedicated to Christian practices: they all receive me well and generously show me love for our Father Benedict and your merits.</p>\n  <p>But compared to your monastery, this palace feels like a prison to me, and compared to the great peace you have there, living here feels like a storm.</p>\n  <p>My weak body is held here in this land, but with all my mind's strength, I am with you.</p>\n  <p>I seem to be present at your exceedingly sweet gatherings; sometimes sitting at dinner, more satisfied by your presence than by food; sometimes observing the efforts of each of you in different duties; sometimes learning how each of the elderly or weak is faring; sometimes spending time at the beloved thresholds of the saints, which to me resemble paradise.</p>\n  <p>Believe me, Father and master, believe, sacred and venerable group, that I am only held here by the mere sight of mercy, the pure kindness, and the benefits for souls, and moreover, by the power of our peaceful king and lord.</p>\n</speak>",
      "original_latin": "Amabillimo et totis mihi praecordiis dilecto domno\nmeo Patri abbati Theudemari, Paulus, pusillus filius\nsupplex. Quamvis prolixa terrarum spatia corpore tenus a\nvestro consortio dividant, tangit me tamen utcunque\nvestro coetui tenax et quae dividi nunquam poterit\n charitas, tantusque singulis pene momentis me vester\nmeorumque seniorum et fratrum amor excruciat,\nquantum nec epistolaris valet religio nec pagellarum\nexponere brevitas. Cum enim menti subeunt occupata\ntantum in divinis operibus otia ac mei statio\nhospitioli gratissima; cum vester pius et religiosus\naffectus, cum sancta tantorum Christi militum, divinis\ncultibus insudans caterva, cum singulorum fratrum\nindivisis virtutibus exempla fulgentia, cum dulcia\nsupernae patriae perfectionum colloquia, haereo, stupeo,\nlangueo, nec inter imo pectore tracta suspiria retinere\nlacrymas possum. Inter catholicos et Christianis\ncultibus deditos versor: bene me omnes accipiunt,\nbenigniter mihi affatim amore nostri Patris Benedicti\net vestris meritis exhibetur; sed ad comparationem\n vestri coenobii mihi palatium carcer est, ad collationem\ntantae quae apud vos est quietis hic mihi degere\ntempestas est; solo ab hac patria debili corpusculo\nteneor, tota qua solum valeo mente vobiscum sum:\nvideorque mihi nunc suavibus nimium vestris interesse\nconcentibus; nunc consedere satiandis in coena\nplus corpore quam cibo, nunc singulorum considerare\nin diversis officiis studia, nunc gravium jam\nsenio seu languidorum quomodo quisque valeat perdiscere\ncausas, nunc ad instar mihi paradisi dilecta\nsanctorum terere limina. Crede, Pater et domine, crede\nsacra et venerabilis phalanx solo me aspectu misericordiae,\nsolis pietatis visceribus, solis animarum hic\nprofectibus ad tempus detineri, et quod his est amplius,\ntranquilli nostri regis et domini potestate.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, as soon as I am able, and the Lord of the heavens, through a kind ruler, frees me and my captives from our hardships, I will return to you as soon as possible, if I can earn the kind ruler's joyful promise, with life as my companion, without being held back by anything else.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            No wealth, no estate, no abundance of gold or silver, nor the affection of anyone can separate me from your fellowship.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, dearest Father, and you, beloved Fathers and brothers, I ask you to continually pray to our blessed common Father and teacher, Benedict, to intercede with Christ so that I may return to you as soon as possible.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            I have hope in our God, who never lets anyone down in their good desires, that he will bring me back to you quickly, fulfilling the longing of my heart, with the appropriate benefit.\n        </s>\n    </p>\n    <p>\n        <s>\n            I think it is unnecessary to remind you to pray for our lords and their army, as I am sure you always do.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Continue to pray to Christ for Lord so-and-so the abbot, as you do, whose unique generosity, next to the principal's, supports me here.\n        </s>\n    </p>\n    <p>\n        <s>\n            Your abundance there is so great, my beloved, that if I were to name you individually, this entire page would not suffice for all your names.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            So, I generally wish and write health to all, asking you not to forget me.\n        </s>\n    </p>\n    <p>\n        <s>\n            But you, my venerable Lord Abbot, or whatever your title, I ask you to write to me about your and the brothers' well-being, or what fruits this year has brought you, and to send me the number of those brothers, along with their names, who have left worldly ties and gone to Christ.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            For I hear that many have passed away, especially so-and-so.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            If this is true, he has taken a considerable part of my heart with him.\n        </s>\n    </p>\n    <p>\n        <s>\n            Farewell, most holy father, and please remember your little son.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Caeterum quam primum valuero et mihi coeli Dominus\nper pium principem noctem moeroris, meisque\ncaptivis juga miseriae demiserit, si tamen quomodocunque\nclementissimi principis jocundum quivero\n emereri promissum, mox ad vestra consortia nulla\nalia, vita comite, detentus occasione repedabo. Nullae\nme . . . . . divitiae, nullum praedium, nulla arentis metalli\ncopia, nullus quorumlibet affectus a vestro poterit\nseparare collegio. Itaque, Pater dulcissime, vosque, o charissimi Patres\net fratres, imploro pro me continue beatissimum\ncommunem Patrem et praeceptorem poscere dignemini\nBenedictum, ut suis apud Christum obtineat\nmeritis, ut me quantocius dignetur reddere vobis. Spero equidem in Deo nostro qui nunquam in bonis\npatitur desideriis quemquam fraudari, quod me secundum\nanhelantis mei cordis desiderium vobis citius\nrestituat cum congruo fructu. Superfluum vobis aestimo\nut effundatis preces pro nostris dominis eorumque\n exercitu scribere, cum sciam vos in hoc ipso\nsemper insistere. Pro domno ill. abbate sicut et facitis\nChristum deposcite, cujus hic singulari post principalem\nmunificentiam nutrior largitate. Tanta mihi,\ncharissimi, vestra illuc copia existit, ut si velim vos\nsingulariter nuncupare, tota haec vestris nominibus\npagina non possit sufficere. Unde generaliter omnibus\net opto et scribo salutem, obsecrans ut non obliviscamini\nmei. Tu vero, mi domine venerabilis abbas\nseu quocunque es nomine praepositus, peto ut mihi\nscribi faciatis de vestra fratrumque salute, vel quales\nvobis fructus praesens annus attulerit utque eorum\nfratrum mihi dirigatis cum nominibus numerum, qui\nmundanis exuti vinculis migrarunt ad Christum. Nam\nplurimos obiisse audio, sed nominatim Nonnum id. Quod si vere ita est, mei cordis partem non modicam\nabstulit secum. Vale, pater sanctissime, et memor\nesse dignare filioli tui.<span class=\"text-blue-600 font-bold\"",
      "voice": "Matthew"
    }
  ]
}