{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Six\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT VI. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Discussing Eutyches' letter and writings to Saint Leo the Great.</s>\n        <s>Christian Lupus' views on these topics are defended against Quesnellus' critiques, ultimately showing that these actions and writings are full of deception and nonsense.</s>\n    </p>\n    \n    <p>\n        <s>I believe there is no ecclesiastical writer as bold as Quesnellus, nor one more eager to disrupt the form and order of Christian governance.</s>\n        <s>This has been clearly demonstrated in our discussions, especially in the previous chapters of this Eutychian history, as unbiased readers will agree.</s>\n        <break time=\"500ms\"/>\n        <s>Meanwhile, after writing two chapters on Eutyches' appeal to the apostolic seat, we found it necessary to add a third.</s>\n        <s>In this chapter, Quesnellus is challenged regarding Eutyches' letter, his profession of faith, and the writings he sent to the great Leo, aiming to defend and protect his cause.</s>\n    </p>\n    \n    <p>\n        <s>Our opponent has tried in various ways to suppress and harshly interpret these documents.</s>\n        <s>To facilitate this, he convinces himself to categorize four types of writings that Eutyches, condemned by his bishop, either presented or falsely claimed to have presented.</s>\n    </p>\n    \n    <p>\n        <s>The first was the appeal document we previously mentioned.</s>\n        <s>The second was the protest document. Saint Leo, in letter twenty to Flavian, chapter one, states that after an appeal, letters must be sent by the one appealing to the one reviewing the appeal, known as dismissory or apostolic letters. If not accepted, a protest should be made, etc.</s>\n    </p>\n    \n    <p>\n        <s>The third document was a complaint; Eutyches sent a complaint about his grievances to the apostolic seat in writing, as Leo mentions in letter twenty-one to Theodosius Augustus.</s>\n        <s>Quesnellus also adds that a complaint document, properly and rightly submitted by a presbyter against his bishop or superior, is called a complaint or grievance document.</s>\n    </p>\n</speak>",
      "original_latin": "De Eutychis epistola, et libellis ad S. Leonem Magnum\nscriptis. Christiani Lupi de iisdem sententia a Quesnelli\nnotis criticis vindicatur; et postremo hujus\nagendi scribendive rationem nonnisi fallacias et nugas\npraeseferre ostenditur. 1. Scriptorem de ecclesiasticis rebus Quesnello\naudaciorem nullum esse aeque opinor, neque cui\nmagis animo desiderium insederit Christiani regiminis\nformam et ordinem pervertendi. Id hactenus passim\nin nostris Exercitationibus, et potissimum in\npraecedentibus hujus Eutychianae historiae capitibus,\nabunde demonstratum fuisse ii judicabunt qui nullo\npartium studio adducti easdem lustrare non contempserunt. Interim autem postquam duo integra de\nEutychis ad apostolicam sedem appellatione 357\ncapita scripsimus, tertium adhuc superaddendum\nesse existimavimus, in quo Quesnello objiciantur\nejusdem Eutychetis epistola, fidei professio, et libelli\nquos in suae causae munimen atque praesidium ad\nsummum pontificem magnum Leonem direxit, quae\nmonumenta omnia comprimere, et violenta interpretatione\n explicare, noster adversarius multis modis\nconatus est. Quod ut facilius praestare posset, quatuor\nlibellorum genera distinguenda esse sibi persuadet,\nquos libellos Eutyches a suo episcopo damnatus\nvel obtulit, vel obtulisse se mentitus est. Primus fuit appellationis libellus de quo diximus. Secundus contestatorius, de quo S. Leo epistola 20\nad Flavianum, cap. 1, scilicet, post appellationem\ninterpositam litterae dandae sunt ab eo a quo appellatum\nest ad eum qui de appellatione cogniturus est,\nquas litteras dimissorias sive apostolicas vocant . . . . . . Si autem non accipiat, contestetur, etc. Tertius\nlibellus fuit querimoniae; ad sedem enim apostolicam\nper libellos doloris sui querimoniam misit, inquit Leo\nnoster epistola 21 ad Theodosium Augustum. Libellus\nporro querelae, subjicit idem Quesnellus, seu\nquerimoniae, recte et proprie oblatus dicitur a presbytero\nadversus episcopum, seu patrem suum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        To support this conjecture, he quotes the legal maxim: \n        \"It is right and customary to hear a son complaining about paternal injuries, while hardly anyone tolerates him accusing his father.\"\n    </p>\n    <p>\n        Eutyches presented the fourth petition, the humble one, against the decision of Flavian. \n        There are several of these petitions, as seen in the acts of the First Council of Chalcedon.\n    </p>\n    <p>\n        With these distinctions of petitions laid out, Quesnellus further reasons: \n        Four such petitions should primarily be distinguished, so that the force and significance of each are not misattributed to another, which would consequently obscure the entire matter. \n        Therefore, the first petition was an appeal to the council; \n        the second was a protest to the people of Constantinople; \n        the third was a complaint or grievance to Saint Leo; \n        the fourth was a humble petition to the emperor. \n        The first was fictitious and not actually given; \n        the other three were genuinely presented. \n        Saint Flavian mentioned all of these petitions in his first letter to Saint Leo.\n    </p>\n    <p>\n        Quesnellus concluded his dissertation with these words: \n        If, therefore, this clever distinction of petitions invented by our adversary were to stand, the things we have written so far about Eutyches' appeal would partly collapse. \n        We would say Eutyches only made a complaint to the apostolic seat, not an appeal. \n        But I ask the adversary from where he derived that distinction, so that we do not think it was concocted for deception?\n    </p>\n    <p>\n        In the manuscripts and digests of laws, we do not find these four types of petitions distinguished, so that one alone cannot have all the force and energy. \n        Indeed, the Protest, which jurists call the Summons, contains an appeal, complaint, and petition, as those who are not deceived by the preceding display of Quesnellian nonsense will affirm with us and will not be reluctant to investigate the truth of the matter.\n    </p>\n</speak>",
      "original_latin": "Ad\nquam conjecturam confirmandam jurisconsultorum\nillud axioma exscribit: De paternis injuriis conquerentem\n filium audiri justum est et usitatum, cum ipsum\naccusantem vix quisquam ferat. Quartum libellum,\nsupplicem videlicet, obtulit Eutyches adversus Flaviani\nsententiam. Immo plures, quos videre est act. 1 Chalcedonensis concilii . 2. Hac itaque libellorum distinctione praemissa, sic\npraeterea ratiocinatur Quesnellus: Quatuor hujusmodi\nlibelli imprimis distinguendi sunt, ne cujusque\nvis et energia alteri tribuatur, unde et totum hoc\nnegotium consequenter obscuretur. Fuit igitur primus\nlibellus appellationis ad concilium; secundus\ncontestatorius ad CP. populum; tertius querimonialis\nseu querelae ad S. Leonem; quartus libellus supplex\nad imperatorem. Primus commentitius erat,\nnec revera datus; alii tres revera oblati. Quorum\nomnium libellorum mentionem fecit S. Flavianus in\nepist. 1 ad sanctum Leonem. Hisce autem verbis suam\nclausit Quesnellus dissertationem. Si ergo staret lepida\nhaec aeque ingeniosa libellorum distinctio ab\n adversario nostro excogitata, jam ex parte prorsus\ncaderent quae hactenus de Eutychetis appellatione\nconscripsimus. Solam apud apostolicam sedem\nquerimoniam Eutychen fecisse, non appellationem\ndiceremus. Verum adversarium rogo undenam illam\ndistinctionem hauserit, ne commentitiam et ad fucum\nfaciendum excogitatam fuisse arbitremur? In\ncodicibus plane, et legum digestis non offendimus\nquatuor illa libellorum genera esse distincta, ut\nunus dumtaxat totam illam vim et energiam habere\nnon possit. Immo Contestatorius, quem jurisperiti\nevocatorium appellant, appellationem, querimoniam,\net supplicationem continere ii nobiscum affirmabunt,\nqui, a praecedenti Quesnellianarum nugarum apparatu\nminime decepti, rerum veritatem scrutari non\ngravabuntur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Socrates tells the story of how, at the Council of Tyre, the Meletian faction, along with the Eusebians, disregarded natural and ecclesiastical order to condemn the great Athanasius as if he were guilty of numerous crimes.\n        </s>\n        <s>\n            As a result, Athanasius and the Egyptian bishops submitted a petition, which today might be called a summons, according to the renowned Peter de Marca. They asked Dionysius, who had been sent by Constantine to oversee the council and ensure fairness, not to give in to fabricated slanders or allow harm from the traps and false accusations of their enemies, who were acting as judges in that council.\n        </s>\n    </p>\n    <p>\n        <s>\n            Here are the words of the petition presented to Dionysius:\n        </s>\n        <s>\n            When we witnessed the assembly of numerous slanders and the traps set by Eusebius, Narcissus, Flacillus, Theognis, Maris, Theodorus, and Patrophilus against us, which couldn't be dismissed at first due to their evasiveness, we were forced to protest.\n        </s>\n        <s>\n            Notably, since we noticed many actions being stirred up to favor the Meletians and others against the Catholic Church under the guise of our accusations, we felt compelled to present this petition to you with numerous entreaties.\n        </s>\n        <s>\n            We ask that, keeping in mind the fear of God, who protects the rule of the most revered and pious Emperor Constantine, you reserve the examination of our cases for the emperor.\n        </s>\n        <s>\n            It is only right that you, sent by the emperor, preserve this matter in its entirety.\n        </s>\n    </p>\n    <p>\n        <s>\n            No one can deny that this petition contains all the force and energy that Quesnellus imagines to be spread and divided among four types of documents.\n        </s>\n        <s>\n            Don't Athanasius and the Egyptian bishops voice their complaints about being attacked by the slanders and false accusations of their enemies, due to the traps of Eusebius, Narcissus, and others?\n        </s>\n        <s>\n            Didn't they solemnly testify in that council that plots were being made against the Catholic Church under the pretext of false accusations against them, which were pretended to be investigated?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Narrat imprimis Socrates quemadmodum\nin Tyrii synodo, Meletianorum factione agente,\nuna cum Eusebianis, nullo naturali vel ecclesiastico\nordine servato, tamquam multorum facinorum reus\n damnatus fuerit magnus Athanasius. Hinc Athanasius\net episcopi Aegyptii contestatorio libello, qui hodie\n(ut cl. Petrus de Marca  annotavit in foro evocatorius\ndiceretur, a Dionysio comite, qui a Constantino\nad synodum missus fuerat ut esset gerendarum\nrerum animadversor, et custos conservandae\naequabilitatis, postulant ne calumniis consarcinatis det\nlocum, ne per insidias et falsa crimina hostium qui\nin illo concilio judices sedebant injuriam paterentur. Verba libelli Dionysio oblati haec sunt : Cum multarum\nvideremus 358 calumniarum consarcinationem,\nex consarcinationibus insidias Eusebii, Narcisi, Flacilli,\nTheognii, Maris, Theodori, et Patrophyli adversum\n nos, quos quia principio detrectantes rejicere non\nlicuit, necessario ad protestationem devenimus, praesertim\ncum animadvertamus multa, ad gratiam Meletianorum,\nmulta rursus ad insidias catholicae Ecclesiae\nsub nostris criminibus agitari, necessario ob id quoque\nhunc libellum tibi porrigimus cum multis obsecrationibus,\nut, Dei metu in animo servato, qui imperium augustissimi\net pientissimi imperatoris Constantini tuetur,\ncognitionem causarum nostrarum imperatori reserves. Aequum est enim, te ab imperatore missum negotium\nhoc integrum retinere . Nemo est qui negare audeat\nhocce contestatorium libellum in se continere\nomnem vim et energiam quam in quatuor libellorum\ngeneribus sparsam atque divisam esse Quesnellus\ncomminiscitur. An non in eo conqueruntur Athanasius\net episcopi Aegyptii falsitatibus et criminum\nconsarcinatione ab hostium calumniis esse appetitos,\nob insidias Eusebii, Narcisi et aliorum? Nonne testati\nsunt solemni protestatione in ea synodo catholicae\nEcclesiae insidias fuisse molitas, sub praetextu falsorum\n criminum ipsis objectorum, de quibus inquisitionem\nfacere confingebant?"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <s>They were undoubtedly pleading for the judgment of their cases to be reserved for Emperor Constantine, out of fear of God.</s>\n    <s>This was about false accusations that, if true, would have already offended both the civil administration and the imperial government.</s>\n    <s>Therefore, it's not surprising that in such challenging circumstances, they appealed to the emperor for new judges, hoping these judges would not be influenced by hatred, malice, or wickedness when examining their case.</s>\n    <s>It's incorrect to say that four types of petitions should be distinguished in similar cases, as doing so might attribute the power and energy of one to another, obscuring the entire matter.</s>\n    <s>The nature of the appeal is clearly revealed by a single type of petition if it includes everything necessary to establish and obtain a true appeal.</s>\n    <s>Indeed, this type of petition includes the letter in which Eutyches appealed to Saint Leo, which we will discuss shortly.</s>\n    <s>This letter or petition contains three main points.</s>\n    <s>The first two are complaints.</s>\n    <s>First, that he was accused of heresy by Eusebius of Dorylaeum, who was hostile towards him; second, that the acts of the synod in Constantinople were unjustly recorded against him.</s>\n    <s>Therefore, invoking the testimony of the holy pontiff above the meaning of his own propositions and words, he adds:</s>\n    <s>\"But the wicked devil has bewitched our effort and purpose, by which his power should have been destroyed.</s>\n    <s>Pretending all domestic violence against me, Eusebius moved against me, handing a petition to the holy bishop Flavian of the Church of Constantinople, and, with the help of certain others found in the same city, called me a heretic, not out of truth moved to accusation.\"</s>\n    <s>Later, he similarly complains that, after presenting his profession of faith to the Constantinopolitan fathers, written in a petition and signed with his own signature, Flavian neither accepted the petition nor ordered it to be read.</s>\n</speak>",
      "original_latin": "Nonne tandem obsecrationibus\npetebant ut, Dei metu servato, causarum\ncognitio imperatori Constantino reservata esset? Agebatur\nenim de criminibus falsis, quae si vera fuissent,\njam et civilem rerum administrationem, et imperiale\nregimen, offendissent. Et propterea nihil\nmirum si in iis tantarum angustiarum circumstantiis\nprovocabant ad imperatorem ut novi judices constituerentur,\nqui, neque odio, malitia improbitatibusque\nadducti, eorum causam examinandam assumerent. Non est igitur verum quatuor libellorum genera in\nsimilibus causis esse distinguenda, ne cujusque vis\net energia alteri tribuatur, unde et totum negotium\nobscuretur. Perspicue enim appellationis negotium\nex unico tantum libelli genere innotescit, si illud in\nse habeat quidquid necessarium est ad veram appellationem\nconstituendam et obtinendam. 3. Et quidem hujus generis esse libellos et epistolam\n quibus Eutyches ad S. Leonem provocavit, quae\nstatim dicturi sumus patefacient. Tria enim capita\nepistola illa seu libellus in se continet. Alterum duo\nquerimoniarum habet genera. Primum, quod ab Eusebio\nDorylaei sibi infenso fuerit de laesa fide accusatus;\nsecundum, quod Constantinopolitanae synodi\nActa injuria contra eum fuerint exarata. Unde, S.\npontificis testimonio invocato supra sensum suarum\npropositionum atque verborum, subjicit: Sed pessimus\ndiabolus fascinavit tale studium nostrum et propositum,\na quibus vires ejus destrui oportuit. His simulans\nomnem domesticam sibi vim, contra me movit Eusebium\nepiscopum oppidi Dorylaeensis libellum dantem\nsancto episcopo Constantinopolitanae Ecclesiae Flaviano,\net, quibusdam aliis inventis in eadem urbe . . . . . . . , haereticum\nme compellavit, non veritate ad accusationem\nmotus. Postmodum pari ratione conqueritur quod,\nConstantinopolitanis PP. exhibita sua fidei professione,\nlibello scripto exarata, atque propria subscriptione\nsignata, Flavianus neque libellum susceperit, neque\n ut legeretur jussit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    In addition, he mentioned that he had spoken and requested in that council to wait for the judgment of the apostolic see: \n    <s>\n      I was asking for these matters to be made known to your holiness, and for you to judge as you saw fit, declaring that I would fully follow what you approved.\n    </s>\n  </p>\n  <p>\n    He then expressed a more serious complaint about this rejection: \n    <s>\n      But without listening to anything I said, they dissolved the council and published the sentence of deposition, which they had prepared against me before any investigation.\n    </s>\n  </p>\n  <p>\n    He describes the pressure and deposition threatened toward the archimandrites of other monasteries to endorse that condemnation. \n    <s>\n      These actions led him to strive to satisfy the people by publicly presenting a confession of his faith.\n    </s>\n  </p>\n  <p>\n    <s>\n      These, I say, are the issues concerning Eutyches' complaints, which occupy the entire first chapter of his document.\n    </s>\n  </p>\n  <p>\n    After expressing these grievances, Eutyches moves to his appeal, rejecting the previous judgment from the synod at Constantinople, and appeals to the supreme pontiff, beginning his appeal with these words: \n    <s>\n      Therefore, to you, defenders of religion, and those who detest such factions, I flee.\n    </s>\n  </p>\n  <p>\n    <s>\n      He explicitly requests that the actions and decisions made in the Constantinopolitan synod be annulled and rendered void, pleading for a new judgment and sentence to be issued by the Roman pontiff.\n    </s>\n  </p>\n  <p>\n    <s>\n      Hence, let Quesnellus pay attention to his following words and decide whether Eutyches appealed to the Roman pontiff or not.\n    </s>\n  </p>\n  <p>\n    <s>\n      And I beseech (he says) that no prejudice be made against me from those things done against me through deceit, to pronounce the judgment that seems right to you regarding the faith, and not to allow any slander from the factious against me to proceed, and not to be removed from the number of the orthodox, etc.\n    </s>\n  </p>\n  <p>\n    <s>\n      Moreover, so that the supreme pontiff would not disregard Eutyches' appeal as if it were unsupported by the necessary conditions prescribed by the canons, he attached both documents to his letters.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Addidit praeterea se in ea synodo\ndixisse atque rogasse exspectandum esse apostolicae\nsedis judicium: Rogabam ut innotescerent ista sanctitati\nvestrae, et quod vobis videretur judicaretis, profitens\nomnibus modis secuturum quae probassetis. De qua\nrecusatione graviorem faciens querimoniam subjicit\nstatim: Sed nullo eorum quae a me dicebantur audito,\nabrupta synodo publicaverunt dejectionis sententiam,\nquam adversus me ante cognitionem parabant. Vim et\ndejectionem aliorum monasteriorum archimandritis intentatam,\nut illius condemnationi subscriberent narrat . Quae ejus studium adduxerunt 359 ut plebi\n satisfaceret, publice suae fidei confessione proposita. Haec, inquam, sunt quae ad Eutychis querimonias\nspectant, quasque totum primum illius libelli caput\ncontinet. Post has doloris querelas, idem Eutyches ad\nsuam appellationem gradum facit, et, recusato priori\njudicio in Constantinopolitana synodo habito, ita\nsummum pontificem interpellat, suum sermonem\nab iis verbis ordiendo: Ad vos igitur, religionis defensores,\net hujusmodi factiones exsecrantes confugio. Et expressius petens aboleri et in irritum mitti quae\nhactenus in ea Constantinopolitana synodo gesta, et\ndefinita fuerant, a Romano pontifice judicium novamque\nsententiam proferri exorat. Hinc ergo ad sequentia\nejus verba attendat Quesnellus, et dicat an provocaverit\nEutyches ad Romanum pontificem necne? Et obsecro (ait) ut nullo mihi praejudicio facto ex his\nquae per insidias contra me gesta sunt, quae visa vobis\nfuerit super fidem proferre, sententiam, et nullam deinceps\npermittere a factiosis contra me calumniam procedere,\net non excuti et eximi de numero orthodoxorum, etc. 4. Ne praeterea Eutychis appellationem summus pontifex\nflocci faceret, quasi ut non iis esset necessariis conditionibus\na canonibus praescriptis suffulta, suis epistolis\nutrumque libellum adjunxit."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The individual accused by <phoneme alphabet=\"ipa\" ph=\"juːˈsiːbiəs\">Eusebius</phoneme> of Dorylaeum at the synod, and addressed by him, was not accepted by Flavian and the synod, nor was his profession of faith, as well as what was decreed earlier by the holy Fathers.\n    </s>\n    <s>\n      This profession of faith was immediately attached to the praised letter or booklet, as we learned from a manuscript in the Vatican library written about six hundred years ago. In this manuscript, after completing the first two chapters, we found the following note: Also, the words of Eutyches.\n    </s>\n  </p>\n  <p>\n    <s>\n      We briefly indicate what that profession of faith contains, as it is not the focus of our discussion.\n    </s>\n    <s>\n      Moreover, Christian Lupus has published it from the Cassinese manuscript, although Quesnellus thought it should be removed from his appendix.\n    </s>\n    <s>\n      In that profession of faith, Eutyches admits that he fully adheres to the decrees of the Councils of Nicaea and Ephesus, where the divinity of the Word and the incarnation were addressed.\n    </s>\n    <s>\n      He professes to honor the teachings and opinions of Saint Cyril, bishop of Alexandria, both Gregories, Atticus, Proclus, and all orthodox individuals, asserting that he holds them as his saints and teachers.\n    </s>\n    <s>\n      Finally, he declares anathema on Nestorius, Apollinaris, and all heretics up to Simon, and others who claim that the flesh of our Lord Jesus Christ descended from heaven.\n    </s>\n    <s>\n      For it was the Word of God himself who descended from heaven without flesh.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, our adversary thought it necessary to engage in a discussion with the esteemed Christian Lupus.\n    </s>\n    <s>\n      Therefore, he wrote an appendix in another edition of the works of Saint Leo the Great, titled: Appendix to the Dissertation on the Appealing Booklet of Eutyches, which Christian Lupus published from the Cassinese manuscript, questioning whether it is truly an appeal booklet.\n    </s>\n    <s>\n      He could not prove this letter as an appeal booklet, lest he appear to contradict himself.\n    </s>\n    <s>\n      Hence, he first criticizes Christian Lupus for including it in his work on appeals.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Eum videlicet qui ab\naccusatore suo Eusebio Dorylaeensi synodo fuerat oblatus,\net qui ab eo gestus fuerat, non tamen a Flaviano et\nsynodo susceptus et suae fidei professionem, necnon ea\nquae supra duabus nataris a sanctis PP. decreta sunt. Quam quidem fidei professionem laudatae epistolae\nseu libello immediate subjecit, ut compertum habuimus\nex ms. Vatic. cod. a sexcentis circiter annis\nexarato, in quo, absolutis duobus primis capitibus,\nsequentem offendimus notam: Item Eutychis verba. Summarie dumtaxat quid habeat illa fidei professio\nhic indicamus, cum in ea nostra concertatio non versertur. Aliunde eam ex Cassinensi cod. publicis typis\nclariss. Christianus Lupus adornavit, quam tamen\nQuesnellus a sua appendice censuit expungendam. Eutyches igitur in ea fidei professione edenda se totum\n insistere fatetur Nicaeni atque Ephesini conciliorum\nsanctionibus, in quibus de Verbi divinitate\net incarnatione actum fuerat. Sancti Cyrilli episcopi\nAlexandrini, utriusque Gregorii, Attici, Proculi,\nomniumque orthodoxorum doctrinam atque sententias\nhonorare profitetur, eosque tamquam sanctos et\nmagistros suos habere asseverat. Tandem anathema\ndicit Nestorio, Apollinario, et omnibus haereticis\nusque ad Simonem, et caeteris qui dicunt carnem Domini\nnostri Jesu Christi e coelo descendisse. Ipse enim\nqui est Verbum Dei descendit e coelis sine carne, etc. 5. Cum clarissimo tamen Christiano Lupo congressionem\ninstituendam esse censuit noster adversarius . Et propterea in altera Operum sancti Leonis\nMagni editione quamdam conscripsit appendicem,\ncui hunc titulum apposuit: Appendix ad dissertationem\nde appellatorio Eutychis libello, quem ex Cassinensi\ncodice edidit Christianus Lupus, an revera sit\nappellationis libellus. Hanc enim epistolam tamquam\nappellationis libellum probare non poterat, ne palinodiam\n cantare videretur. Idcirco primo Christianum\nLupum carpit, quod eum in suam de appellationibus\nlucubrationem transcripserit."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Continuing from the previous statements, it's argued that the letter can't be called a libellus, with both the title of the writing and the writer himself opposing this view.</s>\n        <s>Eutyches clearly distinguishes between libelli and his letter.</s>\n        <s>He states, \"I attached to these letters of mine both the libellus presented to the synod by my accuser and the one I wrote, though it was not accepted.\"</s>\n    </p>\n    <p>\n        <s>Therefore, the mistake of Christian Lupus, or the negligence as Quesnel suggests, seems to lie in calling Eutyches' letter a libellus, contrary to the writing's title.</s>\n        <s>But what of it?</s>\n        <s>Can the term libellus not be applied to any letter, especially of this nature?</s>\n        <s>I certainly refrain from citing examples from grammarians' writings to remind Quesnel of the rules, although some could be praised from Cicero himself, and it wouldn't be tedious to note a few.</s>\n    </p>\n    <p>\n        <s>Still, I can't deny that all the characteristics and notions of a libellus apply to this letter, even if our title opposes it.</s>\n        <s>It contains a narrative not of one, but of several matters collected together, which rightly earns it the designation of a kind of commentary, and those familiar with Latin writers would judge it to differ in no way from a libellus.</s>\n        <s>It doesn't matter that Eutyches attached other writings, which he called libelli.</s>\n        <s>These writings were not sent to absentees but presented only in a solemn episcopal assembly; therefore, it's not to be believed they obtained both the name of letters and libelli from Eutyches.</s>\n    </p>\n    <p>\n        <s>The previous note from our opponent is not only diminished by what we've just discussed, but it also completely vanishes by his own testimony.</s>\n        <s>He admits that Saint Leo used the term libellus, but not as a name, rather as an expression of pain and complaint.</s>\n        <s>When he mentions a libellus of appeal, he refers to the one Eutyches admitted to having submitted in court, as the formalities of appeals required, according to Saint Leo.</s>\n    </p>\n</speak>",
      "original_latin": "Deinde praecedentibus\ndictis insistendo, libelli nomen posse habere inficiatur,\nsuffragante sibi maxime arbitratus ipsa scripti\nepigraphe, et ipso scriptore reluctante. Ipse enim\nEutyches (ait) diserte distinguit inter libellos et\n epistolam hanc suam. Subjunxi (inquit) his litteris\nmeis utrumque libellum, et eum qui ab accusatore meo\noblatus est synodo, et qui a me gestus quidem, non\ntamen susceptus. Lapsus ergo Christiani Lupi, aut\noscitantia (Quesnello auctore), in eo stare videtur,\nut epistolam Eutychis libellum appellaverit, ipsius\nscripti epigraphe refragante. 360 Quid inde tamen? an non epistolae cuilibet, et hujus generis potissimum,\nlibelli nuncupatio convenire potest? Ego sane ne\ngrammaticorum scriptorum leges in Quesnelli mentem\nrevocem, ea exempla adducere praetermitto,\nquae ex Cicerone ipso laudari possent. quorum aliqua\ndumtaxat annotare haud piguit . Verumtamen\ninficiari non possum huic epistolae, etiam epigraphe\nnostra refragante, omnes libelli characteres\natque notiones convenire. Non unius imprimis, sed\nplurium rerum simul congestarum continet narrationem,\nquarum ratione commentarioli cujusdam appellationem\nmerito habere potest, in qua nullatenus\na libello differre ii judicabunt, qui hujus vocis significationem\n ex Latinis scriptoribus didicerunt. Non\nobstat quod Eutyches huic alia scripta subjecerit,\nquae libellos appellavit. Haec enim scripta ad absentes\nmissa non fuere, sed in solemni episcopali coetu\ndumtaxat exhibebantur; idcirco non epistolae simul\net libellorum nuncupationem ab Eutyche obtinuisse\ncredendum est. Prior illa nostri adversarii annotatio,\nnon tantum ex mox recensitis extenuatur, verum\netiam ipsius testimonio prorsus evanescit. Fatetur\nenim S. Leonem libelli nomen usurpasse, nec tamen\nappellationem dixisse, sed doloris et querimoniae. Cum autem (subjicit) libellum appellationis commemorat,\neum intelligit quem Eutyches porrexisse\nfatebatur in judicio, ut appellationum solemnia poscebant,\nut ait S. Leo.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        But he falsely claims <phoneme alphabet=\"ipa\" ph=\"sant\">Saint</phoneme> Leo as his supporter. Although it cannot be denied that the holy pope, writing to Theodosius, said: \n    </p>\n    <p>\n        <s>\"Even though the aforementioned priest sent a complaint to the apostolic see through a letter of his grievances, nowhere in his works do we find those final words used: 'In judgment, as the formalities of appeals required.'\"</s>\n        <s>Quesnellus invented these from his own opinion to give strength to his conjectures.</s>\n    </p>\n    <p>\n        <s>And in the letter to Flavianus, where he discusses the appeal letter presented in court, he merely states:</s> \n        <s>'To the point that he claims to have submitted his appeal letter in court, yet it was not accepted.'</s>\n        <s>We are compelled to note these things because of what was stated previously.</s>\n    </p>\n    <p>\n        For the public rejection of the sentence passed against Eutyches, made while the fathers of the council were still sitting, could suffice for the formality of the appeal, as is evident from the deacon Rusticus and Peter of Marca, whom we have praised, especially since he solemnly confirmed such a rejection with protest letters.\n    </p>\n    <p>\n        Nevertheless, Quesnellus argues that these letters of Eutyches do not hold any canonical appeal. \n        <s>He refers to the places that Christian Lupus cited for his opinion, saying that Eutyches, at first, with those words:</s> \n        <s>'I invoke your holiness as a witness to my heart and the reasons for my thoughts and words,'</s> \n        <s>(says Quesnellus) wanted to compel the reader he was addressing to judge what error might be contained in this sincere profession of his faith;</s> \n        <s>and perhaps he alludes to that passage of the Apostle in Second Corinthians 1:23:</s> \n        <s>'But I call God as a witness to my soul.'</s>\n    </p>\n    <p>\n        From this, he later seized the opportunity to criticize the version of this letter as crude and poorly arranged; and therefore he distinguished that narrative with another interpretation, which he thought favored his own studies.\n    </p>\n    <p>\n        But what clearer and more explicit expression can be desired in these letters to conclude that they present a canonical appeal? Roman.\n    </p>\n</speak>",
      "original_latin": "At falso sibi suffragatorem\nvindicat S. Leonem. Nam licet inficias non eam sanctum\npontificem ad Theodosium scribentem dixisse:\nQuamvis enim praedictus presbyter ad sedem apostolicam\nper libellum doloris sui querimoniam miserit ,\n nullibi tamen in ejusdem Operibus illa postrema\nverba usurpata offendimus: In judicio, ut appellationum\nsolemnia poscebant. Ea enim ex sua sententia\nconfinxit Quesnellus, ut suis conjecturis robur tribueret. Et in epistola ad Flavianum, in qua de appellationis\nlibello in judicio oblato disserit, dumtaxat habet:\nAdeo ut in ipso judicio libellum appellationis\nsuae se asserat obtulisse, nec tamen fuisse susceptam. Haec annotare compellimur propter dicta in praecedentibus. Ad solemnitatem enim appellationis, Eutycheti\nsufficere poterat publica sententiae in eum latae\nrecusatio, adhuc PP. concilii sedentibus facta, ut\nconstat ex Rustico diacono et ipso Petro de Marca a\nnobis laudatis, maxime cum talem recusationem contestatoriis\nlibellis solemniter confirmaverit. 6. Nihil tamen canonicae appellationis has Eutychetis\nlitteras habere Quesnellus contendit. Atque\nad ea loca provocat quae Christianus Lupus pro sua\nadduxit sententia, dicendo voluisse Eutychen primo\n eo dicto: Invoco autem vestram sanctitatem in testimonium\ncordis mei, et rationes sensuum meorum\natque verborum, lectorem (ait Quesnellus) quem alloquebatur\ncompellere, ut judicet quid erroris in hac\nsincera suae fidei professione contineatur; ac forte\nalludit ad illud Apostoli II ad Corinth. I, 23: Ego\nautem testem Deum invoco in animam meam. Hinc\npostmodum occasionem arripit taxandi hujus epistolae\n versionem, tamquam rudem maleque digestam:\net propterea alia interpretatione narrationem\n361 illam distinxit, quam suis studiis favere arbitratus\nest. At quid enim in hisce litteris magis clarum\net expressum desiderari potest, ut inde colligamus\ncanonicam praeseferre appellationem? Roman."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The Pope is recognized as the rightful judge of disputes, especially those that arise within the clergy and the Church of Constantinople.</s>\n    <s>This is evidenced by the bishops of Chalcedon, the bishop of Constantinople, Anatolius, and by Flavian himself.</s>\n  </p>\n  <p>\n    <s>Most notably, Eutyches addressed the Roman pontiff as the sole witness in his letter, detailing the entire series of events against him.</s>\n    <s>He complains about the injustice inflicted upon him through hatred and deceit, and he expresses his willingness to submit to the judgment of the apostolic see, promising to abide by whatever it approves.</s>\n  </p>\n  <p>\n    <s>It doesn't hinder Eutyches to have written, \"I asked for these matters to be made known to your holiness, and for you to judge as you see fit.\"</s>\n    <s>Quesnellus insists, \"These are the words of someone requesting, not appealing and demanding judgment by right.\"</s>\n  </p>\n  <p>\n    <s>Eutyches explains his approach with the bishops of Constantinople to avoid a sentence of condemnation or at least to have the judgment of his case suspended until the apostolic see could be consulted and its judgment known.</s>\n    <s>He chose supplications over appeals to avoid appearing prideful and arrogant, as the council was still deliberating his case and no sentence had been passed against him.</s>\n  </p>\n  <p>\n    <s>Nevertheless, he alleged that Eusebius, the bishop of Dorylaeum, was a hostile accuser against him, suspecting a conspiracy through slander.</s>\n    <s>This implied that if they intended to proceed against this canonical protestation by the bishops, he would appeal to another judgment.</s>\n  </p>\n  <p>\n    <s>Therefore, Quesnellus wrongly and perhaps deceitfully attempts to confuse Eutyches' supplications to the bishops of Constantinople made before the sentence was passed with the appeal made after the sentence was passed.</s>\n  </p>\n</speak>",
      "original_latin": "pontifi\nesse similium controversiarum legitimum judicem,\net earum potissimum quae in clero et Constantinopolitana\nEcclesia oriebantur, celebrioribus et certissimis\ntestimoniis, cum PP. Chalcedonensium, tum\nipsius Constantinopolitani episcopi Anatolii, et ipsius\nFlaviani etiam, evidentissime probatum est. Potissimum\nquoque, quia Eutyches, non tantum in illius\nepistolae exordiis tamquam solum testem compellavit\nRomanum pontificem, sed totam rerum contra eum\ngestarum seriem patefacit. Non solum queritur de\ninjuria sibi per odium et circumventionem illata, sed\napostolicae sedi judicio se submittere profitetur, omnibus\nmodis secuturum quae ab eadem probarentur. Neque\n obstat Eutychen scripsisse: Rogabam ut innotescerent\nista sanctitati vestrae, et quod vobis videretur\njudicaretis; quibus verbis insistens Quesnellus ait:\nRogantis haec verba sunt, non appellantis ac pro jure\nsuo judicium postulantis. Nam Eutyches describit\nibidem suum agendi modum, quem cum Constantinopolitanis\nPP. servaverat, ut aut damnationis sententiam\nevaderet, aut saltem suae causae judicium\nsuspenderetur, quoadusque, apostolica sede consulta,\nquid haec judicaret innotesceret. Tum enim Eutyches,\nne per fastum et superbiam procedere videretur;\nsupplicationibus usus fuit, non appellatione, quia\nadhuc sedentibus in concilio PP. ejusque causam discutientibus\nnondum sententia in eum lata fuerat. Allegaverat tamen tamquam sibi infensum accusatorem\nEusebium, videlicet Dorylaei episcopum, et de\nfactione contra cum per calumniam procedente suspectum. Quae agendi ratio innuebat quod si contra\nhanc canonicam protestationem PP. procedere voluissent,\nipsum jam ad aliud judicium fore provocaturum. Male ergo et subdole forte Quesnellus confundere\nsatagit Eutychis supplicationes ad Constantinopolitanos\nPP. ante latam sententiam factas, cum\nappellatione post latam sententiam interposita."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Thus, his entire reasoning collapses. He tries to explain the words of Eutyches based on his understanding, aiming to compare them with those spoken by Bishop Basil at the Second Council of Flavian, specifically: \n        <s>\n            \"If the Roman and Alexandrian Fathers order me, I say this; however, I did not say this as an appeal; but saying: I did not dare to speak because of the Fathers.\"\n        </s>\n    </p>\n    <p>\n        We've already noted in the previous chapter that this last act of Eutyches should be linked to what the heretic said after the sentence was pronounced. Who would believe that these could be compared to the words of someone making a request?\n    </p>\n    <p>\n        Therefore, Lupus does not try in vain to interpret the meaning of this letter as an appeal, even though Eutyches, at another point, addresses Pope Leo in the plural by writing: \n        <s>\n            \"To you, therefore, defenders of religion and those who curse such factions, I flee... and I beg that no prejudice be made against me based on the things done against me by deceit, to pronounce a decision that seems beyond faith to you.\"\n        </s>\n    </p>\n    <p>\n        First, he briefly asks for two things: protection against the deceitful slanderers who plotted against him, and a judgment or decision on the question of faith. \n        <s>\n            What else do those who are accustomed to making a canonical appeal usually ask for, if not protection to overturn the plots of slanderers, and a decision on the matters in question?\n        </s>\n    </p>\n    <p>\n        It also follows that Eutyches refused the sentence canonically issued in the council and confirmed his refusal with public protest documents. These words clearly show a true appeal, which is further demonstrated by other words immediately following those praised, which Quesnellus completely omitted to note:\n        <s>\n            \"And to allow no further slander against me by the deceitful ones to proceed, and not to be examined, and to be removed from the number of the orthodox, etc.\"\n        </s>\n        <s>\n            Does he not intend for the full and complete judgment of his case to be reserved for the one to whom he writes and appeals?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hinc\nergo cadit totum ejus ratiocinium, quo pro suo modulo\nexplicare volens Eutychis rogantis verba, ea\ncommittere voluit cum aliis quae in secundo Flaviani\nconventu a Basilio episcopo dicta sunt, videlicet:\nSi praeceperint mihi Patres Romanus et Alexandrinus,\ndico hoc ipsum; hoc autem non quasi appellans dixit;\nsed dicens: Non sum ausus dicere propter Patres. Postremum\nhoc Eutychis factum esse referendum ad ea\nquae haereticus post latam sententiam dixit, jam ipsi\nin praecedenti cap. 5 observavimus. Unde ea committi\nposse cum illis rogantis vocibus quis credet? 7. Non igitur frustra Lupus huic epistolae sensa et\nverba ad appellationem trahere conatur, etiam si Eutyches\nin altera parte Leonem summum pontificem\nin plurali numero alloquatur, scribendo: Ad vos igitur\n religionis defensores et hujusmodi factiones exsecrantes\nconfugio . . . . . et obsecro nullo mihi praejudicio\nfacto ex his quae per insidias contra me gesta sunt, quae\nvisa vobis fuerit supra fidem proferre sententiam. Nam\nimprimis duo ibi paucis petit. Praesidium videlicet\ncontra factiosos calumniatores, qui insidias ei struxerant;\ndeinde judicium, seu sententiam in fidei quaestione. Et quid aliud petere solent quotquot canonicam\nappellationem interponere consueverunt, nisi praesidium\nad calumniantium insidias evertendas, et sententiam\ncirca ea de quibus quaestio acta est? Etiam\naccedit Eutychen canonice latam in concilio sententiam\nrecusasse, et recusationem publicis contestatoriis\nlibellis confirmasse. Sed illa verba veram appellationem\npraeseferre clarius ostendunt alia quae\n laudatis immediate subdidit, quaeque Quesnellus prorsus\nannotare praetermisit. Et nullam deinceps permittere\na factiosis contra me calumniam procedere, et non\nexcuti, et eximi de numero orthodoxorum, etc. An non\nplenum integrumque ejus causae judicium ei reservari\nintendit ad quem scribit et provocat?"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    Why does Quesnellus seem to be playing foolishly and senselessly to me, when he speaks to the wolf as if it were half-blind and says: \n    <s>You see, my Wolf, what you do not want to see; that Eutyches seeks refuge with the defenders of religion, not to call them judges; that he pleads for no prejudice to be created against him from Flavian's judgment, not to declare the judgment invalid by the voice of appeal; and finally that he requests a judgment on faith rather than his deposition and excommunication, about which, if he had appealed, it would have been necessary for him to act first.</s>\n  </p>\n  <p>\n    <s>This is plainly a childish comment.</s>\n    <s>As if asking that no prejudice be brought against him from the given judgment isn't the same as demanding and requesting it be annulled; and anyone who asks not to be removed from the number of the orthodox isn't requesting a judgment also on his deposition and excommunication.</s>\n    <s>Quesnellus would have seen that Eutyches requested both judgments if he hadn't neglected to see that whole passage; therefore, the mockery made of the Wolf clearly fits the author.</s>\n  </p>\n  <p>\n    <s>Especially since from the Second Council of Constantinople we know that the judgment against Eutyches was suspended, and the privileges, honor, and title of archimandrite were granted to him by the power of Pope Leo's letters, which had been read to the Fathers of the council.</s>\n    <s>Now, in order to refute Christian Lupus, Paschasius Quesnellus flattered himself that this would be sufficient.</s>\n    <s>Nevertheless, he judged it necessary to add from an abundance of law: \"If this entire document was sent to Pope Saint Leo,\" he says, \"it wasn't sent to him alone, nor was it composed for him alone; but it is an encyclical letter to all the principal bishops of the sees, whose authority Eutyches wanted to move against Flavian's judgment and make favorable to himself.</s>\n    <s>For even when they falsely claimed the appeal of the heresiarch, those who acted on his behalf at Ephesus did not name only one Roman pontiff.\"</s>\n  </p>\n  <p>\n    <s>A charming as well as fabulous prediction!</s>\n  </p>\n</speak>",
      "original_latin": "362 Quare\ninepte et insulse ludere Quesnellus mihi videtur, qui\nLupum quasi lippum alloquens, ait: Vides, mi\nLupe, quod videre non vis; ut Eutyches ad religionis\ndefensores confugiat, non ut judices appellet; ut obsecretur\nnullum sibi ex Flaviani sententia creari\npraejudicium, non irritum clamet ex appellationis\nvoce judicium; ut denique de fide potius sententiam\nproferri postulet, quam de sua depositione et excommunicatione,\nde qua tamen si appellasset primitus\nagendum ipsi erat. Puerilis plane annotatio est haec. Quasi quod petens nullum sibi afferri praejudicium\nex lata sententia, idem haud sit ac clamare et postulare\nut in irritum mittatur; et qui petit non excuti et\neximi de numero orthodoxorum, non postulet sententiam\n etiam proferri de sua depositione et excommunicatione. Utramque autem sententiam postulasse Eutychen\nQuesnellus vidisset, si integrum eum locum\nvidere non neglexisset; ac propterea irrisio Lupo\nfacta, optime in auctorem quadrare dubium esse non\npotest; maxime cum ex concilio CP. secundo habeamus\nsententiam in Eutychen latam suspensam\nfuisse, et munera, honorem, atque archimandritae\npraerogativas et nomen eidem fuisse concessas, vigore\nlitterarum papae Leonis, quae concilii Patribus lectae\nfuerant . Jam vero pro refellendo Christiano Lupo\nhaec sufficere posse sibi blanditus est idem Paschasius\nQuesnellus. Nihilominus ex abundantia juris addendum\ncensuit: Scriptum hoc integrum, si ad S.\nLeonem papam missum est (ait), non ad eumdem\nunum missum fuisse, nec pro eo uno confectum; sed\nesse epistolam encyclicam ad omnes primarios sedium\nepiscopos, quorum auctoritatem adversus Flaviani\njudicium movere et sibi propitiam reddere avebat\n Eutyches. Nam etiam cum appellationem haeresiarchae\nmentiti sunt, qui pro ipso agebant apud\nEphesum, non unum pontificem Romanum nominarunt . Lepida aeque ac fabulosa divinatio!"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        To confirm this, he once again references the testimony of Constantine, the monk and heretic, as well as Bishop Basil, which we've already discussed. But let me show you why Quesnell's argument doesn't hold up.\n    </p>\n    <p>\n        <s>\n            First off, who would claim that a letter could be called encyclical if it only has one person's name on it?\n        </s>\n        <s>\n            An encyclical is named so because it's addressed to many people; this is evident in numerous examples from church history and ancient documents found in Labbe's works.\n        </s>\n        <s>\n            However, the letter we're talking about only has the name of Pope Leo.\n        </s>\n        <s>\n            Even if it lacks the usual titles of honor, which might be due to the translator's carelessness or even malice, we can't claim that a similar version of this letter was sent to Dioscorus of Alexandria or other key bishops, since the manuscript codes from Cassino and the Vatican only have the heading that Christian Lupus, following the authority of the manuscripts, attached.\n        </s>\n    </p>\n    <p>\n        <s>\n            What if Eutyches had sent the same letter to other bishops?\n        </s>\n        <s>\n            Would Dioscorus, a known schemer with a notorious reputation, have skipped reading it publicly at the robber synod, and avoided confronting Flavian and the legates of the Apostolic See, with whom he was in conflict?\n        </s>\n        <s>\n            Surely, to avoid appearing unjust and unlawfully usurping others' rights, especially those of the Roman Pontiff, he would have shown this letter or document, and ordered that it be recorded by notaries in the synod's acts.\n        </s>\n        <s>\n            This alone could have cleared him of all suspicion and made it evident to everyone that he deserved the leading role in that synod and to act as president, because, on Eutyches' appeal, he had called his see from the judgment and decision of the Three Hundred Sixty-Three Council of Constantinople.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Pro\ncujus confirmatione in medium iterum affert Constantini\nmonachi et haeretici testimonium, et illud\naliud Basilii episcopi, de quibus jam in superioribus\nactum est. At nugas agere Quesnellum sequentibus\ndemonstrabo. Ecquis imprimis affirmabit eam epistolam\nencyclicam dici posse, cujus epigraphes unius\nsingularis personae nomen praefert? Encyclica enim\nilla dicitur quae pluribus inscribitur; ut sexcentis\nexemplis ex historia ecclesiastica desumptis, et ex\nveterum monumentis apud Labbeum videre est. At\nepistola de qua agimus papae Leonis dumtaxat nomen\nexhibet. Et quamvis vel ob interpretis indiligentiam\nsupinitatemque, vel ex animi alienatione et\nmalitia eos titulos honoris in ipsa non offendamus,\nquae in aliorum scriptis occurrunt; tamen nulla ratione\naffirmare possumus, vel ad Dioscorum Alexandrinum,\n vel ad alios primarum sedium episcopos simile\nhujus epistolae exemplar transmissum fuisse,\ncum mss. codices Cassinensis et Vaticanus non aliam\nhabeant epigraphem quam eam quae eidem cl. Christianus\nLupus mss. codicum auctoritate ductus apposuit. Quid? Si ad alios episcopos eamdem epistolam\nEutyches misisset, an Dioscorus vir factiosus,\ncujus nefaria gesta omnibus nota sunt, in latrocinali\nsynodo praetermisisset eam publice legere, eamque\nFlaviano et legatis sedis apostolicae, quibus negotium\nfacessebat, objicere distulisset? Certe ne videretur\nper injuriam et nefas susquedeque omnia vertere\net sibi aliorum jura, et pontificis Romani praesertim\nusurpare, hanc epistolam seu libellum ostendisset,\n jubendo simul ut in synodi Actis per notarios describeretur. Haec enim sola potuisset eum ab omni invidia\npurgare, et cunctis patefacere non alia ratione\nprimas partes sibi in ea synodo deberi et praesidis officio\nfungi, quia, provocante Eutyche, a Constantinopolitani\n363 concilii sententia atque judicio suam sedem\nappellaverat ."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    Therefore, this letter shouldn't be called an encyclical, as it only bears the name of the Roman pontiff and wasn't directed to other bishops of the primary sees. There's no trace or mention found in ancient records. It's unnecessary to refute the other conjectures fabricated by Quesnel, as they collapse under their own weight. Besides admitting that Constantine the monk and Basil the bishop, who acted in Ephesus on behalf of Eutyches, were lying, there's no reason we should listen to them.\n\n    <p>\n        He finally suggests that the letter is indeed an encyclical, which the entire letter itself denies, as it doesn't mention the apostolic see or the Roman pontiff, whose privileges and splendor he would surely have proclaimed, being very intent at that time on winning over all the hearts he needed. Therefore, he used only those words that are fitting for all the bishops of the primary sees. To whom among them do these words not apply: <break time=\"500ms\"/> \"I invoke your holiness... so that these matters may be known to your holiness... Therefore, I turn to you, defenders of religion, and those who abhor such factions.\"\n    </p> \n\n    <p>\n        Our opponent, flattering himself too much, closed his appendix with these words: <break time=\"500ms\"/> \"Certainly these last words alone, 'To you, defenders of religion,' etc., make it as clear as the midday sun that this writing, whatever it may be, was sent not to one, but to many.\" In my opinion, the conjecture of Quesnel couldn't have gained any greater strength from these words that close his appendix. Although, as we've said, titles of honor are missing in that inscription, it's probably due to the fault of the scribe, as from those words we have everything else, addressing Pope Leo of the city of Rome, who alone was named, to whom, according to the rights of ecclesiastical primacy, it pertained to judge matters of faith and the deposition of priests. I admit there's no explicit mention of the apostolic see, nor does it proclaim its splendor and prerogatives. But what of it?\n    </p>\n</speak>",
      "original_latin": "Non igitur encyclica haec epistola\ndicenda est, quae solius Romani pontificis nomen\nexhibet, quamque ad alios primarum sedium episcopos\ndirectam fuisse, nec unum in antiquorum monumentis\nvestigium atque mentio apparet. Caeteras\nquoque conjecturas a Quesnello pro hac parte confictas\nrefellere supervacaneum foret, cum ex sese\nviribus cadant. Nam praeterquam quod ipse fatetur,\nConstantinum monachum, et Basilium episcopum,\nqui apud Ephesum pro Eutyche agebant, esse mentitos,\njam non est cur ipsi aures nostras accommodare\ndebeamus. 9. Quod tandem subjicit, Encyclicam videlicet\n esse epistolam, ipsa tota clamat, in qua ne apex quidem\nde apostolica sede, vel de pontifice Romano,\ncujus praerogativas ac splendorem praedicare non\nomisisset, vir tunc temporis conciliandis sibi omnium\nquibus indigebat animis intentissimus. Iis igitur\nsolis verbis usus est, quae omnium primarum sedium\nepiscopis conveniunt. Cui enim illorum non congruunt\nistae: Invoco vestram sanctitatem . . . . . . ut innotescerent\nista sanctitati vestrae . . . . . . Ad vos igitur, religionis\ndefensores, et hujusmodi factiones exsecrantes\nconfugio . Quare noster adversarius sibi nimium\nblandiens suam appendicem hisce clausit verbis. Certe haec sola posteriora verba: Ad vos, religionis\ndefensores, etc., meridiano sole patefaciunt non\nad unum, sed ad plures missum fuisse hoc qualecumque\nscriptum. At quidem ex mea sententia non majus\nrobur Quesnelli conjecturae ex istis, quae ejus appendicem\nclaudunt, obtinere potuerunt. Nam quamvis,\nut diximus, in illa epigraphe honoris nomina desiderentur,\nid forte amanuensis vitio dare oportet, cum\n aliunde ex illis vocibus, ad papam urbis Romae Leonem,\nid omne habeamus, unum dumtaxat nominari,\ncui juxta primatus ecclesiastici jura de fidei negotiis\net de presbyterorum depositione spectabat judicare. Fateor deinde nullam expressam apostolicae sedis\nmentionem haberi, omisisse quoque illius splendorem\net praerogativas praedicare. Quid tamen?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            So, was this document, whatever its nature, sent to many people? Impossible!\n        </s>\n        <s>\n            Eutyches wasn't known for praising the splendor and prerogatives of those he wrote to in his letters and pamphlets.\n        </s>\n        <s>\n            He simply laid out the details of his affairs and business without trying to win over those whose support he needed.\n        </s>\n    </p>\n    <p>\n        <s>\n            If our opponent, who tried to undermine and abolish the rights of the apostolic seat with weak conjectures, had taken the time to examine the two writings of Eutyches-both sent to the emperors Theodosius and Valentinian-he wouldn't have been misled by excessive speculation.\n        </s>\n    </p>\n    <p>\n        <s>\n            In these writings, Eutyches didn't proclaim the prerogatives or supreme dominion of the emperors, nor did he focus on winning their favor.\n        </s>\n        <s>\n            He simply presented the case brought against him by Flavian and added: \"Therefore, I humbly ask Your Serenity, who supports the usual orthodox faith, to instruct the most blessed bishops, etc.\"\n        </s>\n        <s>\n            And finally, he closed his petition with this brief formula, without any praises of prerogatives: \"So that, having achieved this (the examination of events under Flavian), I may customarily give thanks to the Lord, and God of all, Christ, and always to Your Piety.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Similar content is found in another letter, the 364th, written to the same emperors, as seen in the Acts of the Council of Chalcedon.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, Eutyches did not use a lavish style in his writing that thrived on praising the merits and prerogatives of those he addressed, even if he needed their help and support.\n        </s>\n        <s>\n            Would Quesnellus perhaps deny that he needed imperial support and patronage?\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, with our own adversary as a source, Eutyches appealed to the one he wrote to as a defender of the faith and a denouncer of evil factions, humbly requesting that nothing prejudicial be brought against him due to the intrigues carried out against him, nor should he be removed and excluded from the number of the orthodox.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ergo\nscriptum hoc, qualecumque sit, ad plures fuit missum? Figmentum apage! Non consuevit imprimis\nEutyches in suis conscribendis epistolis atque libellis\nse exercere in praedicandis splendore et praerogativis\neorum ad quos provocabat. Dumtaxat suarum rerum\nnegotiorumque rationem exponebat, quin vacaret in\nconciliandis sibi animis eorum quibus indigebat. Si\nnostro adversario, qui apostolicae sedis jura infirmis\nconjecturis everte e et abolere nisus est, grave non\nfuisset duo Eutychis scripta lustrare, ambo ad imperatorem\nTheodosium et Valentinianum directa, procul\ndubio nimia divinatione non fuisset deceptus. 10. In iis namque imperatorum praerogativas, vel\n illorum supremum dominatum, non praedicavit, non\nfuit intentus in conciliandis sibi eorum animis. Causam\na Flaviano contra ipsum actam paucis dumtaxat\nexposuit, addens: Supplico igitur serenitati vestrae\nconsuetae orthodoxae fidei patrocinanti et meae parvitatis\nopinioni praecipere beatissimos episcopos, etc. Et tandem claudens suam supplicationem, hac formula\nbrevi nullas praerogativarum laudes continente\nusus est: Ut hoc consecutus (examen videlicet gestorum\n sub Flaviano) more solito laudans gratias agam\nDomino, et Deo omnium Christo, et vestrae semper pietati . Non absimilia habet in altera 364 epistola\nad eosdem imperatores scripta, ut videre est in concilii\nChalcedonensis Actis. Non ergo ea styli ubertate\nin scribendo Eutyches utebatur, qua ejus luxuries\ndepasceretur in praedicandis laudibus et praerogativis\neorum ad quos scribebat, etiamsi eorum ope et praesidio\nindigeret. Imperiali autem praesidio et patrocinio\nindiguisse negabit forte Quesnellus? Tandem, ipso\nnostro adversario auctore, Eutyches eum ad quem\nscribit interpellavit tamquam fidei defensorem et malarum\nfactionum exsecratorem, humillime petendo\nne quidquam praejudicii eidem afferrent quae per insidias\ncontra eum gesta fuerant; nec permitteret eum\nexcuti et eximi de numero orthodoxorum."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Who else could have achieved all these things and answered the prayers of those seeking help, except the highest pontiff, especially since the matter had already been addressed in a provincial synod and a decision made?\n    </s>\n    <s>\n      Only a single, supreme judge could annul, rescind, reject, or confirm the proceedings.\n    </s>\n  </p>\n  <p>\n    <s>\n      To find reliable testimony on this issue, it is useful to look to Saint Peter Chrysologus.\n    </s>\n    <s>\n      When Eutyches reached out to him through letters for support, he responded without hesitation:\n    </s>\n    <s>\n      In all things, we urge you, honorable brother, to follow what the most blessed Pope of Rome has written, because blessed Peter, who lives and presides in his own seat, provides the truth of faith to those who seek it.\n      <break time=\"500ms\"/>\n      For the sake of peace and faith, we cannot consider matters of faith outside the agreement of the bishop of Rome.\n    </s>\n  </p>\n  <p>\n    <s>\n      Let Quesnel take note! Only blessed Peter, who lives and presides in his own seat, provides the truth of faith to those who seek it.\n    </s>\n    <s>\n      No other bishop can independently hear matters of faith without the agreement of the Roman bishop.\n    </s>\n  </p>\n  <p>\n    <s>\n      Whether what we have presented in these three chapters on Eutyches' appeal is strong or weak can only be genuinely judged by an unbiased reader.\n    </s>\n  </p>\n  <p>\n    <s>\n      Finally, we find it fitting to conclude with this: in defending the legitimate rights of the Apostolic See and supporting the views of Baronius and Christian Lupus, we have not relied on our own assumptions.\n    </s>\n    <s>\n      Our goal has been to present insights drawn from ancient records, to which we have always strived to adhere closely.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ecquis alius umquam potuisset haec omnia jure\nimplere, et supplicantis votis indulgere, nisi summus\npontifex, cum jam ageretur de negotio in provinciali\nsynodo ordinarie absoluto, et de sententia jam lata;\n cujus Acta nonnisi ab unico, et supremo judice poterant\ninfirmari, aut rescindi, vel reprobari, aut rata\nhaberi? Si aliquod hac de re certum testimonium\ndesideramus, consulere juvabit unum S. Petrum\nChrysologum, quem cum Eutyches per epistolas interpellasset,\nut vindicem suae causae se haberet,\nsine ambagibus et ulla prolatatione eidem respondit:\nIn omnibus autem hortamur te, frater honorabilis, ut\nhis quae a beatissimo papa Romanae civitatis scripta\nsunt obedienter attendas, quoniam beatus Petrus, qui\nin propria sede vivit et praesidet, praestat quaerentibus\nfidei veritatem. Nos enim pro studio pacis et fidei\nextra consensum Romanae civitatis episcopi causas\nfidei audire non possumus . Videat Quesnellus! Solus B. Petrus, qui in propria sede vivit et praesidet,\npraestat quaerentibus fidei veritatem. Nec quisquam\nalius episcopus proprio jure extra consensum\nRomani episcopi causas fidei audire potest. Solida necne vel infirma sint quae hactenus in\n tribus hisce de Eutychis appellatione capitibus conscripsimus,\nsolus lector qui nullo partium studio\nducatur sincere poterit judicare. Unum tandem pro\ncoronide addendum censuimus, videlicet, quod in\npropugnandis legitimis apostolicae sedis juribus, et\nvindicandis Baronii et Christiani Lupi sententiis,\nnostris non indulsimus conjecturis. Ea dumtaxat in\nmedium proponere in votis habuimus, quae ex veteribus\nmonumentis hauriri possunt, quibus insistere\nplurimum semper allaboravimus.",
      "voice": "Matthew"
    }
  ]
}