{
  "chunks": [
    {
      "original_latin": "PROLOQUIUM. ",
      "cleaned_english_translation": "<speak>\n    Preface\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Saint Leo the Great was a staunch defender of the Catholic faith, having already defeated the Priscillianists.</s>\n    <s>As Quesnellus also notes, he dismantled the secret movements of the Manichaeans and achieved a significant victory over Pelagianism, which was spreading through the provinces of Italy.</s>\n    <s>He was then compelled to face even greater challenges.</s>\n  </p>\n  <p>\n    <s>He courageously and successfully fought against the Eutychians, new adversaries from the East who were challenging the incarnation of Christ the Lord.</s>\n    <s>This heresy, named after Eutyches, a monk and archimandrite of a Constantinopolitan monastery, occupied the holy Pope's attention for three years.</s>\n    <s>He dedicated all his efforts to completely eradicating it.</s>\n  </p>\n  <p>\n    <s>He also worked diligently to restore the rights of bishops and churches, which were violently infringed upon and abolished by deceitful men.</s>\n    <s>I don't need to recount his profound wisdom in avoiding the decisions and desires of those who, disregarding sacred canons, used secular power, influence, and command to forcibly remove sacred and orthodox pastors from their positions or harass them with various punishments.</s>\n  </p>\n  <p>\n    <s>In carrying out these duties, both his courage and his supreme wisdom and prudence were clearly evident.</s>\n    <s>So too was the supreme and universal authority divinely granted to the Roman pontiffs for addressing and judging all matters of faith and the churches.</s>\n  </p>\n</speak>",
      "original_latin": "Sanctus Leo Magnus strenuus catholicae fidei propugnator,\njugulatis jam Priscillianistis, clandestinis, ut\nait etiam Quesnellus, Manichaeorum motibus peremptis,\net reportato tandem de Pelagianismo per Italiae\nprovincias gliscente singulari triumpho, ad majora\nprogredi cogitur, fortiter feliciterque pugnaturus\ncontra Eutychianos, qui, tamquam novi recentesque\nhostes ex Oriente prodeuntes, Christi Domini incarnationem\noppugnabant. Haec autem haeresis, quae ab\nuno monacho Constantinopolitani monasterii archimandrita,\nEutyche appellato, exordia et nomen accepit,\nita trium annorum spatio S. pontificis animum\noccupavit, ut omnem operam et laborem ad eam\nfunditus delendam impendere debuerit; tum etiam\ngravissima studia adhibere ad reparanda episcoporum\net Ecclesiarum jura a factiosis viris summa injuria\nviolata et abolita. Nequidquam recenseam de\nejusdem gravi prudentia qua usus est ad eludenda\n arbitria et eorum libidinem qui sacrorum canonum\nregulis contemptis, saeculi dumtaxat potestate, nutu et\nimperio, violenter sacros orthodoxosque pastores e\nsuis sedibus exturbarunt, vel variis poenarum generibus\nexagitarunt. In quibus muneribus fungendis,\nquemadmodum animi ejus fortitudo, sapientia summaque\nprudentia coruscant, ita eminet suprema illa\net universa potestas Romanis pontificibus divinitus\n concessa, pro omnium fidei et Ecclesiarum negotiis\ncognoscendis et judicandis.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        With this special privilege, it's well-known that heretics and other envious people have always disliked it. They've consistently tried to attack and destroy it. Their motivation is to extend the rights of other bishops beyond reasonable limits and expand the authority of synods according to their own will, while gradually restricting the dignity and power of the apostolic see to narrow boundaries.\n    </p>\n    <p>\n        However, we see their efforts are in vain if, setting aside biased popular opinions, we decide to draw the truth of all matters both from the actions of councils and the remaining writings of the holy pontiff. We haven't refrained from discussing these matters, even though <phoneme alphabet=\"ipa\" ph=\"pɑsˈkæziəs kwɛsˈneləs\">Paschasius Quesnellus</phoneme> has thoroughly described the life and actions of Saint Leo, and admits: I have greater reverence for the dignity of the pontiff than anyone else.\n    </p>\n    <p>\n        He stated this deceitfully, as he omitted nothing that would introduce new judgments into the Church and remove the ancient form and order of sacred hierarchy praised in the Scriptures. I could present countless examples of this Quesnellian craft even at the beginning of my argument, if I weren't afraid of troubling readers unnecessarily.\n    </p>\n    <p>\n        Especially since, aside from the primacy of honor, he grants nothing at all to it, except jurisdiction in the Roman episcopate, which also depends on other bishops who should attend the Roman Western council.\n    </p>\n    <p>\n        Therefore, I, who have been passionate about the pursuit of truth from an early age and have strongly desired to draw it only from the purest sources to instill it in the minds of others whose education was entrusted to me, observed these things with great displeasure.\n    </p>\n</speak>",
      "original_latin": "A qua quidem speciali\npraerogativa et privilegio cum haereticos aliosque invidos\nhomines non tantum semper abhorruisse non\nlateat, verum etiam illam oppugnare et ad exitium\nperducere nisos fuisse intelligamus, ea videlicet ratione\nducti, ut aliorum episcoporum jura ultra debitos\nlimites extendant; magisque synodorum auctoritatem\npro arbitrio prolatent, sensim apostolicae sedis\ndignitatem potestatemque angustis limitibus restringentes;\ntamen incassum eos laborare conspicimus,\nsi jam, praejudicatis vulgi opinionibus sepositis, rerum\nomnium veritatem, cum ex conciliorum gestis,\ntum ex S. pontificis scriptis quae supersunt dumtaxat\nhaurire deliberabimus. Nec enim nostrum sermonem\nab his rebus abstinere duximus, quod Paschasius\nQuesnellus vitam et res a S. Leone gestas cumulatissime\ndescripserit, et fateatur: Pontificiae dignitati\nmajori quam quisque alius reverentia ad volvot\nego. Subdole id enim affirmavit. Nam nihil eorum\n praetermisit quae judiciorum 317 novitates in Ecclesia\ndeferrent, veteremque formam et sacrae hierarchiae\nrationem in Scripturis laudatam depellerent. Cujus quidem Quesnellianae artis exempla infinita\npropemodum et in isto meae concertationis vestibulo\nsubjicere possem, si importune lectoribus negotium\nfacessere non vererer. Potissimum cum, praeter honoris\nprimatum, nihil prorsus eidem adjudicet, nisi\n in Romanum episcopatum jurisdictionem, hancque\netiam dependentem ab aliis episcopis quos Romano\nOccidentalium concilio interesse oportebat. Ego igitur\nqui ab ineunte aetate veritatis studio incensus\nsum, quamque nonnisi ex purissimis fontibus haurire,\naliorumque animos, quorum institutionibus vacare\nmihi fuerat commissum, imbibere vehementer desideravi,\nnon sine gravi fastidio ad haec animadvertebam."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Reflecting on it, I realized that Quesnell's goal in such discussions was simply to draw in people who aren't familiar with church history. He uses various enticements to gradually lead them away from the respect, obedience, and reverence owed to the apostolic seat.\n    </p>\n    <p>\n        The allure of new teachings, which sparks people's curiosity, has become so powerful in our time that it makes people indifferent to choosing and loving true sincerity, causing the downfall of traditions and teachings passed down by our ancestors.\n    </p>\n    <p>\n        For those in this century who love to call themselves scholars, the Apostle's words seem fitting: \n        <s>\n            \"For the time will come when people will not endure sound doctrine, but according to their own desires, they will gather for themselves teachers, having itching ears; they will turn their ears away from the truth and be turned aside to myths.\"\n        </s>\n    </p>\n    <p>\n        And who can deny that Quesnell invented myths in the history of Eutyches and the actions of Pope Leo the Great? He mixes up episcopal dignity, common to all bishops, with jurisdiction, while openly admitting that he doesn't wish to undermine what he respects in one bishop. Yet he argues that, by ancient custom, neither Eutyches nor Flavian saw the Roman pontiff as the legitimate and primary judge in matters of faith. Both the plaintiff and defendant freely approached him to pursue their rights.\n    </p>\n</speak>",
      "original_latin": "Mecum reputans, non alium sibi scopum in\nsimilibus dissertationibus assumpsisse Quesnellum\nquam incautos parumque in ecclesiastica historia\nversatos homines ad suas partes trahere, eosque\nvariis illiciis constringere, ut sensim a debita erga\napostolicam sedem veneratione, obsequio et obedientia\ndeficiant . Siquidem doctrinae novitas, quae\ncupiditatem hominibus injicit, tantam vim hoc nostro\naevo fere apud quascumque nationes obtinuit, ut sine\nullo prorsus sincerae veritatis delectu et amore iis\nanimus despondeatur quae majorum nostrorum instituta\net praecepta tradita evertere valent. In hujus\n nostri saeculi viros qui sibi eruditorum nomen vindicare\namant Apostoli illud dictum quadrare mihi videtur :\nVeniet enim tempus cum sanam doctrinam\nnon sustinebunt, sed ad sua desideria coacervabunt\nsibi magistros prurientes auribus, a veritate quidem\nauditum avertent, ad fabulas autem convertentur. Et\nfabulosa quidem Quesnellum confinxisse in Eutychetis\nhistoria rebusque a M. Leone gestis, quis poterit\ninficiari? Qui episcopalem dignitatem, omnibus episcopis\ncommunem cum jurisdictione confundens,\nultro fatetur, quam in uno veneratur, in caeteris\ncalcari nolle, contendens ex veteri instituto non haberi\ntam Eutychetem quam Flavianum de fidei dogmatibus\naltercantes legitimum et praecipuum judicem\ncontroversiarum habuisse Romanum pontificem,\nad quem tam actor quam reus sponte cucurrerunt sua\njura prosecuturi ."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      Addressing the words of the distinguished Cardinal Baronius, the esteemed Quesnel subtly suggests: \n      <s>\n        We willingly recognize the Roman pope as the legitimate leader and, when compared with individual bishops, as the foremost judge of church disputes. \n      </s>\n      <s>\n        But who would tolerate Flavian, who should be highly praised for his seat's prominence, unique sanctity, and steadfast faith even to the point of martyrdom, being equated with a rebellious, unskilled, obscure, and disreputable monk? \n      </s>\n      <s>\n        Who would accept a deposed priest being compared to his own bishop and the bishop of the Holy See, a judge with the accused, and both being presented before Leo as if to argue over shared interests, as if fighting over an uncertain outcome? \n      </s>\n      <s>\n        Such an insult to the most sacred assembly of bishops is unthinkable. \n      </s>\n    </p>\n    <p>\n      <s>\n        What then? \n      </s>\n      <s>\n        Does Quesnel defend the supreme judicial authority of the Roman popes, which the testimonies of Scripture indicate and which tradition and the practice of the ancients have supported? \n      </s>\n      <s>\n        He indeed misleads. \n      </s>\n      <s>\n        For he only calls the Roman pope the foremost and legitimate judge of Church disputes in comparison to individual bishops residing in their dioceses. \n      </s>\n      <s>\n        Perhaps he means to suggest that no judgment of the Roman Pontiff should be considered firm and valid unless supported and approved by the votes of other bishops convened in synods. \n      </s>\n      <s>\n        Quesnel himself has explained this notion countless times in his writings. \n      </s>\n    </p>\n    <p>\n      <s>\n        Furthermore, if it were insulting to the most sacred assembly of bishops for the cases of accused subjects judged in the provinces to be reviewed again by pontifical authority 318 times, as he claims, then innocent people could be harassed, oppressed, and removed from office by metropolitans and other suffragan bishops of the provinces without consequence, and there would be no judge in the ecclesiastical hierarchy who could avenge those exhausted by severe injustices and persecutions.\n      </s>\n    </p>\n  \n</speak>",
      "original_latin": "Quibus eminentissimi cardinalis\nBaronii verbis occurrens laudatus Quesnellus, subdole\nsubjicit: Ultro agnovimus Romanum pontificem\n pro legitimo, ac, si cum singulis episcopis\ncomparetur, pro praecipuo controversiarum ecclesiasticarum\njudice: sed quis propterea ferat Flavianum,\nquem et sedis praerogativa, et sanctimonia\nsingularis, et fidei constantia ad martyrium usque\nperseverans, tantopere commendare debuerant, cum\nrebelli, imperito, obscuro ac malae frugis monacho\ncomponi, committique exauctoratum presbyterum\ncum suo ac sanctae sedis episcopo, judicem cum reo,\net utrumque veluti de communi dividendo altercantem\ncoram Leone sisti, quasi de incerto causae exitu\ndimicaturum. Absit tanta a sacratissimo episcoporum\ncoetu injuria. Quid igitur? Propugnatne\nQuesnellus supremam Romanorum pontificum judiciariam\npotestatem, quam Scripturarum testimonia\nindicant, quamque veterum traditio et praxis ipsis\nasseruit? Fallit quidem. Nam Romanum pontificem\npraecipuum et legitimum Ecclesiae controversiarum\neo sensu dumtaxat appellat, facta nimirum cum singulis\nepiscopis in suis sedibus existentibus comparatione. Volens forte indicare, nullum R. P. judicium\nfirmum et ratum habendum, quod aliorum episcoporum\nin synodis coactorum suffragio non adjuvetur\natque probetur. Quam cantilenam millies ipse Quesnellus\nsuis in scriptis explicavit. Praeterea si injuriosum\nesset sacratissimo episcoporum coetui ut reorum\nsubditorum causae semel in provinciis judicatae\npontificia auctoritate iterum 318 recognoscerentur,\nut ipse fabulatur, jam impune innocentes a metropolitis\ncaeterisque provinciarum suffraganeis episcopis\npossent vexari, deprimi et gradibus deponi, nec\nin ecclesiastica hierarchia judex haberetur qui graviores\ninjurias et persecutionibus confectos posset\nulcisci."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Since no one can have a just cause when they dare to take up arms against Mother Church, I could hope that, after examining and dismissing all the nonsense and comments from previous books, especially those by Beausobre and Quesnel, I might also achieve this with divine help by writing the history of Eutyches.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cum itaque nulli causa justa esse possit, qui\n contra Ecclesiam matrem arma arripere ausus est,\nfacile in spem adduci potui ut annotatis et rejectis in\npraecedentibus libris omnibus praecipue Beausobrianis\net Quesnellianis nugis atque commentis, id pariter\ndivino opitulante numine praestare possim ad Eutychianam\nconscribendam historiam manum admovendo."
    }
  ]
}