{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <s>Chapter Seven: On the Council of Ephesus, Convened Due to the Eutychian Heresy.</s>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT VII. De Ephesina synodo Eutychianae haereseos causa coacta. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>Saint Leo's Actions with the Emperor to Convene a Council in Italy.</s>\n    <s>The Efforts of the Saint are Defended from Suspicions and Criticisms by Quesnellus.</s>\n  </p>\n  <p>\n    <s>The Council of Ephesus was led by Dioscorus, Bishop of Alexandria, by order of Emperor Theodosius, who unjustly claimed this right for himself.</s>\n    <s>Similarly, the legates of the Apostolic See left the city, an error discussed by Paschasius Quesnellus.</s>\n  </p>\n  <p>\n    <s>I could not have addressed and explained the rights of the Apostolic See concerning Eutyches's appeal based solely on ancient documents unless I had also engaged in discussions with opponents who interpret ecclesiastical governance differently.</s>\n    <s>They exerted effort and diligence in distorting either the testimonies of Saint Leo the Great or other writings that could have led us to a full and sincere understanding of all matters.</s>\n  </p>\n  <p>\n    <s>Now, however, we must undertake something more serious. Wishing not to break the thread of history, we are about to describe with utmost accuracy the events related to the second Council of Ephesus. This council greatly contributed to the growth of the Eutychian heresy, to the detriment of the Catholic faith, the destruction of the Eastern Churches, the disgrace of priestly dignity, and the sorrow and lamentations of Saint Leo the Pope.</s>\n  </p>\n  <p>\n    <s>In weaving this history, although many eminent men have contributed their efforts, not all were guided by the same spirit of truth, resulting in different interpretations of the rights of the Apostolic See.</s>\n    <s>They have taken arguments from that council, turned into a robbery by the fury and violence of Dioscorus of Alexandria and others, to increasingly magnify the authority of emperors and restrict the jurisdiction of the Roman pontiffs within narrow limits.</s>\n  </p>\n</speak>",
      "original_latin": "S. Leonis apud imperatorem agendi ratio pro concilio\nin Italia cogendo. Cujus S. P. studium a suspicionibus\net notis criticis Quesnelli vindicatur. Synodo\nEphesinae praefuit Dioscorus Alexandrinus episcopus\nde mandato imperatoris Theodosii injuria sibi hoc\njus arrogantis. Quemadmodum et quando apostolicae\nsedis legati ex Urbe discesserint, de quibus disserens\nidem Paschasius Quesnellus in errorem lapsus est. 1. Non mihi licuisset apostolicae sedis jura circa\nEutychis appellationem solum ad veterum monumentorum\nfidem tractare et exponere, nisi etiam cum\nadversariis varias congressiones instituissem, qui\naliter ecclesiastici regiminis formam et rationem interpretantur,\nvim omnem et studium adhibentes in\ndistorquendis vel sancti Leonis Magni testimoniis,\n vel aliorum scriptis, quae nos ad plenam atque sinceram\nrerum omnium cognitionem poterant conducere. Modo vero gravius aliquod nos praestare oportet, et\nhistoriae filum minime abrumpere volentes, quae ad\nalteram Ephesinam synodum spectant, quaeque Eutychianae\nhaereseos maximum incrementum praebuerunt,\nsumma cum fidei catholicae jactura, et Orientalium\nEcclesiarum exitio, et sacerdotalis dignitatis\ndedecore, et S. pontificis Leonis luctu, et gemitibus\ndescribere jamjam aggredimur . In qua historia contexenda,\netsi quamplurimi praestantissimi viri suam\noperam locaverint, tamen cum non omnes eodem\nveritatis spiritu ducerentur, inde factum est, ut aliter\net aliter de apostolicae sedis juribus ratiocinati\nfuerint; vel ex ea synodo, in latrocinium Dioscori\nAlexandrini aliorumque furore et impetu conversa,\nargumenta desumant ad imperatorum auctoritatem\nmagis et magis amplificandam, Romanorum vero pontificum\njurisdictionem intra angustos limites restringendam.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>I must admit that my heart is deeply troubled and saddened by this mournful tragedy, which has filled the Church and nearly the whole world with betrayals, murders, filth, exiles, insults, and afflictions.</s>\n    <s>It's disheartening to think about how the hearts of priests can be corrupted by old rivalries and private hatreds, which rage on when, having broken the bonds of the Christian religion, ambition alone, pride, and presumption try to claim all power for themselves by any means, discarding all restraint of piety.</s>\n    <s>It's indeed very difficult to remedy these evils in any state when the authors of scandals and rivalries enjoy the patronage of great leaders.</s>\n    <s>This patronage is further encouraged by the same leaders' servants, who deceive the pious and merciful rulers with wicked strategies, influencing their minds with preconceived opinions.</s>\n    <s>Ultimately, deceived by false suggestions, they decide and decree what goes against divine and human laws.</s>\n  </p>\n  <p>\n    <s>The Eastern Church was tormented and almost completely oppressed by these severe calamities when Chrysaphius, abusing the piety of the most merciful Emperor Theodosius, sought to defend the lowly, arrogant, and heretical man Eutyches.</s>\n    <s>The case, involving numerous issues, was not entrusted to the judgment of the Roman pontiff or the examination of a universal council, but to the decision and authority of Dioscorus, Bishop of Alexandria.</s>\n    <s>Chrysaphius, driven by his hatred for Flavian, had influenced Theodosius' will when the Council of Constantinople had ended, to write very earnestly to Saint Leo for peace under the pretext of showing due obedience to the Roman pontiff and providing support to church matters.</s>\n    <s>Whether the earlier letter requested the convening of a general council is not known.</s>\n    <s>Indeed, it's easy to assume that a deep silence was maintained about holding it at that time.</s>\n  </p>\n</speak>",
      "original_latin": "Fateor quidem meum animum maximis angustiis\n et moerore urgeri propter lugubrem hanc tragoediam,\nquae proditionibus, necibus, squalore, exsiliis,\ncoutumeliis, afflictionibusque Ecclesiam ipsam et\nfere totum orbem replevit. In mentem revocans quemadmodum\nsacerdotum corda veteres aemulationes pervertere\npossint, et privata odia desaevire; cum videlicet,\nabruptis Christianae religionis vinculis, ambitio sola,\nfastus et praesumptiones tyrannico modo dominatum\nomne per fas et nefas, quacumque moderatione pietatis\nabjecta, sibi vindicare contendunt. Quibus quidem\nmalis in quacumque republica gliscentibus valde difficile\nmederi potest, quando videlicet scandalorum et\naemulationum auctores magnorum principum clientela\nfruuntur, eamque magis atque magis fovent\neorumdem principum ministri, qui pios et clementissimos\nrerum moderatores nefariis artibus circumveniunt,\net voluntatis luxuriem et impetum sequentes,\npraejudicatis opinionibus eorum animum imbibunt,\nut tandem, falsis suggestionibus decepti, id decernant\n ac statuant quod divinis humanisque legibus\nrepugnat. Hisce autem gravissimis calamitatibus\nOrientalis Ecclesia vexata et quasi omnino oppressa\nfuit, cum Chrysaphius, clementissimi imperatoris\nTheodosii pietate abutens, vilem, superbum haereticumque\nhominem Eutychen defensurus, 366 causam\nde qua agebatur non Rom. pontificis judicio, aut\nuniversalis concilii examine, sed Dioscori episcopi\nAlexandrini arbitrio et potestate voluit commissam. Is enim, Chrysaphius nimirum, impotens odii adversus\nFlavianum, Theodosii voluntatem moverat, quando\nConstantinopolitana synodus fuerat absoluta, ut,\npraetextu debiti obsequii Romano pontifici exhibendi,\net praesidii ecclesiasticis rebus praestandi, valde sollicite\npro pace ad S. Leonem scriberet. An vero priori\nilla epistola congregari generale concilium petierit,\nnon est exploratum. Immo facile in eam opinionem\ndescendere licet, altum de ea habenda tum servasse\nsilentium."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Although Theodosius's letters have been lost over time, we still have Saint Leo's responses to him, and there's no indication of such an imperial request. Especially since Saint Peter hoped to inform Theodosius, after the admonition made through letters to Flavian, that everything would be reported to us. This way, when what seems hidden is revealed, it will be judged according to the teachings of the Gospel and the apostles.\n    </p>\n    <p>\n        Therefore, it's likely and certain that Theodosius did not write to Leo about convening a new council. If he had, he would have mentioned this important matter and not reserved judgment until what was hidden from him at the time was revealed.\n    </p>\n    <p>\n        However, I can't deny that at that time, or shortly after, a rumor spread in Constantinople about a similar council being convened; and that this had been suggested to Emperor Theodosius by Chrysaphius and other corrupt ministers, along with Dioscorus's schemes.\n    </p>\n    <p>\n        As we saw, Flavian was compelled to write again to Saint Leo, who hadn't received the previous letters, requesting the cancellation of the council, which was rumored to be happening. Even though this letter lacks a specific date, we may guess that the rumor about holding a council had spread in the East in April. However, I'm convinced that nothing of this imperial decision had yet become known to Leo by June of the following year.\n    </p>\n    <p>\n        On the eighth or ninth of that month, according to the Vatican manuscripts, when writing back to the emperor, filled with apostolic vigor, he confidently addresses him, urging him to be concerned for the integrity of the Catholic faith, and he says, <break time=\"500ms\"/> \"With unceasing prayers, I ask divine mercy to inspire your heart with the truth, and not allow you to be deceived by the deceit of human rivalries.\"\n    </p>\n    <p>\n        Thus, Saint Leo understood that Theodosius's mind had, in some way, been led away from the truth by the deceit of human rivalries, and that he had been ensnared by the suggestions of wicked people.\n    </p>\n</speak>",
      "original_latin": "Siquidem etsi Theodosii litterae temporis\n injuria deperditae fuerint, tamen cum S. Leonis ad\neum responsa supersint, eam imperialem petitionem\nhaudquaquam invenimus indicatam. Maxime cum S.\nP. Theodosium certiorem se sperare, post admonitionem\nper epistolas Flaviano factam, ipsum omnia ad\nnostram notitiam relaturum, ut, in lucem ductis his\nquae adhuc videntur occulta, quod evangelicae et apostolicae\ndoctrinae convenit judicetur. Igitur probabile et\ncertum est Theodosium nihil de nova cogenda synodo\n ad Leonem scripsisse. Alias de hujus tanti momenti\nre verba fecisset, nec sibi reservasset judicare\npostquam quae ei occulta tum erant, in lucem ducerentur. 2. Verumtamen inficias ire haud possum, tum\ntemporis, aut paulo post, rumorem Constantinopoli\nsparsum fuisse de simili cogenda synodo; eamque\nTheodosio imperatori Chrysaphii aliorumque pravorum\nministrorum consilio, et Dioscori machinationibus,\nfuisse insinuatam. Nam, ut vidimus, Flavianus\niterum scribere coactus ad S. Leonem, qui priores\nlitteras non acceperat, removeri petit concilium, quod\nfieri divulgatur . Et quamvis haec epistola temporaria\nnota careat, tamen conjicere possumus mense\nAprilis in Oriente de celebrando concilio rumorem\nfuisse sparsum. Sed nihil adhuc Leoni de hac imperatoris\ndeliberatione innotuisse in mense Junio subsequenti\nmihi persuasum est. Nam octavo vel nono\nkal. (ut habent Vat codd) hujus mensis ad eumdem\nrescribens imperatorem, apostolico repletus vigore\n eum fidenter alloquitur, ut pro integritate catholicae\nfidei fiat sollicitus, et hoc (ait) indefessis precibus divinam\nmisericordiam posco, ut corde vestro id quod est\nveritatis inspiret, neque falli vos in aliquo humanarum\naemulationum fraude patiatur . Intellexerat ergo S.\nLeo jam Theodosii animum fraudibus humanarum\naemulationum a veritate fuisse quoquo modo abalienatum,\net improborum suggestionibus fuisse circumventum."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      To address these issues, he wisely decided to propose to the emperor that a church council be held in Italy to resolve all the scandals disrupting the entire Church.\n    </p>\n    <p>\n      Here, I must admit that I am aware of some theologians of our time who oppose the Roman Curia. They highlight Leo's words about holding a church council in Italy, interpreting this to mean that the right to convene councils belongs to the emperor, not the Roman pontiff. However, since Catholic scholars widely refute such arguments and we have discussed this in another of our works, it is not within the scope of this discussion to delve into this controversy.\n    </p>\n    <p>\n      Therefore, we support the historical account with another letter from Leo to Flavian. In this letter, the holy bishop is reminded of receiving Flavian's letters along with the synodal Acts written against Eutyches. He promises his dedication, unwilling to allow Eutyches to persist in his erroneous beliefs or Flavian, who was resisting error with misguided and foolish zeal, to be disturbed by prolonged opposition from the other side.\n    </p>\n    <p>\n      However, in this letter, he does not mention holding a council either in Italy or at Ephesus, which perhaps he had not yet considered, and which he indicated to Emperor Theodosius just four days later, as we have seen. Quesnellus, noting this letter from Leo to Theodosius, suspects that the holy pontiff had already learned of the emperor's decision to hold the council at Ephesus.\n    </p>\n    <p>\n      Therefore, he decided to add a note at the end of the letter: May 25th, since in the 27th letter to Pulcheria, Leo clearly states that he received on May 13th the letters indicating the synod called by Theodosius. It is surprising why he makes no mention of the same synod to the emperor.\n    </p>\n  \n</speak>",
      "original_latin": "Ad quas eludendas sapientissime decrevit\npetere et imperatori insinuare ut juberet intra Italiam\nhaberi episcopale concilium, quo omnia scandala quae\nin perturbationem totius Ecclesiae sunt commota resecarentur . Hic fateri cogor me haudquaquam latere,\nquosdam nostri aevi theologos Romanae curiae infensos,\niis Leonis verbis insistere, ut intra Italiam haberi\njubeatis episcopale concilium, ut inde colligant jus\nconciliorum indicendorum, non ad Romanum pontificem,\nsed ad imperatorem pertinere . Verum cum\nejusmodi argumenta passim refellant catholici doctores,\n et aliquid in alio nostro opere dixerimus, praesentis\notii non erit hanc excutere controversiam. Idcirco praecedentem rerum historicarum narrationem\nconfirmamus alia Leonis epistola ad Flavianum\nscripta . In ea quippe S. episcopum monet de acceptis\nejus litteris cum synodalibus Actis contra Eutychen\nexaratis. Spondet sollicitudinem suam, 367\nnulla ratione pati volens aut Eutychen in suae persuasionis\npravitate persistere, aut Flavianum ipsum, qui\nzelo fidei pravo et stulto resistebat errori, diutina adversae\npartis impugnatione turbari. In hac tamen nec\nunum verbum exprimit de concilio vel intra Italiam,\nvel apud Ephesum habendo. Quod forte mente non\nadhuc revolvebat, quodque concilium postmodum\nvix quatuor elapsis diebus imperatori Theodosio, ut\nvidimus, indicavit. 3. Quesnellus tamen ad laudatam Leonis epistolam\nTheodosio conscriptam animadvertens, suspicatur\njam sancto pontifici innotuisse imperatoris deliberationem\n de concilio apud Ephesum habendo. Propterea\nsequentem annotationem ad epistolae calcem affigere\nstatuit: VIII kal. Jun., cum ex epistola 27 ad Pulcheriam\ndisertis verbis testetur Leo accepisse tertio idus\nMaias litteras synodi a Theodosio convocatae indices,\nmirum cur de eadem synodo nullam apud principem\nmentionem faciat."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    The bishop thought it best to keep his intentions hidden so he could more easily ask Theodosius to convene a synod in Italy. Alternatively, there might be a mistake in the date or month in one of the letters, a problem Baronius also faced.\n  </p>\n  <p>\n    After noting that the emperor wrote to the Roman bishop following the conclusion of the Second Council of Constantinople on April 9, concerning the synod to be held in Ephesus-which Saint Leo received, as he mentions in a letter to Pulcheria, on May 13-Baronius observed that the letters traveled from Rome to Constantinople within a month.\n  </p>\n  <p>\n    However, the learned Cardinal Baronius does not provide clarity or significant help in resolving the issue later raised by Quesnel. Since we were somewhat pressed by both of Quesnel's conclusions, we prefer to assume an error in the month or day slipped into one of the letters, rather than suspect the holy bishop of deception.\n  </p>\n  <p>\n    We must certainly believe he did not deceive Bishop Flavian. But in the letter written to him on May 21, as we have seen, there is no mention of receiving letters from Theodosius about the Council of Ephesus. In fact, if the entire letter is examined carefully, it becomes clear that the Roman bishop had no idea the emperor was considering convening such a synod.\n  </p>\n  <p>\n    In it, he speaks as the supreme judge of all those disputes: he declares Eutyches' faith to be violated, as his doctrine strays from tradition; he promises Flavian proper guidance on what should be decided regarding the matter; and finally, he asserts that he will not tolerate Eutyches' stubbornness and the holy bishop being troubled by such serious issues.\n  </p>\n</speak>",
      "original_latin": "Forte dissimulandum censuit pontifex,\nut liberius synodum intra Italiam congregandam\npostulare a Theodosio posset, vel dicendum in alterutra\n epistola mendosum esse numerum diei, aut\nmensis . Baronius quoque in hunc nodum offendens,\npostquam animadvertit imperatorem scripsisse\nlitteras ad Romanum pontificem post absolutam synodum\nsecundam Constantinopolitanam, quinto idus\nAprilis, de habenda synodo Ephesi (eas accepit S.\nLeo, ut ipse testatur in epistola ad Pulcheriam, tertio\nidus Maias), secum recogitat intra unius mensis spatium\nlitteras ex Urbe Constantinopolim fuisse delatas. Verum nec lumen exhibet, nec aliquod momentum\nnobis suppeditat idem doctissimus card. Baronius ad\neripiendam difficultatem rationabiliter postmodum a\nQuesnello excitatam. Cum interim ergo utroque illo\nQuesnelli ratiocinandi consectario magis minusve\nurgeremur, malumus fateri mendosum numerum\nmensis aut diei in alterutram irrepsisse epistolam,\nquam simulationis reum S. pontificem facere aut\nsuspicari. Nullam sane simulationem cum episcopo\nFlaviano adhibuisse nos credere oportet; sed in\nepistola ad eum scripta duodecimo kal. Junias nec\n unum verbum habet (ut vidimus) de acceptis a Theodosio\nlitteris Ephesini concilii indicibus. Immo si\ntota illa epistola semel iterumque sedulo lustretur,\ncolligitur Romanum pontificem nec per somnium cogitasse\nimperatorem de tali cogenda synodo fore\ndeliberaturum. In ea namque loquitur tamquam supremus\nomnium illarum controversiarum arbiter: de\nlaesa fide Eutychis, cujus doctrinam a traditione deviantem\ndeclarat; opportunam instructionem Flaviano\nspondet, ut quid de tota causa constitui debeat\nedoceatur; atque denique testatur haudquaquam pati\nEutychis obstinationem, et sanctum episcopum tantis\ngravissimis perturbationibus vexari."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If by the third day of May the letters from the Council of Ephesus had already reached Theodosius, then all these things wouldn't add up.</s>\n        <s>Leo himself wouldn't just have been deceitful, but also lying, as Flavian, having been deceived, was waiting for the support promised by the Roman bishop in those letters.</s>\n    </p>\n    <p>\n        <s>It seems, then, that an error slipped into one of these letters, and instead of the Ides of May, it should read the Ides of June in the letter he wrote to Pulcheria.</s>\n        <s>The strength of this guess is supported by the words: \"The greater part of the remaining time must be spent so the priests necessary for the task can be sent.\"</s>\n        <s>Leo's complaint would seem weak if, from the time the letters announcing the Council of Ephesus were received, nearly three whole months had to pass before the council could begin on the first of August or the Ides of the same month.</s>\n        <s>Who would claim that the remaining time in these three months wouldn't have been enough for bishops from Italy to travel to Ephesus?</s>\n        <s>Especially since during those months, sea travel is usually calm and the whole journey can be completed in about a month, as Baronius previously noted.</s>\n    </p>\n    <p>\n        <s>However, this consular note doesn't fully satisfy us, even if we propose reading it as: on the third Ides of June.</s>\n        <s>For when we look at other letters from the holy pope, whether sent to Julian, bishop of Coen, or addressed to Theodosius and Flavian, we clearly see that by the Ides of the same month, the apostolic see's legates had already been appointed to attend the announced council.</s>\n        <s>And although it's not explicitly mentioned apart from the letter to Theodosius, which says: \"Since, however, your piety, which devoutly loves the Catholic truth, has established a synodal judgment at Ephesus in honor of God,\" I find it hard to believe that just three days would have been enough for Leo to send three apostolic legates with the notary Dulcitius from the City.</s>\n    </p>\n</speak>",
      "original_latin": "Si ergo die tertia\niduum Maiarum jam praeteritarum litteras Ephesini\nconcilii indices a Theodosio recepisset, haec omnia\ncohaerere non possent; et Leo ipse non tantum\nsimulationem adhibuisset, sed mendaciis uteretur,\nquibus deceptus Flavianus, praestolabatur Romani\npontificis praesidium, quod eidem hisce litteris pollicebatur. 4. Restat ergo errorem irrepsisse in alterutram\nearum epistolarum, et loco iduum Maiarum, Juniarum\nlegendum sit in epistola illa quam scripsit ad Pulcheriam . Conjecturae robur tribuunt verba quae\nsequuntur, videlicet: Major pars reliqui sit temporis\nabsumenda ut profectio sacerdotum qui negotio sufficiant\nvaleat ordinari. Infirma enim Leonis querimonia\nvideretur, si a die acceptarum litterarum, quibus\nEphesina synodus indicebatur, adhuc fere tres integri\nmenses decurrere debuissent, cum concilium nisi\nkalendis Augusti, aut ejusdem mensis idibus esset\ninchoandum. Quis enim affirmabit reliquam trium\nhorum mensium partem 368 non fuisse sufficientem\nut ex Italia episcopi Ephesum proficiscerentur? Maxime cum navigiorum subsidio in iis mensibus\ntranquille soleat navigari, et unius mensis spatio\ntotum iter possit absolvi, ut supra Baronius annotavit. 5. Nobis tamen plenius non arridet haec consularis\n nota, etiamsi dicamus forte legendum: tertio idus\nJunias. Nam si ad alias S. pontificis epistolas, vel ad\nJulianum episcopum Coensem, vel ad Theodosium\net Flavianum directas attendamus, plane intelligimus\njam idibus ejusdem mensis destinatos fuisse sedis\napostolicae legatos, qui indictae synodo interessent. Et quamvis de ea habenda expressam non habeat\nmentionem nisi in epistola ad Theodosium, scribendo:\nQuoniam tamen pietas vestra, quae in honorem\nDei religiosissime catholicam diligit veritatem apud\n Ephesum constituit synodale judicium ; tamen difficile\nad credendum adduci possum trium dierum intervallum\ndumtaxat Leoni sufficere potuisse, ut ex\nUrbe tres apostolicos legatos cum Dulcitio notario\nexpediret."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    However, since the existing records don't resolve all the doubts that can pop up here and there, it's not worth spending more time on them unless we have another piece of evidence from the sequence of events showing that Saint Leo couldn't have received Theodosius's letters from the Council of Ephesus on May 13. Regardless of any error that might have occurred regarding the date or month, one thing is clear: Saint Leo neither concealed nor lied in the letters sent to both Flavian and Theodosius. We believe this is evident from the following chronological calculations.\n    <break time=\"500ms\"/>\n    <p>\n        <s>First of all, we assume that Saint Pope Leo, having been informed by the emperor about the disturbances in the Church of Constantinople, sent the first letters to Flavian and Theodosius on February 14.</s>\n        <s>We also assume that Flavian received these letters on April 25, during the second Synod of Constantinople, where the Acts of the previous synod were reviewed and reread at the request of Eutyches and by order of the emperor, presided over by Bishop Thalassius and Patrician Florentius.</s>\n        <s>It's well known that the Ides of May fell on May 15.</s>\n        <s>Therefore, the third day before the Ides must have been May 12.</s>\n        <s>Since only 22 days passed from April 25 to May 12, it follows that Leo couldn't have received the council's letters from Theodosius on May 13, especially since it's unlikely that on the same April 25, when Flavian's actions against Eutyches were reviewed and reread, presided over by Thalassius and Patrician Florentius, the emperor deliberated about holding the Council of Ephesus.</s>\n    </p>\n</speak>",
      "original_latin": "Verumtamen cum monumenta quae exstant\nomnes dubitationes quae hinc inde concipi possunt\nnon diluant, diutius in iisdem expediendis non esset\nimmorandum, si ex gestarum rerum serie adhuc\nunum argumentum non haberemus minime S. Leonem\nrecipere potuisse Theodosii litteras concilii\nEphesini indices tertio iduum Maiarum. Quidquid\nvero sit de quocumque errore qui in diei aut mensis\ntemporariam notam irrepere potuit, illud unum certissimum\nest, S. Leonem nec dissimulasse, nec mentitum\nfuisse, in litteris tum ad Flavianum tum ad\nTheodosium directis. Id evidenter ex sequenti temporum\nsupputatione constare, nos arbitramur. 6. Atque imprimis supponimus S. pontificem Leonem,\nab imperatore de perturbatis Constantinopolitanae\nEcclesiae rebus admonitum, primas litteras cum\n Flaviano cum Theodosio dedisse duodecimo kalendas\nMartii, quae erat sexta decima Februarii. Flavianum\npariter supponimus has litteras sibi datas recepisse\ndie vigesima quinta Aprilis, quando videlicet secunda\nsynodus Constantinopolitana agebatur, in qua prioris\nsynodi Acta, Eutychete postulante et imperatore\nmandante, recognita et relecta fuere praeside Thalassio\nepiscopo et Florentio patricio . Idus Maii\njam occurrisse die decima quinta hujus, omnibus\nexploratum est. Igitur tertio idus incidere oportebat\nin diem duodecimam. Quare cum a die vigesima\nquinta mensis Aprilis ad duodecimam usque mensis\nMaii non intercesserint nisi viginti duo dies, inde sequitur\nlitteras concilii Ephesini indices non potuisse\nLeonem a Theodosio recipere tertio idus Maias, praesertim\ncum minime verisimile sit quod eadem die\nvigesima quinta Aprilis; in qua recognita et relecta\nfuerunt Flaviani gesta contra Eutychen, praesidente\nThalassio et Florentio patricio, deliberatum fuerit\n ab imperatore de Ephesina synodo habenda."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>When he should have first been informed about the events that had occurred, time also needed to be given to the schemes and plans of Chrysaphius, Dioscorus, and other scoundrels.</s>\n    <s>Just as it was necessary to wait for the imperial decrees to be issued.</s>\n    <s>If we believed that all these matters were resolved very quickly, within two or three days, and the emperor's mind was misled to convene that council at Ephesus, what then?</s>\n    <s>Could the letters of the Ephesian council have reached Leo by the twelfth of May?</s>\n    <s>It's a fabrication.</s>\n    <s>Letters could not be carried from Constantinople within fifteen or eighteen days, as the subsequent narrative of events will make clear.</s>\n    <s>Therefore, Quesnellus reasoned falsely, falling into the suspicion that Saint Leo ignored these council letters under the pretext of convening a council within Italy.</s>\n  </p>\n  <p>\n    <s>Now, let's proceed to the command of Theodosius, where he intended to decree that a general council be convened at Ephesus, which will further illuminate what we've explained earlier.</s>\n    <break time=\"500ms\"/>\n    <s>Afterwards, Liberatus the deacon writes, nothing was proven by the notaries about the falsity of the acts.</s>\n    <s>Eutyches asked Dioscorus, the bishop of Alexandria, to investigate what was done concerning him and to examine the case.</s>\n    <s>He urged the emperor for a universal synod to be held, so that the judgment of Flavian could be proven.</s>\n    <s>Dioscorus wrote to Emperor Theodosius that another general synod was needed, and Eutyches persuaded him to do so.</s>\n    <s>The emperor agreed and sent a sacred message to Dioscorus in Alexandria.</s>\n  </p>\n  <p>\n    <s>If we consider the exchange of many letters between Eutyches and Dioscorus, and between Dioscorus and the emperor, which only began after the twenty-fifth of April, we must believe that the letters concerning the general council of Ephesus were delayed until at least the last day of that same month.</s>\n    <s>Unless we wish to assert that they were only signed on the third of the Ides of June, as Leo himself perhaps intended to indicate when addressing Pulcheria.</s>\n  </p>\n</speak>",
      "original_latin": "Cum\nprius debuerit edoceri de iis quae contigerant; tum\netiam Chrysaphii et Dioscori aliorumque nebulonum\nmachinationibus et consiliis necessarium tempus dandum\nerat; sicuti exspectare quoadusque imperialia\ndecreta expedirentur. Si ergo nos crederemus haec\nomnia citissime, duorum videlicet aut trium dierum\nspatio fuisse absoluta, et principis animum seductum\ndeliberasse concilium illud apud Ephesum haberi,\nquid inde? An ad Leonem epistolae Ephesini concilii\nindices pertingere potuerunt die duodecima Maii? Figmentum est. 369 Non enim quindecim, aut decem\net octo dierum spatio e Constantinopolitana urbe\nepistolae deferri poterant, ut ex subsequenti rerum\nnarratione constabit. Falso itaque ratiocinatus est\nQuesnellus, in suspicionem cadens quod S. Leo has\nlitteras concilii indices dissimulaverit, praetextu concilii\nintra Italiam cogendi. 7. Jam vero ad Theodosii jussionem gradum faciamus,\nqua sancitum voluit generale apud Ephesum\n cogi concilium, ex qua narratione magis magisque\nexploratum erit quidquid in superioribus explicavimus. Postquam ergo (scribit Liberatus diaconus) nihil\nprobatum est notariis de falsitate gestorum, Eutyches\npetit Dioscorum Alexandrinum episcopum, ut quaereret\nquae de illo acta sunt, et causam examinaret. Agebat\napud principem universalem fieri synodum, ut probaretur\njudicium Flaviani. Scripsit ergo Dioscorus Theodosio\nimperatori, quia aliam fieri synodum generalem\noportebat, et ut fieret persuasit Eutyches. Annuit imperator. Et dirigens sacram Dioscoro in Alexandriam . Porro si ad hoc plurium epistolarum commercium,\nquod inter Eutychen et Dioscorum, et Dioscorum\ninter et imperatorem, contigit attendamus, quod\nnonnisi post diem vigesimam quintam Aprilis inchoatum\nest, credere debemus litteras indices concilii\ngeneralis Ephesini fuisse protractas usque ad\nultimam saltem diem ejusdem mensis, nisi velimus\naffirmare dumtaxat fuisse signatas die tertia iduum\nJuniarum, ut Leo ipse Pulcheriam alloquendo forte\nindicare voluit."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        In this instance, if any gaps have appeared in the text over time due to the carelessness of scribes, we haven't yet been able to fill them, even with the help of many manuscript copies.\n    </p>\n    <p>\n        <s>This idea is further supported by the words of Nicephorus.</s>\n        <s>He describes the deceitful tactics used by Chrysaphius to manipulate the imperial mind with these words:</s>\n    </p>\n    <p>\n        <s>When those Acts and decrees were confirmed as legitimate, Chrysaphius, who sided with Eutyches, couldn't stand the insult and grew even angrier at Flavian.</s>\n        <s>He informed Dioscorus of Alexandria, a man lacking piety, that he would favor him in all matters he liked if he defended Eutyches and attacked Flavian and Eusebius of Dorylaeum.</s>\n    </p>\n    <p>\n        <s>It's clearly shown from Theodosius's letters to the organizers of the Council of Ephesus, whether addressed to Dioscorus, Barsumas, or other Easterners, that this temporary note contained an error, but Leo didn't hide it by asking for the council to be held in Italy.</s>\n        <s>The emperor signed the first letter to Dioscorus on April 29th, the second on May 15th, and the third, which we found written to Barsumas, on May 14th.</s>\n    </p>\n    <p>\n        <s>Therefore, it's unlikely that Saint Leo, in Rome, could have received the imperial letters from Constantinople listing the Council of Ephesus on May 13th, if the emperor had barely decided to hold the council and was busy on the 14th summoning leaders supporting the Eutychian faction to the synod.</s>\n        <s>So, it should rather be concluded that Saint Leo received the council letters from Theodosius in June, or nearly at the end, signed on May 13th, and this is what the words in the letter to Pulcheria, which Quesnellus emphasizes, signify.</s>\n    </p>\n    <p>\n        <s>Finally, Chrysaphius achieved what he wanted.</s>\n    </p>\n</speak>",
      "original_latin": "In quo casu injuria temporis et amanuensium\nindiligentia lacuna aliqua in textum irrepsisset,\nquam tamen plurium mss. codd. subsidio\nsupplere hactenus non potuimus. 8. Conjectura haec majorem etiam vim assequitur\nex Nicephori verbis. Qui artes a Crysaphio adhibitas\nad imperialem animum circumveniendum recensens,\nhujus nefarias molitiones his verbis describit: Porro\nubi illa Acta et decreta legitima esse auctoritate sua\ncomprobaverunt, Chrysophius eunuchus, qui idem\n cum Eutychete sentiebat, cum contumeliam ferre nequiret,\niram suam adversus Flavianum maxime auxit, et\nDioscoro Alexandrino, impio illi, indicavit se illi in\nrebus quae placitae erant gratificaturum omnibus, si\nEutychetem periclitantem defenderet, Flavianum autem\net Eusebium Dorylaeum oppugnaret . Demum\ntemporariam illam notam errorem continere, Leonem\nautem minime dissimulasse postulando ut intra\nItaliam concilium haberetur, perspicue demonstratur\nex Theodosii epistolis concilii Ephesini indicibus,\nvel ad Dioscorum, vel ad Barsumam aliosque Orientales\ndirectis. Priorem enim ad Dioscorum scriptam\nimperator signavit tertio kal. Maias; alteram idibus\nMaii; tertiam vero, quae est data ad Barsumam,\nconscriptam offendimus pridie idus Maii. Non ergo\nverisimile est S. Leonem Romae degentem potuisse\naccipere ex Constantinopoli litteras imperiales concilii\nEphesini indices tertio idus Maias, si jam tum\nimperator vix deliberaverat de habendo concilio, et\n pridie idus illius mensis totus erat occupatus in evocandis\nad synodum principibus fautoribus Eutychianae\nfactionis. Igitur potius inferendum esset S. Leonem,\ncurrente Junio mense, immo quasi labente,\naccepisse a Theodosio litteras concilii indices, tertio\nidus Maias signatas, idque significare verba illa in\nepistola ad Pulcheriam annotata, quibus Quesnellus\ninsistit. 9. Quod cupiebat, tandem Chrysaphius assecutus\nest."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    According to Liberatus, the emperor gave a sacred mandate to Dioscorus, directing him to choose ten metropolitan bishops as he wished and to go to Ephesus to convene a council to discuss the case of Eutyches.\n    <s>He also instructed Barsumas, a corrupt archimandrite, to attend and represent all the monks accusing the Eastern bishops.</s>\n    <s>Theodoret, the bishop of Cyrrhus, was forbidden from attending the council and was told to remain in his city.</s>\n  </p>\n  <p>\n    Additionally, Ibas, the bishop of Edessa, was exiled by Eutyches through his son Chrysaphius, preventing him from attending the synod.\n    <s>These events, as narrated by the deacon Liberatus, closely match the account in the imperial decree about convening the Ephesian synod, as noted by Baronius in the collection of councils.</s>\n    <s>However, Baronius correctly pointed out that the date on this imperial letter had been altered.</s>\n  </p>\n  <p>\n    <s>Instead of the third day before the Kalends of April, under the consulship of Zeno and Posthumius, it should be corrected to the third day before the Kalends of May, under the consulship of Asterius and Protogenes.</s>\n    <s>We needed to mention this to confirm what we described earlier.</s>\n  </p>\n  <p>\n    Despite all these efforts to suppress the most holy men Flavian and Eusebius of Dorylaeum, and other distinguished men in doctrine and morals, Chrysaphius and Eutyches believed they needed Dioscorus appointed by the emperor as the judge of all matters to succeed.\n    <s>Therefore, they obtained letters from the emperor so that Dioscorus, as the leader of all factions, would preside over the council.</s>\n  </p>\n  <p>\n    <s>The emperor assumed and took on this right, which none of the previous emperors had dared to do.</s>\n    <s>However, his corrupt ministers pushed Theodosius to take on this role under the pretense of piety, ensuring that Theodoret would not be present at the council.</s>\n    <s>The emperor claimed that Theodoret had made statements contrary to those written about the faith by Cyril of blessed memory.</s>\n  </p>\n</speak>",
      "original_latin": "Nam, auctore Liberato, imperator sacram Dioscoro\ndirigendo praecepit, ut decem metropolitanos\nepiscopos quos voluisset ipse eligeret, et veniret\nEphesum, et, congregato concilio, Eutychetis causam\ndiscuteret. Jussit quoque Barsumam virum perditum\narchimandritam interesse, et vices agere\nomnium monachorum Orientales episcopos accusantium. Theodoretum vero 370 Cyri episcopum adesse\nconcilio interdixit, et in sua civitate permanere jussit. Jam enim Ibam Edessenum episcopum, ne synodo\n adesset per illum filium suum, quem dixi, Chrysaphium,\nin multas mansiones Eutyches relegaret exsilio. Haec autem quae narrat hic Liberatus diaconus apprime\niis respondent quae in imperiali rescripto de\ncogenda Ephesina synodo leguntur, ut videre est\napud Baronium, et in conciliorum collectione . At\nBaronius merito animadvertit temporariam hujus\nimperialis litterae notam fuisse corruptam, et loco\ntertio kalendas Aprilis Zenone et Posthumiano viris\nclarissimis consulibus, esse restituendum tertio kal. Maias, Asterio et Protogene consulibus. Quod nos annotare\n notare oportuit in confirmationem eorum quae superius\ndescripsimus. Isthaec omnia autem ad opprimendos\nsanctissimos viros Flavianum, et Eusebium\nDorylaeum, et alios viros doctrina et moribus insignes\nsibi sufficere posse Chrysaphius et Eutyches\nnon crediderunt, nisi mandato imperatoris arbitrum\nomnium gerendarum rerum Dioscorum constitutum\nhabuissent. Propterea litteras ab imperatore extorserunt,\nut Dioscorus tamquam omnium factiosorum\ncaput concilio praesideret, sibi illud jus imperator\narrogans et usurpans quod hactenus nullus ex imperatoribus\nfacere ausus fuerat. Ad illud tamen sibi\nassumendum improbi ministri Theodosium impulerant\npietatis colore, ut nimirum concilio Theodoretus\nnon adesset, praesumpsit (ait imperator) proferre contraria\niis quae scripsit de fide sanctae memoriae Cyrillus\n. . . ."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            That's why we've decided it's important to clarify to you and the entire Holy Synod through this sacred letter addressed to you.\n        </s>\n        <s>\n            We, following the traditions of the Fathers, grant you authority and primacy not only regarding Theodoret but also over everyone else connected to the gathered Holy Synod.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, caught up in these wrongdoings by claiming ecclesiastical rights for himself, Theodosius supported and enabled all the wicked, deceitful, and disgraceful actions of the Eutychians to happen without consequence.\n        </s>\n        <s>\n            Under the guise of Nestorian heresy, Theodoret was expelled from that assembly; Ibas was forced into exile; meanwhile, those who were very loyal to Eutyches were ordered to attend and preside over the synod.\n        </s>\n    </p>\n    <p>\n        <s>\n            What more can be said?\n        </s>\n        <s>\n            To cause even more harm to the Catholics, Theodosius, misled by conspirators, issued new letters to Dioscorus, in which he praised Barsumas as a man proven in faith and living a pure life, instructing him to take the position of all Oriental archimandrites.\n        </s>\n    </p>\n    <p>\n        <s>\n            On the same day, specifically on May 15th, he wrote to Barsumas, celebrating his efforts in defeating the Nestorians and their heresy with high praise, asserting that he should hold the position of all Oriental archimandrites at the synod to be held in Ephesus.\n        </s>\n        <s>\n            Thus, with everything arranged this way, the Eutychians, realizing it couldn't be called an ecumenical synod without the supreme head of the Church and without the influence of the Roman Pontiff, once they understood from previous letters that Saint Leo had condemned Eutyches and would do so more formally if he attended a general synod, persuaded the emperor to be informed of the upcoming synod too late, believing the short notice would prevent him from attending either in person or through his representatives.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hac de causa (subjicit) necessarium duximus\nhis sacris litteris ad tuam reverentiam datis manifestum\nfacere tuae beatitudini, et universae S. synodo, quod\n nos, regulas Patrum sequentes, non solum propter\nTheodoretum, sed alios omnes qui ad congregatam S.\nsynodum pertinent, auctoritatem et primatum tuae praebemus\nbeatitudini . Hisce autem sacrilegiis in arroganda\nsibi ecclesiastica jura irretitus Theodosius,\npraesidium et auctoritatem exhibebat ut impune\nomnes malos, dolos et turpes machinationes Eutychiani\nexercerent; et Nestorianae haereseos pretextu\nTheodoretus ab eo coetu explodebatur; Ibas exsul\nvivere cogebatur; et econtra qui Eutycheti studiosissimi\nerant synodo interesse et praeesse jubebantur. Quid plura? Ad gravius catholicorum exitium\npatrandum, ab insidiatoribus Theodosius deceptus,\nnovas litteras Dioscoro dedit, in quibus tamquam\nvirum in fide probatissimum, et vitae puritate ornatum,\npraedicat Barsumam, quem tenere locum omnium\nOrientalium archimandritarum jubet. Eadem die\ntandem, idibus Maii videlicet, scribit ad eumdem\nBarsumam, hujus labores in profligandis Nestorianis\nhorumque haeresi eximiis laudibus celebrando ornat,\n justum ducens ut in synodo apud Ephesum habenda\n(ut diximus) omnium archimandritarum Orientalium\nlocum teneret. Sic ergo rebus dispositis secum Eutychiani\nrecogitantes eam haudquaquam oecumenicam\nposse dici synodum, ad quam supremum Ecclesiae\ncaput non esset vocatum, et in quam R. P. non influeret,\ncum jam intellexissent praeterea ex praecedentibus\nepistolis S. Leonem Eutychen damnasse,\neumdemque solemniori judicio condemnaturum, si\ngenerali synodo interesset, imperatoris animum moverunt\nut de futura synodo sero admoneretur, ea\nducti persuasione, quod temporis brevitas praepediret\nut is nec per se, nec per suos legatos conventui\ninteresset."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>Since neither the traditions of the Church derived from the canons, nor the troubled times due to the impending destruction from the Huns, nor his love for his country and fellow citizens allowed him to leave the apostolic see-abandoning Rome as if it were left without a father and shepherd, to journey to Ephesus-he therefore decided, with the approval of Emperor Theodosius and Pulcheria, to excuse himself from going.</p> \n    \n    <p>He expressed this in these words: \"For that which his, the emperor's, piety believed I should also attend the council, even if it were required by some precedent, now could not be fulfilled, because the uncertain state of current affairs would not allow me to be absent from the people of such a great city; and they would be thrown into a certain despair if I were seen to be willing to abandon my country and the apostolic see for the sake of an ecclesiastical matter.\"</p>\n    \n    <p>Since the holy pontiff was deeply concerned with the ecclesiastical matters of the East, he judged it necessary to consider the safety of the citizens and the benefit of the apostolic see. He did not neglect his responsibilities, ensuring that what should be done at the convened council in Ephesus proceeded according to divine and ecclesiastical laws.</p>\n    \n    <p>Therefore, addressing Pulcheria, he immediately added: \"Since you understand that it pertains to this public benefit, I could not deny my love and the prayers of the citizens, with your gracious permission. In these brothers whom I sent in my place, consider me also present with the others who were there; to whom, according to the matter clearly and fully revealed to me from the series of acts and by the profession of the one in question, I have shown what must be observed.\"</p>\n    \n    <p>By this manner of action, the holy pontiff was confident that everything in that council would be brought to a happy conclusion through his representatives; having beforehand necessarily instructed them about all matters to be acted upon or defined, clearly and fully showing what must be observed.</p>\n    \n    <p>He even mentions the mission of these legates and their necessary instruction for all that was to be done in a letter to the emperor, written on the same day.</p>\n</speak>",
      "original_latin": "Cum itaque nec ecclesiastica consuetudo\nex canonibus derivata, nec afflicta tempora ex cladibus\ningruentibus ob Hunnorum vastationem, nec\ndenique suus in patriam et cives amor eidem permitterent\nut, relicta apostolica sede, quasi suo privata\npatre atque pastore, Romam desereret, Ephesum\n profecturus; idcirco cum imperatore Theodosio\net Pulcheria excusatum abire 371 censuit hisce\nverbis: Nam illud quod pietas ipsius (imperatoris videlicet)\netiam me credidit interesse concilio, etiamsi\nsecundum aliquod exigeretur exemplum, nunc tamen\nnequaquam posset impleri, quia rerum praesentium nimis\nincerta conditio a tantae urbis populis me abesse\nnon sineret; et in desperationem quamdam animi tumultuantium\nmitterentur, si pro occasione causae ecclesiasticae\nviderer patriam et sedem apostolicam velle deserere . Quia vero S. pontifici maxime ecclesiasticae\n Orientis res cordi erant, cum civium incolumitati\net apostolicae sedis utilitati prospiciendum\ncensuit, haudquaquam suas partes obire praetermisit,\nut quae in indicta Ephesina synodo agenda erant secundum\ndivina et ecclesiastica jura procederent. Propterea eamdem alloquens Pulcheriam, immediate\nsubjecit: Quia igitur ad publicam hanc utilitatem\npertinuisse cognoscitis, ut, salva clementiae vestrae\nvenia, charitati meae et precibus civium non negarem,\nin his fratribus meis quos vice mea misi, me quoque\nadesse cum caeteris qui adfuerint aestimate; quibus, secundum\ncausam satis mihi ex gestorum serie et ipsius\nde quo agitur professione patefactam, evidenter et plene\nquid servandum esset ostendi . 10. Ex quo sane agendi modo S. pontifex sibi\nblandiebatur cuncta in ea synodo ad felicem exitum\nper suos legatos esse perducenda; cum prius eos\nnecessario commonitorio de cunctis rebus agendis\ndefiniendisve edocuerit, evidenter et plene quid servandum\nesset patefaciendo. Sed jam de horum legatorum\n missione horumque necesaria instructione pro\nomnibus quae agenda erant etiam mentionem facit\nin epistola ad imperatorem, eadem die conscripta.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        In this letter, he briefly explained the three reasons or motives that prevented him from attending the Council of Ephesus in person. However, he made it clear through the series of events that Eutyches had indeed erred foolishly and unwisely, and needed to abandon his beliefs, which were rightly condemned.\n    </p>\n    <p>\n        Therefore, since the emperor had decided to hold a synodal judgment in Ephesus to clarify the truth, which was obscured to the ignorant old man, I sent my brothers, Bishop Julius, and Presbyter Renatus, and my son, Deacon Hilary, who would suffice in place of my presence due to the nature of the matter.\n    </p>\n    <p>\n        He closed this letter by indicating that he had sent writings to Bishop Flavian, from which it was undoubtedly clear what the universal Catholic Church believes and teaches about the mystery of the Lord's incarnation. He wanted to imply that neither Eutyches nor anyone else was permitted to deviate from the teachings proposed by the Chair of Saint Peter, the pillar and foundation of true faith, without being marked by open heresy and stubbornness.\n    </p>\n    <p>\n        Meanwhile, the legates of the apostolic see, informed of everything that had already happened in the matter of Eutyches and receiving written instructions from the supreme pontiff on what should be addressed at the Council of Ephesus, promptly set out on their journey.\n    </p>\n    <p>\n        All the tricks of the Eutychians had to be circumvented by Saint Leo. They had persuaded the emperor, under the pretext of growing evils in the East due to new heresy, to set a very short period for the bishops to convene in Ephesus. Therefore, they had to very quickly begin their journey to thwart Dioscorus and others' desires to conduct a general council without the Roman pontiff presiding over it directly or through his legates.\n    </p>\n    <p>\n        Hence, we cannot at all subscribe to Quesnel, who, in his dissertation on the Life and Acts of the great Leo, as well as in the notes to letter thirty-two, refers to a corrupted reading from Grim's codex.\n    </p>\n</speak>",
      "original_latin": "In qua pariter strictius paucis causas sive motiva illa\ntria exposuit, quibus praepeditus detinebatur, ne\nEphesinae synodo per se interesset; tamen eum certiorem\nfacit ex gestorum serie satis superque compertum\nhabuisse imperite atque imprudenter Eutychen\nerrasse, et debuisse a sua, quae merito reprobatur, persuasione\ndiscedere. Quare cum ipse imperator constituisset\napud Ephesum habendum esse synodale judicium,\nut imperito seni ea in qua nimis caligat veritas\ninnotescat: Fratres meos Julium episcopum, et Renatum\npresbyterum, et filium meum Hilarum diaconum\nmisi, qui ad vicem praesentiae meae pro negotii qualitate\nsufficerent; claudit tamen hanc epistolam indicando\nse ad Flavianum episcopum talia scripta misisse, ex\nquibus indubitanter apparet, quid catholica Ecclesia\nuniversaliter de sacramento Dominicae incarnationis\n credat et doceat. Innuere volens neque Eutycheti,\nneque cuicumque alteri, licitum fuisse, sine aperta\nhaereseos et contumaciae nota resilire ab iis quae a\nS. Petri cathedra, verae fidei columna et firmamento,\nsequenda proponebantur. 11. Interim autem apostolicae sedis legati, de omnibus\nquae jam in Eutychiano negotio contigerant\ninstructi, et de singulis in Ephesina synodo agendis\nscriptum commonitorium a summo pontifice accipientes,\nincunctanter itineri se committunt. Cunctorum\nenim Eutychianorum artes 372 S. Leonem\neludere necessum erat. Qui praetextu malorum in\nOrientem ob novam haeresim gliscentium, imperatoris\nanimum induxerunt ad brevissimum tempus\npraestituendum, quo episcopi apud Ephesum convenirent. Celerrime igitur suum iter eos aggredi oportebat,\nad Dioscori caeterorumque voluntatem frustrandam,\nqui in votis habebant ut concilium generale\nageretur sine Romano pontifice, qui per seipsum\n immediate vel per suos legatos eidem praesideret. Hinc ergo minime Quesnello subscribere possumus,\nqui in dissertatione de Vita et Rebus a magno Leone\ngestis, tum in notis ad epistolam 32, cuidam corruptae\nlectioni ex Grim. cod."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        By insisting on borrowing, he argued that the envoys of the apostolic see had not yet left the City by June 20 and were headed to the Council of Ephesus. Regarding the letter we're discussing, Saint Leo wrote to Flavian. In it, he mentioned: \n        <s>\n            Although it's clear that the matter at hand doesn't require synodal discussion, yet, dearest brother, I indicate that those who it pleased to send in this matter have followed.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, Quesnell, having removed the word \"followed,\" inserted another-\"about to follow\"-into the text, following the reading of the Grimanean codex. He wrote this note in the margin: But it is certain from this and letter thirty-four that the envoys had not yet set out.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, we can conjecture from many things, especially from the previous letter directed to Julian, bishop of Coenus, where he writes about the aforementioned envoys sent as his representatives, that they had already left the City by June 20, and that an error had crept into the Grimanean codex.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, this letter was signed by the holy pontiff on June 13, which was the thirteenth day of that month.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, if the holy pontiff had already sent his envoys, there's no reason to disregard the authority of all other manuscripts and previous editors and assume that by June 20 they had not yet set out. \n        </s>\n        <s>\n            We should not infer this from a single word, which clearly indicates a scribe's mistake, since both the manuscript and edited versions show \"followed,\" not \"about to follow.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Moreover, if they had delayed setting out for so long, considering the council was to begin on August 1, they would have hardly had time to reach Ephesus by the appointed day.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, that effort by Saint Leo to thwart the evil designs of the Eutychians would have been less prudent, as he would have risked such a long delay, allowing those who supported the Eutychian cause to start and carry through the council without waiting for the envoys of the apostolic see.\n        </s>\n    </p>\n</speak>",
      "original_latin": "mutuatae insistendo, contendit\nnondum ex Urbe profectos esse apostolicae\nsedis legatos duodecimo kalendas Julii, ad synodum\nEphesinam ituros. Epistolam enim de qua agimus S.\nLeo scripserat ad Flavianum. In qua ait: Quamvis\n evidenter appareat rem de qua agitur nequaquam synodali\nindigere tractatu, tamen, frater charissime, subsecutos\nesse significo quos in hac re placuit destinare. 12. Quesnellus ergo, illa voce subsecutos expuncta,\naliam, subsecuturos, videlicet, in textum intulit, codicis\nGrimanei lectionem secutus; et ad marginem\nhanc mantissam descripsit: At nondum profectos esse\nlegatos constat ex hac et epistola 34. Verum jam\ntum duodecimo kalendas Julii legatos ex Urbe profectos\nfuisse, et in Grimaneum codicem errorem\nirrepsisse, ex multis conjicere possumus, atque potissimum\nex epistola praecedenti ad Julianum episcopum\nCoensem directa, in qua scribens de praefatis\nlegatis ait, quos ex latere meo vice mea misi. Epistola\nporro haec a S. pontifice fuit signata idibus Junii,\nquae erat dies decima tertia hujus mensis. Si\nergo sanctus pontifex tum miserat suos legatos, non\nest cur, despecta auctoritate aliorum omnium manuscriptorum\net praecedentium editorum, conjectari\nvelimus aut possimus, duodecimo kal. Junii nondum\n esse profectos, idque minime inferendum esse\ncontendamus ex una dumtaxat voce amanuensis lapsum\nnon obscure praeseferente et indicante, cum\nomnia tum mss. tum edita exemplaria, subsecutos,\nnon subsecuturos, exhibeant. Accedit quod si tamdiu\niter aggredi protraxissent, cum concilium kal. Augusti\nesset inchoandum, jam vix tempus illis superfuisset\nEphesum praestituta die attigendi. Et propterea\nstudium illud a S. Leone adhibitum pro frustrandis\nmalis Eutychianorum artibus minus prudens fuisset,\ncum ob talem tantamque temporis prolatationem ei discrimini\nse exposuisset, ut, annitentibus qui Eutychianae\ncausae patrocinabantur, concilium inchoaretur\net ad exitum perduceretur, minime exspectatis apostolicae\nsedis legatis."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Nothing in favor of Quesnel can be concluded from letter 34, to which he refers. Leo the Great begins it with these words: \n      <break time=\"500ms\"/> \n      \"With our people, whom we sent to you regarding the matter of faith, having already set out,\" signed by the same supreme pontiff on July 23.\n    </s>\n    <s>\n      Nothing, I say, supports Quesnel.\n    </s>\n    <s>\n      It doesn't specify when the papal legates left the City, and those words can easily align with the previous statement indicating that the papal legates had followed.\n    </s>\n  </p>\n  <p>\n    <s>\n      What prevents the holy pontiff from informing Flavian a second or third time about the departure of the legates?\n    </s>\n    <s>\n      It wasn't easy to exchange letters, nor was it quick and safe, so he couldn't be certain that, without obstacles delaying the letters and messengers, his messages would reach Constantinople swiftly from Rome.\n    </s>\n    <s>\n      Quesnel himself admits this in his dissertation on the Life and Deeds of Leo the Great, affirming that the holy pontiff sometimes wavered about whether the letters he sent to the emperor and others in the East would be delivered faithfully.\n    </s>\n  </p>\n  <p>\n    <s>\n      But let's not stray from the actions Saint Leo took with Flavian.\n    </s>\n    <s>\n      It's useful to note that in several letters, written at different times, he informed Flavian about receiving the synodal proceedings drawn up in Constantinople against Eutyches.\n    </s>\n    <s>\n      This is testified in letter 32, written on June 20.\n    </s>\n    <s>\n      Again, in letter 24, he states that he received these synodal Acts on June 13 of the previous year.\n    </s>\n    <s>\n      Finally, on May 21, in letter 22, he acknowledges receiving Flavian's letters, which informed him about the matter stirred by wrongful error among them.\n    </s>\n    <s>\n      He couldn't have admitted being fully informed about this new error unless he had received the synodal proceedings along with the letters.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, the diligence of the holy pontiff should be greatly praised, as he explicitly mentions the same matter several times in cases of utmost importance.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Nec quidquam in Quesnelli favorem\nconcludere potest epistola illa 34, ad quam provocat,\nquamque illis vocibus Leo Magnus orditur: Profectis\njam nostris quos ad vos in fidei causa direximus,\ndecimo kal. Augusti ab eodem summo pontifice signata. Nihil, inquam, in Quesnelli favorem concludit. Nam\nin ea non praescribitur tempus quo ab Urbe pontificii\nlegati abscesserunt; et verba illa commode conciliari\npossunt cum praecedenti, in qua pontificios legatos\nsubsecutos esse significabat. Iterum autem atque tertio\npotuisse S. pontificem reddere certiorem Flavianum de\nlegatorum profectione quid impedit? Non ita facile enim\nerat epistolarum commercium, nec ita expeditum et\ntutum, ut certo sibi persuadere posset quod, nullo\ninterposito impedimento quod epistolarum et perlatorum\ncursum retardaret, ejus epistolae ex urbe\nRoma citissime Constantinopolim deferrentur. Quod\nultro quidem dat ipse Quesnellus in dissertatione de\nVita et Rebus a magno Leone gestis, affirmans S.\npontificis animum quandoque fluctuasse, ut litterae\nquas ad imperatorem aliosque Orientalium miserat\nfideliter redderentur. Sed ne abscedamus ab ea agendi\nratione quam cum Flaviano ipso idem S. Leo\nservavit, hic animadvertere juvabit, pluribus in epistolis,\ndiversis quidem temporibus scriptis, ipsum\n certiorem reddidisse de acceptis synodalibus 373\ngestis contra Eutychen Constantinopoli exaratis . Id testatur in epist. 32, quae scripta est duodecime\nkal. Julii. Rursus epistola 24, qua idibus Junii praecedentis\nhaec synodalia Acta recepisse testatur. Tandem\nduodecimo kal. Junias, epist. 22, fatetur jam ad\nipsius manus pervenisse Flaviani epistolas, quibus\ncertior reddebatur de causa quam dolebat apud vos\n pravo errore commotam. Non enim plenius de hoc\nnovo errore recenter exorto se instructum potuisset\nfateri, nisi synodalia gesta una cum litteris accepisset. Quapropter maxime laudari debet S. P. studium,\nqui in rerum gravissimarum causis pluries de eodem\nnegotio expressam facit mentionem."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            This way, if the carriers of his letters were ever delayed by illness or faced an unexpected accident and had to stop their journey, those receiving the letters would still be informed about the matters through letters, messengers, and reports.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            If anything in this chapter hasn't been fully explained, it will become clearer in the following sections.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Ut videlicet si\nquandoque suarum epistolarum latores vel infirmitatibus\ndetinerentur, vel, inopinato aliquo casu essent\npraepediti, aggressum iter interrumpere cogerentur,\nilli saltem ad quos scripta dirigebat, aliis et aliis\nepistolis, perlatoribus et nuntiis fierent certiores de\nrebus quae per litterarum commercium tum tractabantur. Si quae in hoc cap. tandem occurrunt quae\ndiligenter explicata non fuerunt, luculentius ex sequentibus\nmagis magisque constabunt.",
      "voice": "Matthew"
    }
  ]
}