{
  "chunks": [
    {
      "original_latin": "CAPUT I.\n",
      "cleaned_english_translation": "<speak>\nChapter One\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Eutyches holds incorrect views on the Incarnation of Christ the Lord.</s>\n    <s>He is accused by Bishop Eusebius of Dorylaeum at the Council in Constantinople.</s>\n    <s>Despite being summoned twice more by the church fathers, he refuses to appear.</s>\n  </p>\n  \n  <p>\n    <s>In the year 448, during the consulship of Zenon and Posthumianus, Eutyches' case was brought to public and solemn judgment by the Church of Constantinople.</s>\n    <s>On November 8, thirty bishops of the metropolis gathered to resolve a dispute involving Florentius, bishop of Sardis, and John and Cossinus, bishops of Lydia.</s>\n    <s>At this gathering, Eusebius, bishop of Dorylaeum in Phrygia, presented writings containing Eutyches' blasphemies to the assembly.</s>\n  </p>\n  \n  <p>\n    <s>Eutyches, who led a monastery in Constantinople as a priest and head of the monks, outwardly appeared holy and pious.</s>\n    <s>However, influenced by misguided teachings, he was undermining the faith and monastic rule by attempting to mix the two natures in Christ after the union, claiming that one was made from two.</s>\n    <s>He initially spread these errors within his monastery, sharing them with the monks.</s>\n    <s>As he gained confidence through the support of leaders and nobles, he began sharing these ideas with friends who were open to new concepts.</s>\n  </p>\n  \n  <p>\n    <s>When this heresy was uncovered, Bishop Eusebius of Dorylaeum, who was once a friend of Eutyches, made several attempts to correct him gently.</s>\n    <s>But realizing his efforts were in vain, Eusebius accused him at the council of Flavianus to prevent this dangerous heresy from spreading further.</s>\n  </p>\n  \n  <p>\n    <s>Eusebius formally presented his accusations to the Council of Constantinople, where he participated, urging that they be read and entered into the official records.</s>\n    <s>The church fathers, after hearing the contents of the writings, requested Eusebius to visit Eutyches' monastery himself to persuade the heretic to repent and sincerely renounce his blasphemies, thus preventing greater disturbances.</s>\n  </p>\n</speak>",
      "original_latin": "Eutyches male sentiens de Christi Domini incarnatione\nab Eusebio Dorylaei episcopo in Constantinopolitana\nsynodo accusatur. Iterum et tertio a PP. in jus\nvocatus, se sistere recusat. 1. Eutychetis causa, anno Christi Domini 448, cum\nZenon et Posthumianus consulatum agebant, publico\net solemni Ecclesiae Constantinopolitanae judicio cognita\nfuit. Cum videlicet sexto idus Novembris, ibidem\ntriginta illius metropolis episcopis, ad dirimendam\nlitem Florentium inter Sardorum episcopum\net Joannem Cossinumque ejusdem Lydiae provinciae\n episcopos exortam, in unum coeuntibus, Eusebius Dorylaei\nin Phrygia episcopus quosdam libellos, Eutychetis\nblasphemias continentes, sacro coetui obtulit. Constantinopolitano monasterio tamquam presbyter\net archimandrita praeerat Eutyches, qui exterius\nsanctimoniam et pietatem profiteri simulans, pravis\nimbutus doctrinis, fide et monachali instituto abutebatur,\nEcclesiae solidissima fundamenta evertere\nconatus, utramque naturam in Christo post unitionem\ncommiscendo, atque ex duabus unam tantum\nfactam fuisse fabulando. Hos errores primo inter\nprivatos sui monasterii parietes docebat, eos monachis\ninsinuando. Tum audacior factus, ob principum\net magnatum favorem, cum amicis novarum rerum\namatoribus communicavit; ita ut comperta ejusmodi\nnequitia ab eodem Eusebio Dorylaei episcopo, cujus\ncum Eutyche amicitia intercedebat, pluries eum\namice corrigere curavit, sed tempus et operam perdere\nintelligens, illum ad Flavianum in concilium\n accusavit, ne pestifera haec haeresis in dies majores\nvires acquireret. 2. Factis igitur ab Eusebio canonicae accusationis\nlibellis, illos obtulit concilio Constantinopolitano, cui\net ipse intererat, conjurans eos relegi et inseri monumentis\nActorum. Patres autem audientes quae in\nlibellis continebantur, eumdem Eusebium semel iterumque\nrogarunt ut ipse Eutychetis monasterium\nadiret, atque ad majores commotiones praecavendas,\nhaeretico resipisci suaderet, blasphemias in quas\neruperat sincero corde exsecrando.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        The accuser disagreed with these Fathers, particularly with Flavian's suggestions, because he had often visited the monastery with unsuccessful attempts regarding this matter. To ensure the crime of heresy did not go unpunished and to maintain fairness by hearing both sides, it was decided to send John the priest and Andrew the deacon.\n    </p>\n    <p>\n        When they arrived at the monastery, they read Eutyches' petition to him and provided a copy along with the accuser's name, informing him that he was summoned to the council to defend himself. However, Eutyches completely refused to appear and address the accusation, stating it was established from the beginning that he should not leave his community, living in the monastery as if it were a tomb.\n    </p>\n    <p>\n        He also distrusted Eusebius of Dorylaeum, not recognizing him as a legitimate accuser, claiming that Eusebius, being an old enemy, had brought the accusation against him out of slander and spite. Ultimately, Eutyches admitted that he was willing to agree with and subscribe to the teachings of the Holy Fathers as defined in the councils of Nicaea and Ephesus, emphasizing his desire to examine the Scriptures, as he considered them more reliable than the Fathers' expositions.\n    </p>\n    <p>\n        Therefore, he professed to believe in one nature after the Incarnation of the Word of God-following the Birth of our Lord Jesus Christ-that this nature of God became incarnate and human. He read these propositions from a specific book. After the Fathers heard this report, and it was confirmed by Athanasius, the deacon of Basil of Seleucia, who was present as a witness, Eusebius of Dorylaeum insisted, according to legal rules, that Eutyches be summoned once more to the council.\n    </p>\n    <p>\n        A citation was sent to him through Mama and Theophilus, priests, instructing him to attend the council without delay, warning that by avoiding it, he risked being convicted in person and subjected to the severity of divine regulations. They added that it was not a reasonable justification to claim he had decided not to leave the monastery.\n    </p>\n</speak>",
      "original_latin": "At accusator\nhisce PP. et Flaviani potissimum suasionibus non\nacquievit, quod frequentius hac de causa irritis conatibus\nad monasterium perrexerat. Ne itaque haereseos\ncrimen inultum maneret, neve inaudita altera\nparte ad judicium procederetur, mittendos esse Joannem\npresbyterum et Andream diaconum decretum\nest; qui ad monasterium proficiscentes, lecto libello\nEutycheti, eidemque dato exemplari, una cum accusatoris\nnomine, denuntiarent esse ad concilium vocatum,\n ut sese purgaret. Ipse tamen occurrere et\nsatisfacere penitus abnegavit, dicens hoc sibi esse\ndecretum et definitione quadam ab initio teneri,\nut nusquam alibi a sua fraternitate egrediatur, quodammodo\nenim tamquam in sepulcro degere in\nmonasterio. Sibi quoque Eusebium Dorylaei esse suspectum,\n319 nec legitimi accusatoris partes subire\ncontendit: qui (ut ait), tamquam inimicus jam dudum\nexistens, detractionis et injuriae causa hanc accusationem\nadversus eum confecerit. Tandem fassus est Eutyches\nipse se paratum fore consentire et subscribere\nexpositioni SS. PP. qui in Nicaeno et Ephesino\nconciliis definierunt, et velle solas Scripturas scrutari,\ntamquam PP. expositionibus firmiores. Et propterea\n post Incarnationem Dei Verbi (hoc est post\nNativitatem Domini nostri Jesu Christi) unam naturam\nadorare, et hanc Dei incarnati et inhumanati. Quas propositiones ex quodam libro perlegebat. Hac\nergo relatione a PP. audita, eaque ab Athanasio, Basilii\nSeleuciensis diacono, qui tamquam testis aderat,\nconfirmata, eodem Eusebio Dorylaei efflagitante, secundo\njuxta juris regulas Eutyches ad concilium venire\nvocatur, missa ad eum per Mamam et Theophilum\npresbyteros citationis schedula, in qua ad concilium\nvenire sine mora eidem praecipiebatur: ne,\nsubterfugiens, aiebat, in faciem convinci, subjaceret\ndivinarum regularum severitati. Nec enim (addebant)\nrationalis est satisfactio dicere te decrevisse non procedere\nde monasterio ."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      As the new envoys were making their way, Eusebius stood up and shared that he had reliable information about Eutyches causing chaos by sending writings through the monasteries and stirring the monks to rebellion.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      He requested that Abraham, the presbyter of the Martyrium in Constantinople, located in the seventh district, be called to investigate these disturbances and riots more thoroughly.\n    </s>\n  </p>\n  <p>\n    <s>\n      To uncover the truth, deacons and presbyters were sent to various monasteries to investigate whether Eutyches had coerced the monks into agreeing with his false statements.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Mamas and Theophilus had already returned to the council, reporting that they encountered monks at the gates of Eutyches' monastery, who said the archimandrite was ill and could not be seen by anyone.\n    </s>\n  </p>\n  <p>\n    <s>\n      Eventually, when the reason for the new visit was understood, after various disputes, they brought the council's envoys to Eutyches.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      He, having barely seen and read the summons, replied that due to his illness and old age, he had decided not to leave the monastery.\n    </s>\n  </p>\n  <p>\n    <s>\n      In the third instance, it was decided that Eutyches should be summoned to court to uphold the rules of the canons.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Therefore, Memnon, the keeper of the sacred vessels, and the deacons Epiphanius and Germanus were called, and a new summons was sent to the accused Eutyches.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, fearing he might be seen as defiant or that the council might judge him in his absence, he attempted to deceive the council by sending a certain Abraham with two other monks to make excuses for him and, if possible, answer the charges on his behalf.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Flavian wanted to receive them kindly but promptly rejected their petition, stating that they could not represent Eutyches' case there, as it is not possible for another to speak on behalf of the accused.\n    </s>\n  </p>\n  <p>\n    <s>\n      Nevertheless, Abraham the archimandrite reportedly spoke extensively to the council's fathers in an attempt to sway them with some compassion towards Eutyches, but none of these appeals were approved by that sacred assembly of bishops, as verified from the collection of councils.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Interim cum novi legati proficiscebantur,\nEusebius, exsurgens in medio, dixit\nsibi certo esse nuntiatum Eutychetem susquedeque\nomnia vertere, volumen per monasteria dirigere, monachos\nad seditionem excitare, ad quas turbas atque\ntumultus certo certius cognoscendos interpellari petiit\n Abrahamium presbyterum Martyrii Constantinopolitani,\nquod est in septimo (hoc est in suburbio) . Dum itaque ad rerum veritatem magis explorandam\ndiaconi atque presbyteri ad varia monasteria mitterentur,\nut diligentius inquirerent an a monachis subscriptiones\npravis suis dictis consonas Eutyches extorsisset,\njam Mamas et Theophilus ad concilium\nreversi sunt, nuntiantes monachos sibi obvios ad\nportas Eutychiani monasterii habuisse, dicentes archimandritam\naegrotare, neminemque posse videre. Qui\ntandem, novi adventus causa cognita, post varias\ncontentiones, concilii legatos ad Eutychetem adduxerunt. Is ergo; vix visa atque lecta citationis schedula,\nrespondit infirmitatis atque senectutis praetextu se\ndefinitum habuisse non egredi e monasterio. 3. Tertio Eutychetem esse in jus vocandum PP. deliberarunt, ut canonum regulae apprime servarentur. Propterea accitis Memnone, sacrorum vasorum\ncustode, Epiphanio et Germano diaconis, novam schedulam\n ad accusatum Eutychetem miserunt. Veritus\ntamen is ne tamquam contumax haberetur, neve in\neum absentem concilium sententiam proferret, PP. illudere nisus est, misso quodam Abrahamio, cum\naliis duobus monachis, qui pro eo excusationes facerent\net, si fas esset, pro ipso in jus venientes, objectis\nresponderent. Flavianus hos perhumaniter excipi\nvoluit: sed horum petitionem statim rejecit,\ndicendo non posse ipsos Eutychetis causam ibidem\nagere, quia possibile non est altero accusato pro eo\nalterum dicere. Multa tamen et varia Abrahamium\narchimandritam concilii PP. dixisse, ut quadam miseratione\nerga Eutychetem flecterentur, quaeque nulla\nratione a sacro illo episcoporum coetu probata fuerunt,\njam ex Conciliorum collectione exploratum\nest . 4."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Now, let's discuss how Eutyches received the third summons, which was presented by Memnon and two other deacons. After reading the document, he explained that he had sent the priest and archimandrite Abraham to Archbishop Flavian and the council to agree on his behalf with everything stated by the holy fathers gathered at <phoneme alphabet=\"ipa\" ph=\"naɪˈsiːə\">Nicaea</phoneme> and Ephesus, as well as everything written by the blessed Cyril.\n  </p>\n  <p>\n    <s>He then used his usual excuse, claiming illness was the reason he sent Abraham instead of attending himself.</s> <s>When Memnon strongly challenged this excuse, insisting that he should come and present himself at the holy council to respond to the charges, Eutyches, realizing he was cornered, finally added that he was waiting for Father Abraham, hoping he might appeal to the Lord and the holy council.</s>\n  </p>\n  <p>\n    <s>He consulted with Memnon about not leaving the monastery until Abraham returned, but Eutyches replied that it would be better to ask the Lord Archbishop Flavian and the holy council for a delay until the following week;</s> <s>and on Monday, God willing, he would come and respond to the Lord and the holy council.</s>\n  </p>\n  <p>\n    While these discussions were taking place between Eutyches and the esteemed delegates of the council, the Fathers were engaged in the sixth session, listening to reports from those sent to various monasteries about Eutyches' attempts to incite disturbances among the monks and persuade them to agree with his erroneous statements.\n  </p>\n  <p>\n    <s>Eusebius, the one accusing Eutyches, admitted that he had learned from Mamas and Theophilus, who delivered another summons to Eutyches, that they had heard many things from the heretic that they had not declared under oath.</s> <s>Therefore, if these matters were clarified, there would be definitive evidence of Eutyches' compromised faith.</s> <s>Eusebius requested that these men be called to testify under oath on the Gospels about what they had heard.</s>\n  </p>\n  <p>\n    Only Theophilus was present at that time, as Mamas had not yet arrived to attend the session.\n  </p>\n</speak>",
      "original_latin": "Quemadmodum ergo tertiam vocationis schedulam\na Memnone et duobus aliis diaconis exhibitam\nEutyches exceperit, disserendum est. Accepta itaque\ncharta atque lecta, dixit se misisse presbyterum et\n archimandritam Abrahamium ad Flavianum archiepiscopum\net ad concilium, 320 ut ex persona sua\nconsentirent omnibus, quae dicta sunt a SS. PP. in\nNicaea et Epheso congregatis, et omnibus quae a beato\nCyrillo fuerant conscripta. Ad consuetam deinde excusationem\nconfugit, addendo infirmitate detineri,\net propterea Abrahamium archimandritam misisse. Quam excusationem, cum ferventius Memnon refelleret,\ndicendo, quia debes pervenire, et praesentare te\nin sancta synodo, et satisfacere his quibus impeteris,\n ipse se perstrictum cognoscens, demum subjecit:\nquia exspecto papam Abrahamium, forte exorabit Dominum\net sanctam synodum. Non abscedere e monasterio,\ndonec Abrahamius reverteretur, secum et cum\nEutychete Memnon consulebat. Sed Eutyches sibi\ngratius fore respondit, potius supplicari Domino\narchiepiscopo Flaviano, et sanctae synodo, quatenus\ninducias praesentis septimanae tribuerent; et secunda\nferia, volente Deo ingredior, et satisfacio Domino et\nsanctae synodo. Dum haec Eutychetem inter et laudatos\nsynodi legatos agitabantur, Patres in sexta concilii\nsessione detinebantur , eorum relationes audientes\nquos ad varia monasteria direxerant, quid,\nqualiave Eutyches molitus fuerat ad turbas in monachos\nexcitandas, eosque seducendos, ut pravis suis\ndictis subscriberent. Eusebius Eutychetis accusator\nfassus est se compertum habere Mamam atque Theophilum,\nqui alteram vocationis schedulam ad Eutychetem\ndetulere, multa ex haeretico homine audivisse,\nquae sub fide monimentorum non sunt professi. Quare si\n manifesta fierent comprobatio certa habetur de laesa Eutychetis\nfide. Hos ergo vocari Eusebius petiit, ut cum jurejurando\nsupra Evangeliorum codices quod audierunt\nnarrarent. Aderat tum solus Theophilus. Nam Mamas\nnondum ut sessioni assisteret venerat."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>When asked, Theophilus openly admitted that he had received another letter from Eutyches, summoning him to court. He expressed a desire to debate in the presence of the priest Narses, the archimandrite Maximus, and other monks.</p>\n    <p>\"In which scripture are two natures found? And furthermore, which of the holy Fathers explained that the Word of God has two natures?\"</p>\n    <p>To these questions, Mamas responded, \"It's not even found in the Scriptures.\" But Eutyches argued that the term is not found in the holy Fathers' explanations. Mamas strongly defended the idea that the two natures are preached by the holy Fathers, asserting that the Son born from Mary should be called perfect God and perfect man.</p>\n    <p>Mamas concluded his argument with this statement: \"What, then, prevents us from saying that there is one Son from two natures?\" However, Eutyches, despite being pressed by these words, stubbornly refused to agree, preferring to be deposed or suffer any other consequences rather than confess two natures in Christ after the union.</p>\n    <p>Flavian then questioned why Mamas and Theophilus had not reported this in the previous session. Theophilus replied, \"Your holiness knows that we were not sent for this reason, but only to summon the priest Eutyches. Therefore, not being asked, we thought it unnecessary to mention these things for which we had no mandate.\"</p>\n    <p>Later, when Mamas arrived, he reinforced the faith with his previous words. After the truce requested by Eutyches to come to court had ended, on the 21st of November, the Fathers gathered for the seventh session.</p>\n    <p>Even though Flavian had ordered multiple searches throughout and around the church to see if Eutyches had arrived, and they found him nowhere, eventually, the priest John reported that Eutyches was surrounded by a large group of soldiers, monks, and prefectural officials in the praetorium, who refused to let him enter the council unless the Fathers first promised to restore him personally.</p>\n</speak>",
      "original_latin": "Rogatus itaque\nTheophilus, sincere confessus est quod accepit Eutyches\nalterum commonitorium, quo in jus vocabatur,\ncoepit velle disputare, praesente Narsete presbytero,\nMaximo archimandrita, aliisque monachis. Dicebat\nenim: In qua scriptura habentur duae naturae? Deinde\nvero quis sanctorum Patrum exposuit Deum Verbum\nhabere duas naturas? Quibus interrogationibus Mamas\noccurrebat, respondens nec in Scripturis tantum haberi. At Eutyches: in sanctorum Patrum expositionibus\nvocabulum illud non jacere. Pari ratione duas a SS. PP. naturas praedicari Mamas constanter propugnabat,\ncum filius ex Maria natus perfectus Deus et perfectus\nhomo debeat appellari. Quod argumentum Mamas\nsequenti propositione clausit: Quid ergo prohibet nos\n dicere ex duabus naturis unum Filium? At Eutyches,\nquamvis hisce dictis perstringeretur, pervicacius negavit\nposse assentiri; malens potius depositioni aut\ncuicumque alii subesse malo et incommodo, quam\nduas in Christo post unitionem confiteri naturas. Quare autem in praecedenti sessione non narraverint\nMamas et Theophilus tum Flavianus sciscitatus\nest. Cui Theophilus reposuit: Scit vestra sanctitas\nquia non pro hac causa directi sumus, sed tantummodo\nvocare presbyterum Eutychen. Propter quod\nminime interrogati, superfluum putavimus haec dicere,\nde quibus mandatum non habuimus. Adveniente\npostea Mama, praecedentibus dictis fidem accrevit. 5. Absoluto interim induciarum tempore quod Eutyches\npetierat ut in jus veniret, iterum vigesima prima\ndie Novembris PP. ad septimam sessionem convenerunt. Et cum a pluribus, mandante Flaviano, per ecclesiam,\ntum circa ecclesiam perquisitum fuisset, an\nEutyches advenisset, et nullibi hunc reperiissent, tandem\nJoannes presbyter nuntiavit magna multitudine\n militum, monachorum et praefectionarum apparitorum\npraetorio circumseptum, qui eum ad concilium ingredi\npermittere recusabant, nisi prius facta promissione\nPP. restituturos ejus personam."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Great Silentiarius was also sent by the emperor, and he wanted to join the council. So, after receiving permission, he shared that he had certain written orders from the emperor meant for the holy assembly. \n  </p>\n  <p>\n    These orders emphasized the importance of maintaining peace among the Churches and preserving the faith established at the Councils of <phoneme alphabet=\"ipa\" ph=\"naɪˈsiːə\">Nicaea</phoneme> and Ephesus. Because of this, the emperor wanted Florentius, a trusted and faithful person, to be present at the council's hearing. \n  </p>\n  <p>\n    The emperor was then praised for many years, and gratitude was expressed to him. Afterwards, Eusebius, who accused Dorylaeus, and Eutyches stepped forward, and the issue was concluded. \n  </p>\n  <p>\n    After the letters of Saint Cyril to the Easterners were read, when Aetius the reader reached the part stating that Jesus Christ is perfect God and perfect man, born of the Virgin Mary according to humanity, consubstantial with the Father according to divinity, and with us according to humanity, and continued on, Eusebius declared that Eutyches disagreed with these teachings. \n  </p>\n  <p>\n    To ensure there was no doubt or suspicion of falsehood, they referred to what had been documented in the Acts. They questioned Eutyches several times, and upon receiving his public confession, they confirmed that he was promoting a new and heretical teaching against the mystery of the incarnation of our Lord Jesus Christ, which was similar to the errors of Valentinus and Apollinaris. \n  </p>\n  <p>\n    Therefore, with sorrow over his complete downfall, they removed him from every ecclesiastical rank, leadership of the monastery, and communion. These were indeed the beginnings of the Eutychian heresy, and this judgment was carefully preserved according to the rules of the canons of the Council of Constantinople; there is no doubt about that. We have described this more fully from the remaining Acts.\n  </p>\n</speak>",
      "original_latin": "Magnus quoque Silentiarius\nab imperatore missus, et ipse concilium ingredi\nexoptabat. 321 Potestate itaque huic facta\nut concilium ingrederetur, statim ab imperatore mandata\nquaedam scripto consignata accepisse sacro\ncoetui indicanda testabatur. Quarum summa illa erat,\nde Ecclesiarum pace sollicitudinem habere, et de\n custodienda fide, quae in Nicaena et Ephesina synodis\nfuerat stabilita. Qua de causa Florentium virum\nfidelem et testimoniis probatum in recta fide volebat\ninteresse illius synodi audientiae. Tum imperatori\nmultos annos acclamatum est, et gratias eidem habuerunt. Postea in medium prosilientes Eusebius\nDorylaei accusator et Eutyches, hujus causa ad exitum\nperducta est, et lectis S. Cyrilli epistolis ad\nOrientales conscriptis, cum Aetius lector ad eam partem\npervenit, in qua dicitur Jesum Christum perfectum\nesse Deum, et perfectum hominem, de Maria\nVirgine secundum humanitatem natum, Patri secundum\nDivinitatem consubstantialem, nobis vero secundum\nhumanitatem, et reliqua quae sequuntur,\nstatim Eusebius dixit Eutychen his haud assentiri. Cujus quippe rei veritas ut sine ulla ambiguitatis\nspecie vel falsitatis suspicione innotesceret, ad ea\nquae jam in Actis descripta erant provocatum est. Deinde vero pluries Eutychen interrogarunt, et illius\n publicam confessionem excipientes, plene intellexerunt\neum novum haereticumque dogma contra incarnationis\nDomini nostri Jesu Christi mysterium\ntueri, et pervicacius propugnare, non absimilem\nquidem a Valentini et Apollinaris erroribus et perversitate,\nidcirco lacrymantes et gementes perfectam\nejus perditionem, omni ecclesiastico gradu, monasterii\nprimatu et communione eum privarunt . Haec\nautem Eutychianae haereseos initia fuisse, hanc judicii\nformam religiosius secundum canonum regulas\nconcilii Constantinopolitani PP. servasse, nullatenus\ndubitandum est; quae nos quidem paulo fusius ex\nActis quae supersunt descripsimus."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>Hello, this translation will adhere to the specified guidelines to offer a clear understanding of the Latin text.</p>\n    <p>Even though it wasn't entirely necessary, the very learned and distinguished Cardinal Baronius, with his exceptional knowledge, has already reviewed everything we've discussed so far about the Council of Constantinople and the origins of the Eutychian heresy with greater precision.</p>\n    <p>Now, let's proceed to the rest.</p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Quamvis revera\nid nobis minime opus fuisset, cum doctissimus et\neminentissimus cardinalis Baronius summa eruditione\nqua pollebat majori et accuratiori studio omnia\nrecensuit quae hactenus de concilio Constantinopolitano\net Eutychianae haereseos exordiis narravimus . Ad reliqua igitur gradum faciamus.",
      "voice": "Matthew"
    }
  ]
}