{
  "chunks": [
    {
      "original_latin": "CAPUT XI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eleven\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>After the acts of the Ephesian robbery were abolished, Saint Leo wrote various letters to the Easterners.</s>\n    <s>Saint Flavian died as a martyr, and Anatolius was appointed in his place.</s>\n    <s>The Roman Pontiff did not agree to this appointment until a solemn profession of faith, according to the form he prescribed, was made.</s>\n    <s>To ensure this, he sent four legates from his side to go to Constantinople.</s>\n  </p>\n  <p>\n    <s>As soon as the great Leo received news from Hilary the deacon, the legate of the apostolic see returning to Rome, of all the events that occurred at the Ephesian robbery, he was deeply troubled and grieved by the collapse of the Catholic faith's doctrine and the universal subversion of all the Eastern Churches.</s>\n    <s>However, he did not refrain from making a judgment.</s>\n    <s>Without any hesitation, he boldly used vigilance and the rules of economy that best suited his supreme pastoral duty of the whole Church.</s>\n    <s>By his authority and benefit, he immediately aimed to counteract the many evils arising from the schemes of Chrysaphius, the blasphemies of Eutyches, and the impiety of Dioscorus.</s>\n    <s>He sought to immediately heal them and completely abolish them.</s>\n  </p>\n  <p>\n    <s>Therefore, he first annulled all the preceding acts of that predatory synod as null and void, as Pope Gelasius also clearly indicated in writing to the bishops of Dardania.</s>\n    <s>Likewise, he absolved Flavian, the pope of holy memory, condemned by the congregation, with the same consistency, since only the apostolic see did not consent.</s>\n    <s>Instead, he condemned Dioscorus, the bishop of the second see who had been accepted there.</s>\n    <s>By not consenting, he dismissed the impious synod, and for the sake of truth, he alone decreed that the Council of Chalcedon should be held.</s>\n  </p>\n  <p>\n    <s>Let no one object to me, following Launoi's opinion, that Pope Gelasius referred to ecclesiastical canons whose authority and privileges seem to indicate that only Leo the Great used the praised words.</s>\n  </p>\n</speak>",
      "original_latin": "Abolitis Ephesini latrocinii Actis, S. Leo varias epistolas\nscripsit ad Orientales. Sanctus Flavianus\nmartyrio occubuit, et in hujus locum Anatolius\nsuffectus est. R. P. non consentit in istius ordinationem,\nquoadusque solemnem fidei professionem\njuxta formam a se praescriptam non emittat. Ad hanc\nexcipiendam quatuor e suo latere mittit legatos, qui\nConstantinopolim proficiscerentur. 1. Cum primum magnus Leo, ex Hilaro diacono,\napostolicae sedis legato Romam revertente, notitiam\nhabuit omnium rerum quae in Ephesino latrocinio\n contigerunt: quamvis gravi animi sui moestitia et\ndolore urgeretur ob catholicae fidei dogma collapsum\net universalem omnium Orientis Ecclesiarum subversionem,\ntamen non se abstinuit a judicio ferendo;\nsed, absque ulla haesitatione, intrepidus ea usus est\nvigilantia et oeconomiae regulis quae maxime supremum\nipsius totius Ecclesiae pastorale munus decebant,\natque sua auctoritate et beneficio tot tantisque\nmalis Chrysaphii artibus, Eutychetis blasphemiis et\nDioscori impietate exortis, statim occurrere voluit;\nut protinus eisdem mederetur, eademque penitus\nabolerentur. Primo itaque  omnia praecedentia\nillius depraedatoriae synodi Acta, tamquam nulla atque\nirrita abolevit, ut non obscure Gelasius etiam\npapa indicavit ad Dardaniae episcopos scribendo. Itemque sanctae memoriae Flavianum pontificem (Graecorum\nintellige) congregatione damnatum, pari tenore,\nquoniam sola sedes apostolica non consensit, absolvit,\npotiusque qui illic receptus fuerat, Dioscorum, secundae\n sedis praesulem damnavit, et impiam synodum non consentiendo\nsubmovit, ac pro veritate ut synodus Chalcedonensis\nfieret sola decrevit. Nec mihi ex Launoii\nsententia objiciatur Gelasium summum pontificem\nad ecclesiasticos canones respexisse quorum auctoritate\net privilegiis dumtaxat Leonem Magnum\nusum fuisse laudata verba indicare videntur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Pope Gelasius explained how the Apostolic See, using its authority, decides whether to reject or approve actions taken in synods based on truth and justice.</s>\n        <s>He adds:</s>\n        <s>A synod conducted improperly-meaning against the Scriptures, the teachings of the Fathers, or ecclesiastical rules, which the whole Church, and especially the Apostolic See, did not accept-can be corrected by a properly conducted synod.</s>\n    </p>\n    <p>\n        <s>This means a synod conducted according to the Scriptures, the traditions of the Fathers, ecclesiastical rules, and in support of the Catholic faith and communion, which the entire Church accepted and the Apostolic See approved, could be revised.</s>\n        <s>However, a properly conducted synod should not be altered by a new synod in any way.</s>\n    </p>\n    <p>\n        <s>It is clear from the letter's context that Gelasius discussed judgments made solely by the Apostolic See without any council assembly.</s>\n        <s>The pope collected these judgments from the authentic archives of the Apostolic See or remembered them as a witness to the events involving Flavian and the Eutychians.</s>\n    </p>\n    <p>\n        <s>He became pope in 492, after Saint Leo passed away in 461.</s>\n        <s>We can hardly doubt that the Apostolic See, as a faithful interpreter and guardian of the Holy Scriptures and the teachings of the Fathers, could nullify any synod not meeting these standards, then issue decrees to other bishops so they wouldn't support what had been rejected.</s>\n    </p>\n    <p>\n        <s>It is evident that Saint Leo followed this approach, as will soon be described.</s>\n    </p>\n</speak>",
      "original_latin": "Nam\n431 S. Gelasius ipse explicavit quemadmodum\nquibusve regulis apostolica sedes insistens, ea rejicere\nconsuescat quae in synodis male gesta fuerunt,\nvel ea rata habeat et confirmet quae veritati et justitiae\nsunt consona. Addit enim: Ubi etiam consequenter\nostenditur quia male gesta synodus, id est contra Scripturas,\ncontra doctrinam Patrum, contra ecclesiasticas\nregulas, quam tota merito Ecclesia non recepit, et praecipue\nsedes apostolica non probavit, per bene gestam synodum,\nid est secundum Scripturas, secundum Patrum\ntraditionem, secundum ecclesiasticas regulas, pro fide\ncatholica et communione prolatam, quam cuncta recepit\nEcclesia, quam maxime sedes apostolica comprobavit,\n et debuerit, et potuerit immutari; bene vero\ngestam synodum juxta supradictum modum nova synodus\nnullatenus immutandam . Gelasium ergo ibidem\negisse de judiciis a sola apostolica sede absque\nulla conciliorum congregatione factis, ex totius epistolae\ncontextu est manifestum. Quorum quidem judiciorum\nmemorias pontifex colligebat ex authenticis\napostolicae sedis archiviis, vel mente retinebat tamquam\nocularis testis omnium quae in Flaviani et Eutychianorum\ncausa contigerant. Ipse enim ad pontificatum\nfuit assumptus anno 492, et S. Leo ex hac\nluce migraverat 461. Vix ergo dubitare possumus\n apostolicam sedem, fidelem sacrarum Scripturarum,\net doctrinae Patrum interpretem atque custodem, ad\nquarum normam sua judicia dirigit, potuisse in irritum\nmittere, omnem synodum quae hisce regulis non\nresponderet; atque deinde sua decreta edita patefacere\naliis episcopis, ne ratum habere auderent quod\nab ipsa fuerat reprobatum. Hanc quidem agendi rationem\nsecutum fuisse S. Leonem, constat ex mox\ndescribendis."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        As autumn returned, during the time of the annual synod in Rome, he informed the bishops and other church ministers gathered there about the poorly conducted plundering synod of Ephesus. He advised them to distance themselves from Dioscorus and the Eutychian faction in the future and instead support Saint Flavian.\n    </p>\n    <p>\n        Feeling sympathy for the unfortunate state of the Eastern Churches, he decided that a general council should be convened. Since the entire matter was entrusted to him by divine and ecclesiastical law, due to the protest of his legates and the appeals of Flavian and others, he needed to choose more effective solutions. These solutions would strengthen the weakening faith, uplift fallen bishops, condemn the stubborn and obstinate, and provide freedom to those who, out of fear of threats, had signed impious agreements, allowing them to formally reconsider.\n    </p>\n    <p>\n        For this reason, Saint Leo, gently and kindly collaborating with Emperor Theodosius, ensured that he suggested through various letters that all obstacles be removed and everything be restored to its previous state before judgment, until a greater number of priests from around the world could gather.\n    </p>\n    <p>\n        Alongside these suggestions, he included the prayers of the Western bishops, stating: <s>\"All the churches of our region, all the priests with sighs and tears, implore your kindness.\"</s> These pleas were made solely to address more easily and quickly the serious issues affecting the Eastern Churches.\n    </p>\n    <p>\n        Meanwhile, to offer some comfort to Flavian during his difficulties, he wrote to him, expressing deep compassion for the severe troubles he was facing. He shared his sorrow over the downfall of those through whom the truth was being attacked, and the very foundations of the Church were being shaken. He also informed him that he was working for the common cause so that, above all, they might achieve what would benefit the universal community of the faithful.\n    </p>\n</speak>",
      "original_latin": "Recurrente namque autumni tempore\nin quo Romae anniversaria synodus solemniter agebatur,\nepiscopis caeterisque Ecclesiarum ministris\nqui huc convenerant male gestam depraedatoriam\nEphesinam synodum indicavit, ne quisquam Dioscoro\net Eutychianae factioni in posterum communicare\nauderet, sed omnes sancto Flaviano adhaererent. Miseratus\npraeterea super infelicem statum omnium\nEcclesiarum Orientis, de generali cogendo concilio\nstatuendum esse judicavit. Etenim cum totius causae\nsumma ad ipsum omni divino et ecclesiastico jure\nesset devoluta, cum propter suorum legatorum reclamationem,\n tum propter Flaviani aliorumque appellationes,\nidcirco aptiora remedia seligere debebat,\nquae collabentem fidem firmarent, lapsos episcopos\nerigerent, contumaces et obstinatos damnarent; et\niis qui, minarum timore acti, captivas manus impiis\nsubscriptionibus praebuerant, libertatem impertirent\nad solemniter retractandum. Hac de causa igitur idem\nS. Leo, blande suaviterque cum Theodosio imperatore\nagens, variis epistolis huic insinuare curavit ut\nsublato quocumque obstaculo, juberet omnia in eum\nstatum restitui in quo fuerunt ante omne judicium,\ndonec major ex toto orbe sacerdotum numerus congregaretur. Suis hisce insinuationibus pariter Occidentalium\nepiscoporum preces adjunxit, subjiciendo:\nOmnes partium nostrarum Ecclesiae, omnes mansuetudini\nvestrae cum gemitibus et lacrymis supplicant\nsacerdotes . Ad quas supplicationes nulla alia ratione\nadducebantur, nisi ut gravissimis malis quibus\nEcclesiae Orientis angustiabantur facilius et expeditius\n posset mederi. 2. Interim quoque ut solamen aliquod Flaviani necessitatibus\npraeberet, unam epistolam ad eumdem\nscripsit, ipsi maxime compatiendo ob gravissima\nmala quibus afflictabatur, et se dolere testatur eorum\nruinas per quos veritas impugnabatur, et ipsa totius\nEcclesiae fundamenta quatiebantur. Atque illum praeterea\ncertiorem facit pro communi causa laborare, ut\nprimitus ad ea quae universitati fidelium prosint pervenire\nmereamur ."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This letter shows us that the Pope was not yet aware of Saint Flavian's death in 432.</s>\n        <s>Cardinal Baronius, supported by Quesnellus, noted that there were various rumors about the death of this holy bishop due to differing opinions among writers.</s>\n    </p>\n    <p>\n        <s>Prosper, in his Chronicle, says that Saint Flavian died a glorious death while being led into exile.</s>\n        <s>Nicephorus claims that he died three days later.</s>\n        <s>Count Marcellinus and the Greek Menologium mention that he was exiled to Epypa in Lydia, where he succumbed to weariness, pain, and torture.</s>\n    </p>\n    <p>\n        <s>The brief account of the Eutychians states similarly:</s>\n        <s>Flavian is led into exile and died at Epypa, a city in Lydia, either from a sudden or inflicted death.</s>\n    </p>\n    <p>\n        <s>The Synodical Book, chapter eighty-five, claims he was killed by kicks.</s>\n        <s>The Acts of the Council of Chalcedon accuse Barsumas the monk of the murder.</s>\n    </p>\n    <p>\n        <s>Evagrius, in Book Two of his History, chapter two, based on the testimony of Eusebius of Dorylaeum, attributes his death to Dioscorus, who is said to have attacked him with kicks, expelled him from the church, and killed him.</s>\n        <s>Indeed, no one doubts that he was badly treated under his influence, as Quesnellus says.</s>\n    </p>\n    <p>\n        <s>Many finally called Dioscorus the murderer and killer of Flavian, and another Cain, at the Council of Chalcedon.</s>\n        <s>Amid such a variety of writings, one thing is very clear:</s>\n        <s>Flavian, afflicted with beatings and exhausted by great sufferings, breathed his last.</s>\n    </p>\n    <p>\n        <s>Although the exact time of his death cannot be precisely determined, we can conjecture that it happened no earlier than the following year, 450, probably in winter, as can be easily inferred from the ordination of his successor.</s>\n    </p>\n    <p>\n        <s>Therefore, the Greeks celebrate his triumph annually on February eighteenth, the day his remains were transferred to Constantinople under Emperor Marcian.</s>\n    </p>\n</speak>",
      "original_latin": "Haec autem epistola nobis indicat\nnondum S. pontifici Flaviani 432 mortem innotuisse. Quare erudite eminentissimus cardinalis Baronius,\ncui etiam Quesnellus suffragatur, annotavit\nvariam fuisse de hujus sancti episcopi nece famam, ob\ndiversas scriptorum sententias . Prosper enim, in\nChronico, ait quod S. Flavianus inter manus eorum\na quibus in exsilium ducebatur glorioso ad Christum\nfine transivit. Nicephorus asseverat triduo post decessisse. Apud comitem Marcellinum et in Graecorum\nMenologio legimus apud Epypam Lydiae relegatum,\n ibique taedio, dolore et tormentis confectum\nexanimatumque. Quibus similia habet breviculus Eutychianistarum:\nDucitur in exsilium Flavianus et apud\nEpypam, quae est Lydiae civitas, seu superveniente\nseu ingesta morte defunctus est. Libellus synodicus,\ncap. 85, calcibus occisum dicit. Caedis auctorem,\nActa Chalcedonensis synodi Barsuman monachum\narguunt. Evagrius, lib. II Historiae, cap. 2, ex Eusebii\nDorylaei fide, Dioscoro ejus mortem tribuit, a\nquo calcibus impetitus, ab ecclesia extrusus et interfectus\ndicitur. Sane ejus impulsu (ait Quesnellus)\npessime affectum nemo dubitat. Plurimi tandem in\n concilio Chalcedonensi Dioscorum percussorem et\nhomicidam Flaviani et alterum Cainum appellarunt. In hac porro tanta scriptorum varietate unum evidentissime\nconstat, Flavianum videlicet, verberibus\naffectum maximisque aerumnis confectum spiritum\nemisisse. Et quamvis ejus mortis tempus certo definiri\nhaud possit, tamen conjicere possumus non\ncontigisse nisi anno sequenti 450, et in hieme probabiliter,\nut ex successoris ordinatione facile evinci\npotest. Graeci ergo quotannis illius triumphum celebrant\ndie 18 Februarii, qua translatio ejus Constantinopoli\nfacta est sub Marciano."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Baronius praised this proclamation recorded in the Greek Menologion:</s>\n        <s>It commemorates our holy father, the archbishop of Constantinople, Flavian, who was expelled and exiled by the impious Dioscorus and heretic conspirators.</s>\n        <s>He endured many pressures and hardships until his passing.</s>\n        <s>The Western Church also acknowledges these events on the same day.</s>\n    </p>\n    <p>\n        <s>I find it important to note that Cardinal Baronius, from the various opinions mentioned, considered the most accurate to be the one affirming Flavian's exile:</s>\n        <s>He was beaten by soldiers, bound in chains, and led away, where his victorious soul, crowned with martyrdom, departed to God.</s>\n    </p>\n    <p>\n        <s>The Roman Church held Flavian's virtues in the highest regard, and these glorious struggles for the defense of the Catholic faith are depicted in the mosaic paintings in the noble oratory of the Holy Cross.</s>\n        <s>Hilary, the legate of Saint Leo, who later became his successor on the Roman pontifical throne, built this oratory to the right of Constantine's baptistery.</s>\n        <s>Although the entire oratory was destroyed under Sixtus due to the wars threatening Italy, its memory, according to Baronius, was at least preserved in records.</s>\n    </p>\n    <p>\n        <s>Meanwhile, the Church of Constantinople, deprived of its holy pastor, was filled with grief and sadness.</s>\n        <s>This feeling intensified when they saw Anatolius appointed in the place of the deceased.</s>\n        <s>Since he had long been the apocrisiary of Dioscorus of Alexandria and was supported by the emperors, even in ecclesiastical matters, Saint Leo rightly thought he might be too inclined towards Eutyches and his faction.</s>\n    </p>\n    <p>\n        <s>However, it can be argued with several points that Anatolius, after attaining the See of Constantinople, did not adhere to Dioscorus.</s>\n    </p>\n</speak>",
      "original_latin": "Hinc laudatus\nBaronius hocce praeconium in Graecorum Menologio\ndescriptum refert: Commemoratio S. Patris nostri\narchiepiscopi Constantinopolitani Flaviani, qui, ab impio\nDioscoro et haereticis cum eo conspirantibus\nejectus atque in exsilium missus, variis pressuris et\naerumnis vexatus vita functus est. Quibus paria recinit\nOccidentalis Ecclesia eadem die. Unum denique\nminime praetermittendum censeo: nimirum, ipsum\n cardinalem Baronium, ex tot mox laudatis sententiis\neam veriorem judicasse qua affirmatur Flavianum\nperrexisse in exsilium: immo contusum verberibus\nper milites, catenis vinctum fuisse perductum,\nillicque victricem animam auctam corona martyrii,\ntriumphali pompa decoram, ad Deum migrasse. Sed\nin maximo honore Romanam Ecclesiam Flaviani virtutes\nhabuisse, hujusque gloriosa pro fidei catholicae\ndefensione certamina, produnt picturae illae musivo\nexpressae in nobilissimo S. Crucis oratorio, quod ad\ndexteram baptisterii Constantini Hilarus S. Leonis\nlegatus, et deinde istius in pontificali Romana sede\nsuccessor, construxit. Quod integrum oratorium,\netsi solo aequatum sub Sixto ob bella ingruentia in\nItalia, tamen ipsius memoria (ait Baronius) saltem\nin chartis restituta fuit . 3. Constantinopolitana interim Ecclesia sancto suo\nprivata pastore, moerore et tristitia afflictabatur. Et\neo magis, cum in defuncti locum Anatolium vidit\n subrogatum. Is namque cum jam pridem Dioscori\nAlexandrini apocrisarius fuisset, et imperatorum\npatrocinio tueretur, etiam in ecclesiasticis rebus\nadministrandis, animum in Eutychetem hujusque\nfactionem nimis propensum habere posse merito\nS. Leo arbitrabatur. Sed Anatolium post adeptam\nConstantinopolitanam sedem minime Dioscoro\nadhaesisse, pluribus argumentis demonstrari potest.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Firstly, after Dioscorus was informed that all the actions of the robber council had been formally declared null and void by Pope Leo the First and the Roman council in the year 433, he returned to Alexandria furious.</s>\n        <s>He convened a meeting with bishops and pronounced the sentence of excommunication against the supreme pontiff, committing an unimaginable act.</s>\n        <s>In this serious act, he managed to persuade only ten bishops, who were reluctant and tearful.</s>\n        <s>It is clear that Anatolius did not support him at all in this matter.</s>\n    </p>\n    <p>\n        <s>Secondly, Anatolius himself, perhaps anticipating that his election as the bishop of Constantinople would be controversial and highly suspect for many reasons to Pope Leo, humbly requested in his letters, possibly written in late May, to be accepted into communion with the apostolic see in the future.</s>\n        <s>Pope Leo, influenced by serious motives derived from the Nicene canons, might refuse to acknowledge him as legitimately elected.</s>\n        <s>It's likely that Anatolius' letter was either lost over time or remains in some secret archives.</s>\n        <s>Only a fragment of it survives in Greek and Latin in the Quesnell edition, reportedly extracted from a Royal manuscript, which provides some insight into the history we're discussing.</s>\n    </p>\n    <p>\n        <s>From this, we understand that after Flavian's death, Emperor Theodosius ensured that the clergy of Constantinople would search for someone to govern the Church.</s>\n        <s>Initially, he instructed the most religious clergy of the city to determine who was most suitable to lead, reserving the final choice for himself.</s>\n        <s>However, the emperor's directive could not easily restrain the corrupt ambitions of some individuals.</s>\n    </p>\n</speak>",
      "original_latin": "Primo videlicet, quia certior factus Dioscorus\nomnia latrocinalis synodi Acta solemniter S. Leonem\n433 cum Romano concilio abolita et irrita declarasse,\nipse irarum impotens, Alexandriam reversus,\nhabuit episcoporum conventum, in quo excommunicationis\nsententiam protulit in summum pontificem,\nidque scelus perpetravit, quod nullus perditorum\nhominum cogitasset. Ad quod gravissimum facinus\ndumtaxat decem episcopos lacrymantes et invitos\npotuit inducere. Qua occasione, pro ejus partibus\nminime Anatolium stetisse, certissimum est. Secundo\nAnatolius ipse, quasi praesentiens suam in Constantinopolitanum\n episcopum electionem minus gratam\net acceptam, quinimmo maximopere multis de causis\nsuspectam summo pontifici Leoni esse futuram, qui\ngravioribus motivis ex Nicaenis canonibus desumptis\nadductus detrectasset eum tamquam legitime electum\nhabere, et cum ipso communicare, suis et imperialibus\nlitteris, forte labente mense Maio scriptis, se\nin apostolicae sedis communionem in posterum habendum\nhumillime petiit. Anatolii enim epistolam\ntemporum injuria aut deperditam esse, aut adhuc in\nsecretioribus archiviis asservari probabile est. Illius\n dumtaxat superest fragmentum, Graece et Latine in\nQuesnelli editione, quod (ait) ex Regio ms. cod. extractum, quodque lumen aliquod nobis exhibet pro\nhistoria quam describimus. Ex eo igitur intelligimus\nquod, vita functo Flaviano, Theodosius imperator\ncuram suscepit ut Constantinopolitanus clerus inquireret\nqui eam Ecclesiam posset regere. Ac primo\n(ait) quidem demandavit religiosissimo ejusdem urbis\nclero ut ad gubernationem aptiores decernerent cum\nprobatione, sibi electionem omnium praecipui reservans. Verumtamen imperatoris mandatum non facile pravos\nambitus quorumdam motus potuit cohibere."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>There was a lot of disagreement among the electors.</s>\n        <s>With everyone divided into various factions, the emperor ordered that clergy be gathered in the royal city, even from other cities, to handle certain matters, as often happens.</s>\n        <s>The goal was to ensure that the most outstanding among them could be promoted to the bishop's dignity without any bias.</s>\n    </p>\n    <p>\n        <s>Anatolius wanted to clear himself from the accusation of ambition, which could rightly be made because of his previous close association with Dioscorus.</s>\n        <s>He explained he was elected as the chief bishop by the votes of all, not because of his own righteousness, but so that Jesus Christ might show all his patience in him, according to the Apostle.</s>\n    </p>\n    <p>\n        <s>The election was followed by ordination.</s>\n        <s>The synod of bishops residing in Constantinople proceeded without delay to ordain me.</s>\n        <s>These are the only details mentioned about Anatolius's election and ordination from the letter fragment.</s>\n    </p>\n    <p>\n        <s>It is unfortunate that the rest is missing, which would have shown that Anatolius not only sought the customary communion from Saint Leo but also especially desired that his election as the bishop of Constantinople be ratified and confirmed.</s>\n        <s>We have noted various things previously when discussing Eutyches' appeal, and we will explain again about Anatolius's letter written to the same Saint Leo after the Council of Chalcedon.</s>\n    </p>\n    <p>\n        <s>Even more regrettable is that the letter of Theodosius written in favor of Anatolius to the same supreme pontiff has completely disappeared.</s>\n        <s>We can only infer its meaning to some extent from the response of the same Saint Leo to the emperor.</s>\n    </p>\n</speak>",
      "original_latin": "Nam\ninter electores immoderata dissensione exorta, cunctisque\nhinc erga multos in varia studia scissis, iterum\nimperator jubet conquiri clericos in regia urbe, etiam\nex aliis civitatibus, ob quaedam (ita ut fit) negotia degentes,\nquo inter illos praestantior absque ullo affectu\nin episcopalem dignitatem promoveretur. Quibus verbis\nindicatum est Anatolium se purgare voluisse ab ambitus\nnota, qua juste postulari poterat ob summam\n cum Dioscoro antecedenter habitam conjunctionem. Tandem ait se omnium suffragiis fuisse in episcopum\nprimatem electum, non propter justitiam (ait) meam,\nsed ut Christus Jesus in me ostenderet omnem patientiam\nsuam, juxta Apostolum. Electionem autem ordinatio\nexcepit. Nam episcoporum Constantinopoli\nversantium synodus ad me ordinandum (subjicit) sine\nmora procederent. Haec dumtaxat de Anatolii electione\net ordinatione ex laudato epistolae fragmento indicata\nsunt. Quare maxime dolendum est quod caetera\ndesiderentur, ex quibus intelligeremus Anatolium\nnon tantum postulasse a S. Leone consuetam\ncommunionem, sed ut praesertim ratam haberet et\nconfirmare dignaretur suam in Constantinopolitanum\nepiscopum electionem, de qua re varia ipsi in antecedentibus\nannotavimus, loquentes de Eutychetis\nappellatione, atque iterum explicabimus de Anatolii\nepistola post Chalcedonense concilium ad eumdem\nS. Leonem scripta disserentes. Adhuc tamen magis\n dolendum est quod Theodosii epistola in Anatolii\ngratiam ad eumdem summum pontificem scripta\nprorsus interciderit. Cujus sensa dumtaxat colligere\naliqua ratione possumus ex ejusdem S. P. ad ipsum\nimperatorem rescripto."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Noticing this, Baronius said:</s>\n        <s>\"Although he was unfortunately misled by Eutyches and Dioscorus, he accepted the condemnation of Flavian.</s>\n        <s>However, he did not fall so far into impiety as to completely disregard the authority of the Roman Church.</s>\n        <s>On the contrary, understanding that this seat is the head of all, he believed that Anatolius-appointed by Dioscorus to replace Flavian-should not be accepted until he was approved by the Roman Pontiff.</s>\n        <s>He wrote to Saint Leo to inquire about his will and seek his guidance.</s>\n        <s>He added that this can be proven precisely from the letter of the Holy Father, which we shall discuss shortly.</s>\n    </p>\n    <p>\n        <s>However, a significant question arises if we compare this letter from the Pope with the previous letter from Anatolius.</s>\n        <s>It seems somewhat clearly indicated by the words of the Holy Father that Anatolius had not yet been initiated by sacred episcopal ordination, as he withheld his consent for his ordination and required a profession of faith;</s>\n        <s>just as we read in the first chapter of the summary of this letter.</s>\n        <s>We also see this more clearly from the words of Leo:</s>\n    </p>\n    <p>\n        <s>\"But so that I might not seem to have acted against the Catholic defense, I thought nothing should be written hastily either way about the ordination of the one who began to preside over the Church of Constantinople, not denying affection, but awaiting the manifestation of Catholic truth.\"</s>\n    </p>\n    <p>\n        <s>These words could indeed be interpreted, without forcing the meaning, to suggest that Anatolius had not yet been ordained but was only elected as bishop;</s>\n        <s>and then awaited the consent of the Roman Pontiff to receive the gift of sacred ordination.</s>\n        <s>However, this explanation does not align with Anatolius' words, in which he admitted that the synod of bishops present in Constantinople proceeded without delay to ordain him.</s>\n    </p>\n</speak>",
      "original_latin": "Ad quod animadvertens Baronius\nait: Etsi infelix ab Eutychete atque Dioscoro\ndeceptus, et in transversum actus, ratam habuit Flaviani\ndamnationem, haud tamen eo impietatis profundo\ndemersus est, ut auctoritatem R. Ecclesiae\ncontemnendam prorsus existimarit: immo eamdem\nsedem omnium caput intelligens, non prius Anatolium\na Dioscoro in locum Flaviani suffectum recipiendum\nputavit, quam ab ipsius R. P. probaretur\nassensu, deque his litteras daret ad S. Leonem, exploraturus\nejus voluntatem, et auxilium imploraturus. Addit id exacte probari ex S. P. epistola, de\nqua mox dicturi sumus. Gravis tamen quaestio excitabitur,\nsi hanc S. pontificis epistolam cum praecedentis\nAnatolii epistolae fragmento conferamus. 434\nNondum enim Anatolium fuisse sacra episcopali ordinatione\n initiatum, non obscure indicare videntur S.\npontificis verba, qui suum consensum ad ordinationem\nillius suspendit, et fidei professionem exigit; quemadmodum\netiam legimus in primo capite synopsis hujus\nepistolae. Sed clarius id etiam eruimus ex ipsis Leoninis\nverbis: Sed ne (ait) in praejudicium catholicae\ndefensionis viderer egisse, de ordinatione ejus qui Constantinopolitanae\ncoepit Ecclesiae praesidere nihil interim\nin alterutram partem temere scribendum putavi, non\ndilectionem negans, sed manifestationem catholicae veritatis\nexspectans . Quae sane verba etiam absque\n violenta interpretatione explicari possent Anatolium\nnondum fuisse ordinatum, sed electum episcopum\ntantummodo fuisse; et tum Romani pontificis consensum\nexspectasse, ut sacrae ordinationis donum\nobtineret. Sed isthaec explicatio minime cohaeret\nAnatolii verbis, quibus fassus est episcoporum synodum\nConstantinopoli versantium sine mora ad\neum ordinandum processisse."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        To reconcile the meanings of both letters, I believe one of two things must be affirmed: either the emperor wrote to Saint Leo immediately after Anatolius was elected as bishop and before he was ordained by the bishops. He confidently assumed this ordination would not be rejected by the Roman Pontiff. With the same determination that led him to secure Anatolius's election, he acted quickly so that a council would ordain him. This suggests that the fragment of Anatolius's letter was misplaced in the Quesnellian edition and should have been placed after Theodosius's letter.\n    </p>\n    <p>\n        Whatever might be said about this very ambiguous issue, I believe it is not relevant to our purpose. Especially since the rights of the apostolic see remained completely intact and were preserved through Leo's careful handling. He hesitated to consent to Anatolius's ordination until he had obtained certain and solemn testimonies about the new bishop's integrity and sincerity of faith, as well as about those with whom he had communion. Therefore, while respectfully dealing with the emperor and maintaining the majesty and authority of the pontifical dignity, he asks the emperor not to be displeased with his hesitation, saying:\n        <s>\n            \"I beseech your clemency to bear this patiently; so that when he has demonstrated himself as we desire concerning the Catholic faith, we may rejoice more abundantly and securely in his sincerity.\"\n        </s>\n    </p>\n    <p>\n        To remove any negative suspicion and the cause of the entire difficulty, he seeks to address it by not demanding anything burdensome but invites him to something that no Catholic can refute. He asks Anatolius to recall the doctrine of the Greek and Latin Fathers on the mystery of the Incarnation, by which the Nestorian heresy had already been condemned, and to simultaneously revisit what was preached by Cyril, Bishop of Alexandria, in the exposition of the Nicene faith, which the archives of the apostolic see received from him.\n    </p>\n</speak>",
      "original_latin": "Quare, ad utriusque\nepistolae sensa concilianda, alterutrum esse affirmandum\narbitror: nimirum, imperatorem ad S. Leonem\nscripsisse statim post Anatolii in episcopum electionem,\net antequam ab episcopis ordinaretur; sibique\nfidenter fuisse blanditum, haudquaquam hujus ordinationem\nR. P. fore reprobaturum, et idcirco eodem\nspiritu quo motus fuerat ad procurandam Anatolii\nelectionem paulo post egisse ut synodus eum ordinaret. Ex qua animadversione illud alterum necessario\nconsequitur, videlicet fragmentum illud epistolae\nAnatolii extra suam sedem in Quesnelliana editione\n esse collocatum, et propterea post Theodosii epistolam\ndebuisse locum obtinere. 4. Quidquid vero de praesenti valde ambigua quaestione\ndici possit, haud ad nostrum arbitror pertinere\ninstitutum. Potissimum cum apostolicae sedis jura\nintegre salva custodita manserint ex Leonis agendi\noeconomia, qui suspensus haesit in assensu dando\nAnatolii ordinationi, quoadusque certa atque solemnia\ntestimonia non obtinuisset, cum de novi episcopi\nprobitate et fidei sinceritate, tum etiam de\niis cum quibus communionem habebat. Reverenter\nigitur agens cum imperatore, simul pontificiae dignitatis\nmajestatem auctoritatemque tenens et exercens,\npetit ut imperator ipse aegre non ferat ipsius\nanimi suspensionem, dicendo: Quod aequanimiter\nferat obsecro vestra clementia; ut cum talem se erga\nfidem catholicam qualem cupimus approbarit, de sinceritate\nipsius copiosius et securius gaudeamus. Quare\nad abjiciendam quamcumque sinistram suspicionem,\noccasionem totius difficultatis quaerit amovere, non\n ardua exigendo, sed eum invitat ad id quod nullus\ncatholicorum potest refutare. Videlicet, petit ut Anatolius\nin suam mentem revocet Graecorum et Latinorum\nPP. de incarnationis mysterio doctrinam, ex\nqua Nestoriana haeresis fuit jam condemnata; relegat\nsimul quae a Cyrillo Alexandrino episcopo praedicata\nfuere in Nicaenae fidei expositione, quamque ab eo\nmissam apostolicae sedis scrinia susceperunt."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Ephesinae.</s>\n    <s>\n      He mentioned that the synodal acts of Ephesus should be reviewed, where testimonies from Catholic priests about the incarnation of the Lord were included and cited by Cyril, of holy memory, against the impiety of Nestorius.\n    </s>\n    <s>\n      He also insisted on reviewing my letter, known as the twenty-fourth to Flavian, which aligns completely with the piety of the Fathers.\n    </s>\n    <s>\n      When he understands that this is sought for his benefit, he should fully embrace the opinions of the Catholics; so that in four hundred thirty-five, he may openly declare the sincere profession of the common faith with full subscription before all the clergy and the entire people, to be shared with the apostolic see and all priests and churches.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      However, since all these actions could have been deceitful and merely superficial by Anatolius, whose faith was rightfully suspect to the apostolic see, the Roman pontiff, due to the great distance, took every precaution to avoid being deceived.\n    </s>\n    <s>\n      He advised the emperor to ensure Anatolius would send the writings of the Constantinopolitan bishops to us as soon as possible, clearly stating that if anyone believes or asserts anything different about the incarnation of the Word of God than what all Catholics and my profession declare, they should be separated from his communion, allowing us to rightfully extend brotherly love in Christ to him.\n    </s>\n    <s>\n      Saint Leo demanded these conditions from Anatolius and clearly added that he should pronounce anathema on Dioscorus, Eutyches, and all their followers.\n    </s>\n    <s>\n      The faith of Anatolius, the bishop of Constantinople, needed to be examined to remove any ambiguous or opposing suspicion from the pontifical mind.\n    </s>\n    <s>\n      Therefore, without delay, he decided to send four legates of proven integrity to Constantinople, who would receive his profession, entirely in line with the pontifical instructions, to determine whether the new bishop should be considered worthy of communion with the apostolic see.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Ephesinae\n(ait) etiam synodi gesta recenseat, quibus contra Nestorii\nimpietatem a sanctae memoriae Cyrillo inserta et\nallegata sunt de incarnatione Domini catholicorum testimonia\nsacerdotum . His addit ut non sperneret\netiam recensere meam epistolam (intellige 24 ad Flavianum)\nquam pietati Patrum per omnia concordare reperiet. Cumque a se hoc quod eidem profuturum sit expeti\ndesiderarique cognoverit, catholicorum sententiis toto\ncorde consentiat; ita ut 435 sinceram communis fidei\nprofessionem absolutissima subscriptione coram omni\nclero et universa plebe declaret, apostolicae sedi et universis\n sacerdotibus atque Ecclesiis publicandam. 5. Quia vero haec omnia subdole dumtaxat atque\napparenter ab Anatolio, cujus fides merito apostolicae\nsedi suspecta erat, potuissent praestari, quin Rom. pontifex ob locorum summam distantiam gestorum\nveritatem certo cognosceret, omnem curam adhibuit\nne falleretur, suggerendo imperatori, videlicet, cum\nAnatolio agere ut quamprimum (ait) ad nos Constantinopolitani\nepiscopi, qualia debent probati et catholici\nsacerdotis, scripta perveniant, aperte scilicet atque lucide\nprotestantia quod si quis de incarnatione Verbi\nDei aliud aliquid credat, aut asserat, quam catholicorum\nomnium et mea professio protestatur, hunc a sua\n communione secernat, ut ei fraternam in Christo charitatem\nmerito possimus impendere . Haec S. Leo ab\nAnatolio exigit, quibus plane illud addidit, ut in Dioscorum,\nEutychetem et omnes ejus sectarios pronuntiaret\nanathema . Quae quidem Anatolii Constantinopolitani\nantistitis fides ita exploranda erat, ut\nomnis ambigua aut contraria suspicio a pontificio\nanimo removeretur. Idcirco, nulla mora interposita,\nquatuor probatae vitae e latere legatos Constantinopolim\nmittere decrevit, qui ejusdem professionem exciperent,\npontificiis instructionibus omnino consonam,\nut exinde dignosceretur num novus episcopus\napostolicae sedis communione dignus esset habendus."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Regarding this important mission, Emperor Theodosius received advice in this letter with the following words:\n        </s>\n        <s>\n            \"To achieve a quicker and fuller effect through the faith of your clemency with the Lord's help, I have sent to your piety my brothers and fellow bishops Abundius and Asterius, along with the priests Basil and Senator, whose devotion I trust.\n        </s>\n        <s>\n            Through them, and with the instructions we have sent, you can honorably recognize the nature of our faith.\n        </s>\n        <s>\n            If the bishop of Constantinople wholeheartedly agrees with this same confession, we can confidently rejoice in the peace of the Church, ensuring nothing remains unclear to avoid unnecessary suspicions.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, he did not just demand any profession of faith from Anatolius, but one that precisely matched the instructions of the legates and the formula he himself had written and presented to the new bishop.\n        </s>\n        <s>\n            Anatolius then had to solemnly bind himself by oath before all the clergy and the people of Constantinople to uphold and profess it perpetually.\n        </s>\n        <s>\n            Thus, it is unnecessary to recount here the supreme pontiff's rights in the Eastern Churches, as this manner of action clearly indicates the highest and greatest authority, known to all.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, the subsequent parts of that letter reveal that Leo had directed the mission of these legates toward another goal:\n        </s>\n        <s>\n            If some indeed dissent from the purity of our faith and the authority of the Fathers, may your clemency allow a universal council within Italy, as the synod that convened in Rome for this reason has requested with me.\n        </s>\n        <s>\n            So that when all those who have fallen, either through ignorance or fear, gather together, remedies of correction can be applied.\n        </s>\n        <s>\n            Anyone who considers this statement will clearly understand that Leo was led to prescribe a general synod for no other reason than to offer remedies of correction, with priestly authority, to all those who had fallen.\n        </s>\n    </p>\n</speak>",
      "original_latin": "De hac quippe solemni legatione eumdem Theodosium\nimperatorem in eadem epistola hisce verbis admonuit:\nUt autem salubribus curis velocior pleniorque,\nauxiliante Domino, per vestrae clementiae fidem praestetur\neffectus, ad pietatem vestram fratres et coepiscopos\nmeos Abundium, et Asterium, sed et Basilium, et\n Senatorem presbyteros, quorum mihi devotio est probata,\ndirexi, per quod quae nostrae forma sit fidei, manifestatis\ninstructionibus quas misimus, possitis dignanter\nagnoscere. Ut si Constantinopolitanus antistes in\neamdem confessionem toto corde consentit, securi (ut\ndignum est) de Ecclesiae pace laetemur, neque aliquid\nresidere videatur ambiguum, ut de superfluis forsitan\nsuspicionibus laboremus. Non ergo quamcumque fidei\nprofessionem ab Anatolio exigebat, sed eam quae\nadamussim responderet legatorum instructionibus, et\nformulae a se ipso conscriptae, et novo episcopo propositae;\nqui deinde etiam sub jurejurando se obstringere\ndebebat solemniter coram universo clero et Constantinopolitana\nplebe ad eam perpetuo servandam et\nprofitendam. Qualia ergo fuerint summi pontificis\njura in Orientalium Ecclesiis, non est opus hic recenseamus,\ncum ex ejusmodi agendi ratione summam et\nmaximam auctoritatem indicante plenissime omnibus\ninnotescant. 6. Horum tamen legatorum missionem ad alium\n etiam scopum Leonem direxisse, sequentia illius epistolae\npatefaciunt: Sin vero aliqui a puritate nostrae\nfidei atque a Patrum auctoritate dissentiunt, concilium\nuniversale intra Italiam, sicut synodus quae ob hanc\ncausam Romae convenerat mecum petit, clementia vestra\nconcedat, ut in unum convenientibus omnibus his qui\naut ignorantia aut timore prolapsi sunt, correctionis\nremediis consulatur. Qui sane ad hocce dictum animadvertere\nnon recuset, apprime intelliget nulla alia\nde causa Leonem ad praescribendam generalem synodum\nadductum fuisse, nisi ut, convenientibus in\nunum omnibus prolapsis, correctionis remedia sacerdotali\nauctoritate iisdem praeberentur."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, Flavian's appeal didn't require a general synod to be held, nor did his removal from ecclesiastical matters, as Galla Placidia notes, prompt such a need. The Pope of Rome couldn't have been motivated to request it in 436 for these reasons, especially since Flavian had already passed away by then, and a new bishop had taken the Constantinopolitan throne.\n    </p>\n    <p>\n        From this, we gain new points to support the previous discussions mentioned in earlier chapters. The same supreme pontiff wrote another letter to Pulcheria Augusta, summarizing that he awaits Anatolius's declaration of faith, has sent legates to the East, and stresses that scandals need to be resolved through a general council.\n    </p>\n    <p>\n        Therefore, if this letter is compared with the one written to Theodosius, you'll see they differ only in wording. At the end, he appeals to the clemency of Augusta, urging her support to convene a universal council of priests in Italy, so that, with deception removed, it becomes clear what should be either restrained or healed through deeper discussion.\n    </p>\n    <p>\n        Meanwhile, we believe it's important to carefully examine why Pope Saint Leo hesitated in granting assent to Anatolius, who had already been appointed to the bishopric of Constantinople, and delayed writing to him, not out of a lack of affection, but while waiting for the manifestation of Catholic truth.\n    </p>\n    <p>\n        We mentioned earlier that this suspension in the Pope's mind arose from many causes. However, Saint Leo explicitly revealed two of these in another letter to the archimandrites of the Constantinopolitan monasteries, found in Quesnel fifty-three. In this letter, he states that he's troubled by anxiety, which makes him fear that the wickedness of Eutyches, which should have been eradicated, might, over time, become more persistent and widespread.\n    </p>\n</speak>",
      "original_latin": "Non ergo synodum\ngeneralem fieri Flaviani appellatio postulabat;\nnon ipsius a rebus ecclesiasticis expulsio, ut ait Galla\nPlacidia . Nec enim ab hisce causis Romani pontificis\nanimus ad eam postulandam 436 moveri potuisset,\ncum Flavianus eo temporis intervallo hominem\njam exuisset, et in Constantinopolitanum thronum\n novus episcopus esset suffectus. Quare nova\nargumenta colligimus ad roborandas praecedentes\nExercitationes, superioribus in capitibus conscriptas. Praecedenti epistolae, aliam non absimilem idem\nsummus pontifex scripsit ad Pulcheriam Augustam,\nin cujus synopsi totius textus summa legitur. Ejusmodi\nenim est: Anatolii professionem fidei se exspectare;\nlegatos a se missos in Orientem; per concilium\ngenerale removenda esse scandala. Haec ergo epistola,\nsi cum praecedenti scripta ad Theodosium conferatur,\nambas verbis dumtaxat inter se differre notum erit;\net in fine ipsius Augustae clementiam pulsat, ut, ipsa\nannitente, jubeatur universale concilium sacerdotum\n intra Italiam haberi, quo, remota arte fallendi, tandem\npateat quid altiore tractatu aut coerceri debeat aut\nsanari . 7. Diligentius interim inquirendum esse arbitramur\ncur. S. Leo summus pontifex suspensus haeserit in\nassensu praebendo Anatolio jam ad episcopatum Constantinopolitanum\nassumpto, distuleritque ad eum\nscribere non dilectionem negans, sed manifestationem\ncatholicae veritatis exspectans. Hanc pontificii animi\nsuspensionem ex multis causis originem habuisse superius\nindicavimus. Duas tamen inter caeteras idem\nS. Leo expresse patefecit in alia epistola ad archimandritas\nmonasteriorum Constantinopolitanorum\nscripta, quae apud Quesnellum 53 est. Alias vero 34. In hac quippe epistola se laborare sollicitudine asseverat,\nquae eum metuere compellit ne improbitas Eutychiana,\nquae in suis fuerat amputanda principiis, processu\ntemporis fieret pertinacior et latior."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Fear spread due to the actions of the new bishop of <phoneme alphabet=\"ipa\" ph=\"ˌkɒnstænˈtɪnəpoʊl\">Constantinople</phoneme> and those who had consecrated him.</s>\n        <s>They failed to inform us about the errors that were suppressed or renounced, acting as if there had been no scandal or offense in that Church.</s>\n        <s>It was as if the bishop's merit shouldn't have been demonstrated by teaching things contrary to Catholic beliefs.</s>\n    </p>\n    <p>\n        <s>Thus, Saint Leo was merely informed about <phoneme alphabet=\"ipa\" ph=\"ænəˈtoʊliəs\">Anatolius</phoneme>'s ordination.</s>\n        <s>Neither the emperor nor the bishops who gathered for Anatolius's ordination provided an honest report to the apostolic see about the state of the Church of Constantinople, nor did they give a true testimony about the faith, merits, and qualities of the newly elected bishop.</s>\n    </p>\n    <p>\n        <s>The bishop not only intended to communicate with the Roman pontiff but also requested that his election and ordination as bishop be considered canonical.</s>\n        <s>To prevent the examination of the truth from dragging on with excessive delays, as often happens between distant regions, and to avoid acting rashly or confirming anything that could harm the cause of faith and the rights of the Roman see, Saint Leo decreed that a formal delegation be sent.</s>\n    </p>\n    <p>\n        <s>He entrusted four very reputable men with sufficient instructions from the paternal authorities.</s>\n        <s>He added, \"In all things, dearest brothers, we wish for your diligence and care to assist them.\"</s>\n    </p>\n    <p>\n        <s>Confident in the faith and teaching of the praised archimandrites, whom he knew loved the truth greatly, he urged them with these honorable words to expend efforts for the cause of faith, praising the sacrament of the Catholic faith and the authority of the Roman see:</s>\n        <s>\"And therefore, you who are justified by faith because you love the Catholic truth, and have been taught about the unique sacrament of human salvation through the Holy Spirit, collaborate with us and strive with as much devotion as you can, so that, with falsehood destroyed and the strength of faith defended, we may enjoy God's peace securely throughout the world.\"</s>\n    </p>\n</speak>",
      "original_latin": "Animi timor\naugebatur ex Constantinopolitani novi episcopi et\neorum qui illum consecraverant agendi ratione: Qui\n praeter id, ait, quod ad ordinationem novi antistitis pertinebat,\nnihil nobis de compressis vel abdicatis erroribus\nindicarunt, quasi in illa Ecclesia nullum scandalum,\nnulla exstitisset offensio, aut non hinc praecipue fuerit\nordinati meritum demonstrandum, si aliena a se quae\ncatholicorum sensibus sunt adversa docuisset. Admonitus\nergo dumtaxat fuerat S. Leo de Anatolii ordinatione,\nquin imperator, vel episcopi qui ad Anatolium\nordinandum convenerant, apostolicae sedi sinceram\nfecissent relationem de Constantinopolitanae Ecclesiae\nstatu, et sincerum dedissent testimonium de fide,\nmeritis qualitatibusque novi antistitis electi, qui non\nsolum cum Romano pontifice communicare intendebat,\nsed ulterius petebat ut ipsius electio et ordinatio\nin episcopum tamquam canonica haberetur. Quare\nne, quod, ait S. P., inter longinquas regiones accidere\nsolet, in nimias dilationes tenderet veritatis examen,\natque nequidquam temere ageret, neve aliquod ratum\nhaberet quod fidei causae et Romanae sedis juribus\n obesset, solemnem illam legationem decrevit, probatissimis\nillis quatuor viris data sufficienti paternarum\nauctoritatum instructione. Quos (subjicit) in omnibus,\nfratres charissimi, diligentia ac sollicitudine vestra cupimus\nadjuvari. Confisus tandem in fide, doctrina\nlaudatorum archimandritarum, quos noverat maxime\ndiligere veritatem, eos ad labores pro fidei causa impendendos\nhisce honorabilibus verbis hortatur, catholicae\nfidei sacramentum et Romanae sedis auctoritatem\ncommendando: Et ideo vos, qui justificamini\nper fidem quia catholicam diligitis veritatem, et de singulari\nsacramento salutis humanae per Spiritum sanctum\nestis edocti, collaborate nobiscum, et quanta potestis\ndevotione satagite, ut, falsitate destructa, et fidei soliditate\ndefensa, secura per totum mundum Dei pace potiamur. 8."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, Leo, who was deeply committed to strengthening the Catholic faith and ensuring peace within the Eastern Churches, hadn't yet taken all the necessary steps by the year 437. This was despite having written letters to Theodosius, Pulcheria, and the Constantinopolitan archimandrites, and continuously working toward a positive resolution of this matter.\n    </p>\n    <p>\n        With four legates already on their way to Constantinople, the holy pope wrote additional letters. He addressed one to the priest Martin and others to his colleagues, as noted by Quesnellus in the margin, commending them for enduring hardships in defense of the truth-a truth whose unity transcends distances. He stated that he sent his legates to bolster the resolve of devoted minds and encouraged them to blend care and counsel with their pious efforts.\n    </p>\n    <p>\n        Soon after, he penned another letter to two priests, Faustus and Martin. Whether this Martin was the same as in the previous letter, I won't speculate, but it seems likely that he was the same priest. Thus, the supreme pontiff wanted these priests to partake in his efforts for the care of the universal Church.\n    </p>\n    <p>\n        Believing the legates already in Constantinople had received comprehensive instructions, he said, \"Now, through our son Maximinus, the count, we continuously encourage you in conversations, so that, with the Lord's favor, as the freedom of Catholics has greatly increased, you may take spiritual courage against the forerunners of the Antichrist.\"\n    </p>\n    <p>\n        With these concluding words, he aimed to criticize Nestorius and Eutyches, as the holy pope immediately elaborated in the following chapter. However, Leo didn't specify how the freedom of Catholics had increased, from which the praised priests were to draw spiritual courage against the forerunners of the Antichrist.\n    </p>\n</speak>",
      "original_latin": "Leoni tamen vehementer fidei catholicae firmitatem\net Orientalium Ecclesiarum tranquillitatem\noptanti nondum omnes praecautiones, 437\net necessaria media adhibuisse videbatur, si praeter\n epistolas ad Theodosium, Pulcheriam et archimandritas\nConstantinopolitanos scriptas, adhuc usque\nad felicem hujus causae exitum non laborasset. Quare,\nConstantinopolim versus sollicite itinerantibus jam\nquatuor legatis a se missis, ipse S. pontifex alias et\nalias epistolas scripsit. Alteram nimirum ad Martinum\npresbyterum, et reliquas ejusdem collegas, ut ex\nipsius contextu ad marginem Quesnellus ipse merito\nannotavit, quos laudat propter mala ab ipsis in veritatis\n defensionem perpessa, cujus veritatis unitatem\nlocorum spatia non scindunt. Atque tandem protestatur\nsuos legatos misisse ad roborandam fortitudinem\nsanctarum mentium, quorum pio operi ut curam atque\nconsilium adjungant hortatur . Aliam pariter non\nmulto post scripsit ad duos presbyteros Faustum et\nMartinum. An vero Martinus, cui nova haec epistola\ninscribitur, idem sit cum Martino cui praecedens data\nest, non judicabo . Valde probabile tamen est\nunum et eumdem fuisse hujus nominis presbyterum. Hos ergo presbyteros summus pontifex suorum laborum\nquos pro cura universalis Ecclesiae impendebat\nconsortes habere volebat. Et sibi persuadens jam a\nlegatis tum Constantinopolim commorantibus plenissimam\nomnium agendarum rerum instructionem habuisse:\nAdhuc nunc (ait) per filium nostrum Maximinum\ncomitem continuatim vos colloquiis cohortamur,\nut quia propitio Domino multum catholicorum est aucta\nlibertas, sumatis constantiam spiritualem contra Antichristi\npraecursores. Hisce verbis postremis impetere\n et exagitare voluisse Nestorium et Eutychetem, ipse\nS. P. immediate post in subsequenti capite explicavit. Quemadmodum ergo aucta esset catholicorum\nlibertas, ex qua laudatos presbyteros sumere oportebat\nconstantiam spiritualem contra Antichristi praecursores,\nS. Leo non indicavit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, we had to look for information from other sources to show what Quesnellus completely left out. We found that the freedom of Catholics increased for two main reasons.\n  </p>\n  <p>\n    <s>The first reason was during the severe schism in the East, where the bishops of Egypt, Thrace, and Palestine sided with Dioscorus, while the Eastern, Pontic, and Asian regions supported Flavian and the Catholics.</s>\n    <s>This is noted by Liberatus the deacon in his \"Breviary,\" chapter twelve.</s>\n  </p>\n  <p>\n    <s>The emperor didn't resolve the schism after Flavian's death until he seriously considered the troubles facing the Eastern Churches.</s>\n    <s>Initially influenced by Pulcheria's excellent teachings, he was later swayed by the eunuch Chrysaphius and his wife Eudocia.</s>\n    <s>This led to numerous significant problems in the East, giving favor and support to heretics, schismatics, and plunderers at that time.</s>\n  </p>\n  <p>\n    <s>However, enlightened by divine light, he realized he had been deceived by the eunuch's cunning and his wife Eudocia's schemes.</s>\n    <s>He decided to atone for his wrongdoing by following Pulcheria's new and holy suggestions.</s>\n    <s>Since he couldn't reverse Saint Flavian's death, he directed his anger towards Chrysaphius.</s>\n  </p>\n  <p>\n    <s>As Nicephorus reports, he first stripped Chrysaphius of his dignity and possessions, exiling him to an island where he reportedly perished in the waves during the journey.</s>\n    <s>Cedrenus also mentions him, stating that he was killed by Jordanes, partially supported by Marcellinus Comes, who says:</s>\n    <s>\"Pulcheria handed over this most unjust eunuch Chrysaphius to Jordanes, the son of John, who killed him deceitfully, and Jordanes repaid the favor.\"</s>\n  </p>\n</speak>",
      "original_latin": "Propterea ex aliis\nmonumentis id exquirere nobis opus fuit, ut lectoribus\nid patefaceremus, quod Quesnellus annotare\nprorsus praetermisit. Duplici ergo titulo catholicorum\nlibertatem auctam fuisse intelligimus. Primus fuit\nquod, perdurante in Oriente gravissimo schismate\nquo Aegyptii, Thraces, Palaestini episcopi Dioscorum\nsequebantur, Orientales, Pontici, Asiani, partes Flaviani\net catholicorum tenebant, ut ait Liberatus diaconus\nin Breviario, c. 12, nec schisma illud post Flaviani\nnecem imperator vidisset abolitum, nisi secum\nad mala quae Orientalium Ecclesiis obvenerant serio\nrecogitare coepisset. Qui cum jam pridem optimis\ninstitutionibus a Pulcheria imbutus fuisset, deinde,\n moribus, in Ecclesiae perniciem, depravatus a Chrysaphio\neunucho et Eudocia conjuge, occasionem dederat\ntot tantisque malis in Oriente gliscentibus, ob\nfavorem atque praesidium haereticis, schismaticis atque\npraedonibus usque ad illud tempus praestitum. Verumtamen divino illustratus lumine, se spadonis\nastutia et Eudociae conjugis artibus deceptum comperit. De admissi ergo sceleris expiatione in posterum\nnovis sanctissimae Pulcheriae insinuationibus facienda\ndeliberavit. Quare cum S. Flaviani necem\nreparare non posset, in Chrysaphium omnem suum\neffudit furorem. Itaque primum illum dignitate, mox\netiam substantia omni exspoliatum in insulam quamdam\nrelegavit, ut Nicephorus tradit, qui eumdem\ninter navigandum haustum fluctibus narrat. Sed de\neo quoque verba faciens Cedrenus, a Jordane interfectum\nfuisse asseverat; cui Marcellinus comes suffragari\nex parte videtur, qui ait: Pulcheria autem\ninjustissimum istum eunuchum Chrysaphium Jordani\ntradidit Joannis filio quem ille dolo necaverat, atque\n Jordanes vicem rependit ."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Theodosius had already demonstrated signs of repentance.</s>\n        <s>He harshly criticized his wife, Eudocia, blaming her for the troubles in the East, and sent her to Jerusalem to do penance.</s>\n        <s>He took several other actions as noted by Nicephorus.</s>\n        <s>However, Baronius rightly cautions that Nicephorus may have been mistaken in claiming that Theodosius ordered the sacred body of Flavian to be transferred to Constantinople in a solemn procession.</s>\n        <s>This transfer is well-documented as being decreed by Marcian.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>At present, it's unnecessary to delve into the specifics of how these events occurred.</s>\n        <s>Since nothing else relevant to Pope Leo's approach comes to mind, we will wrap up this segment here.</s>\n        <s>There is a short letter written to Priest Faustus, where Saint Leo commends his faith and encourages his diligence.</s>\n        <s>However, it's unclear if this letter should be connected to the previous matters, as the text doesn't mention the issues to be addressed in Constantinople by the envoys, nor is it possible to determine this from the absent consular date.</s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>Regarding the synod in Constantinople, where Anatolius made a solemn profession of faith, and Saint Leo the Great's actions before the Council of Chalcedon, we will cover these in the next chapter.</s>\n    </p>\n</speak>",
      "original_latin": "Alia quoque poenitentiae\n438 argumenta idem Theodosius jam exhibuerat,\nEudociam conjugem tamquam alteram omnium Orientis\nmalorum originem acri objurgatione exagitavit,\net ad poenitentiam agendam Hierosolymam misit, atque\nalia multa praestitit, quae a Nicephoro describuntur,\nquamvis revera  Baronius merito lectores admoneat\nNicephorum allucinationem esse passum, cum\nscripsit Theodosium jussisse ut Flaviani sacrum corpus\n in Constantinopolitanam urbem solemni pompa transferretur. Hanc enim translationem decreto Marciani\ncontigisse, exploratum est. 9. Ut autem res contigerint, in praesens inquirere\nopus non est. Quare cum non aliud interim nobis\noccurrat quod ad Leonis pontificiam agendi rationem\npertineat, idcirco ab hac Exercitatione manum removemus. Unica dumtaxat superest brevissima epistola\nad Faustum presbyterum scripta, in qua S. Leo istius\nfidem laudat, et ad sollicitudinem hortatur. Sed an\nhaec praecedentibus socianda sit, nec ipsius textu, in\nquo nulla mentio facta est de rebus Constantinopoli\nper legatos agendis, indicatum est; neque ex consulari\nnota, quae desideratur, colligi potest. De Constantinopolitana\nergo synodo, in qua solemnis ab Anatolio fidei\nprofessio emissa fuit, ac de reliquis a sancto Leone\nMagno gestis ante Chalcedonense concilium, verba\nfacere nos in hoc sequenti capite reservamus."
    }
  ]
}