{
  "chunks": [
    {
      "original_latin": "CAPUT II. ",
      "cleaned_english_translation": "<speak>\nChapter Two\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            After the recent provincial synod, Bishop Flavianus sends letters, along with the complete series of acts, to the holy Pope Leo the Great, seeking confirmation of the proceedings.\n        </s>\n        <s>\n            Paschasius Quesnellus unjustly denies this, and his arguments are presented and refuted.\n        </s>\n    </p>\n    <p>\n        <s>\n            Once the first synod of Constantinople was completed, Eutyches's errors were condemned, and he was stripped of his priestly office and leadership of the monastery. The sentences against him were announced in various public places in the city of Constantinople.\n        </s>\n        <s>\n            This ensured that monks and other Catholic men were informed in writing not to associate with the heretic and stubborn man in the future.\n        </s>\n        <s>\n            Because this was a matter of faith, Flavianus, wanting to fulfill his duties, promptly sent letters to Pope Leo, along with the entire series of proceedings.\n        </s>\n        <s>\n            A very reliable witness to this is Liberatus the deacon, who, after reviewing the condemnation of Eutyches, immediately added, \"After these events, the Venerable Flavianus sent his letter to Pope Leo and faithfully reported what had happened in the council.\"\n        </s>\n        <s>\n            Baronius, while reviewing the letters of Flavianus, confidently wrote that Flavianus was following the custom of the ancestors by doing so.\n        </s>\n        <s>\n            However, Quesnellus consistently disagrees, especially when discussing the events of the year 449 related to Saint Leo the Great. He claims, \"Saint Leo, not having been informed of these events in Constantinople by Flavianus (having received letters from Eutyches), writes to Theodosius and Flavianus to avoid condemning the innocent or absolving the guilty.\"\n        </s>\n        <s>\n            Regarding why Flavianus did not write to Leo, he suggests, \"It is not difficult to say; either he believed Eutyches's judgment was decided or that the case was conducted according to Church canon in the council, and that the legitimately condemned monk of his parish should not be heard otherwise.\"\n        </s>\n        <s>\n            Baronius believes that Flavianus's letters were either intercepted or delayed by Eutyches.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Flavianus episcopus absoluta praecedenti provinciali\nsynodo cum omnium Actorum serie litteras dirigit\nad sanctum pontificem Leonem Magnum, gestorum\npetens confirmationem. Id injuria negat Paschasius\nQuesnellus, cujus argumenta proponuntur, simulque\nevertuntur. 1. Absoluta jam Constantinopolitana prima synodo,\nin qua damnatis Eutychetis erroribus, horumque\nauctore sacerdotali officio et archimadritae\npraefectura privato, latae in eum sententiae summa in\naliis atque aliis Constantinopolitanae urbis publicis\nlocis promulgata est ; ut videlicet monachis aliisque\ncatholicis viris scripto commonitorio innotesceret,\nin posterum haudquaquam cum haeretico et\ncontumaci 322 homine communicare. Quia vero\nde fidei causa agebatur, Flavianus, ne suis partibus\ndeesset, nulla prorsus mora interposita, summo pontifici\n Leoni litteras dedit, simulque rerum omnium\ngestarum seriem ad eumdem direxit. Hujus rei testis\nfidelissimus imprimis est Liberatus diaconus, qui,\nrecensita Eutychetis damnatione, mox subjecit:\nQuibus gestis jungens epistolam suam Venerabilis Flavianus,\nLeoni papae direxit, et quid in concilio gestum\n fuerat allegavit fideliter . Quae verba, tum ejusdem\nFlaviani litteras Baronius percurrens, sine ulla haesitatione\nmerito scripsit majorum morem ita faciendo\nFlavianum esse prosecutum. Refragatur tamen passim\nQuesnellus, et potissimum ad Christi annum\n449, res a S. Leone Magno gestas describens, cum\nait: S. Leo nihil horum quae Constantinopoli gerebantur\nadmonitus a Flaviano (acceptis videlicet ab\nEutychete litteris) ne vel innocentem condemnet,\nvel reum absolvat, ad Theodosium Flavianumque\nscribit. Quare autem Flavianus ad Leonem non scripserit,\nait: haud difficile est dictu, seu Eutychen\nstatutum judicio crederet, seu actam causam secundum\ncanonem Ecclesiae in concilio, condemnatumque\nlegitime monachum suae paroeciae, non alias audiendum. Baronius credit litteras Flaviani aut interceptas,\naut retardatas ab Eutychete.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Yet, according to Flavian's own letter, which starts with \"Piety,\" nothing at all was written by him.</s>\n    <s>It's clear that Quesnell, with boldness and a sense of authority, attempted to solve a complex issue using only a few weak conjectures from his own opinion.</s>\n  </p>\n  <p>\n    <s>Even if we carefully examine the two letters Flavian wrote to Leo, which Quesnell published in both Greek and Latin, it's difficult to determine which one should be considered first.</s>\n    <s>In fact, we'll be led to believe that the second should actually be first, based on very compelling reasons that we'll discuss a bit later.</s>\n  </p>\n  <p>\n    <s>Furthermore, who informed Quesnell that Flavian sent only two letters to Pope Leo?</s>\n    <s>We've discovered a third letter in the Vatican manuscripts, written to Leo regarding the Eutychian heresy, involving two clerics from the Church of Constantinople, Gregory and John.</s>\n  </p>\n  <p>\n    <s>Just as he wrote this third letter, why couldn't he have written a fourth, fifth, sixth, or several others, which Eutyches might have intercepted or delayed, as Baronius reasonably suspects?</s>\n  </p>\n  <p>\n    <s>It's reasonable to believe, for me and all sensible people, that Flavian had to write other letters to the holy pope, especially since the condemned heresy was resurfacing daily and a new synod was being demanded, driven by Dioscorus and Eutyches' faction, threatening truth and faith.</s>\n    <s>Flavian himself admitted that this new synod wasn't necessary, even from the two letters that have surfaced, as both the heresy and the disturbances it caused could be easily resolved by the pope's sole authority.</s>\n  </p>\n  <p>\n    <s>So, let Quesnell tell us, does he really think Flavian remained completely silent and didn't send other letters to Leo, especially when he learned that the emperor, aided by the eunuch Chrysaphius and Dioscorus, was already calling for a synod to overturn the decisions made in Constantinople against the heresy?</s>\n  </p>\n</speak>",
      "original_latin": "Sed tum nihil\nomnino scriptum a Flaviano constat ex ipsa\nFlaviani epistola, cujus initium est: Pictate, etc. Audacter nimis, et quasi ex tripode, quaestionem\n gravissimis involutam difficultatibus paucis et infirmis\nquidem conjecturis ex sua sententia solvere voluisse\nQuesnellum quis non videt? Profecto etiam,\nsi sedulo duas illas solas Flaviani epistolas ad Leonem,\nquas et ipse Quesnellus Graece et Latine typo\ncommisit, lustrabimus, haud facile cuinam primus\ndebeatur locus poterimus judicare. Quinimmo in eam\npersuasionem descendemus, alteram primo loco in\nordine esse statuendam, ut gravissimis adducti conjecturis\npaulo infra declarabimus. Quis praeterea\nQuesnello revelavit Flavianum duas dumtaxat Leoni\npontifici epistolas dedisse? Ex Vaticanis enim codicibus\nnos adhuc tertiam eruimus scriptam ad eumdem\nLeonem occasione Eutychianae haereseos, de\nqua duo clerici ejusdem Constantinopolitanae Ecclesiae,\nGregorius videlicet et Joannes, postulabantur. Quemadmodum ergo hanc tertiam scripsit, cur quartam,\nquintam, sextam aliasque plures scribere non\npotuit, quas Eutyches aut intercipere, aut retardare\n poterat, quemadmodum Baronius rationabiliter suspicatur? Alias autem et alias epistolas Flavianum\nad S. pontificem scribere oportuisse, mihi et omnibus\ncordatis viris persuasum esse debet, potissimum\nquia damnata haeresis in dies recrudescebat, et quia\nnova synodus, agente Dioscoro, et Eutychetis factione,\ncum magna veritatis et fidei jactura fieri\npostulabatur, quam minime necessarium esse Flavianus\nipse etiam ex duabus illius litteris quae hactenus\nlucem aspexerunt sincere fassus est, cum\nsola pontificia auctoritate tum  haeresis quae surrexit,\ntum turbae quae propter eam factae sunt facillime\ndestruentur. Dicat, amabo, Quesnellus, putatne\nFlavianum plane obmutuisse, nec Leoni alias dedisse\nlitteras, cum ipsi innotuit imperatorem, agente eunucho\nChrysaphio, et Dioscoro, jam synodum postulare,\nut quae jam Constantinopoli contra exortam\nhaeresim definita fuerant abolerent?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The letters of Flavian have turned out to be a fabrication in the case of those two Constantinopolitan clerics, as we mentioned earlier, and with God's help, we will make this known.\n        </s>\n        <s>\n            However, regardless of what might be said about other letters of Flavian, which have either been lost over time or are still kept, albeit outdated, in private libraries and archives, Quesnellus did not mention them at all in his compilation, being convinced that Flavian only sent those two published letters to Leo.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, there is no doubt that after the conclusion of the Constantinopolitan synod and the condemnation of Eutyches, Flavian did not write to the Bishop of Rome, sending a record of all proceedings.\n        </s>\n        <s>\n            Hence, Baronius's theory holds that such letters were either intercepted or delayed by Eutyches's influence.\n        </s>\n        <s>\n            Indeed, Quesnellus himself should have agreed with this theory if he had paid attention to Leo's letters and their timely details.\n        </s>\n        <s>\n            We do not neglect to do this now, to more effectively refute Quesnellus's arguments.\n        </s>\n    </p>\n    <p>\n        <s>\n            In fact, we find Leo's first letter to Bishop Flavian dated March first, during the consulship of Asterius and Protogenes, which corresponds to the year 449.\n        </s>\n        <s>\n            Flavian noted that Pansophius, the messenger, delivered this letter from Rome to Constantinople, and wrote back to Leo.\n        </s>\n        <s>\n            However, I find it hard to believe that Flavian sent no letters to Leo before receiving the holy pontiff's letters from Count Pansophius, based on the following reasons.\n        </s>\n    </p>\n    <p>\n        <s>\n            If we first consider the time Count Pansophius would have spent traveling from the City to Constantinople;\n        </s>\n        <s>\n            and if we also consider any business the nobleman might have had with the emperor and his court, as well as the journey back to Rome, it's clear that three months would hardly have been enough.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Figmentum esse\nprobant epistolae illae Flaviani in causa duorum illorum\nConstantinopolitanorum clericorum, ut superius\n nos jam indicavimus, quas, Deo Domino opitulante,\npublici juris faciemus. 2. At quidquid sit de aliis Flaviani epistolis, quae\naut temporum injuria interciderunt, aut nunc adhuc\nobsoletae in secretioribus bibliothecarum 323 aut\nArchiviorum scriniis custodiuntur , de quibus nec\n minimam fecit Quesnellus mentionem in elencho\nquem conscripsit, ea ductus persuasione, quod duas\nillas tantum vulgatas epistolas Flavianus Leoni dedisset;\nigitur haudquaquam dubitandum est quod\nipse, absoluta jam illa Constantinopolitana synodo,\net Eutychete damnato, ad R. P. non scripserit, seriem\nomnium gestorum mittendo; propterea non labare\nBaronii conjecturam, qua affirmat ejusmodi\nepistolas Eutychetis studio aut interceptas, aut retardatas\nfuisse. Huic sane conjecturae et Quesnellus\nipse subscribere debuisset, si ad Leonis litteras harumque\ntemporariam notam attendisset. Quod in\npraesens nos facere non praetermittimus, ut plenius\nQuesnelli argumenta evertamus. Et quidem primam\nLeonis epistolam ad episcopum Flavianum scriptam offendimus\nkal. Martii, Asterio et Protogene consulatum\nagentibus, quod incidit in annum 449. Hanc enim ex\nurbe Roma Constantinopolim comitem Pansophium\ndetulisse, Flavianus ad Leonem rescribens indicavit. Nullas autem epistolas Flavianum Leoni dedisse antequam\na comite Pansophio S. pontificis litteras acciperet,\nminime umquam, sequentibus adductus momentis,\npotero persuaderi. Etenim si primo tempus\nspectemus quod comes Pansophius ex Urbe discedens\nConstantinopolim profecturus insumere debuit;\nsi animadvertamus pariter tum ad aliqua negotia quae\nvir nobilis apud imperatorem illiusque aulae ministros\nforte pertractanda habuerat, tum ad novum\niter faciendum, ut iterum Romam veniret, certe\ntrium mensium spatium vix sufficere poterat."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Although we might think that sea travel was easier back then, thanks to the many ships sailing from Rome to Brundisium and from Brundisium to Constantinople, the journey was actually more challenging during the early months of March and April. \n  </p>\n  <p>\n    During these months, even though the sea is typically calm, it often becomes turbulent due to strong winds and severe storms. \n  </p>\n  <p>\n    Let's assume Pansophium had a successful trip and wasn't delayed for more than three months in returning to the City, as might be inferred from another letter of Saint Leo addressed to Flavian. \n  </p>\n  <p>\n    But what then? Did Flavian delay writing to Leo about the Eutychian heresy until Leo urged him to do so? No one would claim that without being reckless, especially when considering the subsequent letters of Saint Leo the Great. \n  </p>\n  <p>\n    In fact, in a letter dated June twenty-second, Saint Leo acknowledges receiving Flavian's letters along with the synodal proceedings concerning Eutyches. He mentions taking the opportunity to write because the honorable Rodanus was about to leave for Constantinople. \n  </p>\n  <p>\n    At that time, he wrote a brief letter, but he promised to write in more detail on this matter through the person who delivered your cherished letters, so as to inform your brotherhood about what should be decided regarding the issue. \n  </p>\n  <p>\n    Here, I wish that Quesnellus and others who study this would consider whether the honorable Count Pansophius or someone else delivered the letters from Flavian, along with the synodal proceedings, to Leo. \n  </p>\n  <p>\n    It was not Pansophius. Those words: \"We write more fully on this matter through the one who brought us your beloved letters,\" suggest a specific individual, possibly a cleric from the Church of Constantinople, as was the custom then, sent by Flavian to deliver the letters and synodal Acts to the supreme pontiff. Leo was expected to send him back with more extensive letters. \n  </p>\n</speak>",
      "original_latin": "Quamvis\nnavigationum cursum faciliorem tum fuisse credere\ndebeamus, ob navigiorum copiam e Roma Brundusium\nversus, et e Brundusio Constantinopolim\nprogredientium; tamen difficilius etiam illud iter\nreddebatur in primo, id est Martio et Aprili, mense,\nin quibus etsi mare suapte natura tranquillum sit,\nventorum vi magis atque magis agitari atque turbari\nsolet immoderatis tempestatibus. At ultro demus\nPansophium comitem prosperum habuisse iter, nec\n ultra tres menses fuisse retardatum illius ad Urbem\nregressum, quemadmodum conjici posset ex altera\nS. Leonis epistola ad eumdem Flavianum scripta;\nquid vero? An Flavianus tamdiu ad Leonem de Eutychiana\nhaeresi scribere distulit, quamdiu, a Leone\nipso exagitatus, litteras accepit? Id nemo sine temeritatis\nnota affirmabit. Potissimum si ad subsequentes\nS. Leonis Magni litteras animadvertat. Etenim\nS. Leo, epist. 22 kalendis Junii scripta, fatetur se\nrecepisse Flaviani epistolas cum synodalibus gestis\nin Eutychetis causa. Ait scribendi occasionem arripere\nex opportuno itinere quod primum honorabilis vir\nRodanus Constantinopolim versus aggressurus erat. Brevissimas enim tum fecit litteras. Verum (promittit)\nde hac re plenius per eum qui ad nos tuae dilectionis\nportavit litteras rescribimus, ut fraternitatem tuam quid\nde tota causa constitui debeat instruamus. 3. Hic cuperem ut Quesnellus et quisquam alius\nqui illius studiis indulgeat, animadverteret an acceptas\n a Leone Flaviani litteras cum synodalibus gestis\nportaverit honorabilis vir comes Pansophius, an\nalius? Non Pansophius quidem. Cum verba illa: De\nhac re plenius per eum qui ad nos tuae dilectionis\nportavit litteras rescribimus, indicent peculiarem\naliquem forte Constantinopolitanae Ecclesiae clericum,\nut tum moris erat, a Flaviano missum, qui litteras\net synodalia Acta ad summum pontificem deferret. Remittere enim eum debebat Leo cum prolixioribus\nlitteris."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, who would believe that an honorable man, a count of the imperial court, would be sent back as if he were merely tasked with being a messenger? Instead, it's clear that the initial letters of Flavian, along with the synodal deeds, had another bearer besides Count Pansophius. Two important points, which we'll present right away, clearly demonstrate this.\n  </p>\n  <p>\n    The first point is that, a few days later, when Flavian was about to send longer letters, as he had promised before, he began them with these words: \n    <s>\"After reading your letters, which we wonder were so delayed, and after reviewing the order of the episcopal proceedings.\"</s>\n  </p>\n  <p>\n    So why, in what sense, or for what reason would he describe Flavian's letters as so delayed, especially if Pansophius had delivered them, a journey that would have taken barely three months from the City of Constantinople to Rome and back? If Pansophius had brought these letters with the synodal deeds, they would have reached the pontiff's hands quickly, not late, as is evident from the previous calculation of time.\n  </p>\n  <p>\n    Therefore, it must be concluded that someone else carried these letters, who, perhaps hindered by Eutyches' schemes, changes in times, or sea storms, was delayed on the journey. This person was then sent back by the holy pontiff to Constantinople to Flavian himself with another letter, namely the 24th.\n  </p>\n  <p>\n    We also note that the phrase \"so delayed\" indicates not just any delay, but a significant lapse of time, which caused Leo's mind to be amazed, as if by something completely out of the ordinary and unusual.\n  </p>\n</speak>",
      "original_latin": "Igitur quis credet honorabilem\nvirum, imperialis aulae comitem, 324 remittendum\nesse, quasi vero tabellarii munus eidem foret demandatum? Potius ergo concludendum est primas\nFlaviani epistolas cum synodalibus gestis alium latorem\nhabuisse praeter comitem Pansophium, ut\n evidentissime demonstrant gravissima duo momenta,\nquae nos statim subjicimus. Alterum est quod, paucis\nelapsis diebus, prolixiores litteras daturus Flaviano,\nsicut in praecedenti promiserat, eas his verbis orditur:\nLectis dilectionis tuae litteris, quas miramur fuisse tam seras,\net gestorum episcopalium ordine recensito. Cur ergo,\nquo sensu, quave ratione tam seras Flaviani epistolas\nappellasset, vel si Pansophius eas attulisset, qui vix\ntrium mensium spatium insumpsisset eundo ex Urbe\nConstantinopolim, et rursus e Constantinopoli Romam\nrevertendo? Si Pansophius has litteras cum\nsynodalibus gestis attulisset, summa celeritate, non\nsero ad pontificias manus pervenissent, ut ex praecedenti\ntemporum supputatione liquido innotescit. Oportet igitur inferre quempiam alium fuisse harum\nepistolarum latorem, qui, vel Eutychetis artibus, vel\ntemporum vicissitudinibus, marisque tempestatibus\npraepeditus, diu in itinere cunctatus est, quemque\nS. pontifex cum alia epistola, 24 videlicet, Constantinopolim\nad ipsum Flavianum remisit. Addimus\n voces illas, tam seras, non quamcumque cunctationem,\nsed longam temporis moram indicare, ob quam\nLeonis animus in admirationem rapiebatur, tamquam\nob rem extra omnem ordinem constitutam et insuetam."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        As I thought about these words repeatedly, and understood that the provincial synod of Constantinople regarding the condemnation of Eutyches was completed in November of the previous year, I concluded that Flavian had written to Leo with the synodal Acts concerning the Eutychian matter either in the tenth month of the same year or at the beginning of January of the following year, 449. This was done without waiting for Leo's letters, which he claims to have received through the honorable man, Count Pansophius.\n    </p>\n    <p>\n        If Quesnellus argues that in that earlier letter Flavian openly confessed that Eutyches had been accused by the most religious bishop Eusebius, who came to the Holy Council and informed the Fathers of the synod of his beliefs, and that they removed Eutyches as he was not aligned with the proper faith, as your holiness will be informed by all the Acts drawn up on this matter, which we have also sent with these letters of ours; suggesting that he had not written to Leo until he sent these letters along with the completed Acts;\n    </p>\n    <p>\n        I will respond by stating that from the rest of the context of that letter, it is clear that Flavian had already sent this part of the Acts concerning Eutyches to Leo long ago. He was compelled to write again after hearing Leo's complaints that he had not yet received both the letters and the completed Acts.\n    </p>\n    <p>\n        This seems to be hinted at by the straightforward words: as your holiness will be informed by all the Acts drawn up on this matter, which we have also sent with these letters of ours.\n    </p>\n    <p>\n        Here, however, when speaking of a matter already executed in the past and of these letters written at another time, the third subsequent part of these letters, which he added and attached to the first, should be evident to wise men.\n    </p>\n</speak>",
      "original_latin": "Ad quae verba cum iterum et tertio sedulo\nanimadverterem, et ex altera parte cognovissem\nConstantinopolitanam illam provincialem synodum\nde Eutychetis damnatione labente Novembris mense\npraecedentis anni absolutam fuisse, inferri posse arbitratus\nsum Flavianum statim in subsequenti decimo\nmense ejusdem anni, vel saltem in initio Januarii\nanni 449 immediate subsequentis, ad Leonem cum\nsynodalibus Actis supra Eutychianum negotium scripsisse,\nminime exspectatis Leonis litteris, quas per\nhonorabilem virum comitem Pansophium se accepisse\naffirmat. Quod si Quesnellus mihi objiciat Flavianum\npriori illa epistola quam in sua editione excudi curavit\naperte fateri Eutychen accusatum a religiosissimo\nepiscopo Eusebio, occurrentem ad S. concilium\n propriaque voce quid ipse sentiret Patribus\nsynodi detegentem, ut qui alienus sit a recta fide\ndeposuimus, prout sanctitatem vestram docebunt cuncta\nsuper eo confecta Acta, quae et misimus cum hisce nostris\nlitteris; quasi quod voluerit indicare, non prius\nad Leonem scripsisse, quam cum Acta confecta cum\nhisce litteris miserit; occurram statim respondendo\nex reliquo illius epistolae contextu colligi jam pridem\nFlavianum cum Actis super Eutychem gestis hanc\neamdem hujus epistolae partem ad Leonem misisse,\niterumque eamdem rescribere coactum, cum, auditis\nLeonis querimoniis, nondum et litteras et confecta\nActa recepisse intellexerit. Id innuere videntur verba\nilla rotunde prolata: prout sanctitatem vestram docebunt\ncuncta super eo confecta Acta, quae et misimus cum hisce\nnostris litteris. Hic autem loqui de re jam praeterito\ntempore exsecutioni demandata, et de his litteris\nalias scriptis, tertia subsequens harum epistolarum\npars, quam postremo priori addidit et subjecit, cordatis\nviris videri debet."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        If you're discussing the disturbances that occurred for this reason in the Church of Constantinople, both through words and actions, then moving on to the public notices posted by Eutyches, which were full of insults and lies, as well as the petitions submitted to the emperor, which were filled with arrogance and impudence, we then turn to the letters from Leo that had recently been received.\n    </p>\n    <p>\n        \"Indeed,\" he states, \"once these matters were addressed accordingly, the letters from your holiness were delivered by Count Pansophius, a man worthy of all admiration.\"\n    </p>\n    <p>\n        Quesnellus questions when the letters from Leo were delivered to Flavian by Pansophius. Was it not after Flavian had sent the synodal acts along with the earlier part of these letters to Leo, which the holy pontiff himself claims to have received too late?\n    </p>\n    <p>\n        If those words, even when considering the order of expression, can convey another true meaning without any distortion, learned individuals might affirm it.\n    </p>\n    <p>\n        But now another point, which we've derived from the works of the same Leo, will show that no other meaning can be derived.\n    </p>\n    <p>\n        Time and again, the holy pontiff, in his two letters, namely the twenty-second and the twenty-fourth, informed Flavian that the letters with the synodal acts had reached him, though too late. These were written on the first and the thirteenth of June, when he sent back Flavian's legate to Constantinople with more detailed instructions.\n    </p>\n    <p>\n        Therefore, it wasn't necessary to mention these letters with the received synodal acts again, unless, with the return of Count Pansophius, he had repeated those letters with copies of the acts. However, both were repeated by Flavian, as revealed in Leo's thirty-second letter, dated the first of July of the same year.\n    </p>\n    <p>\n        The beginning of this letter is: \"I received your letters, with the acts that were completed with you regarding the question of faith, and I easily came to the opinion that this letter, with all its parts and a new appendix, was delivered to Leo, as it holds the first place in the Quesnelliana edition.\"\n    </p>\n</speak>",
      "original_latin": "Si quidem narratis perturbationibus\n hac de causa in Constantinopolitana Ecclesia\nortis, et verbo facto, tum de tabulis publice\nab Eutychete propositis, contumeliarum videlicet et\nmendaciorum plenis, tum de precibus imperatori\noblatis, arrogantia et petulantia refertis, gradum facit\nad Leonis litteras, quas recenter acceperat. Verum\n(ait) his ita ex consecutione peractis redditae sunt\nlitterae sanctitatis vestrae per comitem omni admiratione\ndignum Pansophium. Dicat Quesnellus quando redditae\nsunt Flaviano per Pansophium Leonis litterae? An non postea quam Flavianus Acta synodalia cum\nparte praecedenti harum litterarum ad Leonem\nmiserat, quasque nimis sero ipsum S. pontificem\naccepisse asseverat? Si verba illa, spectato\n etiam dicendi ordine, alium verum sensum 325\nsine ulla detorsione subeant, viri docti poterunt\naffirmare . At jam alterum momentum, quod ex\nejusdem Leonis Operibus eruimus, non alium sensum\nsubire posse indicabit. Semel et iterum sanctus pontifex\nduobus suis epistolis, 22 nimirum et 24, sibi\nredditas esse Flaviani epistolas cum synodalibus actis\n(sed nimis sero) ipsum Constantinopolitanum episcopum\nfecit certiorem, quarum epistolarum altera\nkal. Junii fuit conscripta, altera vero idibus ejusdem\nmensis, quando videlicet Flaviani legatum cum pleniori\ninstructione Constantinopolim remisit. Non\nigitur necesse erat ut de hisce litteris cum synodalibus\nActis acceptis amplius faceret mentionem, nisi,\nredeunte comite Pansophio, easdem litteras cum\nexemplaribus Actorum iterasset. Utrumque autem\niterasse Flavianum, prodit Leonis epistola trigesima\nsecunda, quae data est kal. Julii ejusdem anni. Cujus\nquippe epistolae initium cum istud sit: Litteras tuae\n dilectionibus accepi, cum gestis quae apud vos de fidei\nquaestione confecta sunt, facile in eam veni opinionem,\ntum dumtaxat Leoni redditam fuisse eam epistolam\ncum omnibus suis partibus, et nova appendice, prout\nin Quesnelliana editione primum obtinet locum."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Indeed, this is evident from the text of that letter.</s>\n    <s>Pope Leo, after informing Flavian about the recent letters received and the synodal acts, doesn't mention Eutyches, his errors, or his appeal to the Apostolic See, as he had already discussed these in previous letters.</s>\n    <s>He only addresses the new appendix of the repeated letter by saying:</s>\n    <s>\"Although it's clear that the matter doesn't require synodal discussion, my dear brother, I inform you that those have followed whom it was decided to send in this part.\"</s>\n    <s>No one will deny that these words refer to what Flavian had most recently written in the appendix of his letter to Leo.</s>\n  </p>\n  <p>\n    <s>When Flavian said he had received the letters of the Roman Pontiff after sending the synodal acts of Eutychian condemnation with his letters, and stated that things were carried out and completed, he claims to have received the letters of His Holiness through Count Pansophius.</s>\n    <s>These letters informed him that Eutyches had written documents full of deceit and cunning, claiming he appealed to Your Holiness at the time of judgment, and thus spreading the rumor that a general synod should be held for that reason.</s>\n  </p>\n  <p>\n    <s>However, we find it unnecessary to discuss this Eutychian appeal right now, as we will address it in due course.</s>\n    <s>Meanwhile, we present other arguments, by which it is clear that Flavian, with Eutyches condemned and deposed, reasoned differently than Quesnellus and the moderns have suggested; and thus, not only thought about writing, but indeed wrote to Pope Leo about the judgment in Constantinople.</s>\n    <s>He recognized the highest authority and position of the priesthood as vested in Leo himself, addressing him as the legitimate guarantor of the Catholic faith, responsible for upholding the common cause and the unity of the holy Churches.</s>\n    <s>Secondly, he asked the pope to consider the canonical deposition against Eutyches as confirmed and valid through his writing.</s>\n  </p>\n</speak>",
      "original_latin": "Et\nquidem id nobis indicatum est ex illius epistolae textu. Nam Leo pontifex, admonito Flaviano de recentioribus\nreceptis litteris et synodalibus gestis, nullam\namplius facit mentionem de Eutychete, hujus erroribus\net appellatione ad apostolicam sedem, de quibus\nrebus in praecedentibus litteris sufficienter disseruerat;\nsed dumtaxat novae illius appendici iteratae\nepistolae occurrit dicendo: Quamvis evidenter\nappareat rem de qua agitur nequaquam synodali indigere\ntractatu; tamen, frater charissime, subsecutos esse\nsignifico, quos in hac parte placuit destinare . Verba\nhaec referri debere ad illud quod praefatus Flavianus\nnovissime in suae epistolae appendice scripserat ad\nLeonem, nemo ibit inficias. Nam cum Flavianus\ndixerit se R. P. epistolas accepisse postquam damnationis\n Eutychianae synodalia gesta cum suis epistolis\ndirexerat, atque rebus ita gestis et expeditis\nsibi dari affirmat sanctitatis suae litteras per comitem\nPansophium, quibus edocebatur Eutycheten libellos\nomni fallacia et calliditate plenos scripsisse, dicendo\njudicii tempore appellasse vestram sanctitatem, atque\nidcirco rumorem perferre ea de causa generalem\nhabendam synodum. Nihil tamen in praesentiarum\nde hac Eutychiana appellatione duximus disserendum,\nde illa enim suo loco agemus. 4. Interim vero alia potius argumenta subjicimus,\nquibus non obscure intelligitur Flavianum, damnato\ndepositoque Eutychete, aliter ratiocinatum fuisse\nquam Quesnellus et novatores commenti sunt; ideoque\nnon tantum scribere cogitasse, sed revera ad\nLeonem pontificem scripsisse de Constantinopolitano\njudicio: siquidem summum sacerdotii apicem auctoritatemque\nin Leone ipso constitutam fassus est;\neum videlicet interpellans tamquam catholicae religionis\n legitimum fidejussorem, ad quem spectat \ncommunem rem sanctarumque Ecclesiarum compositionem\nvindicare. 326 Secundo, eumdem pontificem\nrogat ut suo scripto ratam ac validam haberi velit\ncanonicam depositionem adversum eum, Eutychen\nvidelicet factam."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Thirdly, considering what Christ told Peter about strengthening his brothers' faith, he emphasizes the importance of supporting the faith of our most pious and Christ-loving emperor. The situation just needs a push and support from you, which, with your wisdom, will quickly lead everything to calm and peace.\n    </p>\n    <p>\n        So if, as Quesnel claims, the issue was resolved at the provincial synod of Constantinople, and if all rights regarding that type of judgment belonged to the bishop of Constantinople, why does Flavian appeal to Leo, saying the matter needs the push and support of the apostolic see to bring about tranquility and peace?\n    </p>\n    <p>\n        Unless I am mistaken, Leo's confirmation would have ratified the condemnation of that heresy. Without the intervention of papal authority, the true doctrine of the incarnation of our Lord Christ might not have been sufficiently communicated to the faithful; nor would the stubborn and rebellious have conceded without, as Flavian says, God's cooperation through your sacred letters.\n    </p>\n    <p>\n        Finally, only Leo's letters could have prevented the future general synod, which was rumored to take place, from occurring. Flavian openly states: The upcoming synod, which is being publicized, will indeed be stopped to ensure the churches of the entire world remain undisturbed.\n    </p>\n    <p>\n        From this appendix to Flavian's first letter, we can clearly understand what the ancient Eastern bishops thought and concluded about the authority of the Roman pontiffs in combating heresies, establishing and convening councils, and accepting appeals from those condemned.\n    </p>\n    <p>\n        Even though some stubbornly and perhaps foolishly resist all these under the guise of defending episcopal dignity, Flavian's letter, along with his manner of writing and actions, firmly demonstrates and reveals the Church's discipline and doctrine regarding the apostolic see, the mother and teacher of other churches.\n    </p>\n</speak>",
      "original_latin": "Tertio in mente repositum illud\nhabens, quod Christus Petro dixerat, de fide fratrum\n confirmanda, subjicit: Confirmare vero, et piissimi\nChristumque amantis nostri imperatoris fidem. Res namque solo indiget ex vobis impulsu, atque subsidio,\nquod per vestram prudentiam ad tranquillitatem et\npacem cuncta statim translaturum est. Si res ergo,\nauctore Quesnello, in Constantinopolitana provinciali\nsynodo erat acta et finita; si pariter in Constantinopolitano\nepiscopo omnia jura residebant circa illud judicii\ngenus, quare Flavianus Leonem interpellat, dicendo\nrem indigere impulsu et subsidio apostolicae\nsedis, ut cuncta statim ad tranquillitatem et pacem transferantur? Nisi quidem mea me fallat opinio, illius haereseos\ndamnatio rata habita a Leone fuisset; et nisi\nexcitatae turbae pontificia auctoritate compositae fuissent,\nnumquam vera de Christi Domini incarnatione\ndoctrina certo sufficienter Christi fidelibus innotuisset;\nnec contumaces atque rebelles acquievissent, nisi, cooperante\nDeo (ait Flavianus), per vestras sacras litteras. Denique solas litteras Leonis futuram generalem synodum,\nde qua rumor erat, prohibere potuisse, idem\n Flavianus non dissimulanter asseverat, dicendo: Prohibebitur\nvero et quae evulgatur futura esse synodus, ut ne\ntotius orbis perturbentur Ecclesiae. Ex hac ergo hujus\nprimae Flaviani epistolae appendice nos perspicue colligimus\nquidquid veteres Orientales episcopi de Romanorum\npontificum auctoritate, tum in haeresibus profligandis,\ntum in conciliis firmandis et convocandis,\ntum denique in condemnatorum appellationibus suscipiendis\nsenserint et judicaverint. Quibus omnibus\netsi nimis audacter et quasi stolide praetextu episcopalis\ndignitatis tuendae et vindicandae aliqui repugnent,\ntamen Flaviani epistolae, et illius scribendi agendive\nmodus, Ecclesiae disciplinam et dogma erga apostolicam\nsedem, caeterarum Ecclesiarum matrem et magistram,\nsolidissime probant et patefaciunt. 5."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>Now, let's quickly move on to other matters so we can better understand how distant Quesnell's mindset was from respecting and acknowledging the authority of the apostolic see.</p>\n    <p>To support his previous statements and show that Flavian only wrote to Saint Leo after receiving complaints from the same pontiff, Quesnell referred to various letters by Leo, whether addressed to Flavian himself or to Emperor Theodosius.</p>\n    <p>However, regarding the letter that Quesnell positioned twentieth in his edition, which was written on the first of March, he neglected to mention its temporary note.</p>\n    <p>To avoid repetition, we won't discuss it further here.</p>\n    <p>We only note that the role of the supreme judge rightfully belonged to Saint Leo in this case; Flavian could not violate the rights of the apostolic see in matters of faith.</p>\n    <p>This is clearly stated by the holy pontiff, not only when discussing the appeal of Eutyches but also when inquiring about the actions Flavian took in the Constantinopolitan synod.</p>\n    <p>\"But concerning the matter,\" he says, \"we wish to know the reason for your actions.\"</p>\n    <p>Flavian was not compelled by any injustice to account for his actions, as the order of supreme ecclesiastical governance required it. The emperor's will also stirred pontifical concern so that, with all dissensions in the Constantinopolitan Church resolved, the authority of the apostolic see could strengthen the Catholic faith.</p>\n    <p>For these reasons, in another part of that twentieth letter, Leo requests, through a suitable person, to be informed by Flavian about any new ideas that had emerged against the ancient faith, warranting a more severe judgment.</p>\n    <p>As Saint Leo adds, both ecclesiastical moderation and the religious faith of the most pious prince raise many concerns for us regarding Christian peace.</p>\n</speak>",
      "original_latin": "Sed jam properanter ad alia gradum faciamus,\nut Quesnelli animum ab apostolicae sedis reverentia\net auctoritate nimis alienatum clarius conspiciamus. Is ergo ut praecedentibus suis dictis fidem faciat, simulque\n ostendat Flavianum numquam ad S. Leonem\nscripsisse, nisi post acceptas ejusdem pontificias\nquerimonias, ad alias et alias Leoninas epistolas,\nvel ad Flavianum ipsum, vel ad Theodosium imperatorem\nscriptas provocavit. Verumtamen de illa\nquam 20 loco posuit Quesnellus in sua editione, quaeque\nMartii kal. conscripta fuit, ad cujus temporariam\nnotam advertere praetermisit, ne hactenus actum\niterum agamus, hic verba non facimus. Dumtaxat\nanimadvertimus sancto Leoni supremi judicis partes\nin hac causa debitas fuisse; neque Flavianum apostolicae\nsedis jura in fidei causa violare potuisse. Id\nnon obscure S. pontifex asseverat, non tantum de\nEutychetis disserens appellatione, sed ad damnationis\ncausam respiciendo, noscere vult quae a Flaviano\nin Constantinopolitana synodo facta fuerant. Sed\nrespicientes ad causam (ait), facti tui nosse volumus\nrationem. Neque ulla injuria ad factorum rationem\nreddendam cogebatur Flavianus, cum supremi ecclesiastici\n regiminis ordo id postularet; et imperatoris\nvoluntas pontificiam excitaret sollicitudinem,\nut videlicet, sublatis omnibus dissensionibus quae in\nConstantinopolitana Ecclesia exortae erant, apostolicae\nsedis auctoritate catholica fides muniretur. Hisce\nenim de causis, in altero illius 20 epistolae capite\nper idoneam personam sibi a Flaviano Leo significari\n postulat quid contra antiquam fidem novitatis emerserit,\nquod severiori sententia dignum fuerat vindicari. Nam (subjicit S Leo) et ecclesiastica moderatio, et\nreligiosa piissimi principis fides multa nobis sollicitudinem\nChristianae pacis indicant ."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If these two factors-the method of church governance that Quesnell should have considered, and the emperor's request-were so significant to Leo, I can't imagine how Quesnell could boldly assert that Flavian didn't think of writing to Leo until he discovered that the pope had been misled by Eutyches' deceitful actions and had developed a false opinion about the judgment of Constantinople.</s>\n        <s>Leo the Great didn't write to Flavian immediately after hearing about Eutyches or receiving his appeal.</s>\n        <s>He only did so after the emperor informed him that the Church of Constantinople was facing numerous disturbances and disputes over matters of faith.</s>\n    </p>\n    <p>\n        <s>In that letter, which Quesnell also highlighted, Leo the Great began with these words:</s>\n        <break time=\"500ms\"/>\n        <s>\"When the most Christian and merciful emperor, concerned for the peace of the Catholic Church with holy and praiseworthy faith, sent us writings about the disturbances that have arisen among you.\"</s>\n    </p>\n    <p>\n        <s>Quesnell should have recognized two key points here, neglecting neither.</s>\n        <s>One related to the imperial writings, and the other to the appeal of Eutyches.</s>\n    </p>\n    <p>\n        <s>He was surprised that he learned about such significant disturbances only through the emperor and not initially from Flavian, stating that \"your report would inform us.\"</s>\n        <s>This meant that the unity, arrangement, and form of the ecclesiastical hierarchy required that the supreme pontiff be informed by Bishop Flavian about the newly arisen heresy and the severe disturbances among the clergy of Constantinople.</s>\n    </p>\n    <p>\n        <s>This statement completely overturns the other Quesnellian commentary, which falsely claimed:</s>\n        <s>\"As long as this stain remained within the boundaries of the Church of Constantinople, there was no need for Flavian to seek the help of his colleagues.\"</s>\n    </p>\n</speak>",
      "original_latin": "Si igitur 327\nduo haec, videlicet ecclesiastici regiminis ratio, ad\nquam Quesnellum attendere oportebat, et imperatoris\nefflagitatio, tantam sollicitudinem Leoni indicebant,\nnescio qua perfricata fronte Quesnellus contendere\npotuisset Flavianum non ante ad Leonem ea de re\nscribendum cogitasse, quam cum didicit pontificem\nimprobis Eutychis actibus deceptum, falsam de judicio\nConstantinopolitano cepisse opinionem. Leo Magnus\nimprimis nequaquam ad Flavianum scripsit vix\naudito Eutyche, aut ejus appellatione accepta. Sed\ntum dumtaxat, cum ab imperatore fuit edoctus Constantinopolitanam\nEcclesiam multarum perturbationum\nstrepitu esse commotam, et contentiones in fidei\nrebus versari. Epistolam enim illam 20 cui et Quesnellus\ninstitit, Leo Magnus hisce verbis orsus est:\n Cum Christianissimus et clementissimus imperator,\nsancta et laudabili fide pro Ecclesiae catholicae pace\nsollicitus, ad nos scripta transmiserit de his quae apud\nvos perturbationis strepitum commoverunt. Duo ergo\nQuesnellum hic distinguere oportebat, neutrumque\npraetermittere. Alterum ad imperialia scripta pertinebat,\nalterum vero ad Eutychis appellationem. Se\nmirari ait instructum esse de tantarum perturbationum\nstrepitu dumtaxat ab ipso imperatore, et non\nprimitus procurasse Flavianum ut (ait) nos insinuatio\ntuae relationis instrueret. 6. Ecclesiasticae ergo hierarchiae unitas, dispositio\net forma exigebat ut de nuper exorta haeresi et de\ngravissimis perturbationibus inter Constantinopolitanum\nclerum excitatis summus pontifex a Flaviano\nepiscopo instrueretur. Qui sane loquendi modus prorsus\nevertit illud aliud Quesnellianum commentum,\nquo videlicet confingit: Quamdiu intra Constantinopolitanae\nEcclesiae limites sese labes ista continuit,\n opus non fuit ut collegarum opem imploraret Flavianus."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Bishops, of course, were well aware that it was their duty to defend the full truth of the Catholic faith, entrusted to them by Christ the Lord, and to suppress any errors that arose against it, acting as the ordinary judges in the parts of the Church they were assigned to.</s>\n        <break time=\"500ms\"/>\n        <s>However, when Leo warned that a heresiarch had spread his letters throughout the West, spreading harmful teachings, and that worldly powers were conspiring against Catholic doctrine, he felt it necessary to approach the Roman pontiff.</s>\n        <break time=\"500ms\"/>\n        <s>He sought to be informed about the entire situation, as was his duty to the head of the Church, and to use his influence with the emperor to prevent the heretics' tactics from spreading widely and to keep the churches from being disturbed.</s>\n        <break time=\"500ms\"/>\n        <s>This was accomplished by convening a council, where there was a rightful concern that unworthy individuals might gain significant authority.</s>\n    </p>\n    <p>\n        <s>Lepida Quesnel's reasoning.</s>\n        <break time=\"500ms\"/>\n        <s>But who doesn't see that it not only opposes church rules but also contradicts the words of Leo and Flavian, completely disrupting the sacred order of hierarchy?</s>\n        <break time=\"500ms\"/>\n        <s>Therefore, according to Quesnel's suggestion, if a bishop of any Church, either by hasty judgment or without following legal procedures, condemns someone as a heretic and removes them from their priesthood and rank, while the accusation of heresy remains within his diocese, there is no need to seek the support of colleagues.</s>\n        <break time=\"500ms\"/>\n        <s>But what does he mean by the term colleagues?</s>\n        <break time=\"500ms\"/>\n        <s>If he refers to the bishops of particular Churches, whose faith can sometimes falter and has been challenged by heresies, I would agree.</s>\n        <break time=\"500ms\"/>\n        <s>However, if he argues that the term colleagues should also include the Roman pontiff, the guardian and judge of the Catholic faith, he undermines and destroys the structure and form of unity and the true head by removing from him the power to oversee and fulfill his pastoral responsibility around the world.</s>\n        <break time=\"500ms\"/>\n        <s>Clearly, Leo's approach and the strength of his words indicate that he viewed the holy pontiff not as a mere colleague, but as the supreme judge of actions and controversies.</s>\n    </p>\n</speak>",
      "original_latin": "Episcopis nempe universis catholicam veritatem\ntotam in solidum a Christo Domino creditam\nnon ignorabat, quam pro sua quisque virili defendere\nteneretur, erroresque contra insurgentes opprimere,\ntamquam ordinarius judex, in ea quam sortitus est\nEcclesiae portione. At ubi monitus a Leone rescivit\nhaeresiarcam Occidentem litteris suis pervasisse,\nsuum virus spargere, atque a saeculi potestatibus insidias\nparari catholicae doctrinae, tum Romanum\npontificem adire sui putavit officii: quo videlicet et\nde re tota instrueretur, quod Ecclesiae capiti debebatur,\net qua pollebat apud Augustum gratia ageret\nsollicite, ne late serperent haereticorum artes, nec\nturbarentur Ecclesiae, convocatione concilii, in quo\ntimendum merito erat ne auctoritate plurimum valituri\nessent homines improbi . 7. Lepida Quesnelli ratiocinatio. At quis non intelligit\neam ecclesiasticis regulis non tantum repugnare,\nsed Leonis et Flaviani dictis, eamque sacrum\n hierarchiae ordinem prorsus pervertere? Igitur, Quesnello\nauctore, si alicujus Ecclesiae episcopus, aut\npraecipiti judicio, aut minime servatis regulis juris,\naliquem tamquam haereticum condemnet; si presbyterio\net gradu eum dejiciat, cum illius haereseos labes\nintra suae dioeceseos limites se continet, non est\nopus collegarum opem implorare. At quid collegarum\nnomine intelligit? Si particularium Ecclesiarum\nepiscopos, quorum fides deficere potest, et quandoque\nfuit per haereses labefactata, ultro id dabo. Verumtamen\nsi collegae vocabulum etiam ad Romanum\npontificem, catholicae fidei custodem et judicem, extendendum\nesse contendat, jam unitatis et veri capitis\ndispositionem et formam evertit et exscindit,\n sublata eidem eadem potestate, qua ejus curam et\ndemandatum pastoris officium per universum orbem\nextendere habet. Plane Leonina agendi ratio et illius\nverborum energia innuunt non tamquam collegam\nse habuisse S. pontificem, sed tamquam supremum\ngestorum et 328 controversiarum judicem."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Indeed, he was urging Flavian to explain the cause and manner of the whole issue to him, acting more like a judge than a colleague.</s>\n        <s>He adds that those of us who want the judgments of the Lord's priests to be considered mature cannot make any decisions that might harm any party without fully understanding the situation, until we've truly heard all that has happened.</s>\n        <s>Could we really think it's possible for a colleague, speaking to another colleague with such words, to genuinely want to understand the reasoning behind your actions?</s>\n    </p>\n    <p>\n        <s>All laws agree that an equal does not have authority over another equal.</s>\n        <s>However, it's clear from the entire context of his letter and the words in the subsequent letter to Emperor Theodosius that Leo, with the authority he held, commanded Flavian.</s>\n        <s>The emperor, recognizing the ecclesiastical hierarchy established by Christ the Lord, who appointed one bishop and pastor over other priests, not only sought the Roman pontiff's help to resolve the scandals spreading among the clergy in Constantinople but also requested his judgment.</s>\n        <s>The emperor needed to determine whether Eutyches, supported by members of the imperial court, was rightly or wrongly removed from the priesthood and the headship of the monastery.</s>\n    </p>\n    <p>\n        <s>Such a letter from Theodosius to Leo may have been lost over time or is perhaps archived, overlooked, in some library.</s>\n        <s>However, Leo's letter to Emperor Theodosius still exists, from which the supreme pontifical rights are clearly understood, and it reveals what bishops of specific Churches must adhere to when dealing with matters of faith in their part of the Church.</s>\n        <s>In this letter, Saint Leo admits he was completely unaware of what had transpired in such a significant matter.</s>\n    </p>\n</speak>",
      "original_latin": "Siquidem ea ratione Flavianum compellebat ad suam\nnotitiam totius facti causam et modum deferre, ut\njudicis, non collegae, partes obiret. Quoniam (subjicit)\nnos qui sacerdotum Domini matura volumus esse\njudicia, nihil possumus incognitis rebus in cujusquam\npartis praejudicium definire, priusquam universa quae\ngesta sunt veraciter audiamus . An collegae collegam\nalloquenti haec et illa alia verba, facti tui nosse\nvolumus rationem, esse posse arbitrabimur? Par in\nparem non habere imperium jura omnia asseverant. At Leonem auctoritate qua pollebat Flaviano jussisse,\ntum totus illius 20 epistolae contextus, tum subsequentis\nepistolae verba ad imperatorem Theodosium\nscriptae, dilucide patefaciunt. Nam imperator, spectato\n ecclesiasticae hierarchiae ordine, in quo unum\nepiscopum et pastorem caeteris sacerdotibus Christus\nDominus praefecit, non Romani pontificis opem\ndumtaxat imploravit ad scandala illa abolenda quae\nlatius in Constantinopolitanum clerum gliscebant;\nsed judicium ipsius expostulavit, ut et fidei dogma\nfirmaretur; ut Nicaena statuta servarentur, et cognosceret\nan jure vel injuria Eutyches, cui imperialis\naulae ministri patrocinabantur, a sacerdotii gradu et\nmonasterii praefectura esset dejectus. Ejusmodi\nTheodosii epistola ad Leonem, vel temporis injuria\ndeperdita est, vel in alicujus bibliothecae scrinio obsoleta\nasservatur. Superest tamen epistola Leonis ad\neumdem Theodosium imperatorem, ex qua non obscure\nsuprema pontificia jura colliguntur, et plane\ninnotescit quidquid episcopos particularium Ecclesiarum\nservare oporteat, cum aliqua fidei causa pertractatur\nin ea quam ipsi sortiti sunt Ecclesiae portione. 8. In hac ergo epistola S. Leo fatetur se prorsus\n ignorare quae in tanta causa gesta erant."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    Since he hadn't yet received the synodal Acts along with Flavian's letters, he wrote to the bishop of Constantinople to express his displeasure. These matters, which had occurred, were still being kept quiet when he should have been eager to reveal everything to us first. This wasn't so much to gain assistance, but for the judgment of the case, which he believed was owed to him for three significant reasons: the merit of the case, the consideration of the faith, and the importance of imperial concern. These required that there be no room for deceit.\n  </p>\n  <p>\n    First, we need to know what Eutyches is being accused of, so a proper judgment can be made based on clear facts.\n  </p>\n  <p>\n    He concludes his letter to the emperor by stating that after Flavian was admonished through papal letters, he hopes and believes that Flavian will report everything to us. This ensures that what seemed hidden will be brought to light and judged according to what aligns with the teachings of the Gospel and the apostles.\n  </p>\n  <p>\n    I would like Quesnellus to consider whether Flavian rejected Leo as an incompetent judge, ignored the admonition, or perhaps thought he shouldn't have revealed everything to the Roman pontiff first. Or, did he believe it wasn't his place to judge what aligns with the teachings of the Gospel and the apostles, or because the matter was confined within the Church of Constantinople? Maybe because the full truth of the Catholic faith had been entrusted to all bishops by Christ, and each was obligated to defend it to the best of their ability.\n  </p>\n  <p>\n    And other such points, which Quesnellus compiled in his extensive writings, suggesting that, apart from the honor of primacy, equal authority and jurisdiction should be recognized among all bishops.\n  </p>\n  <p>\n    We could share many instances from Leo, where he asserted in his letters and sermons that the prerogative of ecclesiastical primacy was rightfully his and his successors worldwide. But to stay on topic, we'll leave this aside for now.\n  </p>\n</speak>",
      "original_latin": "Idcirco quia\nnondum synodalia Acta cum Flaviani epistolis receperat,\nait ad eumdem Constantinopolitanum episcopum\nscripsisse, ut cognosceret sibi displicere quod\nea quae gesta fuerant etiam nunc silentio detineret, cum\nstudere debuerit primitus cuncta nobis reserare . Non quidem ut opem obtineret, sed ob causae judicium,\nquod propter tria gravissima motiva sibi deberi\nasseveravit. Videlicet ob causae meritum, fidei\nrationem, et imperialis sollicitudinis pietatem. Quae\nexigebant ut subreptionibus locus non pateret: Sed\nprius de quibus eum (Eutychen videlicet) aestimat arguendum\ninstrui nos oportet, ut possit de bene cognitis\ncongrue judicari. Denique suam epistolam ad imperatorem\nclaudit, dicendo post admonitionem Flaviano\nper pontificias litteras factam se sperare et\ncredere omnia Flavianum ad nostram notitiam relaturum,\nut in lucem ductis quae videbantur occulta, id\nquod evangelicae et apostolicae doctrinae convenit judicetur. Animadvertat, amabo, Quesnellus an Flavianus\n Leonem tamquam incompetentem judicem rejecerit? an contempserit admonitionem? an obscure\nsaltem judicaverit non debuisse primitus cuncta R.\npontifici reserare? vel non pertinere ad eumdem\nquod evangelicae et apostolicae doctrinae conveniebat\njudicare? vel quia labes illa intra Constantinopolitanae\nEcclesiae limites se continebat, vel quia non apostolicae\nsedi, sed episcopis universis catholica veritas\ntota in solidum a Christo Domino credita erat, quam\nquisque pro virili defendere tenebatur; et caetera\nhujuscemodi, quae maximas nugas agendo congessit\nQuesnellus, ut, excepto primatus honore, parem\nauctoritatem et jurisdictionem in cunctis episcopis\nadmittendam esse confingeret. 9. Possemus quamplurima hic ex Leone proferre,\nquibus praerogativam ecclesiastici primatus in totum\norbem sibi suisque successoribus convenire et deberi\npassim in suis epistolis et sermonibus affirmavit. Sed ne extra chorum in praesens canere videamur,\nplane praetermittimus."
    }
  ]
}