{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Thirteen\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XIII. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Things in the East improved significantly, leading to the downfall of the Eutychians and providing protection for the Catholics, transforming the sorrow of the great Pope Leo into joy.</s>\n        <s>This joy was shared in various letters addressed to Marcian, Pulcheria, Anatolius, and Julian of Cosenza.</s>\n        <s>The origins of this situation are explored.</s>\n        <s>The viewpoints of Baronius, Henri Valois, and the esteemed Stephen Baluze are mentioned.</s>\n        <s>Ultimately, the holy pope focused all his energy on organizing a general synod.</s>\n    </p>\n    \n    <p>\n        <s>I have often pondered whether the events in the Eastern Church brought more sorrow or joy to Pope Leo the Great.</s>\n        <s>Initially, the Church faced great troubles and was nearly devastated by the Eutychian heresy and its followers.</s>\n        <s>However, these issues were later resolved, bringing peace and triumph to the Catholic faith, thanks to the pope's dedication and efforts, so that the Church, the bride of Christ, remained free from the errors of the wicked.</s>\n        <s>I couldn't definitively answer this question.</s>\n        <break time=\"500ms\"/>\n        <s>Therefore, to avoid spending effort on uncertain inquiries, I will simply affirm that Leo felt immense joy when he realized that his past efforts and sorrows had greatly benefited the Church's freedom and the management of divine matters.</s>\n    </p>\n    \n    <p>\n        <s>We see evidence of this joy in the letters Pope Leo wrote to Marcian, Pulcheria, and Anatolius of Constantinople, after receiving the full account of the Council of Constantinople, which Abundius and other envoys sent to Rome.</s>\n        <break time=\"500ms\"/>\n        <s>Considering the great benefits bestowed upon the Catholic Church by divine generosity, he promptly sent letters to Marcian to express his heartfelt joy over the faith's integrity being more securely defended against enemies through imperial protection.</s>\n        <s>He acknowledged that he owed many thanks, better understood through the benefits conferred on the Church than through mere words.</s>\n    </p>\n</speak>",
      "original_latin": "Orientalium res in melius mutatae, Eutychianis exitium\nparant, catholicis praesidium, et magni pontificis\nLeonis moerorem vertunt in gaudium. Hujus gaudii\ntestimonium exhibuit variis in epistolis ad Marcianum,\nad Pulcheriam, ad Anatolium, ad Julianum\nCoensem scriptis. Istius patria inquiritur. Baronii,\nHenrici Valesii et cl. Stephani Baluzii opiniones\nannotantur. Omnem denique laborem S. pontifex\nimpendit pro generali synodo habenda. 1. Saepe ac multum hoc mecum cogitavi, moerorisne\nan laetitiae plus Leonis Magni animo attulerint\nOrientalis Ecclesiae res, primum ob Eutychianam\nhaeresim hujusque fautores tantopere perturbatae, et\npene ad exitium perductae; et deinde plena tranquillitate\ncum catholicae fidei triumpho et gloria, pontificio\nlabore atque studio, feliciter compositae, ut\nvirgo Ecclesia, sponsa unius viri Christi nullo prorsus\nerrore vitiari iniquorum fraudibus videretur. Quaestionem tamen definire ausus non sum . Idcirco\nne meus labor in incertis inquisitionibus versetur,\ndumtaxat nunc affirmabo multa laetitia Leonis\nanimum affectum fuisse, cum intellexit praeteritos\nsuos labores et luctus jam ecclesiasticae libertati et\ndivinarum rerum administrationi multum profuisse. Istius pontificiae laetitiae argumenta nobis suppeditant\ninter caeteras epistolae illae quas S. P. scripsit\nad Marcianum, ad Pulcheriam, et ad Anatolium C.\n P., jam accepta plenissima Constantinopolitani concilii\nrelatione, quam Romam Abundius aliique legati\nmiserunt. Propterea, consideratis maximis beneficiis\ndivina largitate Ecclesiae catholicae collatis, primo\nsine ulla prolatione litteras dat Marciano ad significandam\nsui animi voluptatem pro fidei integritate\nsecurius ab inimicorum insidiis imperiali protectione\ndefensa; atque fatetur multas gratias eidem referre,\nquas non verbis, sed ex beneficiis quae Ecclesiae contulerat\npotuisset intelligere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            <s>\n                He mentions that he couldn't write longer letters at that time because the clerics from the City, sent by Anatolius with a profession of his faith, were about to leave.\n            </s>\n            <s>\n                However, he adds that they have sent more detailed writings on everything related to his concern for the state of the Churches and the harmony among the Lord's priests through their envoys.\n            </s>\n            <s>\n                It was revealed in the final words that he had sent new envoys to Constantinople.\n            </s>\n        </p>\n        <p>\n            <s>\n                Since the reason for this new delegation isn't mentioned in the letter, we must look for it in other subsequent letters.\n            </s>\n            <s>\n                Initially, I thought, since the writings mentioned there are missing, he had arranged a formal embassy to congratulate Marcian on becoming the Roman Emperor, to secure greater support for himself and the Church's affairs.\n            </s>\n        </p>\n        <p>\n            <s>\n                However, the envoys mentioned were directed to a different purpose, as Leo's writings to the emperor and letters written on the same day to Pulcheria, Anatolius, and Julian, bishop of Caesarea, clearly show.\n            </s>\n            <s>\n                Above all, Saint Leo, writing on the same day to Pulcheria, praises her piety. Supported by divine mercy, she had worked so that the two heresies, Nestorianism and Eutychianism, would neither remain hidden nor gradually undermine the hearts of the faithful.\n            </s>\n        </p>\n        <p>\n            <s>\n                He intended to indicate this with these words: And it is certain that those who had chosen elements of the twin impiety fell by the one truth of the Catholic faith.\n            </s>\n            <s>\n                Especially when he immediately followed up on Pulcheria's efforts to break the stubbornness of the Nestorians, adding that another crown of triumph and palm over the defeated error of Eutyches was due to her.\n            </s>\n        </p>\n        <p>\n            <s>\n                Therefore, in the following section of the letter, he continues to congratulate both her and the emperor on behalf of the Church, for their works of faith and the assistance they provided to the legates of the apostolic see.\n            </s>\n            <s>\n                Namely, they restored Catholic priests who were once unjustly expelled from their Churches by Dioscorus's sentence, or they ensured, with due honor, the return of the relics of blessed memory Flavian to the church he had faithfully presided over.\n            </s>\n        </p>\n    \n</speak>",
      "original_latin": "Addit prolixiores tum\nnon potuisse epistolas scribere, cum ex Urbe clerici\nquos Anatolius cum suae fidei professione miserat essent\ndiscessuri. Pleniora autem (addit) de omnibus\nquae ad curam meam pro statu Ecclesiarum et concordia\nDomini pertinent sacerdotum per legatos nostros\nscripta direximus. Novos autem Constantinopolim\nmisisse legatos, postremis iis verbis patefactum est. 443 Verumtamen novae hujus delegationis causa cum\nin hac epistola indicata non sit, ex aliis subsequentibus\nnecesse est eam exquiramus. Primo enim arbitrabar\n (cum scripta ibi indicata desiderentur) solemnem\ndecrevisse legationem ad Marcianum, huic gratulaturus\npro Romano adepto imperio, pro sibi et\nEcclesiae rebus majori patrocinio vindicando. At legatos\nde quibus ibi mentionem facit ad alium scopum\nfuisse directos, Leonis scripta ad imperatorem,\net epistolae eadem die ad Pulcheriam, ad Anatolium\net ad Julianum episcopum Coensem scriptae non\nobscure declarant. Atque imprimis S. Leo eadem die\nad Pulcheriam scribens, hujus pietatem laudat, qua,\ndivinae misericordiae suffulta praesidio, labores sustinuit,\nut duae haereses, Nestoriana videlicet et Eutychiana,\nnec laterent, nec sensim catholicorum\ncorda labefactarent. Id indicare voluisse iis vocibus:\n Et qui sibi singulas partes geminae impietatis elegerant,\nuna catholicae fidei veritate procumberent certissimum\nest. Potissimum cum recensitis in antecedenti contextu\nPulcheriae studiis ad frangendam Nestorianorum\npertinaciam, immediate subjecit ipsi debitam\nesse alteram triumphi coronam et palmam de perempto\nEutychetis errore. Quare eidem et imperatori,\nin subsequenti epistolae capite. Ecclesiae nomine\ngratulari pergit, pro fidei operibus et adjumentis quae\napostolicae sedis legatis praestiterat. Quibus videlicet\nsacerdotes catholicos quondam de Ecclesiis suis injusta\nDioscori sententia ejectos reduxistis, sive quod reliquias\nsanctae memoriae Flaviani . . . . . ad ecclesiam cui bene\npraefuit fecistis cum debito honore revocari."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Another issue addressed was the reinstatement of bishops back into communion, provided they admitted their mistakes concerning the faith and signed a retraction. This also involved the Church of Dorylaeum, whose rightful pastor, Eusebius, was residing in Rome as part of the papal communion, while the church was being attacked by an intruding plunderer. Therefore, it was the perfect time to recommend the Church of Dorylaeum for imperial protection, similar to the protection given to Bishop Julian of Coense and the clerics of Constantinople who had already supported Flavian faithfully.\n  </p>\n  <p>\n    This summarizes the letter to Pulcheria Augusta, and we believe it is similar to the one sent through his envoys to Marcian, acknowledging that Leo consistently responded in his dealings, especially when he had to send letters on the same day about the same issue to the East.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Something noteworthy appears in two other letters, signed on the same day, one directed to Anatolius and the other to Julian of Coense. The difference in the letters came solely from the different roles they held within the Church. After congratulating Anatolius on his profession of faith according to the rules he prescribed and signed, he mentioned sending back to the East three clerics from the Church of Constantinople who had delivered the praised writings. He detailed the names and ranks of these envoys: \"So that the spirit of your love might be confirmed through our discussions, we have sent back our sons, \n    Casterius (or \n    Castorius) the priest, and Patricius and Asclepiades the deacons, who brought your writings to us after the venerable day of the Easter festival.\" \n  </p>\n  <p>\n    He then instructed Anatolius, as the head of the Church of Constantinople, to ensure that in divine matters, no priests or bishops dare to recite at the sacred altar the names of Dioscorus, Juvenal, and Eustathius, as our envoys stated this should not be done there.\n  </p>\n</speak>",
      "original_latin": "Alia quoque\nsubdidit, quae vel ad episcopos lapsos, si fidei,\npropria male facta retractantes, subscriberent, in\ncommunionem recipiendos pertinebant; vel Dorylaei\nEcclesiam respiciebant, cujus legitimus pastor Eusebius\nRomae pontificiae communionis consors tum\ncommorabatur, dum praefata Ecclesia ab intruso\n praedone vastabatur. Unde merito occasionem arripit\nDorylaei Ecclesiam imperiali protectione commendandi;\nquemadmodum et Julianum Coensem episcopum,\net Constantinopolitanos clericos, qui Flaviano\nfidelibus officiis jam adhaeserunt. Haec est summa\nepistolae ad Pulcheriam Augustam, cui non absimilem\nfuisse arbitramur eam quam per suos legatos ad\nMarcianum misisse fassus est, cum perpetuo in rebus\nagendis sibi Leonem respondisse compertum habeamus,\npotissimum quando eadem die de uno eodemque\nnegotio ad Orientem litteras mittere coactus\nfuit. 2. Aliquid peculiare potius attendendum occurrit\nin duabus aliis subsequentibus epistolis, eadem pariter\ndie signatis, quarum unam ad Anatolium,\naliam vero ad Julianum Coensem direxit. Sed tota\nlitterarum diversitas non ex alio quam ex diversitate\nmunerum quibus in Ecclesia fungebantur orta\nest. Postquam ergo Anatolio de fidei professione\n juxta regulas ab ipso praescriptas emissa et proprio\ncharactere signata gratulatus est, ait se ad Orientem\nremittere tres legatos Constantinopolitanae Ecclesiae\nclericos, qui laudata scripta detulerant, atque eorumdem\nlegatorum nominibus et gradibus explicatis:\nUt ergo invicem dilectionis tuae animus nostris confirmaretur\nalloquiis filios nostros Casterium (sive Castorium)\npresbyterum, Patricium et Asclepiadem diaconos,\nqui ad nos tua scripta detulerunt post venerabilem\ndiem festi paschalis remisimus. Anatolio deinde tamquam\nConstantinopolitanae Ecclesiae praesuli cavere\nmandat ne in divinis rebus agendis quispiam ex\npresbyteris vel episcopis audeat recitare ad sacrum\naltare nomina Dioscori, Juvenalis et Eustathii, quod\nnostri (intellige legati) ibidem constituti faciendum\nesse dixerint .",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If Quesnellus had paid attention to these words, I doubt he could have claimed that the synod, or assembly of bishops, was convened by Anatolius instead of the papal legates, as noted in the previous chapter.</s>\n        <s>The rest of what he writes in the third chapter of his letter aligns entirely with what we've already reviewed in the letter to Pulcheria.</s>\n    </p>\n    <p>\n        <s>Regarding Bishop Julian of Coense, we don't have much to add beyond what we can infer from those same letters.</s>\n        <s>It's well known that Julian sent various letters to the Roman pontiff concerning the Nestorian and Eutychian heresies.</s>\n        <s>But since all those letters are missing, as Paschasius Quesnellus also noted in his catalog of monuments related to Saint Leo, we can only talk about them based on conjecture.</s>\n    </p>\n    <p>\n        <s>Meanwhile, what Julian wrote to Saint Leo, either at the end of 450 or the beginning of 451, is indicated in a letter once numbered Forty-One, now Sixty-One in Quesnellus's compilation.</s>\n        <s>The Reverend Father began it with these words:</s>\n        <s>I have received the letters of your brotherhood through our sons, the Constantinopolitan clerics, messengers of your well-being, in which you indicate that you have been burdened by great tribulations.</s>\n    </p>\n    <p>\n        <s>Bishop Julian was disliked by the Eutychian faction for many reasons.</s>\n        <s>He acted with vicarious authority for the apostolic see among the Easterners.</s>\n        <s>At the Robber Council of Ephesus, he resisted Dioscorus as much as he could, never straying from the directives of the papal legates, as can be gathered from another letter from Saint Leo written to him on the ides of October in 449.</s>\n        <s>Another reason he was disliked by the Eastern heretics and schismatics might have stemmed from his homeland.</s>\n    </p>\n</speak>",
      "original_latin": "Porro si Quesnellus ad haec verba\nattendisset, haud scio an affirmare potuisset synodum\nillam, seu episcoporum consessum, fuisse ab\nAnatolio, non a pontificiis legatis, coactum, de qua\nre videsis quae ipsi in superiori capite jam 444 annotavimus. Caetera tandem quae tertio illius epistolae\ncap. scribit prorsus respondent iis quae ex epistola\nad Pulcheriam jam recensuimus. 3. Quod vero ad Julianum episcopum Coensem\nspectat, nihil nobis dicendum occurrit, praeter id\nquod ex iisdem epistolis colligi posse intelligimus. Alias enim atque alias Nestorianae et Eutychianae\nhaeresis occasione litteras Julianum Romano pontifici\ndedisse, omnibus perspectum est. Sed cum istius omnes\nepistolae desiderentur, ut etiam Paschasius Quesnellus\nin catalogo monumentorum ad S. Leonem\npertinentium descripsit, nonnisi conjecturis adducti\nde iisdem verba facere possumus. Interim vero quid\nJulianus, quave occasione ad S. Leonem, labente\n anno 450 vel ineunte 451, scripserit, nobis indicatum\nest ex epistola olim 41, nunc apud Quesnellum\n61, quam R. P. iis verbis orsus est: Litteras fraternitatis\ntuae per filios nostros Constantinopolitanos clericos,\nnuntios tuae salutis, accepi, quibus te magnis tribulationibus\ngravatum fuisse significas. Multis enim de\ncausis ab Eutychiana factione Julianus episcopus\nodio habebatur. Vicaria potestate enim apud Orientales\npro apostolica sede fungebatur. In Ephesino latrocinio\nDioscoro quantum potuit restitit, numquam a\nlegatorum pontificiorum nutibus abscedens, ut colligi\npotest ex alia praecedenti S. Leonis epistola ad eumdem\nscripta, idibus Octobris anni 449. Alia autem\ncausa ob quam Orientalibus haereticis atque schismaticis\nfuit invisus, forte ex ipsius patria oriebatur."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Being Italian, his name wasn't well-received by the Easterners, and they were quite upset that someone from a foreign nation held authority over them.</s>\n        <s>He worked diligently to ensure church rules were upheld, making sure to carry out the instructions of the apostolic see and protect its rights.</s>\n    </p>\n    <p>\n        <s>Faced with serious challenges from bold adversaries of the Catholic faith, and with a mind firmly attached to the truth, he grew weary and longed to return to Saint Leo and his homeland.</s>\n    </p>\n    <p>\n        <s>As Saint Leo said, <break time=\"500ms\"/> I truly hoped that this would happen so that I might better understand all the heretics' evasions directly from you.</s>\n    </p>\n    <p>\n        <s>Yet, with divine protection, he escaped unharmed from the hands of impious enemies, allowing him to benefit the Church's causes.</s>\n    </p>\n    <p>\n        <s>He was free to live among those whose agreement we knew to be reliable, as shown by our brother Anatolius's writings and the actions witnessed in his presence.</s>\n    </p>\n    <p>\n        <s>After this, he sends a greeting of goodwill and encourages him to apply careful diligence against the deceptions of falsehood, knowing both your spirit and our authority support you in this.</s>\n    </p>\n    <p>\n        <s>However, our view might seem less certain to some, as we assert that Julian of Coensum was Italian by birth, mainly guided by the opinion of the renowned Stephen Baluze.</s>\n        <s>Baluze, in discussing this Coensum bishop, a legate of the apostolic see, in his new collection of councils, claims the man was Greek.</s>\n    </p>\n    <p>\n        <s>Moreover, he notes the error of Baronius and Henry Valesius, who, sometimes misled by corrupted readings in manuscripts, confused him with Julius of Puteoli, a bishop whom Saint Leo had sent to the Robber Synod with others.</s>\n    </p>\n    <p>\n        <s>Therefore, he asserts that Julian of Coensum, the bishop, was a Greek, who was first instructed by Leo to translate into Greek a letter written to Flavian, noting that he likely had some knowledge of Latin, which was manageable for a brief and simple writing task.</s>\n    </p>\n</speak>",
      "original_latin": "Cum enim Italus esset, non lubenter ejus nomen\nOrientales audiebant, aegre admodum ferentes quod\nhomo extraneae nationis super eos auctoritatem\nexerceret; quique summa vigilantia operam dabat\nne ecclesiasticae regulae negligerentur, sedulo agens ut\n apostolicae sedis mandata exsequerentur, hujusque\njura non violarentur. Quapropter gravissimos coactus\nsubire labores inter procaces catholicae fidei adversarios,\natque cum nimis ejus animus veritati immobiliter\nadhaerens fatigaretur, quadam necessitate compulsus\nconcupivit se Leoni et patriae praesentare. Quod\n(ait S Leo) vere futurum speraveram, ut apertius omnium\nhaereticorum ambages tuo ore cognoscerem. Verumtamen,\ndivina munitus protectione, ab impiorum\nhostium manibus incolumis cum evasisset, ut\nEcclesiae causis utilitatem afferre potuisset, liberum\nei fuit apud eos degere quorum nobis probabilis assensus\ninnotuit, sicut fratris nostri Anatolii scripta profitentur,\net gesta quae apud ipsum coram nostris sunt confecta\ndemonstrant. Post haec salutationis vicissitudinem\nei reddit, et ut circumspecte perseverantem\ndiligentiam contra falsitatis astutias adhibeat hortatur,\ncum tibi ad hoc et tuus animus, et nostra auctoritas\nsuffragetur. Aliquibus tamen minus tuta videri potest\n sententia nostra, qua Julianum Coensem patria Italum\nfuisse affirmamus, clarissimi potissimum Stephani\nBaluzii opinione ducti , qui in nova Conciliorum\ncollectione de isto Coensi episcopo, apostolicae\nsedis legato, disserens, hominem Graecum\nfuisse affirmat; atque annotato Baronii et Henrici\nValesii lapsu, qui, quandoque mss. codd., corruptis\nlectionibus adducti, hunc confuderunt cum Julio Puteolano\nepiscopo, quem S. Leo ad latrocinalem synodum\ncum aliis ablegaverat. Julianum ergo Coensem\nepiscopum Graecum hominem fuisse asseverat,\ncui primo a Leone demandatum fuit Graece reddere\nepistolam scriptam ad Flavianum , qui haud dubie\n(ait) aliquantulum linguae Latinae cognitionem habebat,\ndifficile non erat in tenui et exigua lucubratione."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    After the Council of Chalcedon, Leo instructed the same person to translate the acts of the Chalcedonian Council, which were written in Greek, into Latin. He noted that it was a significant task to translate those extensive acts from Greek into Latin, especially for someone whose primary language was Greek. Although this person was a delegate of the apostolic see among the Greeks, they couldn't fully grasp the Latin language. Yet, some leniency should be given to such a diligent individual, who did not notice the previously explained letter of Leo.\n  </p>\n  <p>\n    Meanwhile, Emperor Marcian, deeply considering that the prosperity of his entire empire greatly depended on religious matters, recognized that the affairs of the Eastern Churches, due to various factions and conflicts among bishops, could soon fall into disarray unless a general synod, as Saint Leo had already decreed, was convened. He wrote letters to the holy pontiff, requesting him to travel East, hold a council there, and decide on matters believed to be beneficial for religion. If this seemed too burdensome, he added, his holiness should express this through his own letters. This would allow imperial letters to be sent throughout the East, as well as to Thrace and Illyricum, so that all the most holy bishops could gather at a designated place and declare by their decision what would benefit the Christian religion and the Catholic faith, as your holiness, he said, would define according to ecclesiastical rules.\n  </p>\n  <p>\n    Titianus, the prefect of the city of Rome, delivered this letter to Leo, as we learn from the response that Leo himself sent to the emperor. In his response, praising Marcian's zeal, he congratulated him for striving to restore matters of faith and empire, so that with God appeased by a single confession, both heretical falsity and barbarian hostility would be eradicated. However, since the pontiff found it very challenging to address the issue of holding a new synod through back-and-forth letters, he first indicated to the emperor that it was necessary to focus only on those who were in error, and not at all on faith or Scriptures, which otherwise than the Holy Scriptures...\n  </p>\n</speak>",
      "original_latin": "Post synodum Chalcedonensem deinde idem\nLeo eidem mandat synodalia Chalcedonensis gesta\nGraece scripta, Latinitate donare. At majoris operae\n(ait) fuit amplissima illa gesta ex Graeco sermone\nvertere in Latinum; homini praesertim Graeco, qui\n tamen etsi legatus sedis apostolicae, apud Graecos,\nplenam tamen Latinae linguae 445 cognitionem habere\nnon potuit. At venia huic tanto diligentique\nviro danda est, qui ad superius explicatam Leonis\nepistolam non animadvertit. 4. Marcianus imperator, interim serio recogitans\ntotius adepti imperii felicitatem maxime a religionis\nrebus pendere, atque videns Ecclesiarum Orientis\nnegotia ob diversas factiones, episcoporum odia,\nbrevi ad exitium perduci posse, nisi generalis synodus,\nquemadmodum S. Leo jam decreverat, congregaretur,\n ad S. pontificem epistolas scripsit, ut dignaretur\nOrientem adire, concilium ibidem agere, cunctaque\ndecernere quae religioni utilia credebantur. Si vero id onerosum sibi videretur (subjicit) hoc ipsum\nsuis propriis litteris sua sanctitas manifestaret, quatenus\nin omnem Orientem, et in ipsam Thraciam, et Illyricum,\nimperiales litterae dirigerentur, ut ad quemdam\nstatuendum locum omnes sanctissimi episcopi convenirent,\net quae Christianorum religioni atque catholicae\nfidei proderent sicut sanctitas tua (ait), secundum ecclesiasticas\nregulas, definierit, sua dispositione declarent\n. Hanc epistolam Leoni reddidit Titianus\nurbis Romae praefectus, sicuti colligimus ex responsione\nquam ipse Leo fecit imperatori. In hac quippe,\nlaudato ipsius Marciani studio, gratulatur quod fidei\net imperii res reparare satageret, ut videlicet, propitiato\nper unam confessionem Deo, simul et haeretica\nfalsitas, et barbara destruatur hostilitas. Quoniam vero\nnegotium de nova habenda synodo per epistolas\nultro citroque missas agere valde difficile pontifex\n arbitratus est, primo imperatori indicat de solis errantibus\nesse agendum, minime vero de fide vel\nScripturis, quas aliter quam SS."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The fathers believed it was wrong to interpret.</s>\n        <s>So, he addresses the imperial concern through a delegation, which he mentions will promptly reach you, God willing, with what he considers the most complete and appropriate suggestions for the benefit of the cause.</s>\n    </p>\n    <p>\n        <s>The pope didn't wait long to send new letters to the emperor, possibly because within forty-seven days, he received new letters from the emperor.</s>\n        <s>Indeed, on the seventh day before the Ides of June, he felt confident enough to reply, drawing from the emperor's letters and the report from Abundius and the other envoys returning from the East.</s>\n        <s>They showed, not just in words but also in actions, that divine protection, he claims, is with you for the defense of the Catholic faith.</s>\n    </p>\n    <p>\n        <s>Among other things mentioned, he shares that he has already sent Bishop Lucentius and Presbyter Basil, who, he says, are capable of fulfilling his duties, as he promised before.</s>\n        <s>He sent them on this mission to reconcile the fallen bishops, so that those who are repenting wouldn't be burdened by a longer wait, nor would harmful leniency be accepted recklessly and indiscriminately.</s>\n    </p>\n    <p>\n        <s>He acknowledges that he requested a general council as the emperor suggested.</s>\n        <s>However, the needs of that time, due to impending wars, didn't allow the gathering of priests from all provinces, as it prevented some bishops from leaving their churches.</s>\n        <s>Thus, he believes that the convocation of bishops should be postponed for another time.</s>\n    </p>\n    <p>\n        <s>On the same day, he wrote a similar letter to Pulcheria Augusta, in which he praises the envoys, condemns the Eutychian blasphemy, and finally asks the Augusta for Eutyches to be moved to more distant places.</s>\n        <s>He requests that a Catholic abbot be appointed over his monastery, who can both free that congregation of God's servants from false doctrine and instill them with the teachings of truth.</s>\n    </p>\n</speak>",
      "original_latin": "Patres interpretari\nnefas reputabat; ideo imperiali sollicitudini respondet\nper legationem, quae (ait) confestim ad clementiam\nvestram, Deo annuente, perveniet, quidquid ad causae\nutilitatem arbitror pertinere plenius atque opportunius\nsuggeretur . Non diu distulit ipse pontifex novas\nlitteras dare imperatori, forte quia intra quadraginta\nseptem dierum intervallum ipse ex imperatore novas\nlitteras dare imperatori, forte quia intra quadraginta\nseptem dierum intervallum ipse ex imperatore novas\nlitteras accepit. Siquidem septimo idus Junii fiduciam\nrescribendi arripere affirmat, cum ex ipsius\nimperatoris epistolis, tum ex relatione sibi facta ab\nAbundio caeterisque legatis ex Oriente revertentibus,\nqui non sola assertione verborum, sed ipsis etiam\noperum effectibus, demonstrabant ad defensionem catholicae\nfidei divinum (ait) in vobis vigere praesidium \nInter caetera quae ibidem subjicit, narrat jam direxisse\nLucentium episcopum, et Basilium presbyterum,\n qui sollicitudinis meae (ait) partes possint implere,\nquemadmodum in praecedenti promiserat. Hos autem\nad illud munus obeundum ablegavit pro lapsis episcopis\nreconciliandis, ne horum resipiscentium desideria\nlongiori mora fatigarentur, neve injuriosa facilitas\ntemere et sine discretione susciperet. Synodum vero\ngeneralem sicut imperator suggesserat, se postulasse\nfatetur. Sed sacerdotes provinciarum omnium congregari\nillius temporis necessitas nulla ratione permittebat\npropter bella ingruentia, quae haud quibusdam episcopis\nmaxime evocandis a suis abscedere Ecclesiis\nsinebant. Idcirco ad aliud tempus episcoporum convocationem\nreservandam esse existimat. Eadem die\nepistolam non absimilem scripsit ad Pulcheriam Augustam,\ncui laudatos legatos commendat; Eutychianam\nblasphemiam condemnat; Augustam denique\nrogat ut ipse Eutyches ad longinquiora transferatur,\nejusque monasterio catholicus praeficiatur abbas, qui\nillam servorum Dei congregationem et a pravo dogmate\nliberare, et institutis veritatis possit imbuere . 446 5."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        After taking action with Emperor Marcian and Empress Pulcheria, the holy pope continued his efforts. On the same day, he wrote to Anatolius, whom he had previously welcomed into communion, acknowledging and confirming his election as bishop of Constantinople.\n    </p>\n    <p>\n        He explained the necessity of sending new envoys to the East, Bishop Lucentius and Priest Basil. He advised Anatolius to accept the lapsed penitents through sincere satisfaction and a clear profession of faith for reconciliation. However, he emphasized that both kindness and justice must be upheld, without favoritism, and that divine judgment should be considered in all matters.\n    </p>\n    <p>\n        In another part of the same letter, addressing those who sinned more seriously in the robbery synod, claiming a superior position in that unfortunate synod, he stated: \n        <s>\"If their satisfaction seems not to be rejected, the case should be reserved for the more mature counsel of the apostolic see, so that after examining and considering everything, it can be determined what should be decided about their actions.\"</s>\n    </p>\n    <p>\n        He forbade their names from being read at the altar until the course of events reveals what should be decided about them. This reservation, ensuring that the leaders of heretics are not admitted to reconciliation, clearly demonstrates the authority of the Roman see in judging Oriental cases outside the council.\n    </p>\n    <p>\n        Furthermore, in another part of the letter, he instructed that if more deliberation on some cases was needed, a report should be quickly sent to him, so that after considering the nature of the cases, he could establish what should be observed.\n    </p>\n    <p>\n        Thus, two things, unless I am mistaken, should be noted, which both present clear and evident examples of the supreme moderation used by Roman pontiffs in the affairs of the Eastern Churches. One pertains to those penitents who lapsed out of fear.\n    </p>\n</speak>",
      "original_latin": "Cum has adhibuisset diligentias apud\nMarcianum imperatorem et Pulcheriam Augustam,\nab incoepto opere non destitit S. pontifex. Sed eadem\ndie scripsit pariter ad Anatolium, quem pridem receperat\nin communionem, ratam habendo atque\nconfirmando istius in episcopum Constantinopolitanum\nelectionem, cui aperiens necessitatem quae eum\nimpulit ad mittendos in Orientem novos legatos,\nLucentium episcopum et Basilium presbyterum, ei suggerit\nlapsos poenitentes per satisfactionem et non\ndubiam fidei professionem ad reconciliationem recipere;\n ea tamen moderatione servata, ut nec benevolentiae\npartes nec justitiae negligantur, sed absque personarum\nacceptione divinum in omnibus judicium cogitetur. Sed in altero ejusdem epistolae capite, agens\nde iis qui gravius in latrocinali synodo peccaverunt,\nsuperiorem sibi locum in illa infelici synodo vindicantes:\nHorum (ait) si satisfactio talis accedit quae\nnon refutanda videatur, maturioribus apostolicae sedis\nconsiliis causa reservari jubet, ut examinatis omnibus\natque perpensis, de ipsis eorum actionibus quid constitui\ndebeat aestimetur; eorum nomina tandem ad\naltare recitari vetat, quoadusque quid de eis constitui\ndebeat rerum processus ostendat. Neque ex hac dumtaxat\nreservatione sibi facta, ne principes haereticorum\nad reconciliationem admittantur, Romanae sedis\nauctoritas in Orientalium causis extra concilium judicandis\nclarissime innotescit; verum etiam ex iis\nquae in altero epistolae capite scripsit, in quo mandat\nquod si de quibusdam aliis causis amplius deliberandum\ncontingeret, celeriter ad nos relatio dirigatur, ut,\n pertractata qualitate causarum, nostra quid observari\ndebeat sollicitudo constituat. 6. Hic itaque duo, nisi mea me fallat opinio, attendenda\nsunt, quae ambo certa et nitida praeseferunt\nargumenta supremae moderationis a Romanis pontificibus\nadhibitae in negotiis Orientalium Ecclesiarum. Alterum spectat ad eos poenitentes qui metu adducti\nlapsi erant."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Leo himself set rules for receiving them that aligned with justice and did not show leniency towards injustice.</s>\n    <s>To reconcile them, he sent two respected envoys, Lucentius and Basil, giving them specific instructions and guidelines.</s>\n    <s>No one, not even Anatolius, the bishop of Constantinople, was allowed to deviate from these rules.</s>\n  </p>\n  <p>\n    <s>Therefore, those who had fallen from this order and were to be reinstated to their former ecclesiastical positions, dignities, and ranks could only be restored by the authority of the apostolic see.</s>\n    <s>They were permitted to enjoy their previous honors.</s>\n  </p>\n  <p>\n    <s>For those considered the authors of the schism, whose cases were more complex and serious, Leo's decree determined whether they could retain or lose their honors and ranks, communion, and reconciliation, based on any signs and testimonies of satisfaction.</s>\n    <s>The supreme pontiff reserved the right to make more mature judgments on these and other potential issues.</s>\n  </p>\n  <p>\n    <s>It's important to note that Quesnell deliberately concealed these two points.</s>\n    <s>He aimed not to be forced to admit what he denied while preparing the works of the holy pontiff.</s>\n    <s>He used numerous and forceful interpretations that he believed were enough to undermine the authority of the Roman pontiffs in judging Eastern matters.</s>\n  </p>\n  <p>\n    <s>Indeed, the notes on Leo's letters that he added at the end of the second volume show that he intentionally concealed the arguments of this letter.</s>\n    <s>He completely omitted it, considering it unworthy of his notes and observations.</s>\n  </p>\n  <p>\n    <s>But what then?</s>\n    <s>Leo himself, needing no interpreter, left even clearer evidence of his supreme authority in judgments on Eastern matters for future generations in his letter sixty-seven on the same day.</s>\n  </p>\n  <p>\n    <s>For instance, when, during Flavian's lifetime, two presbyters of the Church of Constantinople, Basil and John, were accused of the Eutychian or Nestorian heresy in 447, they came to Rome to clear their names.</s>\n  </p>\n</speak>",
      "original_latin": "Pro quibus recipiendis Leo ipse eas regulas\npraescribit quae justitiae haud repugnarent, vel\nindulgentiae cum justitiae injuria non faverent. Pro\nhis autem reconciliandis misit duos laudatos legatos,\nLucentium atque Basilium, quibus cum necessarium\ncommonitorium et institutiones dedisset, nemini, nec\nipsi Anatolio Constantinopolitano episcopo, licitum\nesse poterat ab iisdem vel leviter resilire. Quotquot\nigitur lapsi ex hoc ordine ad pristina ecclesiastica\nofficia, dignitates et gradus erant restituendi, nonnisi\napostolicae sedis auctoritate absolvi poterant, et\nantiquis honoribus frui concedebatur. Caeteros vero,\n qui tamquam schismatis auctores habebantur, quorum\ncausa durior et gravior erat, ex Leonis sanctione\nad honores et gradus, ad communionem et reconciliationem,\nsub quocumque satisfactionis signo et testimonio\nsuscipere vel amittere cautum erat; quoniam\nmaturius judicium de his aliisque causis quae poterant\ninsurgere summus pontifex habere sibi reservavit. Haec duo quidem studiose dissimulasse Quesnellum\ncensendum est. Ea nimirum ductus ratione, ne\nfateri cogeretur quae passim in adornandis S. pontificis\nOperibus inficiatur; tot tantisque semper adhibitis\nviolentis interpretationibus, quas sibi sufficere\narbitrabatur ad abolendam Romanorum pontificum\nauctoritatem in Orientalium causis judicandis. Studiose\nquidem hujus epistolae argumenta dissimulasse,\nprodunt annotationes ad Leoninas epistolas, quas\n ad secundi tomi calcem apposuit. Hanc enim inter\ncaeteras veluti indignam suarum notarum et observationum\nprorsus praetermisit. Quid tamen? Leo\nipse, qui interprete non indiget, eadem die, supremae\nhujus auctoritatis in judiciis de Orientalium causis\nferendis clariora adhuc argumenta posteris ex\nepistola 67 reliquit. Nam cum, adhuc superstite\nFlaviano, duo Constantinopolitanae Ecclesiae presbyteri,\nBasilius nimirum et Joannes, vel Eutychiana,\n447 vel Nestoriana haeresi postulati fuissent, ad\nhujusmodi infamiae notam delendam Romam venerunt."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    After clearing their names before the apostolic seat and planning to return to the East, the Holy Pontiff wrote to Anatolius. He expressed that after their long journey, they demonstrated their sincere loyalty to the apostolic seat by condemning both heresies we mentioned earlier.\n  </p>\n  <p>\n    In closing this brief letter, the Holy Pontiff addressed Anatolius: \n    <s>Through them, dearest brother, returning to their own with our testimony, we have sent our writings to your affection, confidently praying that those adorned with the grace of the apostolic seat may also rejoice in being aided in every way with favor.</s>\n  </p>\n  <p>\n    <s>It's noted that some might argue this letter is less effective for proving our point, due to those strong words, confidently praying, which seem unworthy of a judge's authority.</s> \n    <s>However, this issue is addressed either by the variety of readings or by a certain fragment of Flavian's letter discovered in the Vatican library, not yet published, which we will share in the next volume.</s>\n  </p>\n  <p>\n    <s>Many manuscripts, including Grimani's, as noted by Quesnellus in the margin of his edition, have confidently urging.</s> \n    <s>The situation involving the two priests should be placed in the year 449.</s>\n  </p>\n  <p>\n    <s>And although the complete series of Leo's letters is missing, from that one fragment of Flavian's letter on this matter, it's clear that Saint Leo acted as a true judge. These two priests came to Rome to account for their faith, and ultimately, not from indulgence but after examination and approval, Leo accepted them into communion and declared them innocent.</s>\n  </p>\n  <p>\n    <s>The fragment we mentioned includes only Flavian's report to Saint Leo about the faith and conduct of the priests Basil and John, which we will explain more thoroughly.</s>\n  </p>\n  <p>\n    <s>The Holy Pontiff wrote this letter on the thirteenth day before the Kalends of July, shortly before appointing envoys to the new general council and sending them from the City to the East.</s>\n  </p>\n</speak>",
      "original_latin": "Cum ambo itaque coram sede apostolica sese\npurgassent, reversuri postmodum ad Orientem, S.\npontifex ad Anatolium scribit, testimonium dans\neosdem post susceptum longinquae peregrinationis\nlaborem sensum cordis sui in apostolica sede patefecisse,\ndamnantes (ait) utramque haeresim, quarum\nsupra fecimus mentionem. Quare brevissimam hanc\nepistolam claudens ita S. P. alloquitur Anatolium:\nPer hos ergo, frater charissime, cum testimonio nostro\n ad propria revertentes dilectioni tuae nostra scripta direximus,\nfidenter orantes ut qui gratia apostolicae sedis\nornantur, etiam favore per omnia se gaudeant adjuvari\n. Non me quidem latet eos qui nodum in scirpo\nquaerunt posse contendere minus aptam esse hanc epistolam\nad nostrum assumptum probandum, ob duras\nillas voces, fidenter orantes, quae judicis auctoritatem\ndedecere videntur. At contentionem dirimit, vel\nlectionum varietas, vel fragmentum quoddam epistolae\nFlaviani ex Vaticana bibliotheca erutum, nondum\npublici juris factum, quod ipsi in sequenti tomo\nexhibebimus. Plerique enim codices, et Grimaneus\nipse, ut Quesnellus ad suae editionis oram scripsit,\nhabent, fidenter hortantes. Deinde duorum presbyterorum\nnegotium in annum 449 rejiciendum est. Et\nquamvis tota integra Leoninarum epistolarum series\ndesideretur, tamen ex unico illo fragmento Flaviani\nepistolae in horum causa scriptae innotescit S. Leonem\nveras judicis partes obiisse; duos illos presbyteros\n Romam venisse rationem de fide reddituros;\natque denique non ex quadam indulgentia, sed re\ncognita atque probata, Leonem eos in communionem\nsuscepisse, innocentesque declarasse. Fragmentum\nquippe illud quod indicavimus nihil aliud in se continet\nquam Flaviani ad S. Leonem relationem de fide\net moribus presbyterorum Basilii et Joannis, ut opportunius\nexplicabimus. Hanc epistolam scripsit S.\npontifex decimo tertio kalendas Julii, paulo antequam\nlegatos ad novum generale concilium institueret, et\nex Urbe in Orientem mitteret."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        Now, the following topics are the preliminary matters of the Council of Chalcedon. Pope Leo played a significant role in convening and organizing it canonically. We will discuss these in the chapters of the next book.\n    </p>\n</speak>",
      "original_latin": "Jam vero quae sequuntur,\ncum sint veluti praeliminaria synodi Chalcedonensis,\nin qua cogenda atque canonice ordinanda\nS. Pontificis Leonis studium sedulo versabatur, idcirco\nde his verba facere in sequentis libri capitibus\nreservamus.",
      "voice": "Matthew"
    }
  ]
}