{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <break time=\"500ms\"/>Chapter Five\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT V.\n",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        More detailed discussions are presented regarding Quesnel's arguments against Eutyches' appeal. We also examine Eutyches' letter to Pope Leo and defend Christian Lupus's opinion.\n    </p>\n    <p>\n        <s>\n            In our previous discussion, we defended Eutyches' appeal to the apostolic see as thoroughly as possible, covering all the reasons and opinions we believed would help us achieve our goal.\n        </s>\n        <s>\n            However, we couldn't cover every aspect in that single debate. This was partly due to the insights of the very learned Peter de Marca, the Archbishop of Paris, in his renowned work on the causes and rights of Eastern bishops, and partly due to the Acts of the Second Council of Constantinople, convened because of the Eutychian heresy, which we found to be quite disordered and confusing. We decided it wasn't necessary to address everything on this topic under one title, to avoid overwhelming our readers.\n        </s>\n        <s>\n            Now, since there are additional arguments by Quesnel that need to be explored, which he claims can be clearly deduced from the earlier letters of Flavian and Pope Leo and might weaken our previous points, we've chosen to address these in this new discussion.\n        </s>\n        <s>\n            I don't think it's necessary to remind the reader at the start of this debate about Quesnel's excessive zeal in interpreting and twisting the testimonies he relied on to make his case and gain the reader's trust.\n        </s>\n        <s>\n            This will become evident as we delve into his arguments.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, let's begin with Quesnel's first argument, which is based on Flavian's words directed against him.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Alia Quesnelli argumenta contra Eutychis appellationem\nproponuntur, et solidius discutiuntur. Ejusdem\nEutychis epistola ad S. Leonem papam scripta ad\nexamen perducitur, atque tandem Christiani Lupi\nsententia vindicatur et propugnatur. 1. Eutychis appellationem ad apostolicam sedem\nfactam praecedenti nostra exercitatione pro viribus\npropugnavimus, singula quoque rationum et sententiarum\nmomenta proponentes quibus ad statutum\nnobis scopum pertingere posse credebamus. Verumtamen\ncum omnes assumpti muneris partes unica ea\nconcertatione implere haud potuimus, tum propter\n ea quae doctissimus Petrus de Marca Parisiensis archiepiscopus\nde Orientalium episcoporum causis et\njuribus in celebri suo opere descripsit, tum propter\nActa secundi Constantinopolitani conventus, Eutychianae\nhaereseos causa habiti, quae plurimum conturbata\net confusa esse observavimus; idcirco, ne\nlectores in nostris scriptis percurrendis nimis taedio\nafficerentur, non omnia quae de hujusmodi negotio\ndicenda occurrunt sub unico eodemque titulo expedienda\nesse judicavimus. Cum igitur praeter ea quae\nexposuimus, alia et alia Quesnelli argumenta observanda\net discutienda supersint, quae perspicue ex\npraecedentibus Flaviani et S. Leonis litteris deduci\nauctor ipse contendit, quaeque in specie saltem hactenus\na nobis dicta enervarent, propterea in nova\nhac dissertatione diluenda reservare congruum\nexistimavimus. Neque vero in hujus concertationis\nvestibulo lectorem admonendum censeo de nimio\nQuesnelli studio in interpretandis, distorquendis et\n obtruncandis testimoniis quibus insistere nisus est,\nut suae causae praesidium pararet et lectoris fidem\naucuparetur. Sat enim evidenter id constabit in illius\nargumentorum expositione. 2. Illud itaque primum sit Quesnelli argumentum,\nquod ex Flaviani verbis sibi objectis proponit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        When Constantine the monk's testimony was compared to the words of Saint Flavian, Quesnel commented: \n        <s>\"In these accounts, aside from one Leo, no one else is mentioned to whom Eutyches appealed.\"</s>\n        He then adds: \n        <s>\"It's not hard to understand why. This happened because Eutyches addressed only Leo, naming him alone as the heresiarch. He thought he could deceive Leo and gain his ear, as Flavian writes to Saint Leo. Among the patriarchs and metropolitans to whom the appeal was supposedly made, Saint Leo was prominent without dispute, both by multiple rights, as he held the primacy in the Church and was the head of the entire synod to which the appeal was made.\"</s>\n    </p>\n    <p>\n        This is Quesnel's interpretation. However, who doesn't see that these explanations are overly embellished and dressed up with honor? Yet Quesnel continues, saying: \n        <s>\"Although the pope seems to have taken the whole case upon himself, asking for details on each point and expressing frustration about Flavian's silence: 'He ought to have revealed everything to us in the first place,' he said, this wasn't actually the case. Any other bishop, to whom an appeal document was sent, would also ask for information on the matter and express frustration over any silence.\"</s>\n    </p>\n    <p>\n        <s>\"Therefore, it was reasonable for Leo, as the primate, to want the entire account and understanding of the matter brought to him first, as he had to decide on it with others and before others if there was room for the appeal.\"</s>\n    </p>\n    <p>\n        But let's uncover the falsehoods hidden beneath the guise of truth. First, it is pointless and incorrect for Quesnel to claim that Constantine the monk's testimony contradicts Flavian's words if both were aiming for the same goal. As Quesnel also points out, Constantine was a heretic and a very deceitful man, and he testified that Eutyches appealed to other patriarchs, metropolitans of principal churches, and their synods.\n    </p>\n</speak>",
      "original_latin": "Cum\nvidelicet testimonium Constantini monachi superius\nexpositum opposuit S. Flaviani verbis: In his (ait\nQuesnellus) praeter unum Leonem, nullus alius\nnominatur, ad quem Eutyches appellarit. Ita autem\nsubjicit: Non est operosum respondere Id enim non\naliam ob causam factum est, quam quod solum Leonem\nalloqueretur, eumdemque solum nominaverat haeresiarcha,\ncum ad eum scriberet, tamquam per fallaciam\nmendacii subrepere se sanctis Leonis auribus\nputans, ut scribit Flavianus ad S. Leonem; et quia\ninter patriarchas metropolitanosque, ad quorum\nconcilium appellatum praedicabant, eminebat sine\ncontroversia, idque jure multiplici, S. Leo, ut qui et\n primatum in Ecclesia tenebat, et totius ad quam\nappellabatur synodi caput erat . Haec Quesnellus. At quis non intelligit nimis lepidas esse has interpretationes,\nhonoris coloribus linitas atque depictas. Sed adhuc progreditur Quesnellus dicendo: Licet\nporro idem pontifex totam ad se causam pertraxisse\n347 videatur, cum et de singulis instrui postulat,\net de Flaviani silentio conqueritur: Cum studere\n(inquit) debuerit primitus nobis cuncta reserare, non\nita tamen est reipsa; similiter enim aliorum episcoporum\nquilibet, ad cujus sententiam per appellationis\nlibellum provocaretur, et de negotio instrui postularet,\net de silentio querelas moveret. Merito ergo\nac potiori jure totius facti rationem et notitiam\nvolebat sibi Leo deferri, et quidem primitus utpote\n primati, cui de eo cum caeteris ac prae caeteris decernundum\nerat, si appellationi locus dabatur. 3. At mendacia veritatis coloribus et umbris larvata\ndetegamus. Incassum imprimis, et omnino male,\nConstantini monachi testimonium Flaviani verbis\nQuesnellus opponi affirmaret, si utriusque loquendi\nmodus in eumdem prorsus finem tenderet. Constantinus,\nut Quesnellus etiam asseverat, haereticus et\nmendacissimus homo, testatus est Eutychen alios\npatriarchas, principalium Ecclesiarum metropolitas,\nhorumque synodos appellasse."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If Flavianus had intended to convey what our opponent suggests when he wrote back to Saint Leo, mentioning only him because he was the sole recipient, it would imply that Flavianus either agreed with Constantine's account or rejected any appeal by Eutyches.</s> \n        <s>First, Quesnell's beliefs do not permit him to assert this.</s> \n        <s>It would be wrong to even suspect that Bishop Flavianus, a man of great holiness who died as a martyr for defending the Catholic faith, would have wanted to support Constantine the monk, who was lying.</s> \n    </p>\n    <p>\n        <s>Therefore, the second point must be accepted: Flavianus denied any appeal made by Eutyches, specifically during the trial.</s> \n        <s>However, he did not deny that Eutyches appealed to the Roman pontiff, Leo, after the meeting was dissolved, when he became aware of the appeal through Leo's letters.</s>\n    </p>\n    <p>\n        <s>Consider Flavianus's words, Quesnellus, and see if your interpretation aligns with them.</s> \n        <s>After these events, we received letters from your holiness, informing us that Eutyches sent you documents filled with deceit, claiming he submitted appeal documents during the trial to us and the convened holy council, and appealed to your holiness.</s> \n        <s>Note these words: \"and appealed to your holiness.\"</s> \n        <s>Thus, Eutyches wrote that he appealed to none other than Saint Leo.</s>\n    </p>\n    <p>\n        <s>Flavianus denies this by clearly stating: That was in no way done by him.</s> \n        <s>What Flavianus denies is that the heretical archimandrite submitted appeal documents to him and the council during the trial, appealing to Saint Leo.</s> \n        <s>He does not claim they appealed to you and your council, but to your holiness.</s> \n    </p>\n</speak>",
      "original_latin": "Si id dare voluisset\nFlavianus ut noster adversarius interpretari conatur,\ncum ad S. Leonem rescripsit, quamvis hunc solum\nnominet, quia eum solum alloquebatur, jam sequeretur\nvel Flavianum in re non dissentiri a Constantini\ntestimonio, vel quamcumque appellationem ab Eutyche\nfactam negasse. Primum affirmare Quesnelli\nreligio non permittit. Nefas enim esset etiam leviter\nsuspicari Flavianum tantae sanctimoniae episcopum,\nqui ob fidei catholicae defensionem martyr occubuit,\n Constantino monacho mentienti subscribere voluisse. Alterum igitur erit concedendum, videlicet, Flavianum\nnegasse quamcumque appellationem veluti ab\nEutyche factam; non utcumque tamen factam, sed\njudicii tempore. Nec enim negavit saltem dissoluto\nconventu Eutychen Romanum pontificem Leonem\nappellasse, cum jam de hac appellatione ipsius Leonis\nlitteris certior fieret. Flaviani verba, quaeso, perpendat\nQuesnellus, videat an distorta ipsius et lepida\ninterpretatio ipsis convenire possit. Sed his ita gestis,\nlitterae nobis datae sunt vestrae sanctitatis . . . . . per quas\nedocti sumus quia idem Eutyches libellos direxit vobis\nplenos omni fallacia et calliditate, dicens judicii tempore\nlibellos se dedisse appellationis, et nobis, et hic\nconvenienti sancto concilio, et appellasse vestram sanctitatem . Animadvertat haec verba, et appellasse vestram\nsanctitatem. Igitur non alium appellasse scripsit\nEutyches quam S. Leonem. Negat id Flavianus immediate\nsubjiciendo: Quod nequaquam ab eo factum\n est. At quid est quod ab Eutyche factum fuisse negat\nFlavianus, nisi quod haereticus archimandrita, judicii\ntempore sibi et concilio dedisset appellationis libellos,\nprovocando ad S. Leonem. Non dicit deinde\nappellasse vos, vestrumque concilium: Sed vestram\nsanctitatem."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Furthermore, if the heresiarch, in writing to Saint Leo, mentioned only him, as even Quesnellus asserts, without any mention of other patriarchs and synods, why should we claim it was against the custom of the Easterners?\n        </s>\n        <s>\n            Are we to invent that patriarchs and metropolitans of the most prominent dioceses, along with their synods, were also supposed to be addressed?\n        </s>\n    </p>\n    <p>\n        <s>\n            If such a custom had indeed existed, Flavian, respecting the head of the entire Church, would have called this appeal irregular.\n        </s>\n        <s>\n            He would have written back to Saint Leo, stating that the rights of the Eastern Church had been violated, since the patriarchs and metropolitans, who had an interest in such judgments, were completely unaware of this appeal.\n        </s>\n        <s>\n            However, Flavian's silence on this issue is evident from his later words, addressing the same Leo as the sole authority to handle the matter and judge the heretic.\n        </s>\n    </p>\n    <p>\n        <s>\n            But even here, he lied, thinking he could slyly slip into your holy ears.\n        </s>\n        <s>\n            If he had known or believed he was also trying to deceive others with his letters, he would have added words like \"to your holy ears, along with others,\" or something similar, regarding other bishops.\n        </s>\n        <s>\n            Indeed, he should have included them, so that, as Leo requested, he could be more fully informed.\n        </s>\n    </p>\n    <p>\n        <s>\n            For he had written, and therefore, because your affection sees us necessarily concerned about such an important cause, he should hasten to inform us as fully and clearly as he should have done before.\n        </s>\n        <s>\n            These are golden words, indicating authority and command.\n        </s>\n        <s>\n            A very full and clear narration or exposition of all these actions would not exist if he had kept silent about the fact that Eutyches had appealed to the Roman see against the rights of the Eastern Church.\n        </s>\n        <s>\n            Or if he had not mentioned that he appealed to synods and other patriarchs, or that he should have done so.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, this new form of ecclesiastical judgments was completely unknown to him, which is what our adversary mentions.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ulterius si haeresiarcha scribendo ad S.\nLeonem hunc dumtaxat nominavit, ut etiam Quesnellus\nasseverat, nulla prorsus mentione facta aliorum\npatriarcharum et synodorum, quid est quod\ncontra Orientalium consuetudinem id factum fuisse\ndicamus; confingendo patriarchas et metropolitas\nceleberrimarum dioeceseon, horumque synodos etiam\nfuisse appellandos? Si talis conficta consuetudo obtinuisset,\nFlavianus quidem, debita servata reverentia\nerga totius Ecclesiae caput, irregularem prorsus\nvocasset hanc appellationem, atque rescripsisset\nad S. Leonem Orientalis Ecclesiae jura violata et\nfracta fuisse, cum hujus appellationis prorsus inscii\nessent patriarchae et metropolitae, quorum de similibus\ncausis judicium pronuntiare intererat. Hocce\n autem in hac parte Flaviani silentium subsequentibus\nverbis confirmat eumdem Leonem tamquam solum\nnegotium acturum, et haereticum judicaturum\nalloquendo. Sed etiam in hac parte mentitus est,\ntamquam per fallaciam mendacii subrepere se sanctis\nvestris auribus putans. Si scivisset aut credidisset ad\nalios etiam suis epistolis per fallaciam mendacii 348\nsubripere tentasse, istis vocibus, sanctis vestris auribus,\nhas alias, vel aequivalentes, aliorumque episcoporum,\naddidisset; immo addere debuisset, ut plenius,\nquemadmodum Leo petebat, edoceretur. Scripserat\nenim, et ideo quia dilectio tua de tanta causa nos videt\nnecessario esse sollicitos, quam plenissime et lucide\nuniversa nobis quod ante facere debuit indicare festinet. Aurea enim sunt haec verba, auctoritatem imperiumque\nindicantia. Nam plenissima et lucida omnium\ngestarum rerum narratio vel expositio nequaquam\nfuisset, si silentio occuluisset, vel Eutychen\ncontra Orientalis Ecclesiae jura provocasse ad Rom. sedem; vel non dixisset provocasse ad synodos et\ncaeteros patriarchas, aut ad ea provocare debuisse. Igitur ipsi prorsus ignota erat haec nova judiciorum\nEcclesiasticorum forma, de qua noster adversarius\nverba facit. 4."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak> \n  <p>But perhaps Quesnellus sensed the strength of this response.</p> \n  <p>As he, intending to confirm his previous statements, suggests that from Leo's manner of writing, it seems Leo took the whole case upon himself.</p> \n  <p>When he asks to be informed about each matter and complains about Flavian's silence, as those words imply, <break time=\"500ms\"/> \"When he should have first been eager to reveal everything to us.\"</p> \n  <p>However, the opponent submits a very weak response by arguing that this could have been done by any bishop to whose judgment an appeal was made through a petition.</p> \n  <p>Quesnellus, do you really twist the expressions of the Popes, moving from one matter to another?</p> \n  <p>So, let's examine where the difficulty lies. And first, let's inquire by what right any other bishop could have received such appeals and requested to be informed about the matter.</p> \n  <p>If this were about an arbitrary judge chosen by compromise from both parties to resolve a question, indeed, any bishop selected would have to request to be informed, so he would not pronounce judgment on unknown matters.</p> \n  <p>But at present, which judge are we discussing?</p> \n  <p>None other than the one who was established by divine and ecclesiastical laws for resolving disputes of faith and for reviewing the judgments of others to see if they were in accordance with the rules of law.</p> \n  <p>And whether the ordinary judges, driven by hatred, envy, or any other passion, had imposed force and oppression on the condemned.</p> \n  <p>Therefore, Leo the Great drew the whole case to himself for this reason, because Eutyches, not submitting to the judgment made by his ordinary bishop and by the Council of Constantinople, had to appeal to a higher and final judge.</p> \n</speak>",
      "original_latin": "Sed forte hujus responsionis vim praesensit\nQuesnellus, qui, praecedentia sua dicta confirmaturus,\nait ex Leonis scribendi modo videri Leonem ad se\ntotam causam pertraxisse, cum de singulis instrui postulat,\net de Flaviani silentio queritur, quemadmodum\ninnuunt illa verba: Cum studere debuerit primitus\ncuncta nobis reserare . Sed valde infirmam adversarius\nsubjicit responsionem contendendo nimirum\nid fieri potuisse a quolibet episcoporum, ad cujus\nsententiam appellaretur per libellum, etc. Itane PP. loquendi formulas distorques, Quesnelli, de una ad\naliam rem gradum faciendo? In quo igitur difficultas\nversetur inspiciamus. Et primo inquiramus quo jure\nquisquam alius episcoporum hujusmodi appellationum\nlibellos potuisset excipere atque postulare ut\nde negotio instrueretur? Si hic sermo esset de arbitrario\njudice per compromissum ab ambabus partitibus\nad quaestionem dirimendam assumpto, quilibet\nsane episcopus, qui eligeretur, ne de rebus incognitis\njudicium pronuntiaret, utique postulare debebat\nedoceri. Sed in praesens de quo judice disputatur? Non de alio quam de eo qui divinis et\necclesiasticis legibus stabilitus fuit pro dirimendis\nfidei controversiis, et pro recognoscendis aliorum\njudiciis, an ista videlicet essent conformia regulis\njuris, et an judices ordinarii, odio, aut invidia, vel\nquacumque alia ducti passione vim oppressionemque\ncondemnato intulissent. Ea igitur ratione ad se\ntotam causam traxit Leo Magnus, quia Eutyches non\n acquiescendo sententiae latae ab ordinario suo episcopo,\net a Constantinopolitana synodo, superiorem\njudicem et ultimum provocare debebat."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Therefore, the holy pontiff uses commanding words in his letter, full of authority and dignity: \"And so, your brotherhood should inform us with the fullest report possible through a suitable and most appropriate person about what has arisen against the ancient faith.\"\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Or with these other words: \"Since we, who wish the judgments of the priests of the Lord to be mature, cannot decide on matters unknown to us in prejudice of any side, until we truthfully hear all that has been done.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Indeed, these and other similar words of Leo, written not in the name of the council but in his own name, had such great force and authority that they would have already moved Flavian's mind.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      If they had not compelled him to present himself before Leo, either in person or through suitable representatives, or by providing an account of all actions through authentic writings.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      But we have already seen above that Flavian did this before receiving this letter from Leo.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, if we consider everything together, we will have a clear argument that Leo took the whole matter upon himself in such a way that no other bishop or judge would have been allowed to involve themselves in these matters, except by the judgment of the supreme pontiff.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Indeed, Leo himself indicated in the aforementioned letter that he referred the entire task of defining the matter to his own authority.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      To prevent all difficulties and excuses related to the stubbornness and obstinacy of the archimandrite Eutyches, he reserved the entire matter to be examined by himself, as required by the moderation of the Church and the concern for Christian peace, as also mentioned in the imperial letters to him: \"So that,\" he says, \"with disagreements removed, the Catholic faith may be preserved inviolate, and those who defend wrong beliefs may be recalled from error, and those whose faith has been proven may be protected by our authority.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Here, Leo promises to do three things with his authority: to remove disagreements to preserve the Catholic faith inviolate; secondly, to recall from error those who defended wrong beliefs; and thirdly, finally, to provide protection and support to those whose faith has been proven.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Idcirco\nS. pontifex in sua epistola utitur illis imperativis vocibus,\nauctoritate simul et dignitate plenis: Et ideo\nfraternitas tua per idoneam maximeque aptam personam\nplenissima nobis relatione significet quid contra\nantiquam fidem, novitatis emerserit; vel illis aliis:\nQuoniam nos, qui sacerdotum Domini matura volumus\nesse judicia, nihil possumus incognitis rebus in cujusquam\npartis praejudicium definire, priusquam universa\nquae gesta sunt veraciter audiamus. 5. Et quidem haec et similia alia Leonis verba,\nnon concilii, sed proprio nomine scripta, talem tantamque\nvim et auctoritatem habebant, ut jam Flaviani\nanimum movissent saltem, si non coegissent,\nut se sisteret coram Leone vel per suos idoneos legatos,\nvel per relationem authenticis scriptis factam,\nde omnibus gestis rationem redditurum. Sed jam id\npraestitisse Flavianum antequam hanc Leonis epistolam\nacciperet,\n acciperet, in superioribus vidimus. Quare si\nomnia simul conferamus, certum argumentum habebimus\nita ad se totam causam traxisse Leonem, ut\nnequaquam cuique alii episcopo et judici licuisset\nse hisce rebus immisceri, nisi de summi pontificis\nsententia. In suam vero auctoritatem Leonem totum\nnegotium 349 definiendum refudisse, non obscure\nipsemet in laudata epistola indicavit. Nam ad praecludendam\nviam omnibus difficultatibus excusationibusque\nquae circa contumaciam obstinationemque\narchimandritae Eutychis poterant afferri, sibi reservat\nrem totam ad examen perducere, ita exigente\nEcclesiae moderatione, et Christianae pacis sollicitudine,\nimperialibus etiam litteris ipsi insinuata: Ut\n (ait, amputatis dissensionibus, fides catholica inviotata\nservetur, et his qui prava defendunt ab errore revocatis,\nnostra auctoritate quorum fides probata fuerit muniantur . Tria hic sua auctoritate se facturum esse\nLeo spondet: tollere dissensiones ad inviolatam servandam\ncatholicam fidem; alterum, ab errore revocare\nqui prava defendebant; tertium tandem, praesidium\net munimen iis afferre quorum fides esset probata."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        If Leo promises on his own authority, not relying on others, to perform these three things, there's no need to twist the interpretation by introducing other judges and arbitrators for this case or claiming that Leo, along with the other bishops, should have decided whether an appeal was possible.\n    </p>\n    <p>\n        But Quesnel continues to challenge this by quoting Saint Leo's words in his letter to Flavian:\n        <s>\n            \"Since we, who want the judgments of the Lord's priests to be mature, cannot make a determination on unknown matters to the prejudice of any side, until we truthfully hear all that has happened.\"\n        </s>\n    </p>\n    <p>\n        From these words, our opponent triumphantly argues: These are not the words of someone arrogantly claiming the right to pronounce every judgment, but of a prudent, discerning, and fair judge who does not wish to hastily decide on an unknown case.\n    </p>\n    <p>\n        But why spend time addressing such arguments drawn from Leo himself? Quesnel also mentions: We are not questioning whether Leo claimed that prerogative for himself in this case, but whether Eutyches indeed appealed, and whether it was solely to the Roman pontiff.\n    </p>\n    <p>\n        What a clever move! He understands the case is weak, recognizing that nothing really supports it, with those vague and unusual expressions, not arrogantly claiming every right to pass judgment, which imply a certain presumption, or the notion of offering a vote, as if Leo suggested he needed to convene a council to act as a discerning, prudent, and fair judge.\n    </p>\n    <p>\n        Offering a vote typically means discussing the case in an assembly, synod, or college. Regarding these matters, Leo is silent, and there's not even a hint of it in what he wrote. However, since Quesnel realized his case was weak and shifted his reasoning to other matters, let us follow his lead and consider what he added.\n    </p>\n</speak>",
      "original_latin": "Si igitur tria haec, sua, non aliorum, auctoritate\nse praestaturum Leo spondet, non est cur ad distortam\ninterpretationem recurramus, alios hujus causae arbitros\net judices confingentes, et affirmemus Leonem\ncum caeteris episcopis et prae caeteris tamquam primatem\njudicium ferre debuisse an appellationi locus\ndaretur. Sed urget adhuc Quesnellus objiciendo illa\nS. Leonis verba, epistola ad Flavianum: Quoniam\nnos, qui sacerdotum Domini matura esse volumus judicia,\nnihil possumus incognitis rebus in cujusquam\npartis praejudicium definire, priusquam universa quae\ngesta sunt veraciter audiamus. Ex quibus adversarius\n noster jucunde et quasi triumphum cantans ita ratiocinatur:\nHaec verba sunt hominis non sibi jus\nomne ferendae sententiae arrogantis, sed prudentis,\noculati, aequissimique judicis, qui suum causa incognita\ntemere nolit conferre suffragium. Sed quid solvendis\nhujusmodi argumentis ex ipso Leone petitis\ntempus terimus? Ait idem Quesnellus: Non\nquaerimus in hac praesenti causa an Leo sibi praerogativam\nillam vindicarit, sed utrum de facto Eutyches\nappellavit, et utrum ad solum Romanum, pontificem . O lepidum effugium! Causam cadere intelligit,\nnihil ei prorsus suffragari cognoscit illas aequivocas\net inusitatas loquendi formulas, non omne jus ferendae\nsententiae arrogantis, quae praesumptionem quamdam\npraeseferunt, vel illam aliam, conferre suffragium,\nquasi ut Leo indicaverit cogere velle et necessarium\nfuisse concilium, ut oculati, prudentis aequissimique\njudicis partes obiret. Illud enim conferre suffragium\nordinarie habet significare causam in coetu, synodo\n atque collegio tractandam. De quibus rebus altum\nest apud Leonem silentium, nullumque ex iis quae\nscripserat saltem leve indicium apparet. 6. Verum enim vero quia Quesnellus se malam causam\nhabere cognovit, et ad alia suum ratiocinium convertit,\nut pedetentim ejus vestigia sequamur, quid subjecerit\nattendamus."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He said: If Eutyches had appealed only to the Roman Pope, as Saint Leo believed had been done through a crafty and deceitful letter, it wouldn't be surprising that Eutyches, appealing to Rome, was willingly received by the Pope. This was especially true since it seemed to concern the faith of Nicaea, to which both Eutyches and his accuser claimed to adhere.\n        </s>\n        <s>\n            It is particularly the duty of the Roman leader, as the head of the episcopal crown, to safeguard the canons from the main seat, as if from a watchtower, and to act as the protector of the Catholic faith.\n        </s>\n        <s>\n            Those who ignore the following words of Quesnellus might argue that no one could have written more honorably in defense of the apostolic seat.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, since Quesnellus, in the next paragraph or chapter eight of his dissertation, claims that Leo should not be listened to, as he was too focused on the splendor and rights of his seat, it was therefore spoken deceitfully and exaggeratedly, and this is well established.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, he reasons: We should not trust the cunning deceiver Eutyches; nor should we listen to Leo himself, although a very holy man, as he was pursuing the splendor and rights of his position.\n        </s>\n        <s>\n            Instead, we should listen to Flavian, the bishop of New Rome, and the strongest martyr of Christ, who couldn't have missed the mindset and customs of the Easterners regarding appeals and the entire manner of Eutyches' actions.\n        </s>\n    </p>\n    <p>\n        <s>\n            Did he decide that the decision of his council regarding Eutyches should be sent to Leo, so that if approved by him, it would stand, and if rejected, it would be dismissed?\n        </s>\n        <s>\n            Certainly, none of this appears in either of his letters.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, these and other similar statements, which he described elsewhere with the same or equivalent words, show that Quesnellus exaggerated beyond his belief to gradually sell fables and comments by discussing the ancient governance of the Church and the form and order of its judgments.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ait itaque: Quod si Eutyches ad\nsolum Romanum pontificem appellasset (ut actum\nesse ab eo existimavit S. Leo ex callido mendacique\nlibello), non esset quod miraremur Eutychen Rom. sedem appellantem a Rom. pontifice ultro esse susceptum,\npraecipue cum de Nicaena fide agi videretur,\ncui tam Eutyches ipse quam ejus accusator indivulse\nprofitebatur inhaerere; Romani enim praesidis, tamquam\ncapitis episcopalis coronae, hae sunt praecipue\npartes, ut e prima cathedra tamquam e specula conservationi\ncanonum invigilet, fideique catholicae custodem\nagat. Pro apostolicae sedis viribus asserendis neminem\nhonorificentiora scribere potuisse ii affirmarent, qui\n ad sequentia Quesnelliana dicta haud attenderent. Verumtamen cum Quesnellus in subsequenti paragrapho\naut suae dissertationis capite 8, Leoni aurem\naccommodandam non esse affirmet nimis splendorem\net suae sedis jura prosequenti, idcirco subdole et\nhyperbolice dumtaxat fuisse locutum, satis superque\nest exploratum 350 Sic itaque ratiocinatur: Verum\nnon Eutycheti vaferrimo impostori fidem habeamus;\nnon Leoni ipsi, sanctissimo licet viro, aurem\naccommodemus, sedis videlicet suae splendorem ac\njura prosequenti. Audiamus Flavianum novae Romae\nepiscopum, Christique martyrem fortissimum, quem\n Orientalium de appellationibus animus ac consuetudo,\ntotaque Eutychis agendi ratio latere non potuerunt. Censuitne ille concilii sui de Eutyche sententiam\nad Leonem mittendam esse, ut si ab eo\ncomprobaretur maneret, si reprobaretur evanesceret? Nihil certe tale apparet in utraque ejus epistola . Haec ergo et id genus alia, quae iisdem aut\nsaltem aequivalentibus verbis descripsit aliis locis\nostendunt ultra suam fidem Quesnellum exaggerasse\nut sensim de antiquo Ecclesiae regimine judiciorumque\nforma et ordine disserendo fabulas et commenta venderet."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Who would believe that the most holy Pope Leo acted with bias or an unfair perspective in the case of Eutyches, claiming rights that weren't his, beyond the laws of justice and fairness?</s>\n        <s>This is the same Leo, the supreme pontiff, whom the entire Church, gathered at the Council of Chalcedon, revered as the rightful heir and defender of all the rights of Saint Peter.</s>\n        <s>He preserved the doctrine of faith necessary for salvation, serving as the interpreter of the voice of blessed Peter for everyone.</s>\n    </p>\n    <p>\n        <s>This is the great Leo by whom the popes, using their authority for the benefit of the Church's children, showcased the inheritance and destiny of truth.</s>\n        <s>In the shared crown of joy, they feasted on spiritual delights at imperial banquets, which Christ prepared through your writings for those invited.</s>\n    </p>\n    <p>\n        <s>So, should we not also listen to this supreme pontiff, to whom the entire Church paid heed?</s>\n        <s>Is it simply because of the suspicion that he was pursuing the splendor and rights of his seat, while wronging the See of Constantinople and overlooking the rights and privileges of the Eastern Churches?</s>\n    </p>\n    <p>\n        <s>Only Quesnellus might think this way, unjustly exaggerating the privileges and honor of the throne of Constantinople.</s>\n        <s>But what exactly were the privileges and rights of this seat that Quesnellus mentions?</s>\n        <s>Let's hear from Flavian, the bishop of New Rome and a most courageous martyr.</s>\n    </p>\n    <p>\n        <s>New Rome, which is certainly the city of Constantinople, gained its name through the generosity and majesty of the emperors, but not its honor and privileges regarding religion.</s>\n        <s>Its episcopal see was not founded by the apostles and Saint Peter, or his disciple, unlike Antioch, where the prince of the apostles first sat; Alexandria, where his disciple Mark was appointed bishop; and Rome, which Peter himself held until his martyrdom.</s>\n    </p>\n</speak>",
      "original_latin": "Ecquis commentum aut injuriosam fabulam\nnon redolere credet sanctissimum pontificem Leonem\nultra justitiae et aequitatis leges in Eutychetis causa\nnimis sibi esse blanditum, ea jura sibi vindicando\nquae eidem non conveniebant? Hic est ille Leo summus\npontifex, quem universa Ecclesia in Chalcedonensi\nsynodo congregata, tamquam legitimum haeredem\net propugnatorem omnium jurium S. Petri\nvenerata est, qui doctrinam fidei ad salutem necessariam\n illibatam servavit, vocis beati Petri omnibus\nconstitutus interpres. Hic est magnus ille Leo quo PP. illi inchoatore bonorum ad utilitatem utentes, Ecclesiae\nfiliis haereditatem sortemque veritatis ostendere potuerunt,\net existentes in communi corona gaudii, quasi in\nimperialibus coenis deliciis spiritualibus epulantes, quas\nper tuas litteras Christus praeparaverat invitatis . Huic ergo summo pontifici, cui universa Ecclesia\naurem accommodavit, nos aurem non accommodabimus,\nea sola ducti suspicione, quod suae sedis splendorem\net jura prosequeretur, facta injuria sedi Constantinopolitanae\net Orientalium Ecclesiarum juribus et\npraerogativis despectis atque abolitis? Solus Quesnellus\nita poterat ratiocinari, indebite deinde exaggerando\nConstantinopolitani throni praerogativas et honorem. Sed quaenam qualesve fuerint sedis hujus\npraerogativae et jura inquiramus, ex quo Quesnellus\ndicat: Audiamus Flavianum, novae Romae episcopum,\nmartyremque fortissimum, etc. Novae Romae\n utique Constantinopolitana urbs, imperatorum munificentia\net majestate, nomen adepta est, minime\nhonorem et praerogativas in iis quae pertinent ad religionem. 7. Nec enim illius episcopatus cathedra, vel ab\napostolis et a divo Petro, vel hujus discipulo fundata\nfuit, quemadmodum de Antiochena, in qua apostolorum\nprinceps primus sedit; Alexandrina, in qua illius\ndiscipulus Marcus constitutus est episcopus; et\nRomana, quam usque ad martyrium, ipse Petrus sibi\nservavit."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        These churches were called apostolic and from their founding, they received the honor and privileges of a patriarchate. This distinction of ranks was maintained as Saint Leo and other popes have passed down, which is also clear from the Nicene canons. However, the bishop of Constantinople did not enjoy these honors and privileges at the start, nor during the time of the Nicene council. He only received the title of patriarch after the year 500, thanks to the efforts of Emperor Justinian and with the permission of the Roman popes.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        It doesn't help Quesnel to refer to the fifth canon of the First Council of Constantinople, held under Theodosius the Elder, or to the twenty-eighth canon of the Council of Chalcedon, which claims the honor of primacy after the Roman pope for the bishop of Constantinople. As we discussed in the previous chapter, that canon of the Council of Constantinople gained no strength whatsoever, either concerning the name of primacy or the privileges and power in appointing metropolitan bishops of the provinces of Pontus, Asia, and Thrace. The attempts by the Fathers of Chalcedon to renew and confirm that canon also achieved nothing.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        The Fathers of Chalcedon were hoping, above all, that the holy pope would willingly share new titles and privileges with the bishop of the imperial city, thereby enhancing his glory, if he did not disdain to impart the privileges of ancient Rome. They believed that the see of the bishops of Constantinople was akin to another part of ancient Rome and therefore should be elevated above the other churches of the East. Additionally, they faced some opposition and pressure from the patriarchs of Alexandria and Antioch, who were used to considering the see of Constantinople as part of the episcopate of ancient Rome.\n    </p>\n</speak>",
      "original_latin": "Has enim Ecclesias apostolicas dictas fuisse,\npatriarchatus honorem et praerogativas ab exordiis\nsuarum fundationum obtinuisse, servata ea graduum\ndistinctione quam sanctus Leo aliique PP. tradiderunt,\nconstat etiam ex canonibus Nicaenis. At Constantinopolitanus\nepiscopus, et patriarchatus honore\net praerogativis non fruebatur in suis exordiis, nec\nNicaeni concilii aevo. Illudque patriarchatus nomen\ndumtaxat obtinuit post annum Domini quingentesimum\n imperatoris Justiniani opera, et Romanorum\npontificum permissione accedente. 8. Nec Quesnellum juvat provocare ad quintum canonem\nconcilii Constantinopolitani primi, sub Theodosio\nseniore coacti, vel ad vigesimum octavum synodi Chalcedonensis,\nin quibus primatus honor post Romanum\npontificem Constantinopolitano episcopo asseritur . Nam, ut 351 vidimus in praecedenti cap., canon ille\nConstantinopolitani concilii nullum prorsus robur obtinuit,\nvel quoad primatus nomen, vel quoad praerogativas\net potestatem in ordinandis metropolitanis\nepiscopis provinciarum Ponticae, Asianae et Thraciae. Nec quidquam conficit quod Chalcedonenses Patres\n illum canonem renovare et confirmare tentaverint. Sibi imprimis PP. Chalcedonenses blandiebantur\nquod S. pontifex regiae urbis episcopo novos titulos\net praerogativas lubenti animo communicare vellet,\nhujus videlicet gloriam augendo, si antiquae Romae\nprivilegia impertiri non dedignaretur. Et quidem ea\nratione ducebantur, videlicet Constantinopolitanam\nepiscoporum sedem esse alteram velut partem vetustae\nRomae, ideoque supra caeteras Ecclesias Orientis\nerigi oportere. Quin deinde injuriam aliquam et vim\npaterentur Alexandriae et Antiochiae patriarchae, qui\nillum Constantinopolitanum episcopatum tamquam\nveluti membrum et partem episcopatus antiquae Romae\nhabere consueverunt."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>They noted that the Nicene canons opposed this decree, meaning the bishop of New Rome couldn't enjoy the discussed privileges and prerogatives without a clear decree from the apostolic see and a final judgment to settle all disputes, particularly those with the Ephesians.</s>\n        <s>Therefore, they decided to present the entire council, along with the assembly of the Easterners, humbly through letters to Leo.</s>\n    </p>\n    <p>\n        <s>The fathers of that general council, addressing Leo, did not use any of the phrases Quesnellus used to exaggerate New Rome's glory or magnify its Church's rights.</s>\n        <s>They requested confirmation of all proceedings, especially the praised fifth canon of Constantinople.</s>\n        <s>They spoke confidently because, with the apostolic light shining upon you, governing the Church of the Constantinopolitans, you frequently expand this influence, as you often enrich your household by sharing your goods generously.</s>\n    </p>\n    <p>\n        <s>From this way of speaking, it's clear that up to those times, the Roman pontiff extended the apostolic light to the Church of the Constantinopolitans, governing it, as was often done in complex matters and issues of dissension.</s>\n        <s>They believed he was willing and able to enrich his household by sharing goods, meaning privileges.</s>\n    </p>\n    <p>\n        <s>They added that the pontifical legates strongly opposed this decree and attempted to nullify it, wanting this initiative to come from your providence so that, just as with faith, the outcome of good order would be credited to you.</s>\n    </p>\n    <p>\n        <s>So, what happened then?</s>\n        <s>They did not attribute the victory of the Catholic faith to the Roman council or the Chalcedonian fathers, but to Leo, from whom they equally hoped to gain another arrangement of ecclesiastical governance, for which they earnestly pleaded with him.</s>\n    </p>\n</speak>",
      "original_latin": "Deinde animadvertebant\nNicaenos canones huic sanctioni repugnare; et propterea\nnon posse novae Romae episcopum pacifice iis\nfrui privilegiis et praerogativis, de quibus agebatur,\nsine expresso apostolicae sedis decreto, et peremptorio\njudicio, quo perpetuo omnia dissidia et contentiones,\npraecipue Ephesiorum, abolerentur. Idcirco\n totum illud concilium, cum universo Orientalium\ncoetu coram Leone humillime per epistolas sistere\ndefinierunt. Neque illius generalis concilii PP. S.\nLeonem alloquentes ullam ex iis phrasibus usurparunt\nquas adoptavit Quesnellus ad gloriam novae\nRomae exaggerandam, et ad illius Ecclesiae jura magnificanda. Petierunt quidem confirmationem omnium\ngestorum, et praecipue laudati quinti canonis Constantinopolitani,\net dixerunt confidentes quia, lucente\napud vos apostolico radio, usque ad Constantinopolitanorum\nEcclesiam consuete gubernando: illum spargentes,\nhunc saepius expanditis, eo quod absque invidia\nconsueveritis vestrorum bonorum participatione ditare\ndomesticos. Consuevit ergo ex hac PP. loquendi formula,\nusque ad illa tempora Romanus pontifex apostolicum\nradium ad Constantinopolitanorum Ecclesiam\nextendere, hanc gubernando, quemadmodum\nsaepissime in rebus arduis dissidiorumque causis\nfactum fuerat. Idcirco arbitrabantur velle et posse\n bonorum, id est privilegiorum, participatione ditare\ndomesticos. Subdunt deinde huic sanctioni vehementer\nrestitisse pontificios legatos, eamdem in irritum\nmittere conatos: volentes et hoc bonum a vestra providentia\ninchoari, ut sicut fidei, sic bonae ordinationis\nvobis deputetur effectus. Quid igitur? Non in Romanum\nconcilium, non in se ipsos Chalcedonenses PP.,\nsed in Leonem catholicae fidei victoriam refundunt,\na quo pariter sperabant se fore consecuturos aliam\nillam ecclesiastici regiminis ordinationem, ob quam\nenixe eum exorabant."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        We ask you to trust our judgment with your decisions. Just as we have brought harmony to the forefront in good matters, may your leadership provide what is right for the children.\n    </p>\n    <p>\n        Now, to determine if the reasoning regarding Quesnell's case holds up or completely falls apart, let's discuss the points that have come before.\n    </p>\n    <p>\n        Flavian, the bishop of New Rome and a courageous martyr of Christ-could he have viewed the appeals of the Easterners and the decisions of the provincial synods differently than all the Eastern Church Fathers gathered in a general synod?\n    </p>\n    <p>\n        In my opinion, and that of anyone sensible who doesn't seek problems where there are none or isn't driven by a desire to argue and present falsehoods as truths, Flavian could not have thought differently about these matters than what the Chalcedonian Fathers declared in that renowned assembly: namely, that the bishop of Constantinople was particularly under the apostolic see among the Easterners and looked to it for judgment or moderation in any case.\n    </p>\n    <p>\n        Therefore, it's clear that such a great bishop, Flavian, known for his holiness and merits, without any prior prompting, disclosed the entire case of Eutyches to Pope Leo the Great and sent all the synodal acts to him, showing due submission, so that if the judgment against the heretic was approved, it would stand; if not, it would be dismissed.\n    </p>\n    <p>\n        This is evident from both of Flavian's letters. As we have shown in the previous two chapters, and since it seems redundant to repeat what has been said, we choose to focus on other significant matters.\n    </p>\n</speak>",
      "original_latin": "Rogamus (inter caetera subdunt)\nigitur, et tuis decretis nostrum honora judicium,\net sicut nos capiti in bonis adjecimus consonantiam, sic\net summitas tua filiis quod decet adimpleat . 9. Jam vero ad cognoscendum an Quesnelli causa\nratiocinandique modus specie saltem stare possit,\nquin funditus ruat, liceat mihi ex praecedentibus ita\ndisserere. Flavianus novae Romae episcopus, Christi\nmartyr fortissimus, de Orientalium appellationibus,\nde synodorum provincialium judiciis potuitne aliter\n sentire quam senserunt omnium Ecclesiarum Orientis\nPatres in generali synodo congregati? Mea quidem\nsententia est et cujusque cordati hominis, qui\nnodum in scirpo non quaerat, et nimia rixandi libidine\nductus larvatas nugas pro rebus veris vendere\nnon satagat, esse debet, non potuisse aliter Flavianum\nde his omnibus rebus sentire, praeter id quod\nPatres illi Chalcedonenses in tam celebri conventu\n352 coacti confessi sunt: videlicet, Constantinopolitanum\nepiscopum, praecipue inter Orientales apostolicae\nsedi fuisse subjectum, atque potissimum in\ncausis quibuscumque hujus judicium moderationemve\nexquisivisse, exspectasse et obtinuisse. Quare\npro certo tenendum est talem tantumque episcopum\n Flavianum, sanctitate et maximis meritis ornatum,\nLeoni summo pontifici, nullo praecedenti habito impulsu,\ntotam Eutychis causam aperuisse, ad eumdemque\nomnia synodalia Acta misisse, debitam subjectionem\nexercendo, ut lata in haereticum sententia,\nsi comprobaretur, maneret; si reprobaretur, evanesceret. Id jam colligi ex utraque illa Flaviani epistola\nquibus dumtaxat Quesnellus insistit, nos in duobus\npraecedentibus capitibus probavimus. Atque cum in\npraesens nos pudeat jam dicta iterum referre, et\nquasi sensim extra appellationum jura ad vagandum\nduci; ideo illa praetermittenda esse duximus, ad alia\ngravissima momenta nostram orationem convertendo. 10."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    To discuss the rights of the Church of Constantinople during that era, we need to recognize that Flavian did not have a more dedicated and sincere advocate for his cause than Anatolius, who took on the same role after Flavian's death.\n  </p>\n  <p>\n    I acknowledge that Anatolius did not match Flavian in terms of holiness, character, and virtues. However, it's undeniable that he was excessively ambitious in expanding and increasing the rights and privileges of his Church, often lacking the moderation needed to avoid presumptuously claiming what belonged to others.\n  </p>\n  <p>\n    The extent of his submission to the Roman See is evident in his letter to Pope Leo the Great, written after the Council of Chalcedon. In it, he first complains about Dioscorus of Alexandria, whom the council identified as the main instigator of the turmoil against peace. He suggests that this troublesome man needed to be removed, as he had caused much unrest worldwide.\n  </p>\n  <p>\n    Dioscorus not only opposed matters of faith but also strongly resisted the ambitions of the bishops of Constantinople, claiming primacy rights over what was deemed the second church according to the Nicene statutes.\n  </p>\n  <p>\n    After Anatolius explained what had been established at the council regarding the Catholic faith, with the agreement of the Fathers, he began discussing the affirmation and decreeing of the honor and prerogatives of the See of Constantinople.\n  </p>\n  <p>\n    It was necessary to address other proposals to ensure the council adequately provided what was needed in terms of correction and confirmation, in both canonical matters and other ecclesiastical chapters. Those governing-the most magnificent and glorious princes, the illustrious senate, the entire clergy, and the people-were concerned that the most holy seat in the royal city of Constantinople should feel an increase in honor.\n  </p>\n</speak>",
      "original_latin": "Atque ut de Constantinopolitanae Ecclesiae\nillius aevi juribus disseramus, nobis persuasum esse\ndebet Flavianum non meliorem et sincerum habuisse\nsuae agendae causae interpretem quam Anatolium,\nqui post illius necem ad eamdem sedem fuit assumptus,\nFateor et ego hunc pari sanctitate, moribus,\nvirtutibusque, ac erat Flavianus, non fuisse donatum. Tamen nemo ibit inficias nimio ambitu laborasse\npro suae Ecclesiae juribus, praerogativis ampliandis\naugendisque, minime ea mederatione servata\nquae necessaria erat, ne aliena sibi per praesumptionem\net arrogantiam usurparet. Quatem autem subjectionem\nerga Romanam sedem servaverit, indicat\nipsemet in sua epistola ad Magnum Leonem post\nChalcedonense concilium scripta, Conqueritur imprimis\nde Dioscoro Alexandrino, quem synodus auctorem\ninvenit tantae tempestatis excitatae contra\ncommunem pacem. Oportebat (subjicit) scelestum illum\nde medio tolli, qui universum orbem procellis ac tempestatibus\nimpleverat. Dioscorus porro non tantum fidei\nrebus adversabatur, sed etiam strenue se opponebat\nambitui Constantinopolitanorum episcoporum,\nsibi vindicando primatus jura in eam Ecclesiam quae\nsecunda habebatur juxta Nicaena statuta. Hinc ergo ab\nAnatolio enarratis iis quae in concilio illo circa catholicam\nfidem communi PP. consensione stabilita fuerant,\n ita de Constantinopolitanae sedis honore et praerogativis\nfirmandis et decernendis suum sermonem orditur. Quoniam vero alias propositiones nos expedire oportuit,\nut tanta synodus abunde praestare videatur quae indigent,\ntum correctione, tum confirmatione, cum in canonicis,\ntum in aliis ecclesiasticis capitibus, curae fuit\niis qui universa regunt, et magnificentissimis et gloriosissimis\nprincipibus, atque illustri ac celebri senatui,\net clero universo, et populo, ut aliquod honoris incrementum\nsentiret sedes sanctissima quae est in hac regia\nurbe Constantinopolitana . . . . ."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        To facilitate granting him this increase of honor, he referenced the canon of the First Council of Constantinople under Emperor Theodosius. He also mentioned the Roman Pope and notable figures like Great Nectarius and Timothy of Alexandria, who supported this council. \n    </p>\n    <p>\n        <s>Anatolius stated that the matter had been discussed by the Fathers in the council, with the confidence that it would be approved by the Roman Pope.</s> \n        <s>They were sure that the honor of the See of Constantinople would be confirmed, as it already shared in the care and harmony of your apostolic throne, providing mutual assistance in all necessary matters.</s>\n    </p>\n    <p>\n        <s>In highlighting the special care the Roman See showed towards the Church of Constantinople, Bishop Anatolius suggested many things to Leo, hoping to influence him to confirm and ratify that canon, which concerned the honor and prerogatives of his See.</s>\n        <s>This clearly illustrates the doctrine of those times regarding the governance of the Eastern Churches, which strongly opposes new doctrines and completely overturns the fallacies of Quesnel.</s>\n    </p>\n    <p>\n        <s>He earnestly asks, he says, that whatever approval and stability we can obtain, you, most holy ones, may grant it.</s>\n        <s>Please, reader, pay attention to what follows next.</s>\n        <s>The See of Constantinople regards your apostolic throne as its father, aligning itself with you in a special way, demonstrating that your care for it assures everyone you have sincerely considered it before and continue to do so without interruption.</s>\n    </p>\n    <p>\n        <s>It would greatly benefit the ecclesiastical state for you to graciously confirm in writing what was achieved in the most holy and ecumenical synod.</s>\n        <s>We have sent the aforementioned constitution concerning the See of Constantinople to your holiness, so that you may know that everything has been divinely arranged according to your wishes.</s>\n    </p>\n</speak>",
      "original_latin": "Ut autem facilius\nhocce honoris incrementum eidem concederetur,\nprovocavit ad illum canonem Constantinopolitani\nconcilii primi sub Theodosio imperatore: in mentem\nquoque Romani pontificis revocavit nomen Magni\nNectarii, Timothei Alexandrini, aliorumque, qui in\nea synodo suffragati fuerunt: protestatur idem Anatolius\neam causam in concilio fuisse pertractatam a\nPP., ea ducti fiducia, ut a Romano pontifice approbaretur:\nConfidentes fore ut ratum habeat honorem\n sedis Constantinopolitanae, ut pote quae jam ante apostolici\nvestri throni curam et concordiam habet, et per\nomnia communem opem quibuscumque rebus indigebat\ncommunicavit. In inferioribus vero, de praecipua cura\nquam Rom. sedes erga Constantinopolitanam Ecclesiam\nexercuit agens, inter alia multa quae ipse\nepiscopus Anatolius Leoni censuit suggerendum,\nut hujus animus lubenter moveretur 353 ad confirmandum\nratumque habendum canonem illum, ad\nhonorem et praerogativas suae sedis pertinentem,\nhaec habet, quae, dubio procul, illorum temporum\ndoctrinam circa Ecclesiarum Orientis regimen perspicue\npatefaciunt; quaeque, ut ita dicam, apprime\nopponuntur novis doctrinis, et Quesnellianas\n fallacias prorsus evertunt. Et nos (ait) quidquid\napprobationis et stabilitatis consequi possumus, ut et\nhoc a vobis, sanctissimi, fiat obsecramus. Animadvertat,\nquaeso, lector, ad alia quae immediate sequuntur. Nam sedes Constantinopolitana patrem habet apostolicum\nvestrum thronum, praecipuo quodam modo\nvobiscum se conjungens, ut ob vestram curam erga\nipsam omnibus persuasum sit vos antea sincere meditatos\nesse, et etiam nunc de ea eamdem mentem ac curam sine\nintermissione habere, et ecclesiastico statui utilia omnino\nfore, ut dignemini scripto confirmare quae consecuta\nsunt in sanctissima atque oecumenica synodo, et\nipsam jam dictam constitutionem de sede Constantinopolitana\nad vestram sanctitatem mittere curavimus, ut\ncognoscere possitis votis vestris omnia divinitus fuisse\ndisposita."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally, he humbly asks Saint Leo to provide a suitable response to each proposition by sending Bishop Lucian as an envoy for this purpose. Lucian would clarify everything and offer his assistance. Lucian was an exemplary man, previously esteemed by the emperors, whom Leo himself had sent to the synod before. We request that each proposition receives the appropriate response, as Bishop Lucian, beloved by God, explains everything to you.\n    </p>\n    <p>\n        Lucian, present at the holy synod and wisely expressing his thoughts for the sake of our faith, was chosen by us to gladly serve you. He is an outstanding man, already valued by our most esteemed and Christian emperors, whom you kindly sent to us, enjoying your favor and joy.\n    </p>\n    <p>\n        To ensure no one doubts that all these matters overturn the new doctrines and falsehoods of Quesnellus, I ask them to consider why or in what sense these things can coexist. Quesnellus denies that Flavian sent the decision of his council against Eutyches to Saint Leo for approval or to be set aside if disapproved. He denies sending him the series of Acts to fulfill the obligation of reporting. He argues that the decision of the Council of Constantinople, over which Flavian presided, was conclusive and that a detailed inquiry was unnecessary.\n    </p>\n    <p>\n        He also claims that the deceitful Eutyches would soon bring his false complaints to other sees, especially the Roman one, capturing the attention of the popes. Furthermore, when the rumor spread that the emperor was considering convening a universal synod to re-examine the entire matter, it was reasonable for Flavian to inform the primary see and the fathers of this council, and for the Acts of Constantinople to become known to other bishops of the Western region through the efforts of the Roman pontiff.\n    </p>\n    <p>\n        But by denying these things and affirming those already mentioned, he would completely undermine and overturn the decision of the Fathers of Chalcedon.\n    </p>\n</speak>",
      "original_latin": "Tandem supplex S. Leonem exorat, ut singulis\npropositionibus congruam faciat responsionem\nmisso hac de causa Luciano episcopo tamquam legato,\nqui omnia exponeret, et famulatum serviendo\nexhiberet, qui erat vir perfectus, et ipsis imperatoribus\n antea charus, quem prius Leo ipse ad synodum\nmiserat. Obsecramusque ut congruentem responsionem\nunaquaeque propositio accipiat, cum vobis omnia Deo\ndilectissimus episcopus Lucianus exponat, qui et ipse\npraesens sanctae synodo, et prudenter quae poterat proferens\npro studio nostrae fidei, electus est a nobis ut\nfamulatui erga vos feliciter inserviret, vir perfectus existens,\net augustissimis et Christianissimis nostris imperatoribus\njam antea charus, quem vestra bonitate\nfruentem gaudentemque ad nos mittere dignati estis. 11. Et ne quis dubitare possit haec omnia novam\nQuesnelli doctrinam fallaciamque haud evertere, animadvertat,\nquaeso, cur quove sensu haec simul stare\nqueant? Negat Quesnellus Flavianum misisse ad S.\nLeonem sui concilii contra Eutychen sententiam,\nut comprobaretur; aut evanesceret, si reprobaretur:\nnegat misisse ad eum Actorum seriem, ut necessariae\nrelationis debitum persolveret; contendit decretoriam\nfuisse concilii Constantinopolitani sententiam,\n cui Flavianus praefuerat, nec operosa inquisitione\nopus fuisse. Affirmat quoque Eutychen versipellem\nad alias sedes, praesertimque Romanam, brevi mendaces\nquerelas relaturum, pontificumque aures occuparet . Ac praeterea cum rumor disseminaretur\nimperatorem de cogenda universali synodo cogitare,\nin qua totum negotium ad examen revocaretur,\naequum erat ut Flavianus primariam sedem et\nhujus concilii PP. certiores faceret, et Constantinopolitana\nActa Romano pontifice curante caeteris etiam\nOccidentalis tractus episcopis innotescerent. At dum\ntalia negat, et jam recensita affirmat, prorsus labaret\ncorrueretque illud Chalcedonensium PP."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The testimony indicates that the influence of the Apostolic See extended all the way to the Church of Constantinople through consistent governance, often broadening its reach.</s>\n        <s>They were used to enriching the people of Constantinople as if they were part of their own family, sharing in the benefits.</s>\n    </p>\n    <p>\n        <s>Secondly, it's important to note that the people of Chalcedon did not ask the Roman Pope to endorse their judgment with his decrees.</s>\n        <s>If, as Quesnellus suggests, the acts of a metropolitan council didn't require the Roman Pope's confirmation, then the acts of a general synod, approved by the entire Church, would require such confirmation even less.</s>\n    </p>\n    <p>\n        <s>Thirdly, it would have been incorrect to suggest that, to resolve disputes stemming from changes in the Church of Constantinople, whether due to the Ephesian tumult or the appointments of metropolitans in the provinces of Asia, Pontus, and Thrace, the Roman Popes exercised complete rights and authority.</s>\n        <s>This was to ensure that the bishops of Constantinople became special participants in the privileges of the Apostolic See.</s>\n        <s>They were regarded as sons under a father, cared for greatly even in church governance matters.</s>\n    </p>\n    <p>\n        <s>Fourthly, how could Anatolius claim that the Church of Constantinople was not only generally under the Roman Church's oversight but also specially connected to it due to the continuous care of the Roman Popes, who arranged everything beneficial for the church's state?</s>\n    </p>\n    <p>\n        <s>These four points, which we didn't create but derived from genuine sources, how could they be reconciled with the supposed rights and privileges that Quesnellus argued Flavian defended, so the case of Eutyches wouldn't be brought, reviewed, and judged by the Roman Pope?</s>\n        <s>Furthermore, the fact that Flavian attempted to persuade the Roman...</s>\n    </p>\n</speak>",
      "original_latin": "testimonium,\nquo fassi sunt apostolicae sedis radium usque\nad Constantinopolitanam Ecclesiam consuete gubernando,\nsaepius sparsum et extensum fuisse, et tamquam\ndomesticos bonorum participatione Constantinopolitanos\nditare consuevisse. Secundo minime staret\nChalcedonenses PP. Romanum rogasse pontificem\nut suis decretis eorum honoraret judicium . Nam\n si jam, ut Quesnellus vult, alicujus metropolitani\nconcilii Acta Romani pontificis confirmatione non\nindigent, multo minus ejusmodi confirmatione indiguissent\ngeneralis synodi gesta, utpote totius Ecclesiae\nauctoritate sancita. Tertio commentum redoleret\nquod ad dissensiones tollendas, quae ob ingeniorum\nmobilitatem temporumque circumstantias in Constantinopolitana\n354 Ecclesia antea exortae erant,\nvel ob Ephesiorum tumultum, vel ob metropolitanorum\ntrium illarum provinciarum, Asianae videlicet,\nPonticae et Thraciae ordinationes, Romani pontifices\nomne jus auctoritatemque exercuissent, ut Constantinopolitani\npraesules specialiter fierent participes\nprivilegiorum sedis apostolicae, quos tamquam filios\npatri subjectos respicientes, summo studio complectebantur,\n etiam in iis quae ad ecclesiastici regiminis\nadministrationem pertinebant. Quarto tandem qua\nratione Anatolius fateri potuisset Constantinopolitanam\nEcclesiam non generali quadam solum oeconomia\nRomanae Ecclesiae fuisse addictam, sed praecipuo\nquodam modo eidem conjungi ob Romanorum pontificum\ncuram erga ipsam, quamque praeteritis temporibus\nsine intermissione exercuerunt, ecclesiastico\nstatui utilia omnia disponentes? Quatuor haec, inquam,\nquae nostro cerebro non confinximus, sed ex genuinis\nhausimus fontibus, quomodo possent cum illis supposititiis\njuribus et privilegiis cohaerere, quorum\nvindicem Quesnellus contendit fuisse Flavianum, ne\nEutychis causa deferretur, recognosceretur judicareturque\na Romano pontifice? 12. Neque obstat quod Flavianus nisus fuerit persuadere\nRom."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        According to the established rules regarding Bishop Eutyches, it was decided that a new examination and judgment were unnecessary, as even Quesnellus acknowledges.\n    </p>\n    <p>\n        First of all, Flavian never suggested that an examination and judgment by Saint Leo were unnecessary. In fact, he sought this, believing that a general council would be excessive and could lead to further disputes and conflicts.\n    </p>\n    <p>\n        He also requested that the sentence against Eutyches be confirmed by papal writings, as without this confirmation, the judgment of the Eastern bishops would have had no effect. Eutyches himself protested, publicly claiming in Constantinople that he was unjustly deprived of communion and leadership of the monastery due to the malice or envy of his opponents.\n    </p>\n    <p>\n        Therefore, Quesnellus should not be heeded, as he, in an attempt to bolster his weak argument, relied on distorted interpretations, confidently and almost playfully twisting Flavian's words: Flavian requests not judgment from Leo, but support; not a sentence, but letters; not confirmation, but defense; his own writings, not synodal decrees.\n    </p>\n    <p>\n        Once the anathema was pronounced against Eutyches by episcopal judgment, the case was closed unless a universal council decided to address the matter or it was referred to the Western Church. The bishop of Constantinople rightly considered that this should be avoided, fearing that the most holy churches everywhere would be disturbed by the error and malice of one troublesome and seditious monk.\n    </p>\n    <p>\n        Therefore, Quesnellus should not be listened to. In the appendix of his letter, as it is circulated, Flavian asks the Roman pontiff to take the common cause of faith as his own and requests him to decree against the condemnation made against him and to dignify it through his own writings.\n    </p>\n</speak>",
      "original_latin": "pontifici Eutychen secundum canonum\nregulas jam fuisse judicatum, novumque rerum examen\njudiciumque, ad quod cognita Eutychis appellatione\nse accingebat, esse superfluum, ut affirmat ipse\n Quesnellus. Nam imprimis Flavianus S. Leonis examen\njudiciumque esse superfluum nullibi indicavit. Immo hoc exquisivit, arbitratus dumtaxat generale\nconcilium fore superfluum, ne dissidia et contentiones\npartium succrescerent. Petiit quoque ut pontificiis\nscriptis lata in Eutychen sententia confirmaretur,\nsine qua confirmatione certe Orientalium episcoporum\njudicium nullum habuisset effectum, ipso Eutyche\nreclamante, et interpositis ea de re in publicis\nConstantinopolitanae urbis locis contestatoriis libellis,\nquibus protestabatur per injuriam et adversariorum\nmalitiam, vel invidiam, communione et monasterii\npraefectura fuisse privatum. Quare minime est\naudiendus Quesnellus, qui, ut praesidium aliquod suae\nperditae causae pararet, ad distortas quasdam interpretationes\nhabuit recursum, fidenter et quasi ludendo,\nFlaviani verba ita interpretando: Flavianus\npostulat Leonis non judicium, sed solatium; non\nsententiam, sed litteras; defensionem, non confirmationem;\n propria scripta, non synodalia decreta, quia,\nintorto semel in Eutychen anathemate per episcopale\njudicium, finita causa erat, nisi universale concilium\nhujus cognitionem ad se vellet pertrahere, vel ad Occidentale\nultro deferretur: quod removendum in hac\noccasione rectissime censebat Constantinopolitanus\nantistes; ne ubique (inquit) sanctissimae turbarentur\nEcclesiae propter unius inquieti ac seditiosi monachi\nerrorem ac malitiam. Non ergo audiendus est. Siquidem\nin appendice suae epistolae, prout haec circumfertur,\nFlavianus postulat ut Rom. pontifex propriam\nfaciat communem fidei causam; simulque rogat\neum decernere in damnationem adversus eum\nregulariter factam, et per propria scripta dignare."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Could the Roman Pontiff have acted on Flavianus's request without examining the previous proceedings and without knowing the deceit and wickedness of Eutyches?</s>\n        <s>Could he have decided that Eutyches's condemnation was justified without assuming the role of a judge, reviewing the official synodal Acts of the prior sentence, and ignoring the defenses of the condemned?</s>\n    </p>\n    <p>\n        <s>What more can be said?</s>\n        <s>Without examining all these aspects beforehand, could he have provided reassurance to the ordinary judge in writing, not just verbally, by declaring that the inquiry had fulfilled the canonical laws and that Flavianus himself had upheld the highest standards of justice, endorsing whatever was declared against Eutyches?</s>\n    </p>\n    <p>\n        <s>If these statements do not suggest that Flavianus sought an examination, judgment, or decree from Leo, I don't know what more suitable words he could have used to ensure the sentence remained firm.</s>\n        <s>Indeed, it's a great comfort and defense for lower judges when their judgments are reviewed and approved by higher tribunals.</s>\n    </p>\n    <p>\n        <s>Therefore, it's no surprise that Flavianus, greatly troubled and wronged by the Eutychian chaos, admits that the Roman Pontiff's judgment would provide him solace and defense.</s>\n        <s>A synodal decree wasn't necessary, as the Roman Pontiff could have achieved all this through his writings alone, which Flavianus asserted would suffice for him.</s>\n    </p>\n    <p>\n        <s>But now Quesnel laments that the translation of Flavianus's previous letter to Saint Leo seems less accurate:</s>\n        <s>\"If,\" he says, \"it had been possible to correct it against the Greek text, which has been lost over time, we might have found something clearer to support our opinion.\"</s>\n    </p>\n</speak>",
      "original_latin": "An\nhaec quae postulat Flavianus sine gestorum praecedentium\nexamine, et incognita Eutychis mala fide\natque nequitia, Romanus pontifex agere potuisset? An decrevisset damnationem in Eutychen regulariter\nesse factam, quin judicis partes assumeret, et cognosceret\nauthentica synodalia Acta praecedentis latae\n sententiae, posthabitis atque neglectis rei condemnati\ndefensionibus? Quid plura? sine praecedenti harum\nomnium rerum examine, scripto, non verbis tantum,\npotuisset ordinario judici afferre solatium, decernendo\njam in habita inquisitione canonicas leges adimpletas\nfuisse, Flavianumque ipsum justitiae apices\nservasse declarare, quin ratum et firmum haberet\nquidquid contra Eutychen pronuntiatum fuerat? si\nhaec loquendi formulae non innuunt Flavianum postulasse\na Leone examen, judicium, decretum, haud\nscio quasnam magis proprias magisque aptas voces\nexcogitare debuisset ut firmior 355 maneret lata\nsententia. Et certe magnum solatium est, magnamque\ndefensionem inferiores judices habent, cum eorum\njudicia ad superiora tribunalia deferuntur, atque\n ab horum judicibus approbantur. Unde non mirum\nest quod Flavianus maxime animo perturbatus, et\ninjuria quidem, per Eutychianas turbas, fateatur\nRom. pontificis judicium sibi allaturum solatium et\ndefensionem. Neque necessarium erat synodale decretum,\ncum R. P. ex propriis scriptis haec omnia\npraestare potuisset, et propterea haec sola sibi posse\nsufficere Flavianus asseveravit. 13. Sed jam Quesnello dolet versionem prioris\nepistolae Flaviani ad S. Leonem parum accuratam\nvideri: Quam (ait) si ad Graecum textum, qui\ntemporum injuria excidit, emendare licuisset, aliquid\nforte clarius invenissemus, quod opinioni nostrae\nsuffragaretur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        Despite the usual complaints about forged ancient texts and poorly arranged translations, which were borrowed from older heretics, he confidently wraps up this part of his essay with these words:\n    </p>\n    <p>\n        <s>\n            From this translation, although perhaps done by a Western and Roman man, a sincere reader who is not looking for trouble will find more than enough light to uncover the truth.\n        </s>\n        <s>\n            But it is a charming tale.\n        </s>\n    </p>\n    <p>\n        <s>\n            After using every reasoning skill to interpret and twist Flavian's statements, which he recently exaggerated as being as clear as day, he now realizes among learned men that his case might fail. So, he decided he needed both an escape and a defense by criticizing and reproaching the old interpreter of that letter.\n        </s>\n        <s>\n            However, if the Greek text of that letter were available, Quesnellus would have found nothing clearer to indulge his studies, since the actions and speaking style of the Chalcedonian Fathers and Anatolius reveal the teachings and ecclesiastical administration of those times preserved by the Easterners.\n        </s>\n    </p>\n    <p>\n        <s>\n            Meanwhile, we thought it necessary to remind the reader that the praised letter of Anatolius had been long sought after by scholars.\n        </s>\n        <s>\n            We were the first to discover and transcribe it from the Greek manuscripts in the Vatican in the year 1738; it was then translated into Latin with great erudition and kindness by the distinguished Lord Francis Mariani, a writer of the Vatican Library and interpreter of Greek literature.\n        </s>\n        <s>\n            We will publish it in its entirety in both Greek and Latin with God's help, using public presses.\n        </s>\n    </p>\n    <p>\n        <s>\n            Because Quesnellus had long contemplated bringing forth everything that could somehow support his false opinions, this led to him, under a suppressed name, reviewing the opinion of a man of exceptional learning, who wrote:\n        </s>\n        <s>\n            Indeed, having read the proceedings of the Constantinopolitan synod against Eutyches, everything was so approved and confirmed by Saint Leo that both Flavian and Saint Leo thought a general synod should not be convened.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Non obstante consueta hac cantilena,\nde falsatis antiquis codicibus, et de versionibus male\ndigestis, jam ex antiquioribus haereticis mutuata,\nhisce verbis caput illud suae dissertationis fidenter\nclaudit: Ex hac tamen versione, quamvis ab Occidentali\net Romano forte viro facta, lectori sincero\nnec nodum in scirpo quaerenti ad eruendam veritatem\n satis superque lucis apparet. Sed lepida fabulatio. Post omnem adhibitam ratiocinandi artem in\ninterpretandis distorquendisque Flaviani dictis, quae\npaulo ante tamquam sole clariora exaggeravit, ecce\njam intelligens apud doctos viros suam causam cadere\nposse, effugium simul atque praesidium sibi\ncomparandum censuit, illius epistolae vetustum interpretem\ntaxando et objurgando. Nihil tamen clarius,\nsi illius epistolae Graecus textus exstaret, invenisset\nQuesnellus, quae suis studiis indulgeret, cum jam\nChalcedonensium PP. et Anatolii agendi ratio loquendique\nmodus illorum temporum doctrinam,\necclesiasticarum rerum administrationem quam Orientales\nservaverunt patefaciant. Nos hic interim lectorem\nadmonendum censuimus laudatam Anatolii epistolam\nhactenus ab eruditis fuisse desideratam. Nos\nenim omnium primi anno D. 1738 ex Vaticanis Graecis\nmanuscriptis codicibus eruimus, et exscripsimus;\nquam deinde summa qua pollet eruditione et benignitate\n Latinam reddidit clarissimus dominus Franciscus\nMariani, Vaticanae bibliothecae scriptor, Graecarum\nlitterarum interpres; eamque integram Graece et\nLatine. Deo opitulante, publicis typis adornabimus. 14. Quia vero multis modis secum meditatus fuerat\nQuesnellus ea omnia in medium proferre quae\nsuis falsis opinionibus aliquo modo patrocinari posse\narbitrabatur, hinc ortum est quod, suppresso nomine,\ncujusdam eximiae eruditionis viri opinionem\nrecenseat, qui scripsit: Lectis scilicet Constantinopolitanae\nsynodi gestis adversus Eutychen, omnia\nsic a S. Leone fuisse probata et confirmata, ut ab\nindicenda synodo generali abstineri debere censuerit,\ntam Flavianus quam S. Leo."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This way of speaking displeased Quesnellus, so he added, \"With all due respect, it is far from the truth.\"</s>\n        <s>Seizing the moment, he gently described Saint Leo as being upset with Flavian because he believed Flavian had been too harsh with Eutyches, who appeared to follow the decisions of the Council of Nicaea.</s>\n    </p>\n    <p>\n        <s>But tell me, where did Quesnellus think Leo's anger came from if not from the fact that neither Flavian's letters nor the synodal proceedings had reached the pope, as required by the order of church administration or moderation, as Saint Leo himself insisted?</s>\n        <s>As we've clearly noted, there's no need to revisit this topic now.</s>\n    </p>\n    <p>\n        <s>Yet, Quesnellus further added, \"Flavian did not even think about confirming the actions he took against Eutyches.\"</s>\n        <s>Really?</s>\n        <s>Do those previous words and Flavian's statements, which we mentioned earlier, suggest that Flavian did not even consider confirming the actions he clearly demanded?</s>\n    </p>\n    <p>\n        <s>He cleverly tried to mislead the reader, but the truth exposes and overturns lies.</s>\n        <s>If we wanted to continue with the usual writing approach, noting everything Quesnellus wrote to dismiss Eutyches' appeal, we'd end up going off-topic.</s>\n        <s>He mixed in various other points in his dissertation, which he thought supported his argument, but they barely relate to the current issue.</s>\n    </p>\n    <p>\n        <s>Like the question of whether or not to convene a general council, which he pretends does not rely on the apostolic seat of Saint Peter, but on the emperor and the consent of all bishops, which he claims must be sought first.</s>\n    </p>\n</speak>",
      "original_latin": "Haec loquendi phrasis,\nQuesnello cum displiceret, subjunxit: Pace optimi\nviri dixerim, longissime a vero abest. Et, arrepta\noccasione, leniter describit S. Leonem contra\nFlavianum iratum, propterea quod Eutychen severiori\nsententia, ut putabat, perculerat, qui statutis\nNicaenae synodi inhaerere videbatur. At Leonis iracundia\n dicat, amabo, Quesnellus unde trahebat originem ,\nnisi ex eo quod ad pontificias manus\nnondum pervenerant, sicuti oportebat, et Flaviani\nlitterae, et synodalia gesta, quemadmodum ecclesiasticae\nadministrationis vel moderationis ordo, ut\nait ipse S. Leo, exigebat, ut ipsi luculentius observavimus;\nde qua re iterum agere supervacaneum\nmodo est. Sed adhuc addidit Quesnellus: De confirmatione\nigitur gestorum a se habitorum adversus\nEutychen, ne per somnium quidem cogitabat Flavianus. Itane? et praecedentes illae voces, et Flaviani\nphrases, quas superius annotavimus, innuunt forte\nFlavianum non cogitasse per somnium de gestorum\nconfirmatione, quam expresse postulabat? Egregie\nlectori 356 imponere studuit; sed veritas mendacia\nfugat et evertit. Hinc vero si consuetam scribendi\n methodum prosequi vellemus, pedetentim omnia\nannotando quae Quesnellus scripsit ad Eutychis appellationem\nabolendam, jam extra scenam vagari\ncogeremur. Alia et alia enim, quae sibi favere adversarius\ncredidit, in sua miscuit dissertatione, quae vix\nad praesentem pertinent quaestionem. Veluti illa de\ncogenda vel non cogenda generali synodo; quam\nauctoritatem non ab apostolica divi Petri sede pendere,\nsed ab imperatore, et ab omnium episcoporum\nconsensu, quem prius exquirendum esse confingit."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        These are the records from the Acts of the Eastern Synods, created by the metropolitan bishops of the provinces or diocesan bishops. They weren't sent to the West for examination unless a particular controversy or accusation became a public matter of faith.\n    </p>\n    <p>\n        They were sent when someone condemned in a synod appealed to other bishops.\n    </p>\n    <p>\n        Or when heretics, misusing the emperor's favor, made it necessary to consult the bishop of the leading seat, who would act on behalf of the prince to counter the heretics' wicked schemes. He believes that evidence of this is found in the Acts of the Council of Chalcedon.\n    </p>\n    <p>\n        Therefore, while discussing with Christian Lupus, he says:\n        <s>\n            Who would believe that the Acts of the Antioch and Berytus synods, held shortly before the one in Constantinople regarding Ibas, were sent to Rome?\n        </s>\n        <s>\n            Who would say the same for another Antioch synod concerning Athanasius of Parrhasia?\n        </s>\n        <s>\n            Who would claim that the acts of six hundred other cases were sent to the Western regions by that time?\n        </s>\n    </p>\n    <p>\n        Flavian would have acted against the custom if he had thought of sending them before Eutyches' stubbornness, the publication of protest documents, letters sent to Leo, the fear of imperial power, or the announcement of a council to be convened by Theodosius imposed the necessity on Flavian to inform the primary seat about the matter, which had already become a common cause.\n    </p>\n    <p>\n        These are the points Quesnellus arranged to disguise in the appeal to the apostolic seat. Some relate to the subsequent announcement and convening of a general council; others pertain to the cases discussed and defined in both the Ephesian and Chalcedonian ecumenical synods.\n    </p>\n    <p>\n        Finally, concerning the affair of Eutyches and Flavian, since we have thoroughly discussed and clarified them, we will postpone further discussion to a more appropriate time to maintain the thread of historical events.\n    </p>\n</speak>",
      "original_latin": "Vel illa alia de Actis synodorum Orientalium confectis\na provinciarum metropolitis, vel dioecesanis, quae\nnon transmittebantur in Occidentem examinanda,\nsed tunc tantummodo esse illuc transmissa, cum vel\nparticularis controversia aut accusatio in publicam\nfidei causam evaserat; vel cum quis in synodo damnatus\nad caeteros episcopos provocabat; vel cum, haereticis\nimperatoris gratia abutentibus, primariae sedis\nepiscopum, qui apud principem ageret, conveniri,\nejusque sollicitudinem adversus pervicacium haereticorum\n malas artes arcendi parerat. Cujus rei aliqua\nsibi suppeditata esse testimonia credit ex concilii\nChalcedonensis Actis. Quare cum Christiano Lupo\ncongressionem instituendo ait: Quis credat Romam\nesse directa Acta synodorum Antiochenae, et Berytensis,\nnon multo ante Constantinopolitanam habitarum\nin causa Ibae? Quis alterius Antiochenae, in\ncausa Athanasii Parrensis? Quis sexcentarum aliarum\ngesta ad Occidentales partes delata ad illud usque\ntempus dixerit? At potius contra morem egisset\nFlavianus, si de illis mittendis cogitasset, antequam\nEutychis pervicacia, contestariorum libellorum publicatio,\nlitterae ad Leonem missae, imperatoriae\npotestatis metus, concilii a Theodosio convocandi\nrumor, vel indictio, et alia hujusmodi necessitatem\nFlaviano imposuissent primariam sedem de causa\njam communi facta instruendi. Haec sunt quae ut\nfucum faceret Quesnellus, digessit in causa appellationis\nad apostolicam sedem habitae. Quorum alia\n cum ad subsequentem concilii generalis indictionem\nconvocationemque pertineant; alia vero ad causas\ncum in Ephesina tum Chalcedonensi oecumenicis\nsynodis pertractatas et definitas referri debeant;\nalia denique quae ad Eutychis et Flaviani negotium\nspectant, cum a nobis abunde discussa et enucleata\nfuerint, idcirco ne historicarum rerum filum abrumpamus,\nalibi de iisdem opportunius verba facere\ndifferimus."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        Meanwhile, we're focusing on the appeal document of Eutychian, which Quesnellus decided should be removed from Leo's collection of works.\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Interim autem speciatim de Eutychiano\nappellationis libello quem e Leoninarum Operum\ncollectione eliminandum censuit Quesnellus, sermonem\npeculiariter aggredimur.",
      "voice": "Matthew"
    }
  ]
}