{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Nine\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT IX. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>On the Appeal of Saint Flavian, Bishop of Constantinople, to the Apostolic See. The false opinions of Jean Launoy, Pasquier Quesnel, and others, suggesting that he appealed to a new general council, are discussed. Their arguments, seen as weak and misleading, are thoroughly refuted with clear and solid evidence.</p>\n    \n    <p>\n        <s>Quesnel was so captivated by novel ideas that, eager to promote foreign teachings different from common beliefs, he didn't hesitate to argue with erroneous and false reasoning.</s>\n        <s>Even when confronted with undeniable truth, he refused to abandon his stance.</s>\n    </p>\n    \n    <p>\n        <s>Held captive by his own biases, which he clung to in debates and discussions, he strayed from the paths of the most renowned and learned individuals, merely skimming the surface of issues.</s>\n        <s>He dressed up sophisms and deceptive conjectures as truth, aiming not only to mislead readers but also to incite hatred against the Apostolic See and establish a new governance system in the Church under the guise of preserving and highlighting antiquity.</s>\n    </p>\n    \n    <p>\n        <s>I am convinced that this was his objective in all his writings.</s>\n        <s>This became especially clear to me when I examined his eighth dissertation.</s>\n    </p>\n    \n    <p>\n        <s>When he addressed the famous appeal of Saint Flavian to the Apostolic See, I thought he was not driven by envy but intended to follow the prudent and learned writers who had already explored this subject, which we now aim to discuss.</s>\n    </p>\n    \n    <p>\n        <s>Namely, Baronius, Bellarmine, John David, Cardinal Perron, Christian Lupus, and others.</s>\n    </p>\n</speak>",
      "original_latin": "De S. Flaviani Constantinopolitani episcopi ad apostolicam\nsedem appellatione. Falsa Joannis Launoii,\nPaschasii Quesnelli aliorumque sententia, quod ad\nnovum generale concilium appellaverit, proponitur. Et denique tamquam infirma et valde fallacia horum\nargumenta certis evidentibusque demonstrationibus\nevertuntur et prorsus eripiuntur. 1. Ita novarum rerum studio Quesnelli animus\nfuit adductus, ut peregrinas doctrinas et a communioribus\nopinionibus discrepantes vendere cupiens,\n erroneis falsisque argumentis ratiocinari minime\nerubuerit, a quibus removeri nequidem voluit, cum\nveritas luce splendidior eidem occurrebat. Vehementer\nenim a suis constrictus praejudiciis, quibus semper\nin disputationibus congressionibusque habendis\nadhaesit, atque a clarissimorum doctissimorumque\nvirorum semitis recedens , rerum cortices dumtaxat\nattingendo, sophismata fallacesque conjecturas\nveritatis colore depinxit, non tantum ut lectores deciperet,\nsed ut in apostolicam sedem odium exerceret,\nnovamque in Ecclesia regiminis rationem stabiliret,\npraetextu antiquitatis persequendae et illustrandae. Hujusmodi sibi proposuisse scopum in omnibus\nsuis scriptis mihi persuasum est. Sed potissimum id\nintellexi, cum octavam ejus dissertationem lustrandam\nassumpsi. Arbitrabar enim quod agens ibidem\nde celebri S. Flaviani appellatione ad apostolicam\nsedem, nullo invidiae spiritu se duci passus esset;\nsed voluisse in tanti argumenti negotio insistere vestigiis\n prudentum eruditorumque scriptorum, qui\njampridem eum praecesserunt in hocce pertractando\nargumento, de quo nos in praesens verba facere statuimus. Baronii nimirum, Bellarmini, Joannis Davidis,\ncardinalis Peronii, Christiani Lupi, aliorumque.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Indeed, those who earnestly seek the truth have not only described the state, order, and events of the Council of Ephesus truthfully, as was necessary, but they have also confirmed that the appeal of the saintly Flavian to the apostolic see was valid and made according to ecclesiastical law.</s>\n        <s>However, Quesnellus was far from wanting to follow this excellent path that leads to a genuine study of church history.</s>\n        <s>Instead, he strayed from the clear paths pursued by those renowned men and brought them forward to be criticized, accusing them of ignorance for believing that Flavian appealed to the apostolic see rather than to a general council.</s>\n    </p>\n    <p>\n        <s>On the contrary, he followed the false conjectures and fabricated opinions of Launoius, claiming that Flavian's appeal was not made to the apostolic see or to Saint Leo, but rather directed to a general council, requesting a new judgment from the bishop himself.</s>\n        <s>Therefore, Quesnellus, about to undertake his dissertation, pretends to base it on what Saint Pope Leo has in letters 39 and 40, which he indicated with the following title:</s>\n        <s>Eighth dissertation on the case of Flavian, Bishop of Constantinople, condemned and deposed in the pseudo-synod of Ephesus, according to letters 39 and 40 of Saint Leo to Emperor Theodosius.</s>\n    </p>\n    <p>\n        <s>He then begins this dissertation by writing that the appeal, said to have been brought to the apostolic see in the early centuries of the Church, is the most famous of all, given by Flavian after the sentence against him by Dioscorus.</s>\n        <s>He briefly outlines the foundations of those who support the affirmative part and immediately adds:</s>\n        <s>About this kind of appeal, which is the main and almost sole subject of letters 39 and 40, he felt the need to at least briefly discuss, even if the argument, already long debated by more learned men, does not require a more extensive treatment.</s>\n    </p>\n</speak>",
      "original_latin": "Quippe qui ex animo veritatem exquirentes, non\ntantum Ephesini latrocinalis statum, ordinem resque\nin eo gestas narraverunt, nullo prorsus mendaciorum\nfuco adhibito, quemadmodum opus erat; sed\netiam ipsius sancti Flaviani ad apostolicam sedem\nappellationem, tamquam ratam, et validam, et juxta\necclesiastici juris formam factam fuisse asseverarunt. Tantum vero abest ut Quesnellus optimam hanc\nviam ad sincera ecclesiasticae historiae studia conducentem\ningredi voluerit, ut potius, relictis planissimis\nsemitis quas praefati clarissimi quondam viri\nprosecuti sunt, eos potius in scenam traduxerit exagitandos,\net ignorantiae notam inusserit eis, quod\njudicaverint Flavianum apostolicam sedem, non potius\ngenerale concilium, appellasse; contra vero ipse,\n Launoii falsas conjecturas atque commentitias opiniones\nsecutus, ejusdem Flaviani appellationem non\nad apostolicam sedem, vel ad S. Leonem factam\nfuisse, sed ad generale concilium ab ipso episcopo\nprovocante novumque judicium postulante fuisse directam. Suam ergo dissertationem Quesnellus aggressurus,\neam simulat conscribere ex iis quae habet S.\npontifex Leo in epistolis 39 et 40, quod sequenti\n epigraphe indicare voluit: Dissertatio octava de causa\nFlaviani episcopi Constantinopolitani in pseudosynodo\nEphesina damnati atque depositi, ad epistolas 39 et\n40 S. Leonis ad Theodosium imperatorem. 2. Hanc autem dissertationem aggreditur scribendo\nappellationum 394 quae ad apostolicam sedem\ndelatae dicuntur primis Ecclesiae saeculis, omnium\nceleberrimam esse, quae data est a Flaviano post\nlatam adversum se a Dioscoro sententiam. Paucis\nindicat fundamenta eorum qui affirmativam partem\npropugnant. Et statim subjicit: De hujusmodi appellatione,\nquae epistolae 39 et 40 praecipua est et\nunica fere materies, paucis saltem disserendi necessitatem\nsusceptum indicit consilium, etsi prolixiorem\ntractationem argumentum a doctioribus jam pridem\nventilatum non exigat ."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        Moving away from the views of scholars who have shed light on this topic, it's important to note that Saint Leo never wrote that his seat was appealed by Flavian. Instead, it's commonly stated that an appeal was made, as mentioned in this letter, chapter three, and that his envoys faithfully protested, with Bishop Flavian giving them the appeal document.\n    </p>\n<p> It's believed that the Acts of the Greek Synod of Ephesus, which were read again at the Ecumenical Council of Chalcedon, support this. There, nothing else is reported to have been said by Flavian other than \"I refuse you,\" and this was contradicted by Hilary, Leo's envoy, \"contradikitur.\" </p>\n    <p>\n        The reasoning continues from these points. Whether Flavian understood it as a true appeal, as a new writer argues extensively against Marca, or as a refusal, which others affirm and even David finally admits, the conclusion is the same: I assert that Flavian made no mention of Leo, whether in appealing or refusing.\n    </p>\n    <p>\n        He adopts the defense of the esteemed Peter de Marca's opinion, criticized by David, and strongly challenges his opponent, who stubbornly wanted to uphold the usual canonical judicial formulas in this situation. This is when everything was known to have been assumed contrary to law and morality by Dioscorus, and the usual judicial customs and formulas couldn't be applied to the robbery at Ephesus.\n    </p>\n    <p>\n        He argues that there's no place for refusal according to legal order, except before a sentence is given, nor for appeal except after judgment is pronounced. Ideally, this occurs when a legitimate judge rightly falls under suspicion or when judgment is prepared by someone incompetent.\n    </p>\n    <p>\n        Quesnellus finally concludes: But you will find nothing like this in the Council of Ephesus. He states the synod was lawfully convened by the order of the emperor and with the consent of the Roman pontiff, who was also present through his envoys, and it could not be refused or rejected.\n    </p>\n    <p>\n        Up to this point, Quesnellus intended to mislead the readers, to lead the deceived to his own opinion-who doesn't see this?\n    </p>\n</speak>",
      "original_latin": "Ut tamen facilius sensim\na doctiorum sententia qui hocce argumentum\nillustrarunt abscederet, annotandum censuit numquam\na S. Leone scriptum esse sedem suam a Flaviano\nesse appellatam, sed generatim dici appellationem\n esse interpositam, ut in hujus epist. cap. 3 loquitur,\net quod legati ipsius fideliter reclamarunt, et\niisdem libellum appellationis Flavianus episcopus\ndedit. Sibi concinere arbitratur Ephesinae synodi\nActa Graeca, in oecumenica Chalcedonensi relecta, in\nquibus aliud nihil a Flaviano dictum refertur quam\nistud recuso te, παραιτουμαι σε, et ab Hilaro, Leonis legato,\ncontradicitur, κοντραδικιτουρ. Ex quibus ait pergit\nratiocinari. Sive enim veram appellationem intellexerit\nFlavianus, ut scriptor novellus operose contendit\nadversus Marcam, sive recusationem, quod\naffirmant alii, et ipse David tandem fatetur, perinde\nest: hoc unum assero, Leonis mentionem a Flaviano\nvel appellante vel recusante factam non fuisse. Clarissimi\nPetri de Marca opinionem a Davide exagitatam\ndefendendam assumit; et in ejus impugnatorem\ngraviter invehitur, quod pervicaciter propugnari hoc\nloco voluerit consuetas judiciorum canonicorum formulas\n, cum omnia contra jus fasque a Dioscoro\n praesumpta cognoscantur, nec Ephesino latrocinio\naccommodari ullo modo possint solitae judiciorum\nconsuetudines et formulae. Esto enim (ait) recusationi\nnon sit locus secundum juris ordinem, nisi ante\nlatam sententiam, nec appellationi nisi post prolatum\njudicium, optime id quidem, vel cum legitimus judex\nmerito in suspicionem venit, vel ab incompetente\njudicium adornatur. Tandem concludit Quesnellus:\nAt nihil tale in Ephesino concilio reperias. Synodum\nait legitime fuisse congregatam jussu principis assensuque\nRomani pontificis, qui etiam per legatos\nintererat, recusari ac repudiari nullatenus potuit. Hactenus vero jocari voluisse Quesnellum, ut lectores\ndeciperet, deceptosque in suam traheret opinionem,\nquis non videt?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        He pretends to pick up the pen against Joannem David, an adversary of Petri de Marca, and playfully reassures himself that the Ephesian council could not have been rejected or repudiated at its inception because it was legitimately convened by the order of the emperor and with the agreement of the Roman pope.\n    </p>\n    <p>\n        But everyone knows, even those who are half-blind or barbers, that the issue does not stem from this convocation. Still, sticking to what was previously said, it is evident that Theodosius provided the authority of the apostolic see, not just consent, for holding that council. Thus, it could have been rejected and repudiated right from the start.\n    </p>\n    <p>\n        Specifically, when Dioscorus, without any legitimate authority, tried to hold the council on his own, ousting Flavian from the seat where the bishop of Constantinople was supposed to sit, the rightful shepherd of that Church; when, informed about the mandates that the envoys of Saint Leo were carrying, he neither gave them their due place and honor, nor allowed the letter of direction and the dogmatic letter they presented to be read in the council.\n    </p>\n    <p>\n        <s>What more?</s> <s>The council could be rejected and repudiated when it became known to Flavian, the papal envoys, and the other orthodox Fathers that Dioscorus was moving every stone so that the adherents of the Eutychian faction alone, by number, authority, and strength, would prevail against the Catholic faith and religious piety.</s> Could not Flavian, Eusebius of Dorylaeum, and the papal envoys have refused to take part in that meeting from the beginning? But they were detained by imperial soldiers, who guarded the church and its doors.\n    </p>\n    <p>\n        Truly, where there are soldiers, swords, and clubs, what kind of council cannot be refused? Therefore, Quesnellum should have considered these things before he freely wrote that the council could not have been refused at the start.\n    </p>\n</speak>",
      "original_latin": "Calamum stringere fingit contra\nJoannem David, Petri de Marca adversarium, et\nludendo in verbis sibi blanditur, eam Ephesinam\nsynodum in suis exordiis recusari et repudiari nullatenus\npotuisse, quia legitime congregata jussu principis\net Romani pontificis assensu. 3. Sed in hac convocatione difficultatem non versari,\nlippis tonsoribusque notum est. Quamvis tamen\ndictis in superioribus inhaerendum sit, ostendentes\nTheodosium apostolicae sedis auctoritatem, non consensum\ntantum, adhibuisse pro ea synodo habenda. Igitur recusari ac repudiari potuit illa synodus statim\nin suis exordiis. Quando videlicet Dioscorus, nulla\nlegitima auctoritate munitus, synodum ipse pro arbitrio\n facere aggressus, deturbando e loco in quo\nepiscopus Constantinopolitanus sedere debebat ipsum\nFlavianum, illius Ecclesiae legitimum pastorem; quando\n395 instructus de mandatis quae legati S. Leonis\ndeferebant, debitum locum et honorem nec ipsis\ndedit , nec umquam permisit quod commonitoria\net epistola dogmatica quae exhibuerunt in synodo\nlegerentur. Quid plura? Potuit rejici et recusari illa\nsynodus, quando Flaviano, legatis pontificiis caeterisque\nPatribus orthodoxis innotuit jam omnem lapidem\na Dioscoro moveri ut soli Eutychianae factionis adhaerentes,\nnumero, auctoritate, viribus adversum\ncatholicam fidem religionisque pietatem praevalerent. An non in iis exordiis, Flavianus, Eusebius Dorylaei\nepiscopus pontificiique legati potuissent recusare locum\nhabere in eo conventu? At detinebantur a militibus\nimperialibus, qui ecclesiam hujusque fores custodiebant. Verum, ubi milites, gladii, fustes, qualis synodus\nquae recusari non possit? Ad haec ergo Quesnellum\nanimadvertere oportebat, antequam licenter scriberet\n non potuisse initio synodum illam recusari.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, it was at this point that Dioscorus and his council could first be rejected, as he seized everything for himself through force and crime, overturning all judicial procedures. He seemed to transform from a bishop into a robber and murderer, turning the first legitimate council into a den of thieves.\n    </p>\n    <p>\n        At that time, not only was there room for appeal, which presupposes a legitimate and competent judge, but also for recusal and protest against the assembly, which, as Saint Leo says, could not reasonably be called a council.\n    </p>\n    <p>\n        In my opinion, Quesnel is not consistent or has only casually examined the history of the Ephesian council. So, he should explain where the beginning of this robbery, in which Dioscorus claimed everything through crime and overturned all judicial procedures, should be identified. Does he perhaps assume that Dioscorus didn't start exercising such crime and tyranny as soon as the council convened?\n    </p>\n    <p>\n        On the contrary, the crime, already premeditated in his mind for three months, was revealed freely and almost frantically in those early stages, unable to be restrained any longer. It gradually increased and was completed by those tragic actions that filled the entire series of events.\n    </p>\n    <p>\n        Therefore, if, according to Quesnel, there was room for recusal, protest, and appeal from the moment Dioscorus rendered himself an illegitimate and incompetent judge, it follows that Flavian could have rejected and repudiated that council from its beginnings, because Dioscorus was an incompetent judge from the start, and rightly so, all the tricks he applied over the three months led to suspicion of such great crimes committed.\n    </p>\n    <p>\n        Does Quesnel believe that Dioscorus's tricks and machinations, old rivalries, and private hatreds were hidden from Flavian, Eusebius of Dorylaeum, and the papal legates? It's a witty jest.\n    </p>\n    <p>\n        Therefore, it must be concluded in truth that this council was legitimate only concerning its convocation, because the emperor wished to use the apostolic see's authority to convene it.\n    </p>\n</speak>",
      "original_latin": "Sed\n(addit) tunc primum potuerunt recusari Dioscorus,\nejusque synodus, cum ille omnia per vim scelusque\nsibi vindicans, et omnem judiciorum formam subvertens,\nex episcopo visus est in praedonem et sicarium\nevadere, et synodum primum legitimam convertere\nin latrocinium. Tunc non tantum appellationi, quae\nlegitimum ac competentem judicem supponit, quam\nrecusationi et protestationi locus erat contra conventum,\nquem nulla ratio, ut loquitur S. Leo, synodum\nvocari sinit. Non sibi constare Quesnellum, vel nonnisi\noscitanter Ephesini concilii historiam lustrasse,\nmea quidem sententia est. Idcirco dicat, amabo, undenam\nhoc latrocinii initium, in quo Dioscorus omnia\nper scelus sibi vindicavit, omnemque judiciorum\nformam subvertit, desumendum sit? Forte supponit\nDioscorum tale scelus tantamque tyrannidem exercere\nnon coepisse statim ac synodus convenit? Immo\nscelus jam mente a tribus mensibus praeconceptum\n libere et quasi furens, non amplius animo cohibere\nvalens, in illis primis exordiis patefecit, illudque pedetentim\nauxit et consummavit tragicis illis actionibus\nquibus tota gestorum series referta fuit. Si igitur,\nQuesnello auctore, recusationi, protestationi appellationique\nlocus erat cum primum Dioscorus illegitimum,\net non competentem, judicem se reddidit, inde sequitur\npotuisse Flavianum in suis exordiis recusare\net repudiare illam synodum, quia et in exordiis Dioscorus\nerat judex incompetens, et quia merito omnes\nab eo artes adhibitae trium mensium spatio in suspicionem\ntantorum patratorum facinorum adducebant. Creditne Quesnellus Dioscori artes et machinationes,\nantiquas aemulationes et privata odia, Flavianum,\nEusebium Dorylaei, legatos pontificios latuisse? Jocatur\nlepide. Itaque cum veritate concludendum est\nsynodum illam legitimam fuisse quoad convocationem\ntantum, quia imperator ad eam cogendam apostolicae\nsedis auctoritatem voluit adhibere. 4."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Quesnell explains the difference between rejection and appeal, highlighting several distinctions. \n    <s>\n      He notes that rejection nullifies a decision by an incompetent judge, while an appeal only suspends the effect of an unjust decision, even if made by a competent judge, until it's reviewed by a higher authority.\n    </s>\n    <s>\n      He further mentions that Leo called the Ephesian judgment unworthy of the synod's name, even before re-examination, suggesting it was more about rejection than appeal.\n    </s>\n  </p>\n  <p>\n    <s>But what does this mean?</s>\n    <s>\n      It implies that the synod was illegitimate from the beginning, something Quesnell had previously denied.\n    </s>\n  </p>\n  <p>\n    <s>\n      To make a stronger point, he quoted Saint Leo's words from various letters, where Leo complained that those gathered didn't follow tradition on matters of faith and errors; where the synod's leaders neither opposed nor agreed; where not all attendees participated; where some were rejected and others admitted; and where, under Dioscorus's influence, ungodly agreements were made, causing all churches to suffer.\n    </s> \n    <s>\n      To these words of Saint Leo, Quesnell reasonably added: where the writings of the apostolic see weren't allowed to be read to the bishops; where its representatives weren't given their place; and where the Fathers of Chalcedon attested to great violence.\n    </s> \n    <s>\n      From all this, he draws his conclusion.\n    </s>\n  </p>\n  <p>\n    <s>\n      \"Hence, you see,\" he says, \"how justly Flavian cried out, 'I refuse you.'\"\n    </s>\n    <s>\n      I hope, however, that the reader notices Quesnell's skill here, as he shifts from rejection to appeal and how he attempts to embellish it.\n    </s> \n  </p>\n</speak>",
      "original_latin": "Pergit Quesnellus ut discrimen assignet recusationem\ninter et appellationem, dicens in pluribus\nconsistere; quorum unum est quod recusatio sententiam\nin irritum mittit, tamquam ab incompetente judice\nlatam; appellatio vero suspendit solummodo\nsententiae effectum, tamquam injuste a judice, licet\nidoneo, profectam, donec a superiori ad examen revosetur. Addit deinde Ephesinum judicium, synodi\nnomine indignum praedicatum fuisse a Leone, etiam\nante iteratam cognitionem, ut satis significet magis\nrecusationi quam appellationi locum fuisse. Quid vero\nex his? nisi illegitimam fuisse synodum in suis\nexordiis, quod Quesnellus paulo ante negavit. Quare\n ut principaliorem alium sibi praefixum scopum attingeret,\n396 recitavit illa S. Leonis verba, quae in\nvariis ejusdem epistolis leguntur, quibus conqueritur\nquod hi qui collecti sunt de fide et errantibus non\nsecundum consuetudinem protulerunt, ubi primates\nsynodi nec resistentibus sibi, nec consentientibus pepercerunt;\nubi non omnes qui convenerant interfuisse cognovimus;\nubi alios rejectos, alios didicimus intromissos,\nqui pro unius Dioscori arbitrio impiis subscriptionibus\ncaptivas manus dederunt; ubi in omnes saevitum est\nEcclesias . His S. Leonis verbis addidit, et quidem\nrationabiliter, haec alia Quesnellus: Ubi scripta\napostolicae sedis episcoporum auribus publicari non\nsunt permissa; ubi ejusdem legatis suus locus non\nest concessus; ubi Chalcedonenses Patres testati\nsunt summam violentiam factam fuisse. Ex quibus\ntamen omnibus hanc inferri consecutionem arbitratur. Hinc vides (ait) quam merito jure clamavit Flavianus,\nπαραιτουμαι σε, Recuso te. Vellem tamen ut\nlector Quesnelli artem hic animadverteret, qua videlicet\n a recusatione ad appellationem gradum facere\ncontendat, quibusque coloribus eam studeat ornare."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      He adds that because the agreement and signatures of almost all the bishops gave some semblance of a synod to the corrupt assembly, and since the emperor's authority and power were involved, Flavian, when he later handed the petition to the envoys of the apostolic see, used this term of appeal to request a new synod by right of appeal.\n    </s>\n    <s>\n      Do you see the goal that the entire preceding story of Quesnel aims towards?\n    </s>\n<s> From Launoy and other writers of novelties, he drew this teaching, which John David cleverly and learnedly refuted from its authors, clearly showing that Flavian's expression, paraitoumai se, truly signifies an appeal. </s>\n  </p>\n  <p>\n    <s>\n      Indeed, Quesnel himself, after much pointless elaboration, was forced to concede both.\n    </s>\n    <s>\n      Namely, that Flavian's refusal indicated an appeal.\n    </s>\n    <s>\n      However, he tried to interpret all the points leading to this genuine appeal so maliciously as to argue that it was not brought to the apostolic see, because Flavian, when appealing, did not mention Leo's name, and Leo himself, in his letters written after the Synod of Ephesus, supports this.\n    </s>\n    <s>\n      Quesnel ultimately wants to claim that Flavian's appeal was vague and directed to a new council, as nowhere does the Holy Father affirm that his see was appealed to.\n    </s>\n    <s>\n      Something a pontiff most diligent in defending the rights of his see would never have omitted if it had been so.\n    </s>\n    <s>\n      But he asserts that the appeal was simply inserted.\n    </s>\n    <s>\n      This teaching, as we said, was borrowed from Launoy.\n    </s>\n  </p>\n  <p>\n    <s>\n      To argue against Bellarmine, Launoy copied a letter of the Holy Pontiff to Theodosius and presented it to the most eminent defender of papal rights by writing: When I look into Bellarmine's argument and Leo's letter, I am easily led to believe that Bellarmine did not read Leo's letter but was deceived by his secretary, who told him Flavian appealed to Leo.\n    </s>\n    <s>\n      For the pontiff does not write this in his letter.\n    </s>\n    <s>\n      He writes that Flavian gave a petition of appeal, but he does not specify to whom he gave it.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Subdit enim: Quia episcoporum fere omnium\nconsensus ac subscriptio nonnullam synodi imaginem\nimpio conventui conciliabant, imperatorisque ac potestatum\ninterveniebat auctoritas, Flaviano visum\nest, cum postmodum libellum apostolicae sedis legatis\ntradidit, hanc appellationis vocem usurpare, ut\nex jure appellationis novae synodo locus daretur. Videtne lector ad quem scopum tendat tota praecedens\nQuesnelli fabulatio? Ex Launoio enim aliisque novitatum\nscriptoribus hanc doctrinam deprompsit,\nquam tamen scite et erudite suis auctoribus exagitatis\nJoannes David eripuit, perspicue ostendendo\nFlaviani illam loquendi formulam, παραιτουμαι σε,\nveram significare appellationem. 5. Et quidem Quesnellus ipse post magnum et\ninutilem verborum apparatum, utrumque dare coactus\nest. Videlicet Flaviani recusationem appellationem\n indicasse. Sed momenta omnia quae ad hanc\nveram appellationem demonstrandam concurrunt ita\nmaligne interpretari nisus est, ut contenderit ad\napostolicam sedem non fuisse delatam, quia Flavianus\nappellans Leonis nomen non interposuit, et Leo\nipse in suis epistolis post Ephesinam synodum scriptis\nsuffragatur. Vult tandem Quesnellus Flaviani appellationem\nvagam fuisse, et ad novum concilium\nordinatam, cum nullibi S. P. affirmet suam sedem\nappellatam fuisse: Quod pontifex sedis suae jurium\nstudiosissimus numquam omisisset, si ita fuisset. Sed\nappellationem simpliciter interjectam asserit. Hanc\ndoctrinam, ut diximus, ex Launoio mutuatus est. Quam ut Launoius contra Bellarminum probaret,\nepistolam S. pontificis ad Theodosium exscripsit,\neamque eminentissimo scriptori pontificiorum jurium\nvindici objecit, scribendo: Cum in Bellarmini argumentum\net in Leonis epistolam inspicio, adducor\nfacile ut credam Bellarminum Leonis epistolam non\n legisse, sed deceptum fuisse ab amanuensi suo, qui\nilli dixit Flavianum ad Leonem appellasse. Nam pontifex\nhoc in epistola sua non scribit. Flavianum appellationis\nlibellum dedisse scribit, sed ad quem dederit\nnon scribit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            From this point, he starts reasoning as if predicting from previous events.\n        </s>\n        <s>\n            It seems believable that Flavian appealed for a more open and larger synod.\n        </s>\n        <s>\n            Leo and the Roman synod are working towards having the emperor order a general synod in Italy, aiming to resolve the ongoing conflicts and controversies.\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, Launoius concludes this section of his letter with the following words:\n        </s>\n        <s>\n            Did Flavian indeed appeal to Leo?\n        </s>\n        <s>\n            He did not appeal for Leo to judge his case alone, but for a general synod with Leo to do so.\n        </s>\n        <s>\n            A delightful falsehood embraced by Quesnel, as we have mentioned.\n        </s>\n    </p>\n    <p>\n        <s>\n            But how do these actions align with Flavian's strategy?\n        </s>\n        <s>\n            He had long ago accepted Eutyches' appeal to the Roman pontiff as valid, explicitly writing and appealing to your holiness;\n        </s>\n        <s>\n            and four months earlier, he refused to bring his and Eutyches' case to a general council and urged the holy pontiff not to call one.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, having changed his mind, is he eager for a new general synod and appealing for it to be convened after so many disasters and calamities?\n        </s>\n        <s>\n            What?\n        </s>\n        <s>\n            Did Flavian perhaps anticipate that he would have Leo as an adversary, whom he earlier wanted as a legitimate judge, believing that only the support and consent of the Roman pontiff could benefit him and the entire Church?\n        </s>\n    </p>\n    <p>\n        <s>\n            Flavian, with Launoius as the author and Quesnel as the supporter, requested a general council for his defense, asserting that the Churches were disturbed everywhere due to the holy synods, and that the case required only the pontiff's assistance, demanding that pontifical letters be provided to him.\n        </s>\n        <s>\n            So, is this Flavian, who not only thought about these matters but also expressed them in writing, believed to have appealed for a general synod, and indeed a larger one, after changing his mind and plan?\n        </s>\n        <s>\n            Away with such a fabrication!\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hinc ergo quasi divinando ex\npraecedentibus ita ratiocinari assumit. Credibile est\nFlavianum provocasse ad synodum quae liberior foret,\net numerosior. Nam Leo et Romana synodus unum\nid agunt, ut imperator generalem intra Italiam synodum\ncelebrari jubeat, quae excitatis tumultibus et\ncontroversiis finem imponat. Tandem idem Launoius\npraefatae suae epistolae istum paragraphum aut caput his\nverbis claudit: Verum Flavianus ad Leonem provocaverit? Non ideo provocavit ut Flaviani causam Leo solus\njudicet, sed ut generalis synodus cum Leone judicet . Lepidum mendacium a Quesnello, ut diximus, adoptatum. Sed quomodo cohaerere possunt ista cum Flaviani\n397 consilio agendive ratione? Qui jam olim\nratam habuit Eutychetis ad Romanum pontificem\nappellationem, expresse scribendo, et appellasse vestram\nsanctitatem; quique ante quatuor menses suam\net Eutychetis causam ad generale concilium deferri\nnegavit, et ut ab hoc indicendo S. pontificem se abstineret\nobtestatus est. Jam vero mutata sententia\nsollicitus efficitur pro nova generali synodo, et pro\nea cogenda, post tot tantasque clades et calamitates,\nappellationem interposuit? Quid? Praenovit forte Flavianus\nse infensum habiturum Leonem, quem paulo\nante legitimum judicem habere desideravit, qui scripsit\nsolam Romani pontificis defensionem, solum istius\nconsensum sibi et toti Ecclesiae prodesse posse? Flavianus, inquam, auctore Launoio et Quesnello\nsuffragatore, concilium generale pro sua defensione\n petiit, qui pariter affirmavit propter synodos sanctas\nubique turbari Ecclesias, et causam de qua agebatur\nsolo pontificio subsidio indigere, et pontificias litteras\nseu scripta sibi dari exposcebat? Is ergo Flavianus,\nqui non animo dumtaxat haec agitaverat, sed\nscripto etiam expresserat, mutato dictamine atque\nconsilio, ad synodum generalem, et quidem numerosiorem,\nprovocasse credibile est? Figmentum apage!"
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        After the robbery at Ephesus, he realized from experience that old rivalries and personal hatreds are very prevalent in synods due to various factions, and opponents often seek support from worldly powers. Because of this, he couldn't even think about appealing to the Roman Pope to request a new synod. Either Launoius wanted to portray Flavian as inconsistent or mentally unstable, or he simply didn't understand Flavian's mindset and reasoning. Thus, if I could use his words against him, I'd say he never read Saint Flavian's letter to Saint Leo, or at least pretended not to, indulging himself in spreading tales and nonsense to James Boethius, just as he did while criticizing Cardinal Bellarmine and challenging his doctrine.\n    </p>\n    <p>\n        The words of Flavian, which we've shared so far without any forced interpretation, are very clear. We think it's important to present them here. Flavian, writing to Saint Leo regarding the case of Eutyches before the Council of Ephesus, said:\n        <s>\n            \"For the matter needs only your support and defense, with which you should, by your agreement, lead everything towards tranquility and peace.\"\n        </s>\n        <s>\n            \"In this way, the heresy that has arisen and the disturbances caused by it will be easily destroyed, with God's help, through your most holy letters.\"\n        </s>\n        <s>\n            \"Moreover, the council that is rumored to be held will be removed so that the most holy Churches everywhere will not be disturbed.\"\n        </s>\n    </p>\n    <p>\n        This testimony of Flavian was challenged by John David Launoius, and he included the response in which Saint Leo the Great, addressing the previous petitions of the Bishop of Constantinople, stated that the reason for holding the council did not arise from necessity but was due to the emperor's will, who involved the authority of the apostolic see. Because the merciful emperor, concerned for the Church's peace, wanted to convene a synod, even though it was clear that the matter at hand didn't require synodal deliberation.\n    </p>\n</speak>",
      "original_latin": "Post latrocinium enim Ephesinum, experientia didicerat\nantiquas aemulationes et privata odia maxime\nin synodis propter diversas factiones praevalere, atque\nsibi adversarios saeculi potestatibus summopere\npatrocinari; idcirco nec mente cogitare poterat ad\nRomanum provocare pontificem, novam synodum\npostulaturus. Vel igitur Launoius describere voluit\nFlavianum tamquam inconstantem virum, vel mente\ncaptum; vel saltem illius animi consilium deliberationemque\nminime est assecutus. Quare si mihi liceret\nejus loquendi formulas usurpare, eas in eum\n retorquerem, affirmando numquam S. Flaviani epistolam\nad sanctum Leonem legisse, vel eam saltem\ndissimulasse, ut suis studiis indulgeret pro tot tantisque\nfabulis et nugis Jacobo Boetio vendendis,\nquemadmodum fecit praetextu card. Bellarminum\nexagitandi, hujusque doctrinam evertendi. 6. Flaviani verba a nobis hactenus sine ulla violenta\ninterpretatione exposita nimis perspicua sunt. Nec actum agere arbitramur, si illa hic subjiciamus. Ait itaque Flavianus ad S. Leonem in Eutychetis\ncausa ante Ephesinum concilium scribens: Causa\nenim eget solummodo vestro solatio et defensione, qua\ndebeatis consensu proprio ad tranquillitatem et pacem\ncuncta perducere. Sic enim haeresis quae surrexit et\nturbae quae propter eam factae sunt facillime destruentur,\nDeo cooperante, per vestras sanctissimas litteras. Removebitur\nautem et concilium quod fieri divulgatur,\nquatenus nequaquam ubique sanctissimae perturbentur\nEcclesiae . Hocce Flaviani testimonium Joannes\nDavid Launoio objecit; illique addidit responsum\n quo S. Leo Magnus, praecedentibus Constantinopolitani\nepiscopi petitionibus occurrens, dixit habendi\nconcilii causam haudquaquam ex quadam oriri necessitate,\nsed ex voluntate imperatoris, apostolicae\nsedis auctoritatem adhibentis, esse derivatam. Et\nquia clementissimus imperator pro Ecclesiae pace sollicitus\nsynodum voluit congregari, quamvis evidenter\nappareat res de qua agitur nequaquam synodali indigere\ntractatu.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak> \n    <p>It's quite surprising how Launoius and Quesnellus could confidently claim that appeals to a general council were necessary to resolve the controversy, when Flavian and Leo suggested otherwise. In fact, Leo, who had thoroughly reviewed the events in Constantinople, was well aware that the judgment of the apostolic see alone was sufficient to settle the disputes between Flavian and Eutyches.</p> \n    <p>He wouldn't consider convening a new council unless it was needed for a more solemn judgment, as he mentioned in letters to both the emperor and Julian of Coen, which we've discussed previously.</p> \n    <p>Now, putting Launoius aside for a moment, let's examine Quesnellus's reasoning:</p> \n    <p><s>\"I read,\" he says, \"that the legates protested here, I read that an appeal was made, I also read that an appeal petition was given to the legates, but I do not read to whom the appeal was addressed.\"</s></p> \n    <p>From this, he takes the opportunity to criticize John David, who argued that it was clear the appeal was made to the Roman pontiff, since every appeal must be submitted to some judge.</p> \n    <p>So, when Flavian handed the appeal petition to the legates, he acknowledged their authority to accept it. This authority would hardly be appropriate for them as private individuals; therefore, it must be that he gave the petition to them as papal legates, recognizing the pontiff as the appropriate judge for the appeal.</p> \n    <p>He criticizes him for writing in a way that deviates from the rules of jurisdiction and for being unaware of what no one with even a brief experience in the legal system would be ignorant of.</p> \n    <p>Quesnellus then adds that, according to Roman law, the appeal petition should be given to the one to whom the appeal is made, who will then issue letters of dismissal to the litigant.</p> \n    <p><s>Finally, he brings up the example of Paul appealing to Caesar from the governor Festus:</s></p> \n    <p><s>\"He directed the appeal,\" he says, \"to no one else but the governor himself.\"</s></p> \n</speak>",
      "original_latin": "Igitur mirari licet quomodo Launoius atque\nQuesnellus tam fidenter affirmare potuerint appellationes\nad generalem synodum tamquam remedium\nadhibendum fuisse necessarias pro illa exorta controversia\ndirimenda, cum Flavianus atque Leo contrarium\n tradiderint. Quinimmo Leo ipse, qui seriem\ngestorum Constantipolitanorum attente lustraverat,\napprime noverat ad componenda dissidia quae\nFlavianum inter et Eutychem intercedebant solum\napostolicae sedis judicium fuisse sufficientissimum,\n398 nec ad novae cogendae synodi consilium sese\npotuit determinare, nisi ductus motivo solemnioris\njudicii habendi, ut testatus est in epistolis, cum ad\nimperatorem, tum ad Julianum Coensem, de quibus\nin praecedentibus habuimus sermonem. 7. Jam vero, relicto parumper Launoio, quemadmodum\nQuesnellus ratiocinetur videamus: Lego (ait)\nhic reclamasse legatos, lego interpositam esse appellationem,\nlego etiam legatis datum appellationis libellum,\nat vero ad quem appellatum sit prorsus non lego . Hinc occasionem arripit exagitandi Joannem David,\nqui scripsit perspicuum esse Romanum pontificem\nfuisse appellatum, cum necesse sit omnem appellationem\nalicui judici deferri. Cum igitur Flavianus\nlibellum appellationis legatis dedit, in eis jurisdictionem\n agnovit recipiendae appellationis. Quod ipsis\njus haudquaquam tamquam hominibus privatis convenire\npoterat; unde necesse est ut tamquam papae\nlegatis libellum tradiderit, quia pontificem pro idoneo\nappellationis discutiendae judice agnovit . Eum\nergo exagitat quod ita scripsisset recedendo a regulis\njurisdicendi, ignoraveritque quod nemo nescit qui\nforum a limine salutavit. Subjicit deinde idem Quesnellus,\nsecundum juris Romani formam, libellum\nappellationis dari ei ad quem appellatum est, qui\nlitigatori decernat apostolos, id est litteras dimissorias. Atque tandem in medium profert Pauli exemplum\na praeside Festo ad Caesarem appellantis: Non\nalteri (ait) quam ipsi praesidi vocem appellantis direxit."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        Now, Flavian, appealing against Dioscorus and his unfortunate synod to another council, to whom would he have submitted his petition, if not to the Roman legates, who were almost the only ones not agreeing with Dioscorus' unjust schemes?\n    </p>\n    <p>\n        Flavian should have presented his petition of appeal to the papal legates for four reasons.\n    </p>\n    <p>\n        <s>\n            First, because Dioscorus, using force and oppression, would not allow any form of law to be observed.\n        </s>\n        <s>\n            Second, because all the leaders of the synod surrendered to Dioscorus.\n        </s>\n        <s>\n            Third, because Flavian specifically appealed to Western bishops, like Theodoret, making it necessary for Flavian's appeal to be known to the patriarch and the foremost among all.\n        </s>\n        <s>\n            Lastly, when appealing to a universal council of the entire Church, who should he turn to with his petition of appeal, if not to the one who is both the supreme head of the whole Church and, in matters of faith, the universal representative responsible for the main concern and care of convening an ecumenical council, and who is entitled to the first judgment and position in councils?\n        </s>\n    </p>\n    <p>\n        This is the ultimate point of his dissertation, which Quesnel concludes with these words:\n        <s>\n            These are the true reasons that moved Flavian to submit his petition of appeal or refusal into the hands of the legates, who for this purpose did not need to have their own jurisdiction or the name of a pope, but it was enough for them to be part of the council and suitable witnesses of the appeal presented.\n        </s>\n        <s>\n            Up to this point, Quesnel.\n        </s>\n    </p>\n    <p>\n        <s>\n            He used all his skills to overturn and abolish Flavian's appeal made to the Apostolic See, bringing forth various violent interpretations, which he believed favored his own efforts and opposed the doctrines and arguments of the most esteemed men.\n        </s>\n        <s>\n            However, although he was abundant in his reasoning, he appeared inconsistent and not at all coherent in his statements.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Jam vero Flavianus a Dioscoro ejusque infausta synodo\nappellans ad aliud concilium, cuinam suum tradidisset\nlibellum, nisi legatis Romanis, qui fere soli iniquis\nDioscori molitionibus non consenserant? Debuisse autem\nFlavianum pontificiis legatis appellationis libellum\n porrigere, sequentibus quatuor rationibus probare\nassumit. Primo quia Dioscorus, omnia per vim\net impotentiam agens, nullam juris formam servari\npermisisset; secundo quia omnes synodi praesules\ncaptivas manus Dioscoro dederunt; tertio quia Occidentales\nmaxime episcopos Flavianus appellabat, ut\net Theodoretus, ac proinde necesse erat ut patriarchae\nac omnium primati innotesceret Flaviani appellatio. Denique ad universale totius Ecclesiae concilium\nprovocanti quis potius adeundus est cum appellationis\nlibello, quam is qui et Ecclesiae totius apex\nsummus, et in fidei causa universalis veluti procurator\nest cui incumbit convocandae synodi oecumenicae\npraecipua sollicitudo et cura; cui denique primae sententiae\nprimique loci competunt in conciliis. Istud\ntandem suae dissertationis caput his verbis claudit\nQuesnellus scribendo: Hae sunt verae rationes quae\nFlavianum moverunt ut appellationis vel recusationis\nlibellum in manus legatorum deponeret, quos ad\nhunc effectum necesse non erat ut jurisdictionem\n propriam vel pontificis nomine haberent, sed sufficiebat\nut concilii pars essent, et interpositae appellationis\ntestes idonei. Hactenus Quesnellus. Qui\nomnes suae artis nervos adhibuit ut Flaviani appellationem\nad apostolicam sedem factam everteret et\naboleret, in medium productis aliis et aliis violentis\ninterpretationibus, quas et suis studiis favere, et clarissimorum\nvirorum doctrinam et argumenta oppugnare\narbitrabatur. Sed quemadmodum in suis ratiociniis\nmultus fuit, ita ineptus, nec omnino sibi in\nsermonibus constans apparuit."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>If we hadn't understood the flaw from other sources, we could best grasp it from the warning he added to the letters of Emperor Valentinian, Empress Galla Placidia, and Empress Licinia Eudoxia, which were addressed to Emperor Theodosius.</s>\n    <s>What do these letters contain?</s>\n    <s>He tries to convince readers that the praised letters were written at the urging of Saint Leo and the entire Roman synod, which was then in session, suggesting that they were dictated by Leo himself.</s>\n  </p>\n  <p>\n    <s>So, if he thought the matter was as he described, why did he write in this dissertation that nowhere does he read to whom Flavian appealed?</s>\n    <s>In fact, in his letter, Valentinian clearly states that Flavian appealed to Leo.</s>\n    <s>\"For this reason,\" he says, \"according to the solemnity of councils, the bishop of Constantinople appealed to him in writing because of the dispute that arose about the faith.\"</s>\n  </p>\n  <p>\n    <s>Here, two points contradict Quesnell's statements:</s>\n    <s>first, from Emperor Valentinian's testimony, Flavian followed legal order by appealing according to the solemnity of councils;</s>\n    <s>second, that Flavian appealed to Saint Leo the Pope, not to the council, through writings.</s>\n  </p>\n  <p>\n    <s>It is not an obstacle that the Supreme Pontiff discussed such an appeal in the Roman synod, which he held annually in October.</s>\n    <s>It was very appropriate that, with the arrival of Deacon Hilary in the city as a very faithful narrator of all the events that happened at Ephesus, and with some bishops from other provinces still present who had come to the synod, he should reveal to them what had been done to undermine the Catholic faith and religion, the downfall of orthodox bishops, and the contempt of the apostolic see, due to Dioscorus' tyranny alone.</s>\n  </p>\n  <p>\n    <s>Leo needed to report these as null and void, damnable and detestable to the assembly of bishops,</s>\n    <s>so that they might remain in communion with Flavian, abstain from Dioscorus, and defend the gravely injured and violated rights of the Roman see, as was proper.</s>\n  </p>\n</speak>",
      "original_latin": "Cujus vitium si ex\nnullo alio intelligeremus, optime colligere possemus\nex illa admonitione ab eo apposita ad epistolas Valentiniani\n imperatoris, Gallae Placidiae, et Liciniae\nEudoxiae augustarum, ad imperatorem Theodosium\nscriptas. Quid enim in ea habet? Lectoribus suadere\nconatur laudatas epistolas S. Leonis hortatu et totius\nRomanae synodi, quae tum agebatur scriptas fuisse, et\nsubjicit eas ab ipso Leone fuisse dictatas. Si ergo rem ita\n399 se habere arbitratus est, cum in hac dissertatione\nscripsit nullibi legere ad quem Flavianus appellaverit? Valentinianus quidem in sua epistola, sine\nullo prorsus verborum involucro, vel obscuritate,\nFlavianum ad Leonem appellasse affirmat. Hujus\n(ait) enim rei gratia secundum solemnitatem conciliorum,\net Constantinopolitanus episcopus eum per libellos\nappellavit propter contentionem quae orta est de fide. Duo autem hic animadvertenda occurrunt, quae Quesnelli\ndicta refellunt: alterum, ex Valentiniani imperatoris\ntestimonio Flavianum juris ordinem servasse,\nappellationem interponendo secundum solemnitatem\nconciliorum; alterum, Flavianum S. Leonem pontificem,\n non concilium per libellos appellasse. Nec\nobstat quod summus pontifex de ejusmodi appellatione\ncollationem fecerit in Romana synodo, quam singulis\nannis in Octobri mense habere consueverat . Aequissimum enim erat quod, pervento ad Urbem\ndiacono Hilaro, narratore fidelissimo omnium rerum\nquae apud Ephesum contigerant; et existentibus\nadhuc in Urbe nonnullis aliarum provinciarum episcopis,\nqui ad synodum venerant, ipsis patefaceret\nquae in catholicae fidei et religionis exitium, orthodoxorum\nepiscoporum ruinam, et apostolicae sedis\ncontemptum, per unius Dioscori impotentiam facta\nfuerant. Haec enim tamquam nulla et irrita, damnabilia\net exsecrabilia praefato episcoporum coetui Leonem\nreferre oportebat; ut nimirum in Flaviani communione\npersisterent, a Dioscoro se abstinerent, et\nRomanae sedis jura graviter laesa atque violata, sicuti\npar erat, tuerentur."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The supreme pontiff didn't need their support because he was already considering other ways to address these serious issues and repair the damage.</s>\n        <s>The same holy pontiff clearly explained the reason for holding this synod every year in his writings:</s>\n    </p>\n    <p>\n        <s>With God's grace, it's easier to prevent scandals or errors from arising in the Churches of Christ when everything is discussed publicly before the most blessed apostle Peter.</s>\n        <s>This ensures that all his decrees and the Church's canons remain intact among all the priests of the Lord.</s>\n    </p>\n    <p>\n        <s>As there could be no more serious scandals or harmful heresies in the Church, which had almost completely undermined the faith in the East, he needed to address these issues with other bishops during the annual Roman synod.</s>\n        <s>He decided that the only solution for these serious growing issues was to convene a new general council.</s>\n    </p>\n    <p>\n        <s>This would ensure the safety of the Catholic faith, restore the rights of the apostolic see that had been shamefully violated, and offer forgiveness to bishops who had strayed from the correct path, causing harm to the souls under their care, through a freely made formal retraction.</s>\n    </p>\n    <p>\n        <s>This is highlighted by the words of Emperor Valentinian, who reminded Theodosius of the duty to defend the faith passed down from their ancestors.</s>\n        <s>He added that the honor of the supreme priest and the dignity of veneration proper to the blessed apostle Peter should also be defended and preserved today.</s>\n    </p>\n    <p>\n        <s>Therefore, the most blessed bishop of the Roman city, to whom antiquity granted leadership of the priesthood over all, should have the place and authority to judge matters of faith and priests.</s>\n    </p>\n    <p>\n        <s>So, tell us now, Quesnellus, how could Saint Leo the Great have safeguarded the honor of his supreme dignity, repaired the damages to his violated jurisdiction, and restored the authority that antiquity granted him over all, if he had not convened a general synod of bishops from all over the world?</s>\n    </p>\n</speak>",
      "original_latin": "Nec enim summus pontifex\nhorum suffragio indigebat, cum animo jam agitaret\n alio modo gravissimis hisce malis mederi, et omnia\ndamna reparare. Causam autem illius quotannis habendae\nsynodi, idem S. pontifex non obscure indicavit,\nscribendo: Quoniam, adjuvante gratia Dei, facilius\npoterit provideri ut in Ecclesiis Christi nulla scandala,\nnulli nascantur errores, cum coram beatissimo\napostolo Petro id semper in commune tractandum\nfuerit, ut omnia ipsius constituta canonumque decreta\napud omnes Domini sacerdotes inviolata permaneant. Cum itaque in Ecclesia nulla graviora scandala, neque\nperniciosior haeresis dari possent, quae fidem\nOrientis pene totam labefactaverant; idcirco, recurrente\nanniversaria Romanae synodi celebratione, de\niis cum aliis episcopis verba facere debebat, definiendo\nnullum aliud remedium gravissimis illis malis\ngliscentibus esse adhibendum quam novum generale\nconcilium cogere, ut fidei catholicae incolumitati prospiceretur,\napostolicae sedis jura turpiter violata et\nabolita repararentur, et episcopis a recto tramite\ncum tanta subditarum animarum pernicie deviantibus,\n per solemnem retractationem libere faciendam,\nvenia concederetur. Id indicant illa alia Valentiniani\nimperatoris verba, quibus in Theodosii mentem revocabat\ndebitum fidei a majoribus acceptae defendendae,\naddit pariter defendendum esse summi sacerdotis\nhonorem, et dignitatem propriae venerationis beato\napostolo Petro intemeratam, et in nostris temporibus\nconservare; quatenus beatissimus Romanae civitatis episcopus,\ncui principatum sacerdotii super omnes antiquitas\ncontulit, locum habeat et facultatem de fide et\ncacerdotibus judicare. Dicat nunc, amabo, Quesnellus,\nquomodo potuisset S. Leo Magnus consulere honori\nsuae supremae dignitatis, violatae jurisdictionis suae\n damna reparare, facultatem quam super omnes antiquitas\ncontulit in integrum restituere, si generalem\nex omnibus totius orbis episcopis synodum non\ncoegisset?"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        Wasn't the Catholic faith, the dignity of the pope's position, the leadership of the priesthood, and the honor of Saint Peter's chair disregarded and solemnly overthrown at the Council of Ephesus? \n        Therefore, at the new solemn council, the faith needed to be reinforced, the rights of the apostolic see needed to be restored, and the appeal made by Flavianus to the general council had to be addressed, even though Saint Flavianus himself had appealed only to the pope as the legitimate judge of his case.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Yet, in the meantime, so that I do not appear to deviate from the common path of discussion to Quesnel or anyone else indulging in his studies, I overlook other letters either from Galla Placidia or Eudoxia Licinia written to Theodosius and focus on those two letters of Saint Leo assumed by Quesnel as the foundation of his dissertation.\n        In these letters, the holy pope assigns three reasons that prompted him to convene a new general council: \n        <break time=\"300ms\"/>\n        one was the injury to the Catholic faith; \n        <break time=\"300ms\"/>\n        another was the distressing state of all the Eastern Churches, greatly disturbed either because of the deposed bishops or because of those who, obeying Dioscorus, gave their captive hands to impious subscriptions; \n        <break time=\"300ms\"/>\n        finally, the third was the repeated outcry of the papal legates when they saw, from the beginning to the end of the council, that the rights of the apostolic see were not only neglected but utterly destroyed and abolished.\n    </p>\n    <p>\n        Saint Leo indicated those first two reasons in these words when writing to Emperor Theodosius. Thus, he said, the council of bishops that you ordered to be held in the city of Ephesus for the sake of Flavianus is proven to both harm the faith and wound all the Churches, and this has been confirmed to us not by uncertain reports, but by the most reverend bishops themselves, whom we sent, etc.\n    </p>\n    <p>\n        And a little further down, wishing to express the grave wounds inflicted on the Churches, he added: But we learned that not all who gathered were involved in the judgment. \n        For we learned that some were rejected, others admitted, who under the influence of the aforementioned bishop gave their captive hands to impious subscriptions.\n    </p>\n</speak>",
      "original_latin": "An non in Ephesina synodo catholica\nfides, pontificia dignitas, sacerdotii principatus, cathedrae\ndivi Petri honor, fuerunt contempta et solemniter\ndejecta? In nova ergo solemni synodo, et\nfides erat firmanda, et apostolicae 400 sedis jura\ndebebant reparari, et propterea appellationem ad se\nfactam a Flaviano ad generale concilium debebat\ndeferre, quamvis sanctus Flavianus ipse solum pontificem,\ntamquam legitimum suae causae judicem, appellasset. 8. Ne interim tamen Quesnello, aut cuicumque alii\nqui ejus studiis indulgeat, a communi disserendi via\nrecedere videar, praetermissis aliis epistolis aut Gallae\nPlacidiae, aut Eudoxiae Liciniae ad Theodosium scriptis\noculos conjicio in duas illas S. Leonis epistolas a Quesnello\nassumptas veluti suae dissertationis fundamentum. Tres iis in epistolis S. pontifex causas assignat,\nquae ejus animum moverunt ad novum generale concilium\nhabendum: altera fidei catholicae vulneratio fuit;\naltera luctuosus status omnium Ecclesiarum Orientis,\ntantopere perturbatus, vel propter praesules dejectos,\nvel propter eos qui impiis subscriptionibus captivas\nmanus dederunt, Dioscoro obtemperantes; tertia\ndenique fuit illa pluries legatorum pontificiorum exclamatio\nfacta, cum viderunt, a synodi exordiis\nusque ad finem, apostolicae sedis jura non tantum\nneglecta, sed pessumdata atque abolita. Duas illas\npriores causas S. Leo his verbis indicavit ad Theodosium\nimperatorem scribendo. Igitur (ait) concilium\nepiscoporum quod propter Flavianum in Ephesina civitate\nfieri praecepistis, et ipsi fidei probatur obesse, et\nomnes Ecclesias vulnerare, et haec a nobis comperta\nsunt non incerto nuntio, sed ab ipsis reverendissimis\nepiscopis, qui a nobis missi sunt, etc. Et paulo infra,\nvolens exprimere gravia vulnera Ecclesiis illata, adjecit:\nIn quo autem judicio non omnes qui convenerant\n interfuisse cognovimus. Nam alios rejectos, alios didicimus\nintromissos, qui pro supradicti sacerdotis arbitrio\nimpiis subscriptionibus captivas manus dederunt."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        Knowing they would harm their own position if they didn't follow orders, and understanding that such a judgment had been declared to attack all the Churches, he wanted to move on to the third reason that motivated him to hold a new council. He used papal authority, blending the seriousness of his mind with ecclesiastical moderation, and gently rebuked the emperor for listening to imprudent people and not opposing their malicious practices. \n    </p>\n    <p>\n        He also reminded him of the dangers to faith and religion, highlighting the gravest evils to be removed from conscience, so that human presumption would not harm the Gospel of Christ. Finally, adding prayers to his exhortations, he asked that, with all the acts of the Ephesian robbery abolished, everything be restored to its former state, as it was before any judgment, until a larger number of priests from all over the world could gather, ensuring they were not burdened by someone else's sin. \n    </p>\n    <p>\n        Leo himself judged that such a synod should be held, both because our legates, those of the apostolic see, faithfully protested against the violated rights of the Roman see, and because Bishop Flavian gave them a petition of appeal. Understanding the purpose of the protest by the papal legates wasn't difficult for Launoy or Quesnel if they paid attention to the Ephesian Acts we previously explained. \n    </p>\n    <p>\n        They protested against actions conducted in the synod without the consent, institution, and mandates of the Roman pontiff. They protested against the injury inflicted on the apostolic see, even before Eutyches was absolved and before they heard the condemned and deposed Flavian. They protested against the force used to extort the votes of the bishops; and finally, they protested to prevent the execution of the most wicked decrees made there, so that, according to legal rules, all judgment would remain in suspension until the prohibition of the supreme pontiff Leo, whom they represented, could be awaited.\n    </p>\n</speak>",
      "original_latin": "Quod nociturum statui suo scirent, nisi imperata fecissent,\ntalemque ab ipso prolatam esse sententiam, ut in\nomnes per eam saeviretur Ecclesias . Hinc gradum\nfacere volens ad tertiam causam, quae ipsius animum\nad habendum novum concilium impellebat, pontificia\nutens auctoritate, animi sui gravitatem ecclesiasticae\nmoderationi admiscens, imperatorem ipsum quasi\nleniter objurgat, quod imprudentibus aurem praebuerit,\nhorumque malis artibus non obviaverit. In\nipsius quoque mentem fidei et religionis pericula revocat,\ntamquam gravissima mala a conscientia removenda,\nne Christi Evangelio humana praesumptio\nvim inferret. Atque tandem exhortationibus supplicationes\nadjungens, petit ut, abolitis omnibus latrocinii\nEphesini Actis, permittat et jubeat omnia in\npristinum restitui; in eo statu (videlicet) in quo\n fuerunt ante omne judicium, donec major ex toto\norbe sacerdotum numerus congregetur, nec alieno vos\npeccato gravari patiamini. Ejusmodi vero synodum\nesse habendum ipse Leo judicavit, tum quia nostri, id\nest apostolicae sedis legati ob Romanae sedis violata\njura fideliter reclamarunt, tum quia et iisdem libellum\nappellationis Flavianus episcopus dedit . Ad quem\nautem finem legatorum pontificiorum reclamatio\nesset directa, nec Launoio, nec Quesnello penetrare\ndifficile erat, si attendissent ad Ephesina Acta in\npraecedentibus a nobis exposita. Reclamarunt enim\ncontra illa quae in synodo ipsa agebantur, sine Romani\npontificis consensu, institutione, atque mandatis;\n reclamarunt ob injuriam apostolicae sedi illatam,\nantequam etiam Eutyches absolveretur, et damnatum\natque depositum Flavianum audirent; reclamarunt\nob vim adhibitam ad extorquenda praesulum\nsuffragia; reclamarunt denique ut impedirent exsecutionem\nscelestissimorum decretorum ibidem factorum,\nut nimirum secundum juris regulas omne judicium\nin suspensivo staret, quoadusque summi pontificis\nLeonis, cujus personam agebant, interdictum\nexspectaretur."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Who could deny that this objection is truly an appeal of four hundred and one?\n        </s>\n        <s>\n            Or, as Quesnel suggests, would affirm that Flavian and Theodoret appealed to make this appeal known to the Westerners.\n        </s>\n        <s>\n            Shouldn't they have approached the one who is the highest leader of the whole Church and, in matters of faith, the universal representative?\n        </s>\n        <s>\n            This is a new way of speaking, a new role for the Roman pontiff that, as far as I know, no one has considered before.\n        </s>\n        <s>\n            But we will challenge this idea, even without the countless opinions of the most holy Fathers who called the Roman pontiff the true and legitimate judge of faith disputes, before we move away from the current topic.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, if the papal legates had received Flavian's petition of appeal to deliver to Leo as the case's representative, certainly Saint Leo, before the ecumenical council he was organizing, would not have issued any decree or prohibition at all.\n        </s>\n        <s>\n            He wouldn't have declared the Acts of Ephesus null and void in his other letters, wouldn't have removed the unjust judgment against Flavian from Dioscorus and that synod, and wouldn't have said in letters to Augusta Pulcheria by his own authority: Bishop Flavian remains in our and everyone's communion.\n        </s>\n        <s>\n            As the representative, he could have communicated with Flavian, who was excommunicated by the synod according to the rules of law; but how could he have persuaded all the other priests of the Roman synod to communicate with him?\n        </s>\n        <s>\n            What's more?\n        </s>\n        <s>\n            Before the new ecumenical council he was striving to convene, he condemned Dioscorus as guilty of a great crime.\n        </s>\n        <s>\n            A great crime, he says in a letter to Anastasius of Thessalonica, was committed with the Alexandrian bishop as either author or executor.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hanc autem reclamationem veram\nappellationem 401 esse dicendam quis negare audebit;\nvel cum Quesnello omnia effugia hinc inde\nquaerenti affirmabit Flavianum Theodoretum provocasse,\nut dumtaxat Occidentalibus appellatio innotesceret;\neumque potius appellationis libello fuisse\nadeundum, qui et Ecclesiae totius apex summus, et\nin fidei causa universalis est veluti procurator? Nova loquendi formula, novum Romani pontificis\nofficium hactenus a nemine quod sciam excogitatum. Sed commentum refellere, etiam sepositis tot sanctissimorum\nPatrum sententiis qui Romanum pontificem\nverum legitimumque judicem controversiarum fidei\nappellarunt, antequam de praesenti tabula manum\nremoveamus, ostendemus. 9. Et quidem si pontificii legati libellum appellationis\nFlaviani accepissent, ut Leoni tamquam procuratori\nhujus causae deferrent, certe S. Leo ante\noecumenicam synodum, quam cogere curabat, nullum\nprorsus decretum aut interdictum tulisset, non\nirrita et nulla in aliis et aliis suis epistolis Ephesina\nActa solemniter declarasset, numquam e medio tulisset\ntamquam injustam Dioscori et illius synodi\nsententiam latam in Flavianum, in epistolis scriptis\nad Pulcheriam augustam propria auctoritate non\ndixisset: Flavianus episcopus in nostra et omnium\ncommunione persistit. Veluti procurator, ipse utique\ncum Flaviano a synodo excommunicato secundum\njuris regulas communicare potuisset; sed qua ratione\n omnes alios Romanae synodi sacerdotes inducere\npoterat ad communicandum cum eo? Quid plura? ante oecumenicum concilium novum, quod congregare\nsatagebat, tamquam magni facinoris reum condemnat\nipsum Dioscorum: Magnum facinus (ait in\nepistola ad Anastasium Thessalonicensem) Alexandrino\nepiscopo auctore vel exsecutore commissum est."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak> <p> Furthermore, it was not only him and the Roman synod who wished to remain in communion with Flavian, but he also sent letters to the clergy, dignitaries, and people of Constantinople, urging them not to be intimidated by threats or fear into separating from their legitimate bishop. <break time=\"500ms\"/> He added a declaration of the highest authority, stating that whoever dared to take over Flavian’s position as bishop while he was still alive and in office would never be accepted in their communion nor be counted among the bishops. </p> <p> So who, looking honestly and without bias at all of Saint Leo’s actions, could truly believe that the Roman pontiff was merely acting as a legal representative under the authority of that appeal? <break time=\"500ms\"/> Since when do legal representatives and advocates have the power to issue rulings, make declarations, nullify previous judicial decisions, absolve those who have been condemned, command, request, and restore everything to its previous state before an investigation even begins? </p> <p> I, for one, who have never even set foot in a court or legal tribunal, cannot see how all of this fits together. <break time=\"500ms\"/> I have always understood that legal representatives can only plead cases before legitimate judges, presenting written or verbal arguments that may lead the judge to recognize and pursue the truth. </p> <p> But tell me, Quesnellus, I beg you—before what judge did you believe that Leo was advocating for Flavian’s appeal, or that he ought to have done so? <break time=\"500ms\"/> Was it before the emperor, whom he strongly urged to call for a new council in Italy? <break time=\"500ms\"/> But Leo was not merely advocating—he was pressing the emperor to ensure the free and solemn enforcement of his decrees so that the truth of the Catholic faith, which had been shaken by so many dangers, would be made known to the entire world. <break time=\"500ms\"/> He sought to put an end to the scandals spreading through the East, strengthen the resolve of the faithful, and provide healing to those who were willing to accept correction. </p> </speak>",
      "original_latin": "Praeterea non ipse solus et Romana synodus voluit\ncum Flaviano communicare; sed etiam epistolas dedit\nad clerum, honoratos et plebem Constantinopolitanam,\nut nullis minis deterriti aut formidine acti, se\nsepararent a legitimo suo episcopo, sequentem summae\nauctoritatis addendo declarationem, quod quisquis\nincolumi atque superstite Flaviano episcopo vestro,\nsacerdotium ejus fuerit ausus invadere, numquam in\ncommunione nostra habebitur, nec inter episcopos poterit\nnumerari . Quis itaque sine invidiae fuco animum\nconvertens in totam hanc S. Leonis agendi rationem,\npoterit sibi suaderi Romanum pontificem\nvigore illius appellationis, procuratoris personam\n gessisse? Undenam habemus procuratores causarumque\npatronos judicia proferre, decreta edere, nullas\net irritas praecedentium judicum sententias facere,\ncondemnatos absolvere, rogare, petere, mandare,\nut omnia in pristinum statum restituantur in quo\nerant antequam de causis inquireretur? Ego quidem\nqui curiam et forum nec a limine salutavi, haec omnia\ncohaerere posse non video. Cum semper audierim\nprocuratores dumtaxat apud legitimos judices instare\nposse pro causarum expeditionibus, illas rationes et\nleges scripto vel verbis in medium adducendo, quae\njudicis animum ad veritatis cognitionem prosecutionemque\ninducere possunt. Sed dicat Quesnellus,\n amabo, apud quem judicem credidit Leonem institisse,\naut instare debuisse, ut Flaviani appellantis causae\npatrocinaretur? Apud imperatorem forte, quem enixe\nrogabat ut juberet novum intra Italiam concilium\ncongregari? Sed Leo instabat, et imperatorem urgebat\npro libera et solemni suorum decretorum exsecutione,\net universo orbi manifestaretur catholicae\nfidei veritas, tot tantisque agitata periculis; jam\ngrassantia per Orientem scandala abolerentur, sanorum\nfortitudo augeretur, et morbis, si curari acquiescerent,\nmedicina praestaretur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>As per these considerations, letters from Saint Leo to the Emperor, Augusta Pulcheria, the clergy, esteemed citizens of Constantinople, Julian of Coense, Anastasios of Thessalonica, Paschasinus, and Emperor Marcian testify that Saint Leo requested the formation of a new council. We find it unnecessary to include the contents of these letters here.</p>\n    \n    <p>Despite the serious implications of these reasons, which have been explained and demonstrated, showing that Saint Leo, alongside the protests of papal legates and the appeal submitted by Flavian, performed the legitimate duties of a judge, Quesnellus believes he has won the case. He argues that from Leo's Letter 40, he has drawn a strong argument supporting his opinion, proving that a synod was indeed appealed by Flavian, with Leo as the head of the synod. Let's examine the clever reasoning of the opponent. He claims that the necessity of convening an ecumenical synod arises from that bishop's appeal, making it as clear as day that the synod was indeed appealed, and no other authority was challenged by the document of appeal, to pass judgment on the decision of the Robber Council of Ephesus.</p>\n    \n    <p>He immediately adds the words of Leo, from which he imagines he can derive the preceding argument for himself. However, what is necessarily demanded after the appeal has been interposed is supported by the decrees of the canons held at Nicaea. If, adds Quesnellus, an appeal is made to one of the Western bishops with a provincial or diocesan synod, why does he alone prepare a judgment with his fellow provincials? Why are the priests of all the Churches removed from their seats if the case can be resolved by the judgment of one? Why is an ecumenical synod necessarily demanded when an ecumenical synod is not appealed?</p>\n    \n    <p>If the primary seat is added to the document, let the pontiff of his seat summon the litigants, discuss the matter, ask for the opinion of the bishops, declare the judgment, and the case is finished.</p>\n</speak>",
      "original_latin": "Hisce rationibus ductum S.\nLeonem novum concilium fieri petiisse, testantur illius\nepistolae scriptae ad imperatorem et Pulcheriam augustam,\nad clerum et honoratos Constantinopolitanos,\nad Julianum Coensem, ad 402 Anastasium\nThessalonicensem, ad Paschasinum et Marcianum\naugustum, quarum epistolarum momenta hic speciatim\nsubjicere supervacaneum ducimus. 10. Non obstantibus tamen gravissimis tantarum\n rationum momentis, quibus explicatum atque demonstratum\nest S. Leonem, cum ob legatorum pontificiorum\nreclamationes, tum ob interpositam a Flaviano\nappellationem, veras legitimasque judicis partes\net officium gessisse, Quesnellus sibi maxime\nblanditur causam vicisse; ita ut ex epistola 40 Leonis\ntale validissimum argumentum in suae opinionis favorem\nsibi suppeditatum decantet, quo a Flaviano\nsynodum appellatam esse constet, et deinde Leonem,\nquatenus synodi caput. Artificiosum igitur adversarii\nratiocinium inspiciamus. Cum enim (ait) ex appellatione\nillius episcopi congregandae synodi oecumenicae\nnecessitatem arcessat, sole clarius est appellatam\nesse synodum, nec alterius auctoritatem pulsatam\nesse appellationis libello, ut de Latrocinii Ephesini\nsententia judicium ferret. Subjicit autem statim\nLeonis verba, ex quibus praecedens argumentum\nposse haurire sibi imaginatur. Quam autem post appellationem\ninterpositam hoc necessario postuletur,\ncanonum Nicaeae habitorum decreta testantur. Si enim\n (addit Quesnellus) ad unum ex Occidentalibus episcopum\ncum provinciali vel dioecesana synodo provocatum,\nquidni solus cum suis comprovincialibus\njudicium adornat? Ut quid omnium Ecclesiarum sacerdotes\ne suis sedibus dimoventur, si unius judicio\npossit causa finiri? Cur necessario postulata synodus\noecumenica, quando non oecumenica synodus appellata\nest? Si sedes primaria libello addita est, sedi\nsuae pontifex litigantes sistat, rem discutiat, episcoporum\nsententiam postulet, judicium decernat, et\ncausa finita est ."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n<p>\nTherefore, Quesnellus added these and similar points out of a desire for debate, aiming to strongly apply the testimony of the holy pope. Notably, he claims that Liberatus the deacon supports his position, who clearly writes: \n\n\"However, those holding the position of Pope Leo objected to all that had been done. Flavianus, after the sentence was pronounced against him, appealed to the apostolic seat through his envoys with a petition.\"\n\n</p>\n<p>\nDespite this, since Quesnellus emphasizes the necessity of convening a new ecumenical council-something Leo strongly urged with tears and pleas in his fortieth letter to Emperor Theodosius-I don't believe Quesnellus strengthened his argument, as he doesn't counter what we previously presented.\n</p>\n<p>\n<s>First and foremost, it's useful to question the opponent who deemed it necessary to call an ecumenical council amidst such significant issues and upheavals.</s>\n<s>Was it Flavianus, or the supreme pontiff Saint Leo?</s>\n<s>Certainly not Flavianus, whom we know only appealed to the apostolic seat. It's highly probable and certain that he didn't even consider a general council.</s>\n<s>This is not only because he strongly opposed the rumor four months earlier that a council should be convened for his and Eutyches' case, but also because from Leo's letters, we clearly see that Flavianus submitted his petition of appeal into the hands of the pope's envoys, wanting and requesting Saint Leo alone as the judge of his case.</s>\n</p>\n<p>\n<s>Saint Leo's words, which appear in letter forty-two, clearly indicate this.</s>\n<s>Upon receiving the petition of appeal from the holy bishop through Hilary the deacon, as the sole and supreme judge of that case, Leo wrote to him, making it clear that he would overlook nothing for their common cause in the matters to be addressed, so that initially we might deserve those things that can reach the universal faithful.</s>\n</p>\n</speak>",
      "original_latin": "Haec ergo, et id genus alia, pro\nsua ratiocinandi libidine Quesnellus adjecit, ut ad\nviolentam significationem S. pontificis testimonium\ntraheret; et, quod maxime observandum est, suis\npartibus Liberatum diaconum favere confingit, qui\njam expresse scribit: Porro locum obtinentes papae\nLeonis omnibus quae gesta sunt contradixerant: Flavianus\nautem contra se prolata sententia per ejus legatos\nsedem apostolicam appellavit libello . Verumtamen\n quoniam potissimum insistit necessitati novae\ncogendae oecumenicae synodi, tantopere cum lacrymis\net gemitibus a Leone inculcatae, cum quadragesimam\nepistolam scripsit ad Theodosium imperatorem, jam\nnon video Quesnellum meliorem fecisse suam causam,\ncum ea non refellat quae in praecedentibus\nadduximus. 11. Atque imprimis adversarium rogare juvat\nquisnam fuerit qui oecumenicam synodum in tantarum\nrerum et perturbationum conflictu necessariam\nesse judicavit? Flavianusne, an summus pontifex\nS. Leo? Non Flavianus quidem quem apostolicam\nsedem dumtaxat appellasse vidimus, quemque de\n generali synodo nec cogitasse probabile et certissimum\nest; non solum quia ante quatuor menses strenue\nse opposuit rumori, quo perferebatur pro sua et\nEutychetis causa synodum esse indicendam, sed quia\nex Leonis epistolis evidenter colligimus ita suae appellationis\nlibellum in pontificiorum legatorum manibus\ndeposuisse, ut S. Leonem solum suae causae\njudicem habere vellet et postularet. Satis id indicant\nS. Leonis verba quae in epistola 42 legenda occurrunt. Nam, accepto per Hilarum diaconum sancti\nepiscopi appellationis libello, tamquam unicus et\nsupremus illius causae arbiter ad eum scribens,\ncertiorem reddidit se nihil pro communi causa eorum\nquae agenda sunt praeterire, ut primitus 403\nad ea quae universitati fidelium possint pervenire\nmereamur."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        He mentioned that he was writing a very short letter, but he added that in such a time of deep mourning and sadness, Flavian might find some comfort from the bearer of this letter, who can explain what we aim to achieve through faith and love, with the Lord's help.\n    </p>\n    <p>\n        I shouldn't have criticized Quesnell, who took on the task of illustrating and embellishing the writings of Saint Leo, because he undoubtedly knows these things. However, I ask him to note that Leo, speaking for the common cause, wanted to show that he spared no effort to ensure the cause of himself, Flavian, and all the faithful.\n    </p>\n    <p>\n        He does not mention a single word about the synodal judgment to which the case should rightfully be referred. He doesn't assert the necessity of holding a synod as prescribed by the rules of the canons whenever someone appeals from a previous synod. If it had been a well-known, common, customary, and accepted practice that appeals made to the Apostolic See should then be referred to another general synod, Saint Leo would have used a different form of writing. Nor would he have told Flavian that the bearer of the letters could explain what we aim to achieve through faith and love, with the Lord's help.\n    </p>\n    <p>\n        Who then believes it was necessary for Leo to expend effort in devising the most effective remedy to completely uproot and eliminate the evils spreading in the Church, if it had already been determined by the canons that appeals must be concluded in ecumenical councils? Don't those words, \"whatever it is that, with the Lord's help, we aim to achieve,\" imply that the Roman pontiff had full authority to define, deliberate, prescribe the method and order, and the remedy itself, by which he could provide for the failing faith and the broken charity among the priests of the East?\n    </p>\n</speak>",
      "original_latin": "Brevissimam deinde ait se scribere\nepistolam: sed subjicit in tali tantoque luctus et\nmoestitiae statu solatium aliquod posse Flavianum ex\nistius epistolae perlatore habere, qui sermonibus poterit\nenarrare quidquid est illud ad quod, adjuvante\n Domino, studio fidei et charitatis intendimus. Haec\nQuesnello, qui S. Leonis scripta illustranda et ornanda\nassumpsit, objicere haud debuissem, cum eum\nnon possint latere. Sed animadvertat, quaeso, Leonem\ndicentem pro communi causa nihil praeterire, voluisse\nindicare omnem sollicitudinem a se adhiberi ut suae,\nFlaviani et totius universitatis fidelium causae prospiceret. Nec de synodali judicio ad quod causa jure\ndebeat referri unum verbum habet. Neque affirmat\nsynodi habendae necessitatem intercedere ex canonum\nregulis illam praescribentibus, quotiescumque a\npraecedenti synodo aliquis fecerit appellationem. Nam\nsi tritum, vulgare, consuetudine probatum, atque receptum\nfuisset quod appellationes ad apostolicam\nsedem porrectae ad generalem deinde aliam synodum\nessent deferendae, S. Leo aliam scribendi formulam\nadhibuisset, neque Flaviano umquam dixisset quod\nepistolarum perlator poterit enarrare quidquid est\nillud ad quod, adjuvante Domino, studio fidei et charitatis\n intendimus. Quis itaque credit opus fuisse\nLeoni studium impendere pro decernendo medio efficacissimoque\nremedio, ut mala quae tum in Ecclesia\ngrassabantur penitus evelleret et aboleret, si canonibus\nstatutum determinatumque jam fuisset appellationum\nnegotia in oecumenicis conciliis esse finienda? An non\nverba illa, quidquid est illud quod, adjuvante Domino,\nintendimus, innuunt plenam fuisse Romano pontifici\npotestatem definiendi, deliberandi, praescribendi modum\net ordinem, et remedium ipsum, quibus et fidei\ncollabenti et charitati inter sacerdotes Orientis abruptae\nprospiceret? 12."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        But now, Saint Pope Leo, driven by reasons of faith and charity, decided that an ecumenical council was necessary as a remedy. Quesnel would have understood this perfectly if he hadn't taken the words he references out of context, ignoring the other words Saint Pope Leo used to address Emperor Theodosius.\n    </p>\n    \n    <p>\n        He explained the dire situation by indicating that the judgment and acts of the Ephesian robbery had been referred to the tribunal of the apostolic see, both due to the protest of his legates and because of Bishop Flavian's appeal. Since our representatives protested faithfully and Bishop Flavian submitted a letter of appeal, he immediately added this crucial point, connected to the rights of the apostolic see:\n    </p>\n    \n    <p>\n        <s>\n            \"Order a general council to be held within Italy, which will either remove or mitigate all offenses, so that there may no longer be anything doubtful in faith or divided in charity.\"\n        </s>\n    </p>\n    \n    <p>\n        He reminded Emperor Theodosius of the dire necessity and miserable state of the Eastern Churches to ensure the decree didn't seem unjust or irrational. The bishops of these churches-some had disgracefully fallen in the Ephesian synod, others had been deposed, and others had been overcome by threats and injuries. For all of them, he prescribed an ecumenical council as the only necessary remedy.\n    </p>\n    \n    <p>\n        <s>\n            He asserted that this alone could restore everything to the original path of truth. Those who, driven by fear or deceived by ignorance, strayed from the principles of faith and charity, or even those who maliciously stained themselves with crimes, should not be cut off or separated from the unity of the Church whenever, through a change of heart, they were led back to repentance by due solemn retraction.\n        </s>\n    </p>\n    \n    <p>\n        Therefore, Quesnel needed to consider the meaning of the following words before assuming he had won the case against John David and other writers of better judgment and doctrine.\n    </p>\n</speak>",
      "original_latin": "Sed jam S. pontificem Leonem ab illis duabus\ncausis, fidei scilicet et charitatis, adductum fuisse ut\noecumenicam synodum, tamquam necessarium remedium\nadhibendum, ipse decerneret, Quesnellus perfecte\nintellexisset, si verba ad quae provocat, et quibus\ninsistit, e sua sede non extraxisset, neglectis\ncaeteris aliis quibus S. pontifex Theodosium imperatorem\n allocutus est. Rerum ergo omnium infelicissimum\nstatum exponit, indicando Ephesini latrocinii\njudicium et Acta ad apostolicae sedis tribunal, tum\npropter suorum legatorum reclamationem, tum propter\nepiscopi Flaviani appellationem esse devoluta. Ut quia et nostri fideliter reclamarunt, et eisdem libellum\nappellationis Flavianus episcopus dedit. Ex hoc\nergo, quod praemittit, immediate hoc aliud, tamquam\nnecessario apostolicae sedis juribus cohaerens, subjicit:\nGeneralem synodum intra Italiam jubeatis celebrari,\nquae omnes offensiones ita aut repellat, aut mitiget,\nne aliquid ultra sit vel in fide dubium, vel in charitate\ndivisum . Ne vero ejusmodi decretum a se\nfactum Theodosio imperatori injustum aut irrationabile\nvideretur, in ejus mentem revocat summam necessitatem miserabilemque statum Ecclesiarum Orientis. Quarum episcopi, alii turpiter in Ephesina synodo\n lapsi erant, alii dejecti, alii minis superati, et\ninjuriis affecti, pro quibus omnibus hoc unum, tamquam\nnecessarium remedium, concilium oecumenicum\nesse adhibendum praescribit. Eo enim solo, subjicit,\ncuncta ad pristinum veritatis tramitem posse\nrevocari affirmat. Ut qui vel timore acti, vel ignorantia\ndecepti, a fidei et charitatis institutis deviarunt;\nvel illi quoque qui malitiose sese criminibus inquinaverunt,\nminime ab Ecclesiae unitate exciderent, vel\nsepararentur; quoties, mutato consilio, per debitam\nsolemnem retractationem ad poenitentiam reducerentur. Perpendere ergo opus erat Quesnello sequentium\nverborum sensum, antequam contra Joannem David\ncaeterosque melioris judicii 404 et doctrinae scriptores\ncausam vicisse sibi blandiretur."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak> <p> Saint Leo says, \"When the bishops of the Eastern provinces gather, those who have been led astray from the path of truth by threats and injustices should be restored completely through healing remedies. And even those whose case is more difficult, if they accept better counsel, should not be cut off from the unity of the Church.\" <break time=\"500ms\"/> That this is necessary after an appeal has been made is clearly demonstrated by the decrees of the Council of Nicaea, which were established by the priests of the entire world and are included below. </p> <p> It is evident, then, what outcome the most holy Pope Leo sought to achieve; one that neither the emperor nor anyone else could have reasonably opposed as unjust or inappropriate, even in the face of widespread corruption. <break time=\"500ms\"/> He based this effort on two powerful legal foundations, which he insisted justified calling an ecumenical council. </p> <p> The first foundation came from the authentic canons of Nicaea, established by the priests of the whole world. <break time=\"500ms\"/> The second was based on the solemn protest of the Pope's legates and on Flavian's appeal. <break time=\"500ms\"/> Since previous writers had not clearly distinguished these two foundations, they were free to reason according to their own interpretations, leading to differing conclusions and opinions. <break time=\"500ms\"/> This is evident to those who have studied the works of Launoy, Pierre de Marca, Quesnellus, John David, and others. </p> <p> However, it seems unnecessary to include here the various interpretations of these writers, who often contradict one another. <break time=\"500ms\"/> None of them have fully grasped the reasoning behind Saint Leo's writings, even though they focused entirely on the Sardican canons and relied on various conjectures, which we will not discuss at present. <break time=\"500ms\"/> Instead, we will gradually dedicate our efforts to analyzing the claims of Quesnellus. </p> <p> Quesnellus claims, \"The appeal was not made to just one Western bishop along with a provincial or diocesan synod.\" <break time=\"500ms\"/> But who has ever truthfully stated, or ever will state, the claim that Quesnellus imagines? </p> </speak>",
      "original_latin": "Convenientibus\nutique (ait S Leo) Orientalium provinciarum episcopis,\nquorum si qui superati minis atque injuriis a veritatis\ntramite deviarunt, salutaribus remediis in integrum\nrevocentur; ipsique quorum est causa durior, si\nconsiliis melioribus acquiescant, ab Ecclesiae unitate non\n excidant. Quam autem post appellationem interpositam\nhoc necessario postuletur, canonum Nicaeae habitorum\ndecreta testantur . . . . , quae a totius mundi sacerdotibus\nconstituta, quaeque subter annexa sunt. 13. Patet ergo ad quam dispositionem feliciter pervenire\nintenderet sanctissimus pontifex Leo; quam\nquidem nec tamquam injustam, nec malis grassantibus\nincongruentem, vel imperator, vel alius quispiam\nreprobare potuisset, ob duo gravissima motiva in\njure expressa, quibus summus pontifex insistebat\noecumenicum statuendo habere concilium: alterum\nergo motivum ex genuinis Nicaenis canonibus a totius\nmundi sacerdotibus constitutis desumebatur; alterum\nvero cum ex solemni pontificiorum legatorum reclamatione,\ntum ex Flaviani appellatione oriebatur. Quae\nquidem duo, cum hactenus a scriptoribus distincta\nnon fuerint, liberum deinde fuit ipsis pro arbitrio\nratiocinari, et in diversas sententias et opiniones\nabire, prout iis erit exploratum qui Launoii, Petri de\n Marca, Quesnelli, Joannis Davidis, aliorumque scripta\nlustrarunt. Verumtamen alias et alias horum scriptorum\ninter se dissidentium interpretationes in praesens\nhic subjicere supervacaneum arbitramur. Cum\neorum nullus S. pontificis scribendi rationem fuerit\nassecutus; quamvis ad Sardicenses canones unice\nattendentes, variis divinationibus usi sint, de quibus\nverba facere in praesens praetermittimus, ut quantum\npossumus pedetentim in Quesnellianis dictis examinandis\nstudium impendamus. Non ergo ad unicum\n(ait) ex Occidentalibus episcopum cum provinciali\nvel dioecesana synodo provocatum est. Sed quis\ncum veritate affirmavit, vel umquam affirmabit, hoc\nquod sibi imaginatur Quesnellus?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <s>Who could be so dull and unimaginative as to overlook this point?</s>\n    <s>We don't refer to the Roman pontiff as an appellant with a provincial or diocesan synod because, when Hilary, Saint Leo's envoy to the Council of Ephesus, was on his way to Rome during the anniversary council, he presented the entire issue to the Fathers gathered in the city for discussion.</s>\n    <s>It's clear that the Fathers didn't make any rulings concerning the very troubled state of the Eastern Churches.</s>\n    <s>We only know that they added their bitter complaints to the tears and sighs of the highest pontiff, hoping to persuade Emperor Theodosius to allow a new ecumenical council, as the highest pontiff had already decreed upon receiving Flavian's appeal.</s>\n    <break time=\"500ms\"/>\n    <s>But Quesnellus adds: Why was an ecumenical council necessarily requested if it wasn't called an ecumenical council?</s>\n    <s>And he further argues that in such a critical situation, if Flavian had appealed solely to Leo, the only bishop, he could have summoned the disputants to him, examined the matter, sought the opinions of fellow bishops, and rendered a decision.</s>\n    <break time=\"500ms\"/>\n    <s>I am truly surprised to hear someone, considered by those who reviewed and approved his works in the writings of Saint Leo as very learned and well-versed in ecclesiastical matters, making such claims without regard for the principles of fairness, prudence, and justice, which always guided Saint Leo in his advice and deliberations.</s>\n    <s>For the judgment of the holy pontiff had to be pure and straightforward, without any exceptions.</s>\n    <s>Its strength should rely not only on authority and power but also on the necessary formalities to restore the rights of his seat to their original state, which could never have been fully achieved without involving the entire universal Church.</s>\n    <break time=\"500ms\"/>\n    <s>Moreover, what kind of remedy would it have been to call the disputants to him, examine the matter, and pass judgment?</s>\n</speak>",
      "original_latin": "Qui tantum bardus\net plumbeus sit in hanc sententiam abibit. Nos tamen\nnon ideo Romanum pontificem cum provinciali aut\ndioecesana synodo appellatum dicimus, quod Romam\nadventante Hilaro, S. Leonis ad Ephesinam synodum\nlegato, quando anniversarium concilium agebatur,\ntotum negotium Patribus in Urbe congregatis\n proposuerit, de eo cum iisdem collationem habiturus. Nihil prorsus Patres circa turbatissimum illum Ecclesiarum\nOrientis statum decrevisse, innotescit. Constat\ndumtaxat suos amaros ploratus lacrymis atque\ngemitibus summi pontificis adjunxisse, ut imperatoris\nTheodosii animum moverent ad liberam faciendam\nfacultatem pro nova oecumenica synodo agenda, quemadmodum\njam ipse summus pontifex statim Flaviani\nappellatione accepta decreverat. Sed addit Quesnellus:\nCur necessario postulata oecumenica synodus,\nquando non oecumenica synodus est appellata? Et\ncontendit insuper quod in tanto rerum discrimine\nsi Leonem solum, unicum episcopum Flavianus appellasset,\npotuisse litigantes ad se vocare, rem discutere,\ncoepiscoporum sententiam postulare, judicium\ndecernere. Miror sane audire hominem, quem\n multa eruditione pollere et in ecclesiasticis rebus\napprime versatum ii judicaverunt qui suas has in\nsancti Leonis Opera elucubrationes recognoverunt\net approbarunt, ita comminiscentem, nulla prorsus\nhabita ratione ad aequitatis, prudentiae et justitiae\nleges, quibus S. Leo semper ducebatur in\nsuis habendis consiliis et deliberationibus. Purum\nenim, et rectum, nullaque exceptione subjectum, S.\npontificis judicium esse debebat. Cujus robur ab auctoritate\npotestateque non tantum pendere oportebat,\nsed ab iis etiam solemnitatibus requisitis ad\nreparanda in pristinum statum suae sedis profligata\njura, quam reparationem numquam perfecte obtinuisset\nsine totius universalis Ecclesiae celebritate. Praeterea, quale remedii genus adhibuisset, litigantes\nad se vocare, rem discutere, et judicium decernere?"
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak> <p> If the dispute had been only between Flavian and Eutyches, then perhaps Saint Leo could have handled the matter himself, since he had full authority. <break time=\"500ms\"/> In that case, he might not have been compelled by the grave circumstances and disasters at hand to call for an ecumenical council. </p> <p> But tell me, Quesnellus, how could Saint Leo have forced Dioscorus and the entire Eutychian faction to appear before the Apostolic See? <break time=\"500ms\"/> How could he have brought back into public and solemn retraction the ninety-two bishops who had given their captive hands in impious subscriptions at the Synod of Ephesus? <break time=\"500ms\"/> And how, finally, could he have curbed the intolerable audacity of the Constantinopolitan and Egyptian monks, so that they might repent, cast aside all pride and impiety, and not be cut off from the unity of the Church? </p> <p> The Supreme Pontiff certainly had a duty to provide the necessary protection for Flavian’s righteousness and sanctity. <break time=\"500ms\"/> But he also had to prescribe a remedy that would benefit everyone; otherwise, with so many instigators of wrongdoing and their allies, the entire community of Catholics in the East would have been lost. </p> <p> Quesnellus should have foreseen that this matter closely parallels what he himself described about Pope Innocent I in the case of Saint John Chrysostom, who had been unjustly deposed. <break time=\"500ms\"/> Quoting from Sozomen, he wrote that Innocent sought to convene an ecumenical council, and in a letter to the clergy of Constantinople, he asked what remedy should be applied in these words: </p> <p> \"But what remedy shall we apply to these affairs at present? A synodal judgment will be necessary, which we have long said must be convened. <break time=\"500ms\"/> For that alone can restrain the force of such storms. <break time=\"500ms\"/> Until we achieve this, it is best to entrust the healing of this calamity to the will of God and Christ our Lord.\" </p> <p> Later, speaking of the same council he had decreed, he stated that he was deeply considering how it should be carried out, adding: <break time=\"500ms\"/> \"We are seriously deliberating on how an ecumenical council can be convened, through which, by divine will, these turbulent disturbances may be put to rest.\" </p> </speak>",
      "original_latin": "405 Si quaestio Flavianum inter dumtaxat et Eutychetem\nintercessisset, id forte S. Leo fecisset, quia\npotestatem plenariam habebat, nec ab aliis et aliis\n gravissimis rerum circumstantiis et calamitatibus\nadductus fuisset ad oecumenicam synodum decernendam. Sed dicat, amabo, Quesnellus, quomodo potuisset\nS. Leo cogere Dioscorum et totam Eutychianam\nfactionem ut coram apostolica sede se sisterent;\nquomodo nonaginta duos episcopos, qui in Ephesina\nsynodo impiis subscriptionibus captivas manus praebuerunt,\nad publicam atque solemnem retractationem\nreducere potuisset; quomodo denique monachorum\nConstantinopolitanorum Aegyptiorumque\nintolerandam audaciam fregisset, ut poenitentes,\nabjecta omni superbia et impietate, ab Ecclesiae unitate\nnon exciderent? Flaviani utique justitiae et sanctitati\ndebebat summus pontifex necessaria praestare\npraesidia, sed simul illud remedii genus praescribere,\nquod caeteris omnibus prodesset; alias cum tot facinorum\nauctoribus, et horum sociis, catholicorum\nuniversitas in Oriente periisset. Igitur poterat praevidere\nQuesnellus  ad rem nostram maxime facere,\nquod ipse de Innocentio primo summo pontifice in\n S. Joannis Chrysostomi causa, injuria depositi, ex Sozomeno\n descripsit, dicendo: Oecumenicam synodum\nconvocare studuit, scribensque ad clericos Constantinopolitanos,\nquodnam remedium esset adhibendum\nhis verbis inquirebat: Sed quodnam remedium\nhisce rebus in praesenti afferemus? Necessaria erit synodalis\ncognitio, quam etiam multo jam antea congregandam\ndiximus. Ea quippe sola est quae hujusmodi\nprocellarum impetus retundere potest. Quam quidem\ndonec consequamur, expedit medelam calamitatis hujus\ncommittere voluntati magis Dei ac Christi ejus\nDomini nostri. Et postea de eadem synodo a se decreta,\nut exsecutioni mandaretur se multum (ait) deliberare,\nsubjiciendo: Ac nos quidem multum deliberamus\nquonam modo synodus oecumenica congregari\npossit, per quam divina voluntate turbulenti isti motus\nconsopiri possint.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Who doesn't see that he's essentially hurting himself by appealing to Pope Innocent against Quesnellus?</s>\n        <s>The holy pope decided to hold an ecumenical council solely because Chrysostom appealed to him.</s>\n    </p>\n    <p>\n        <s>Despite this, our opponent flatters himself with his deep wisdom, arguing that two major conclusions can be drawn from the previous points.</s>\n        <s>The first, which we rejected earlier, is that Flavian's appeal wasn't directed to any single pope but was extended to all the bishops of the West.</s>\n        <s>The second is that delegates of the Apostolic See attended the Second Council of Ephesus not only in the name of the Roman pope, nor did they usually attend ecumenical councils in the East, but they represented all the Western bishops, whose duties they managed since they couldn't attend themselves.</s>\n    </p>\n    <p>\n        <s>He adds that it was customary for the Roman bishop, when a universal council was first announced, to inform all the bishops in his patriarchate and gather a council in Rome, inviting Westerners.</s>\n        <s>Indeed, these are significant claims, which he tries to sell to people unfamiliar with the history and affairs of the Roman popes.</s>\n    </p>\n    <p>\n        <s>But let's briefly examine these two points according to the rules of law and truth, to understand their origins and on what grounds appeals made to a single supreme pontiff are seen as being extended to at least all the Western bishops.</s>\n        <s>One must either believe that such cases are transferred to a council by the will and intention of those making the appeals, or by the decree and arrangement of that single bishop to whom the appeal is made.</s>\n    </p>\n    <p>\n        <s>If it's the first, then the appellant shouldn't direct his petition to just one bishop. Or if he does, and wants it judged by the other <phoneme alphabet=\"ipa\" ph=\"fɔːr ˈhʌndrəd sɪks\">406</phoneme> Western bishops as well, he must clearly express this.</s>\n        <s>But where does he find that Flavian mentioned any of the Western bishops in his petition?</s>\n    </p>\n</speak>",
      "original_latin": "Quis ergo non intelligit suo se gladio\njugulare Quesnellum, ad Innocentium papam\nprovocando? Nec enim alia de causa oecumenicam\n synodum habendam esse sanctissimus pontifex decreverat,\nnisi quia Chrysostomus illum appellavit. 14. His non obstantibus, noster adversarius alta\nse sapere sibi blanditur, et duo maximi momenti ex\npraecedentibus inferri posse contendit. Alterum (ait),\nquod superius rejecimus, non ad unum pontificem\naliquem, sed ad omnes Occidentis saltem episcopos,\ndevolutam esse Flaviani appellationem; alterum legatos\nsedis apostolicae, non Romani solius pontificis\nnomine Ephesinae synodo secundae interfuisse, nec\nalias interesse consuevisse oecumenicis conciliis in\nOriente congregatis, sed et omnium Occidentis episcoporum\nvice, quorum procurationem gerebant,\ncum per se interesse iisdem non poterant. Hoc\n(subjicit) solemne erat Romano episcopo, ut cum\n primum synodus universalis indicta erat, omnes sui\npatriarchatus episcopos ea de re admoneret, cogeretque\nipse Romae synodum, ad quam invitati Occidentales\nconfluerent. Magni nomenti quidem haec\nsunt, quae hominibus nullatenus in Romanorum pontificum\nhistoria et rebus versatis vendere quaerit. Sed duo illo ad juris et veritatis regulas parumper\nexaminemus, ut inde colligamus undenam hausta\nsint, et quo titulo appellationes ad unicum summum\npontificem factae ad omnes saltem Occidentis episcopos\ndevolutae censeantur. Vel ergo credere debet\nejusmodi causas esse devolutas ad synodum voluntate\net intentione eorum qui appellationes interponunt;\nvel decreto et dispositione illius unici episcopi\nad quem est appellatum. Si primum, igitur qui appellat,\nsuum libellum ad unicum tantum episcopum\nhaud debet dirigere; vel si ad unum tantum libellum\ndirigit, et velit ab 406 aliis etiam Occidentis\nepiscopis judicari, id necessario debet exprimere. Sed unde colligit Flavianum Occidentalium episcoporum\n aliquem in suo libello mentionem fecisse?"
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    <p>\n        From what we've observed, along with other writers, it's evident that they appealed solely to the apostolic seat and specifically to one pope, Saint Leo. Therefore, John David's reasoning holds substantial, indeed very significant, weight in demonstrating that Flavian did not present the appeal document to the Bishops of Milan, Aquileia, Ravenna, Arles, or Lyon, but exclusively to the Bishop of Rome. This was done despite the objections from his envoys.\n    </p>\n    <p>\n        Thus, it follows that Flavian's case should have been transferred solely to the Western council by the will and decree of Saint Leo. But what diminishes the supreme authority of the Roman popes if they choose to discuss, examine, and resolve matters in various orders, manners, or solemnities? Can they not summon some or many bishops of the West to join in their concern, revealing and explaining the entire series of matters to them, even using their votes, ensuring nothing is lacking from the solemnity of judgments, which Saint Leo intended to indicate with the writing formula: \"Leo, and the holy synod, which convened in Rome.\"\n    </p>\n    <p>\n        However, of more critical importance is another deception introduced by Quesnellus, which he solely used to diminish and limit the authority of the Roman popes to the narrowest boundaries. Therefore, he should be questioned about where he got the idea that Saint Leo's envoys were appointed by the mandate and delegation of the entire Western synod for this task.\n    </p>\n    <p>\n        However, those writing formulas persuade us that Saint Leo sent them on his behalf without consulting any other bishop: \"Those whom I sent from my side; who may attend the holy assembly of your brotherhood in my stead; who might sufficiently fulfill my presence,\" and similar phrases we frequently encounter in letters written before and after the Synod of Ephesus.\n    </p>\n    <p>\n        Therefore, Quesnellus must either admit that the authority of the entire Western synod resides solely in the Roman bishop or that those envoys represented only the person of the Roman pope.\n    </p>\n</speak>",
      "original_latin": "Ex\nhactenus a nobis et ab aliis scriptoribus annotatis, ad\nsolam apostolicam sedem, et ad unicum pontificem,\nsanctum Leonem, provocasse exploratum est. Quapropter\nhic grave, immo gravissimum, pondus haberet\nillud Joannis Davidis ratiocinium, quo ostendit\nFlavianum, non Mediolanensem, aut Aquileiensem,\nRavennatensem, Arelatensem, Lugdunensem;\nsed Romanum episcopum solum, hujusque legatis\nreclamantibus, libellum appellationis tradidisse. Restat\nergo ut Flaviani causa dumtaxat devolvi debuisset\nad Occidentale concilium voluntate et decreto\nS. Leonis. Sed quid supremae auctoritati Romanorum\npontificum derogat, si ipsi hoc vel illo ordine,\nmodo, solemnitateve negotia discutere, examinare,\nexpedire statuerint? An non possunt in suae sollicitudinis\nconsortium accire aliquos et multos Occidentis\nepiscopos, ipsisque seriem totam gerendarum rerum\npatefacere et exponere, horumque etiam suffragia\n adhibere, ut nihil judiciorum solemnitati deesse videatur,\nquam S. Leo indicare voluit ea scribendi formula:\nLeo, et sancta synodus, quae Romae convenit . 15. Gravioris tamen momenti est altera illa fallacia,\nquam idem Quesnellus subjecit, qua unice usus\nest ad Romanorum pontificum auctoritatem elevandam,\net inter angustissimos limites restringendam. Quapropter eum rogare oportet undenam hauserit\nS. Leonis legatos ad istud munus fuisse assumptos\ntotius Occidentalis synodi mandato et delegatione? Eos autem e suo latere S. Leonem misisse, quocumque\nalio episcopo inconsulto nobis persuadent illae\nscribendi formulae: Quos e latere meo misi; qui vice\nmea sancto conventui vestrae fraternitatis intersint; qui\nvicem praesentiae meae implere sufficerent, et aliae hujusmodi,\nquas frequenter offendimus in epistolis,\ncum ante tum post Ephesinam synodum scriptis. Vel\nergo Quesnellus dare debet in solo Romano episcopo\ntotius Occidentis synodi auctoritatem residere, vel\n legatos illos solius Romani pontificis personam gesisse."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If the Roman pontiff alone has the authority of the entire synod, then he can establish, define, judge, and decree by himself.</s>\n        <s>His decrees will carry the same weight and strength as if they were pronounced by the entire Western synod.</s>\n        <s>This remains true even if the envoys acted solely on behalf of the Roman pontiff.</s>\n        <s>Thus, Quesnellus contradicts himself by suggesting this new fallacy.</s>\n    </p>\n    <p>\n        <s>He must concede and will be forced to admit that those envoys acted only on behalf of Saint Leo.</s>\n        <s>However, it's clear that the envoys we're discussing did not receive their mandate from the Western synod of bishops.</s>\n        <s>We have seen before that Saint Leo the Great couldn't have convened the Western synod, even if he had wanted to.</s>\n    </p>\n    <p>\n        <s>In May, he received letters from Theodosius for the synod to be held at Ephesus, and he immediately sent envoys there.</s>\n        <s>This is evident from his letters to Flavian, Theodosius, Julian of Coense, Pulcheria Augusta, and the synod itself at Ephesus, written in mid-June.</s>\n    </p>\n    <p>\n        <s>Could he have, in just a few days, convened, conducted, and concluded a council of Western bishops, so that the envoys, armed with its authority, would set out from the City towards the East?</s>\n        <s>Let Quesnellus say if he foresaw this argument when examining and preparing the writings of Saint Peter; and if he foresaw it, how he planned to address it.</s>\n    </p>\n    <p>\n        <s>Those two fabrications, proposed to deceive the reader by asserting that it once happened again by the Roman pontiffs, either during the ecumenical council under Pope Celestine in 407 or when the envoys of the Western bishops had to attend the sixth synod, cannot indeed remove it.</s>\n        <s>He noted first that Saint Cyril at the council of Ephesus, summarizing the opinion of the envoys from the apostles' see, speaks thus:</s>\n        <s>\"For they deposed those who were filling the place of the apostolic see and the entire synod of the most holy and God-beloved Western bishops.\"</s>\n    </p>\n</speak>",
      "original_latin": "Si primum, jam Romanus pontifex solus totius\nsynodi habet auctoritatem, potest solus statuere, definire,\njudicare, decernere; illiusque decreta tantam\nvim roburque obtinebunt, quantam assequerentur si\na tota Occidentali synodo essent pronuntiata. Idem\nsequitur si legati solius Romani pontificis personam\nagebant. Igitur utroque jugulo se perstringit Quesnellus\nhanc novam fallaciam proponendo. Alterutrum\nenim cum dare debeat, coactus erit fateri legatos\nillos solius S. Leonis personam gessisse. Sed\nlegatos, de quibus agimus, ab Occidentali episcoporum\nsynodo mandatum accipere non debuisse perspicuum\nest. Vidimus enim in praecedentibus non potuisse\nsanctum Leonem Magnum Occidentalium synodum\n cogere, etiamsi voluisset. Labente enim\nmense Maio, Theodosii epistolas accepit pro synodo\nEphesina habenda, et ipse incunctanter ablegatos ad\nillam destinavit, ut constat ex ipsius epistolis ad Flavianum,\nTheodosium, Julianum Coensem, Pulcheriam\nAugustam, et ad ipsam Ephesinam synodum,\nidibus Junii scriptis. An ergo paucorum dierum\ncursu potuisset concilium Occidentalium episcoporum\nindicere, agere, et absolvere, ut nimirum hujus\nauctoritate legati muniti ex Urbe Orientem versus\nproficiscerentur? Dicat sodes Quesnellus an ipse in\nevolvendis et adornandis S. P. scriptis hoc argumentum\npraeviderit; et si praevidit, quomodo illud\neripere cogitaverit? 16. Non illud quidem eripere possunt duo illa\nfigmenta quae ad eludendos lectore subjecit, contendendo\nsemel iterumque id factum fuisse a Romanis\npontificibus, vel quando oecumenicum concilium sub\npapa 407 Coelestino erat agendum, vel quando Occidentalium\nlegati ad sextam synodum se conferre\n debuerunt. Notavit ergo primo quod S. Cyrillus in\nEphesino concilio, legatorum sedis apostolicae sententiam\nresumens, sic loquitur: Deposuerunt enim\nsupplentes locum sedis apostolicae, totiusque synodi\nsanctissimorum Deoque dilectissimorum Occidentalium\nepiscoporum."
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>And in the report sent to the emperor:</s>\n    </p>\n    <p>\n        <s>The most pious archbishop of your great Rome, along with the entire Western synod through the most holy bishops it sent to us, etc.</s>\n    </p>\n    <p>\n        <s>The report further states:</s>\n        <s>It is evident from the Acts of the sixth council, where the bishops of Portus, Paternus, and Rhegium are mentioned as representing the council of ancient Rome, where 120 bishops had gathered.</s>\n    </p>\n    <p>\n        <s>Thus, when our pope sends legates from the synod, he often writes not only in his own name but also in the name of the council, as follows:</s>\n        <s>Leo, and the holy synod, which convenes in Rome, etc.</s>\n    </p>\n    <p>\n        <s>Up to this point, Quesnellus, who either intended to mislead the reader with a semblance of truth or showed that he was completely unaware of the histories he referenced.</s>\n    </p>\n    <p>\n        <s>To clarify both points, we do not deny that the Roman popes, sometimes seizing the opportunity when many bishops were visiting the city, whether for an annual synod or when they approached the holy apostles' thresholds to seek counsel from the apostolic see regarding their dioceses, held assemblies, or during the customary annual synods, addressed matters brought from the East.</s>\n    </p>\n    <p>\n        <s>This was especially true when it concerned condemning new heresies and guarding against their proponents:</s>\n        <s>namely, to prevent any error from gradually taking root, which could mislead the innocent, and to avoid associating with those of compromised faith.</s>\n    </p>\n    <p>\n        <s>In both scenarios, legal and factual issues were discussed in the synods held in Rome, and the resolutions decided by the Roman pope were sent to the Eastern synods or bishops as firm rules to be adhered to by all.</s>\n    </p>\n    <p>\n        <s>This occurred in the case of the Nestorian doctrine before the ecumenical Council of Ephesus was convened, as clearly shown by the letters of Saint Celestine the pope to Saint Cyril of Alexandria.</s>\n    </p>\n</speak>",
      "original_latin": "Et in relatione missa ad imperatorem:\nPiissimus magnae vestrae Romae archiepiscopus, et universa\nOccidentalis synodus per sanctissimos episcopos\nquos ad nos ipsa misit, etc. . Idem (addit): Manifestum\nest ex concilii sexti Actis, ubi episcopi Portuensis,\nPaternensis et Rhegitanus locum tenere\ndicuntur concilii antiquae Romae, in quo centum et\nviginti episcopi convenerant. Hinc saepe saepius cum\npontifex noster legatos ex synodo mittit, non suo\ntantummodo, sed et concilii nomine scribit in hunc\nmodum: Leo, et sancta synodus, quae Romae convenit,\netc. Hactenus Quesnellus, qui veritatis colore aut\nlectori fucum facere voluit, aut historias ad quas\nprovocavit prorsus nescire indicavit. Ut utrumque\n explicemus, minime inficiamur Romanos pontifices,\nquandoque accepta occasione, multorum episcoporum\nad Urbem venientium, cum anniversaria synodus\nhabenda erat, vel cum ad sanctorum apostolorum\nlimina ipsi accedebant, ab apostolica sede de suarum\ndioeceseon rebus et negotiis consilium accepturi,\nconventus celebrasse, vel in consuetis synodis quotannis\nrecurrentibus ea proponere consuevisse quae\nex Oriente ad ipsos delata erant. Idque potissimum,\nsi agebatur de novis haeresibus damnandis, horumque\nauctoribus praecavendis: ne error videlicet aliquis\nsensim induceretur, quo simplicium corda perverti\npossent, neve cum laesae fidei hominibus communicarent. Tum enim in utroque casu, cum juris,\ntum facti quaestiones in synodis Romae habitis discutiebantur,\nquarum resolutiones Romanus pontifex,\ntamquam firmissimas regulas ab omnibus sequendas,\netiam ad Orientalium synodos vel episcopos mittebat. Id evenisse in causa Nestoriani dogmatis, antequam\n oecumenica Ephesina synodus cogeretur, evidentissime\nS. Coelestini pontificis epistolae ad S. Cyrillum Alexandrinum\ndemonstrant ."
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n    <p>\n        The instructions are clear: if Nestorius doesn't publicly renounce his views both in speech and in writing within 10 days, he will be excommunicated, and a new bishop will be appointed to the seat of Constantinople. Our opponent cannot question this directive.\n    </p>\n    <p>\n        During the synod held this year, there was no discussion about sending representatives to the East for the Ecumenical Council of Ephesus. The representatives of the Apostolic See, mentioned by Quesnellus, were actually appointed in another Roman synod held the following year concerning Nestorius.\n    </p>\n    <p>\n        When I first examined the Ephesus council documents, which our opponent emphasizes, I suspected that the situation was presented differently than it really was. I realized that my suspicion was indeed correct.\n    </p>\n    <p>\n        After reviewing the Acts of the Roman synod convened by Celestine in 431, I clearly understood that not only was Quesnellus's argument weak, but it completely fell apart. In the Acts of that council, as the wise and illustrious Stephanus Baluzius also noted, we find two categories, or orders, of representatives.\n    </p>\n    <p>\n        Some were appointed by the Roman synod to execute the condemnation of Nestorius; others were chosen by Pope Celestine himself to represent him and act on his behalf in the ecumenical synod.\n    </p>\n    <p>\n        One of Pope Celestine's representatives was Cyril, the archbishop or patriarch of Alexandria, and the other was Philip, a Roman priest. The pope sent Philip personally, but after a long exchange of letters, Cyril, who never traveled to Rome for the synod, was entrusted in 408 to represent both him and the Apostolic See in the ecumenical synod.\n    </p>\n    <p>\n        The Roman synod decreed that a delegation should be sent to the Ephesus synod, and Arcadius and Projectus, bishops who would present the views of the entire holy Western synod, were chosen for this mission. Therefore, Quesnellus should have realized that the representatives of Pope Celestine and the Western synod were not the same.\n    </p>\n</speak>",
      "original_latin": "In quibus mandat ut nisi\nNestorius, intra decem dierum intervallum, tam\nverbi praedicatione ad populum quam scriptis palinodiam\nrecantet, anathemate illum feriat, aliumque\nepiscopum Constantinopolitanae sedi praeficiat. Id\nvero in dubium revocari non potest a nostro adversario. Cum in synodo hoc anno celebrata non actum\nsit de legatis in Orientem mittendis pro oecumenico\nEphesino concilio habendo. Apostolicae ergo sedis\nlegati, de quibus agit Quesnellus, instituti fuerunt\nin altera Romana synodo, anno sequenti pariter celebrata\nin causa Nestorii. Et cum primum oculos\n conjeci in illa Ephesini concilii, quibus ipse\nadversarius noster insistit, gravi suspicione ducebar\nrem aliter exposuisse ac se habuit. Nec suspicione\nme esse deceptum deprehendi. Cum videlicet lustratis\nActis Romanae synodi, a Coelestino anno quadragintesimo\ntrigesimo primo coactae, apprime intellexi,\nnon tantum Quesnelli aedificium labare, sed prorsus\ncorruere. In istius ergo concilii Actis, ut sapientissime\netiam clariss. Stephanus Baluzius notavit,\nduas classes, ut ita dicam, seu ordines legatorum\noffendimus. Nam alii utique fuerunt a synodo Romana\ninstituti, pro exsecutione damnationis latae in\nNestorium; alii vero fuerunt ab ipso Coelestino papa\nelecti, ut ejus vices et locum in oecumenica synodo\ntenerent. Unus ex legatis S. Coelestini fuit Cyrillus\narchiepiscopus, seu patriarcha Alexandrinus; alter\nvero fuit Philippus, presbyter Romanus. Hunc pontifex\ne suo latere misit; S. Cyrillo vero, qui numquam\nRomam ad synodum venit, post longum litterarum\ncommercium, 408 suam et apostolicae sedis legationem\n in oecumenica synodo agere demandavit. Et\nquoniam synodi Romanae decreto fuerat statutum\nmittendam esse legationem ad Ephesinam synodum,\nidcirco ad idque munus obeundum delecti Arcadius et\nProjectus episcopi, qui totius sanctae synodi Occidentalis\nsententiam exponerent. Poterat ergo videre Quesnellus\nnon eosdem fuisse legatos papae Coelestini,\net synodi Occidentalis."
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n    <p>\n        He understood that the earlier envoys were tasked with acting as the high priest and representing his position. However, the later envoys were appointed to present the opinion of the entire Western holy synod to the ecumenical council. This difference in roles and missions clearly challenges the Quesnellian interpretation, which argued that the envoys of the apostolic see participated in the synod on behalf of all Westerners and acted in their stead.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        We also see this difference in the Acts of the general council of Ephesus, and we are not swayed by the words of Saint Cyril as recited by Quesnellus. Although Saint Cyril does not specifically mention each envoy, he indicates those who represented the apostolic see without naming them, and those whom the Western synod under Coelestine had appointed. Therefore, he stated: \"The representatives of the apostolic see and of the entire synod of the most holy and God-beloved Western bishops have deposed him.\"\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Both groups of envoys were expected to equally dedicate their efforts to the rights of the apostolic see, as is clear from the instructions given by Saint Coelestine. He directed that upon arriving at Ephesus, they should consult with our holy brother and fellow bishop Cyril for guidance and act according to his judgment. He then added: \"And we command that the authority of the apostolic see be preserved.\" He specified how they should conduct themselves at the synod with these words: \"If it comes to a dispute, you should judge their opinions, not engage in conflict.\"\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Coelestine wanted this instruction to safeguard the honor and authority of his see and the entire Western synod, and to act as the supreme judge of ecclesiastical matters and doctrines of faith. He had already resolved Nestorius's case in Rome, and nothing more was needed than the execution of the sentence passed against Nestorius.\n    </p>\n</speak>",
      "original_latin": "Potuisset quoque intelligere\nprioribus illis legatis demandatum fuisse munus\nagendi personam summi pontificis, hujusque locum\ntenendi; postremos autem destinatos fuisse, ut totius\nOccidentalis sanctae synodi sententiam oecumenico concilio\nexponerent. Diversitas ergo haec personarum et\nlegationum plane evertit illud Quesnellianum commentum,\nquo auctor contendebat legatos apostolicae\nsedis omnium Occidentalium nomine interfuisse synodo,\nomniumque personam egisse. 17. Hanc deinde diversitatem pariter ex Actis\nEphesini generalis concilii colligimus: neque urgemur\n verbis S. Cyrilli a Quesnello recitatis. Nam\nS. Cyrillus quamvis ibidem distinctam non faciat\nmentionem singulorum legatorum, tamen sine nominum\nexpressione indicat eos qui apostolicae sedis\nlocum tenebant, et deinde eos quos Occidentalis\nsynodus sub Coelestino coacta instituerat; idcirco\ndixit: Deposuerunt enim supplentes locum sedis apostolicae,\ntotiusque synodi sanctissimorum Deoque dilectissimorum\nOccidentalium episcoporum . Utrosque\nautem legatos suam operam impendere debuisse\naequanimiter pro apostolicae sedis juribus, patet ex\ncommonitorio quod idem S. Coelestinus ipsis dederat,\npraecipiendo ut Ephesum convenientibus, ad\nS. fratrem et coepiscopum nostrum Cyrillum consilium\nomne converterent, et quidquid in ejus viderent\narbitrio facerent . Subjecit deinde: Et auctoritatem\napostolicae sedis custodire debere mandamus. Quemadmodum\ntandem se genere in ea synodo debuissent,\nipse hisce verbis indicavit, videlicet, ut si forte ad\ndisceptationem fuerit ventum, vos de eorum sententiis\n debeatis judicare, non subire certamen. Voluit Coelestinus\nhocce commonitorio prospicere suae sedis et totius\nOccidentalis synodi honori et auctoritati, atque\nin iis personam agere supremi ecclesiasticarum rerum\net fidei dogmatum judicis, qui jam Nestorii causam\nRomae finierat, nec aliquid amplius quam exsecutio\nlatae in ipsum Nestorium sententiae desiderabatur."
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            It's no surprise, then, that from the title of the mentioned reminder, we understand the decision of the Roman pontiff and the Western synod was strongly impressed upon the bishops and priests traveling to the East.\n        </s>\n        <s>\n            Everyone needed to cooperate with Cyril to fulfill the wishes of the Roman pontiff.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, I would easily forgive Quesnell for not noticing a difference among the envoys mentioned earlier, either because he reviewed the Acts of the Council of Ephesus too quickly, not considering if the sequence of events supported his interpretations, or because, driven by enthusiasm for a new opinion, he convinced himself with his writer's words, thinking that only the legates of the Western synod were sent to the ecumenical council of Ephesus to represent Pope Celestine.\n        </s>\n        <s>\n            But it's hard to excuse him for missing what's clearly indicated in the actions before and after.\n        </s>\n        <s>\n            In these, there's frequent mention of the Roman priest Philip, who represented Celestine and acted as a legate for the apostolic see.\n        </s>\n        <s>\n            Then, there are mentions of two bishops, Arcadius and Projectus, named as legates of the Roman Church.\n        </s>\n    </p>\n    <p>\n        <s>\n            In these actions, Philip was the first to speak, given the first place, and by the power of his legation, he indeed occupied Celestine's place, therefore in these records: Philip, presbyter and legate of the apostolic see, said.\n        </s>\n        <s>\n            Arcadius and Projectus, though they held a higher clerical rank, spoke after Philip, and to indicate their delegation, the council's notary used the following words.\n        </s>\n        <s>\n            Arcadius, bishop and legate of the Roman Church, said.\n        </s>\n        <s>\n            And again: Projectus, bishop and legate of the Roman Church, said.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Non mirum ergo si ex laudati commonitorii epigraphe\nintelligamus, aequanimiter praefatae Romani\npontificis et Occidentalis synodi sententiae exsecutionem\ninculcatam fuisse episcopis et presbyteris euntibus\nad Orientem. Omnes enim cum Cyrillo operam subire\ndebebant ut Romani pontificis vota implerentur. 18. Lubenter tamen darem tantam inter praefatos\nlegatos diversitatem ex praecedentibus colligere non\npotuisse Quesnellum, vel quod nimis properanter concilii\nEphesini Acta lustravit, minime recogitando an\ngestorum series suis interpretationibus suffragaretur;\nvel quia, studio ductus novae propugnandae opinionis,\nsui amanuensis dictis indulgendo, sibi blanditus est,\npraeter Occidentalis synodi legatos non alios ad oecumenicum\nconcilium Ephesinum missos fuisse qui\nCoelestini papae personam agerent et ejus locum\ntenerent. Sed eum vix excusatione dignum reputare\npossum, quod non animadverterit ad id quod in eadem\nactione, in praecedenti, et in subsequentibus omnino\nperspicue indicatum est. In iis enim frequentissime\nsermo occurrit de Philippo presbytero Romano,\nqui locum Coelestini tenebat, et legationem pro apostolica\nsede agebat. Deinde sermo est de duobus\nepiscopis, Arcadio nimirum atque Projecto, qui tamquam\nRomanae Ecclesiae legati nominantur. In his\n actionibus quoque, qui 409 ad interloquendum\nprimus assurgebat, erat Philippus, cui primus locus\ndabatur; quique et vigore legationis qua fungebatur,\nCoelestini quidem locum tenebat, et propterea in iis\nActis: Philippus apostolicae sedis presbyter et legatus\ndixit. Arcadius vero et Projectus, quamvis in majori\nclericali gradu constituti, post Philippum interloquebantur,\natque ad horum delegationem significandam\nsequentia verba concilii notarii adhibebant. Arcadius\nepiscopus et Romanae Ecclesiae legatus dixit. Et rursus:\nProjectus episcopus et Romanae Ecclesiae legatus\ndixit."
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>When I noticed the variety in speaking and writing styles, it became clear to me that the entire previous structure of Quesnel was destroyed and reduced to nothing.</s>\n        <s>This is especially evident when we consider that Philip himself, as the second speaker, requested the letters of Pope Saint Celestine to be read at the synod.</s>\n        <s>After these letters were read, he thanked the ecumenical council and briefly praised the rights, privileges, and primacy of the Roman pontiffs over the entire Church.</s>\n    </p>\n    <p>\n        <s>Then, because he was troubled and faced many challenges, he couldn't reach Ephesus before the general synod had begun on the appointed day, and since the first session had already been completed while Bishops Arcadius and Projectus were still absent, he asked for an explanation of what had been done so that, with the authority given to him by the Roman pontiff, these could be confirmed.</s>\n        <s>In another session, he also praised the Roman pontiff, the successor of the divine Peter, by adding: \"We, fulfilling his presence, have sent to the holy synod.\"</s>\n    </p>\n    <p>\n        <s>Now let us inquire whether the acts of the sixth council can support Quesnel's opinion.</s>\n        <s>However, in this matter, the Roman synod convened by Agatho in the case of the Monothelites shows that Quesnel himself stood against the truth with a lie.</s>\n        <s>In this synod, although those three legates were elected, namely John of Porto, Abundantius of Paternus, and John of Reggio, the supreme pontiff wanted to uphold his rights and added his own delegation to this public legation.</s>\n    </p>\n    <p>\n        <s>For this task, he selected Bishop Theodosius, Presbyter George, Deacon John, and Subdeacon Constantine, to whom, as Anastasius the Librarian says, he gave a letter written in his own name to the emperor.</s>\n        <s>Therefore, a double legation must be acknowledged for the sixth general synod.</s>\n        <s>To ensure that the testimony of Anastasius the Librarian is not considered false or misinterpreted, the acts of the sixth council, although altered and corrupted by the Greeks, are in Honorius and the apostolic...</s>\n    </p>\n</speak>",
      "original_latin": "Ad quam formularum loquendi et scribendi\ndiversitatem cum ego animadvertissem, plane intellexi\ntotum Quesnelli praecedens aedificium pessumdatum\nesse, atque ad nihilum redactum. Potissimum\nsi perpendamus, Philippum ipsum, secundo interloquentem,\npetiisse ut S. Coelestini papae epistolae in\nsynodo legerentur, quibus recitatis, gratias oecumenico\nconcilio agit, et paucis Romanorum pontificum\njura, praerogativas et in tota Ecclesia principatum\n praedicat . Deinde quia, multis tempestatibus agitatus,\natque vexatus, praestituta die non potuit ad\nEphesum pervenire antequam synodum generalem\naggrederentur, et jam prima actio adhuc ipso Arcadio\net Projecto episcopis absentibus fuerat absoluta,\nrogavit ut quae gesta erant explicarent, ut videlicet\nauctoritate sibi data a Rom. pontifice possent confirmari. Non absimilia quoque in laudem Romani pontificis,\ndivi Petri successoris, in altera actione praedicavit,\nadjungendo: Nos ipsius praesentiam supplentes,\nad sanctam synodum misit . 19. Jam vero inquiramus an concilii sexti Acta\nQuesnelli opinioni possint suffragari. Sed in hac parte\nquoque a mendacio contra apertam veritatem ipsum\nQuesnellum stetisse, prodit Romana synodus ab Agathone\ncoacta in Monothelitarum causa. In hac enim\nsynodo, quamvis electi fuissent tres illi legati, videlicet\nJoannes Portuensis, Abundantius Paternensis,\net Joannes Regiensis, seu Regitanus, tamen summus\n pontifex suis juribus consulere voluit, et huic publicae\nlegationi suam adjunxit. Ad hoc ergo munus obeundum\ndelegit Theodosium episcopum, et Georgium\npresbyterum, Joannem diaconum, et Constantinum\nsubdiaconum, quibus, ut ait Anastasius Bibliothecarius,\nsuo solius nomine epistolam quamdam dedit ad\n imperatorem conscriptam. Itaque duplex quoque legatio\nadmittenda est pro sexta generali synodo. Ne\nvero Anastasii Bibliothecarii testimonium, aut tamquam\nsupposititium, aut male interpretatum existimetur,\nActa ipsius sexti concilii, quamvis a Graecis\ninterpolata atque corrupta in Honorii et apost."
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The opposition of the seat, however, will be beneficial to bring into the spotlight, from which we will clearly demonstrate the truth we are discussing.</s>\n    </p>\n    <p>\n        <s>Among the first to sign the acts of the general synod were the legates of Agatho.</s>\n        <s>As we read: \"Theodore, humble bishop of the holy Roman Church, representing Agatho, the thrice-blessed and universal pope of the city of Rome, I have signed.\"</s>\n    </p>\n    <p>\n        <s>Two other legates of Agatho, though not ordained bishops, used a similar signing format.</s>\n        <s>They signed immediately after Theodore, before any bishops or their legates: \"George, humble priest of the holy Roman Church, and representing Agatho, the thrice-blessed and universal pope of the city of Rome, I have signed.\"</s>\n    </p>\n    <p>\n        <s>Next, John the deacon, also a legate of Agatho, signed among them.</s>\n        <s>However, if we examine the subscription of the legates of the Roman synod, we find it to be quite different.</s>\n    </p>\n    <p>\n        <s>In the ninth position, the name of John, bishop of Portus, appears with the following formula: \"John, unworthy bishop of the holy Church of Portus, legate of the entire council of the holy apostolic see of the city of Rome, defining I have signed.\"</s>\n    </p>\n    <p>\n        <s>Finally, in the twelfth and thirteenth positions, the subscriptions of two other legates of the same Roman synod are recorded under the preceding formula.</s>\n    </p>\n    <p>\n        <s>So, where does Quesnel find that the legates of the Roman pontiffs in ecumenical synods were accustomed to act as representatives of the entire Western council?</s>\n        <s>Where does he deduce that the legates of the apostolic see attended ecumenical councils in the East not only in the name of the Roman pontiff but also as representatives of all the bishops of the West, whom they represented, as they could not attend in person?</s>\n    </p>\n    <p>\n        <s>Indeed, these two examples, entirely fabricated by him, prove the contrary.</s>\n    </p>\n</speak>",
      "original_latin": "sedis\nodium, ea tamen in medium adducere juvabit, ex\nquibus evidentissime veritatem de qua agimus demonstrabimus. Nam omnium primi qui synodi generalis\nActis subscripserunt, fuerunt Agathonis legati. Legimus enim: Theodorus, humilis episcopus sanctae\nRomanae Ecclesiae, locum gerens Agathonis ter beatissimi\net universalis papae urbis Romae, subscripsi. Non\nabsimili usi sunt subscribendi formula alii duo ejusdem\nAgathonis legati, quamvis non essent in episcopali\nordine constituti. Hi autem ante quoscumque\nepiscopos vel episcoporum legatos immediate post\nTheodorum sic subscripserunt: Georgius, humilis\npresbyter 410 sanctae Romanae Ecclesiae, et locum gerens\nAgathonis ter beatissimi et universalis papae urbis\n Romae subscripsi. Atque tertio loco tandem iisdem subscripsit\nJoannes diaconus, ejusdem Agathonis legatus. Si vero Romanae synodi legatorum subscriptionem conspiciamus,\ncerte valde diversam fuisse inveniemus. Nono enim loco, Joannis Portuensis episcopi nomen\ncum sequenti formula descriptum est: Joannes, indignus\nepiscopus sanctae Portuensis Ecclesiae, legatus\ntotius concilii sanctae sedis apostolicae urbis Romae, definiens\nsubscripsi. Tandem duodecimo et tertio decimo\nloco subscriptiones duorum aliorum legatorum ejusdem\nsynodi Romanae sub praecedenti formula regestae\nsunt. Unde ergo habet Quesnellus Romanorum pontificum\nlegatos in oecumenicis synodis totius Occidentalis\nconcilii personas egisse et agere consuevisse? Unde colligit apostolicae sedis legatos, non solius Romani\npontificis nomine oecumenicis conciliis in\nOriente congregatis interfuisse, sed omnium Occidentis\nepiscoporum vice, quorum procurationem gerebant,\ncum per se interesse iisdem non poterant? Duo profecto illa exempla ab eo conficta prorsus contrarium\nprobant."
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n    <p>And so, it seems that Quesnell, rather than focusing on the realities of church history to seek the truth, was instead led astray by the fantasies of dreamers. These dreamers, even while asleep, imagine they have already found what they desire most when awake.</p>\n    <p>Yet, Quesnell still convinced himself that these earlier fabrications held some value and strength. Sticking to his original plan, he refers to letter seventy-seven of Saint Leo, addressed to the bishops of Gaul.</p>\n    <p>However, disregarding the context, timing, and reasons that prompted the pontiff to write this letter, he directs his critique at John David, arguing that since it was claimed the appeal document was handed to the legates, an appeal was made solely to Leo by Flavian.</p>\n    <p>He then asserts: From this, it is clear that the legates represented not only the pontiff but all Westerners; therefore, the appeal was made to all, in whose name they attended the synod.</p>\n    <p>Here is another fantasy of Quesnell. Now, he believes he has defeated his opponent David and celebrates victory, claiming to have shown that appeals to the Roman pontiff alone go against ecclesiastical tradition and synodal rights. Instead, he should have lamented the impending disaster due to the serious fabrications perhaps crafted to undermine the authority of the Roman pontiffs.</p>\n    <p>Meanwhile, regarding the letter from the holy pontiff to the bishops of Gaul, our current approach does not permit us to delve into it. We will cover this in another volume of the Works of Saint Leo, examining his actions post-Council of Chalcedon, to maintain the chronological order.</p>\n    <p>For now, we just note that the letter makes no mention of Flavian's appeal, which is at the heart of our debate. It simply informs the bishops of Gaul about the profession of their faith accepted in the synodal manner, which they acknowledged in the letter.</p>\n</speak>",
      "original_latin": "Et idcirco arbitrari licebit Quesnelli\nanimum, non ecclesiasticae historiae factis insistentem,\nveritatem exquirere voluisse, sed potius huc\nillucque vagatum abiisse, somniantiumque nugis adhaesisse,\nqui dormientes sibi imaginari solent jam\ninvenisse quidquid vigilantes maximis in votis habuerunt\n. 20. Vim tamen roburque praecedentes nugas obtinere\nposse adhuc sibi blanditus est Quesnellus. Et\npropterea, a proposito non abscedens consilio, provocat\nad epistolam 77 sancti Leonis, quae ad Galliarum\nepiscopos scripta est. Sed prae oculis minime\nhabere curans scopum, tempus occasionemque quibus\npontifex adductus hanc epistolam conscripsit,\nstylum vertit in Joannem David, hunc exagitat, quia\nscripserat: Cum ex eo quod legatis traditus dicebatur\nappellationis libellus, ad Leonem unum provocatum\nesse a Flaviano asseruit. Subjicit statim: Siquidem\n ex dictis patet non solius pontificis personam\ngessisse legatos, sed omnium Occidentalium; ac\nproinde ad eos omnes delatam esse appellationem,\nquorum nomine intererant synodo. Ecce novum\nQuesnelli somnium . Jam sibi imaginatur adversarium\nDavid vicisse; canit victoriam, quod probaverit\n appellationes ad unicum Romanum pontificem ecclesiasticae\nconsuetudini et synodorum juribus repugnare,\ncum potius lugere debuisset cladem sibi imminentem,\nob gravissima commenta forte artificiose\ncongesta, ad Romanorum pontificum auctoritatem\nelevandam et dejiciendam. Interim vero quid dicendum\nsit de epistola S. pontificis ad Galliarum episcopos,\nnostra scribendi ratio haud permittit referamus. De ea enim agemus in altero tomo Operum S. Leonis,\nvel hujus gesta recensentes post Chalced. concilium,\nne temporum rationes confundere videamur. Dumtaxat in praesens annotamus nullam in ea fieri\nmentionem de Flaviani appellatione, circa quam\nnostra controversia versatur. Galliarum episcopos\ndumtaxat certiores facit de accepta ipsorum fidei professione\nsynodaliter habita, qua subscripserunt epist."
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n    <p>\n        The doctrines regarding the incarnation of the Word, which he had written long ago to Flavian, serve as a definitive rule of faith to be followed by all. He expresses gratitude to God that, with complete agreement and without any disputes, they have chosen to adhere to the evangelical and apostolic tradition. There isn't a single word supporting Quesnell's cause, which is now entirely defeated.\n    </p>\n    <p>\n        <s>Therefore, it's necessary to move on to other matters addressed in the sixth section of the same dissertation, where he begins discussing the Nicene canons praised by Saint Leo in the aforementioned letter forty.</s>\n        <s>He first notes in the margin: David wrongly argues from the canons of Sardica praised by Leo.</s>\n    </p>\n    <p>\n        <s>Then, in the body of the same chapter, referring to David, he says:</s>\n        <s>Indeed, says this writer, Saint Leo cites the authority of the Nicene, specifically the canons of Sardica, to support the fairness of Flavian's appeal.</s>\n        <s>However, the canons of Sardica mention no appeal except the one pertaining solely to the Roman bishop.</s>\n        <s>Therefore, he suggests, Saint Leo either misuses the synod's decrees or he believed Flavian's appeal was transferred to him.</s>\n    </p>\n    <p>\n        <s>Quesnell, the adversary, denies that David's case can be supported by these weak foundations compared to the opposing arguments he proposed.</s>\n        <s>And since there is no mention of appeals in the Nicene canons, David is almost ridiculed for attempting to use divination with other writers.</s>\n        <s>Yet, he reluctantly admits that the canons of Sardica, presented here under a different name, were used by Leo to argue the necessity of an ecumenical council.</s>\n        <s>However, if this reasoning were valid, he argues, who wouldn't find it unworthy of Leo?</s>\n    </p>\n    <p>\n        <s>He later presents an argument, known as a syllogism in schools, to refute David.</s>\n        <s>And as beginners often do when first practicing dialectic studies, he says: Do you see, my David, how absurd that major premise is, on which your argument must rely?</s>\n    </p>\n</speak>",
      "original_latin": "dogmaticae de Verbi incarnatione, quam jam pridem\ntamquam certam fidei regulam a cunctis sequendam\nscripserat ad Flavianum. Gratias agit Deo quod\nsumma consensione absque concertationum strepitu\n evangelicae apostolicaeque traditioni adhaerere delegissent. Nec unum verbum offendimus quod Quesnellianae\ncausae jam prorsus pessumdatae patrocinetur. 21. Opus erit igitur ad alia gradum facere, quae\nnobis occurrunt ejusdem dissertationis numero\nsexto, in quo sermonem orditur a Nicaenis canonibus\na S. Leone in praefata epistola 40 laudatis. Notat primo ad marginem: Ex Sardicensibus canonibus\na Leone laudatis male arguit David. 411\nEt deinde in corpore ejusdem capitis, ad eumdem\nDavid alludens, ait: At vero, inquit ille\nscriptor, S. Leo Nicaenorum, id est hoc loco, Sardicensium\ncanonum auctoritatem profert, ut ex appellatione\nFlaviani postulationis suae aequitatem asserat. Nullam porro appellationem commemorant Sardicenses\ncanones praeter eam quae Romanum episcopum\nunice spectat. Quare vel synodi decretis male\net extra causam abutitur S. Leo, inquit ille; vel appellationem\n Flaviani sibi sensit devolutam. Infirmis\nhisce fulcimentis Davidis causam sustentari\nposse, in comparatione argumentorum contrariorum\na se propositorum, Quesnellus adversarius negat. Et\nquoniam in Nicaenis canonibus nulla mentio de appellationibus\noccurrit, David quasi irridet, quod cum\naliis scriptoribus divinatione uti voluerit. Non invitus\ntamen concedit Sardicenses canones, alieno hic\nnomine vestitos, adductos fuisse a Leone ut necessitatem\noecumenici concilii argueret. Si haec autem\nargumentandi ratio staret, nemo (ait) qui non Leone\nindignam existimet. Argumentum postea, quod in\nscholis syllogismus appellatur, ad David perstringendum\nsubjicit. Et quemadmodum facere solent pueri\nilli qui in primis dialecticen institutionibus se exercent,\nait: Vides, mi David, quam absurda sit illa\nmajor cui inniti necesse est argumentationem tuam?"
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      He persistently argued that a syllogism, arranged and explained according to David's method by himself, should be organized differently, so that it would lead to the conclusion that, based on the decree of the Sardican canons, a council should be convened to discuss the appeal.\n    </s>\n    <s>\n      Later, following the scholars' method, he assumes something he believes is foreign to David's intention and considers it crucial: namely, that it was suggested to the pope that when the Sardican synod allowed bishops to appeal to the apostolic see or the Roman bishop, they intended the appeal to be referred not to a bishop individually, but to him surrounded by the bishops of their dioceses, judged only by all the western bishops assembled under the patriarch.\n    </s>\n    <s>\n      Therefore, he indeed puts all his effort in vain to support the proposed system.\n    </s>\n  </p>\n  <p>\n    <s>\n      He then cites those words of Saint Leo urging Emperor Theodosius: \"When the bishops of the eastern provinces gather,\" and adds: \"Then the reasoning of the pope will not be flawed, thus urging Augustus, but will fully align with the rules of logic.\"\n    </s>\n    <s>\n      To demonstrate this, Saint Leo's enthymeme must be resolved into a syllogism, making what he had in mind and what must necessarily be supplied as clear as the midday sun.\n    </s>\n  </p>\n  <p>\n    <s>\n      A beautiful building, painted with the color of truth; but since it is poorly constructed, it must appear utterly ruinous to those who are accustomed not only to examine the appearances of things but also to strive to scrutinize and observe things as they are truly constructed.\n    </s>\n    <s>\n      Therefore, for now, I will let go of that subsequent syllogism constructed by Quesnel to criticize David.\n    </s>\n    <s>\n      In constructing it, since Quesnel labored under a false assumption (as the schools say), it not only falters but completely collapses.\n    </s>\n    <s>\n      And let it not be objected to me about David, who understood the Sardican canons in the name of the Nicene canons and appealed to them.\n    </s>\n    <s>\n      But why Quesnel brought up these Sardican canons in the first place, he concealed.\n    </s>\n  </p>\n</speak>",
      "original_latin": "et contendit subinde syllogismum juxta Davidis methodum\npro arbitrio a se compositum et explicatum,\nalia ratione esse disponendum, ut inde eliciatur potius\n ex Sardicensium canonum decreto congregandum\nesse concilium, in quo appellatio discuteretur. Pergit postmodum, scholasticorum methodum secutus,\nunum esse supponendum, quod a Davidis\nmente putat alienum, et maximi esse momenti arbitratur,\nnimirum, pontifici fuisse persuasum quod\ncum Sardicensis synodus episcopis appellandi ad sedem\napostolicam seu ad Romanum episcopum potestatem\nfecit, non ad episcopum solitarie sumptum,\nsed ad eum suarum dioeceseon episcopis septum, deferri\nvoluit appellationem, nec aliter judicandam censuit\nquam ab Omnibus occidentalibus episcopis sub\npatriarcha congregatis. Quare incassum quidem\nomnes sui studii nervos intendit, ut propositum sibi\n systema tueatur. Subjicit deinde illa S. Leonis verba\nTheodosium imperatorem urgentis: Convenientibus\nutique Orientalium provinciarum episcopis, et addit:\nTunc enim vitiosum non erit pontificis ratiocinium,\nita Augustum urgentis, sed potius dialecticae canonibus\nomni ex parte congruet. Quod ut demonstretur,\nS. Leonis enthymema in syllogismum resolvi debet,\nex quo quid ipse in mente habuerit, quidque necessario\nsupplendum sit, nemo sole meridiano clarius\nnon videat. 22. Pulchrum quidem aedificium, solo veritatis colore\ndepictum; sed cum male materiatum sit, prorsus\nruvinosum iis apparere debebit qui non solas rerum\nfacies contemplari solent, quin potius res prout\nin veritate constructae sunt scrutari et intueri satagunt. In praesens igitur missum faciam subsequentem\nillum syllogismum a Quesnello constructum ut\nDavid perstringeret. In quo conficiendo cum Quesnellus\nfalso laboraverit supposito (ut scholae loquuntur),\nnon tantum labat, sed prorsus concidit. Nec mihi objiciatur David, qui Nicaenorum canonum\nnomine Sardicenses intellexit, et ad eos provocavit. Sed cur hos Sardicenses canones David in medium\nadduxerit Quesnellus dissimulavit."
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n    <p>\n        David was making his case against Launoius and other supporters of this opinion. To criticize them, he needed to first align with the same principles and, by refuting their views, demonstrate that, according to ecclesiastical law, the appeal of Flavian was directed solely to the Roman pope, not a Western synod.\n    </p>\n    <p>\n        So, I don't see how David could be accused. Instead, his opponents, particularly Quesnellus, should be blamed, as they failed to understand the manner of speaking or the leadership style of the holy pope.\n    </p>\n    <p>\n        To grasp the mind of the holy pope, we must distinguish between two things, neither of which should be linked to the canons of Sardica. One relates to divine law, and the other to the fifth and sixth canons of Nicaea, which we believe Saint Leo primarily referenced.\n    </p>\n    <p>\n        The right to accept appeals and thoroughly investigate the cases of appealing bishops was given to the Roman popes not only by the decrees of the canons but by divine institution. Therefore, it became their responsibility, after receiving the appeals, to decide and establish the type of judgment they deemed most suitable and necessary, considering the needs of the matters, the changes in times-when they sometimes had to accommodate the irregular actions of secular powers-and the benefit of the Churches and the priests' peace.\n    </p>\n    <p>\n        Thus, it's no surprise that although they have the authority to choose and establish various remedies after receiving appeals, they decide based on what aligns with the sacred canons and benefits the entire community of the faithful, not just a select few.\n    </p>\n</speak>",
      "original_latin": "Contra Launoium\nautem, caeterosque aliosque hujus opinionis suffragatores\n, David causam agebat; idcirco hos perstringere\nvolens, iisdem principiis primo 412 eum\ninsistere oportebat, et horum refellendo opiniones,\nsaltem probare cogebatur, ecclesiastici juris vigore,\nFlaviani appellationem ad solum et unicum Romanum\npontificem, non ad Occidentalem synodum,\nesse devolutam. Quare ergo David in crimen vocari\npossit, haud video. Cum criminis notam potius ejus\nadversarii et Quesnellus maxime, subire debeant,\nqui S. pontificis loquendi rationem agendive oeconomiam\nminime assecuti sunt. Ut itaque mentem S.\npontificis assequamur, duo distinguenda sunt, quorum\nneutrum ad Sardicenses canones referri debet;\nsed unum ad jus divinum, alterum vero ad quintum\n et sextum Nicaenum canonem, ad quos provocasse\npotissimum S. Leonem nostra sententia est. Nam\njus ad appellationes suscipiendas, et appellantium\nepiscoporum potissimum causas cognoscendas, Romani\npontifices non tantum ex canonum decretis,\nsed ex divina institutione acceperunt. Quare ipsis\nsolis postmodum incubuit, post acceptos appellantium\nlibellos, illud judiciorum genus decernere atque\nstatuere, quod rerum necessitati, temporum vicissitudinibus\n(quibus quandoque ob irregulares motus\npotestatum saeculi eos servire oportuit) atque Ecclesiarum\nutilitati, sacerdotumque tranquillitati magis\ncongruum et necessarium arbitrabantur. Hinc minime\nmirari debemus quod quamvis post acceptas\nappellationes in eorum stet potestate hoc vel illud\nremedii genus eligere atque statuere, ad illud se determinant\nquod sacris canonibus magis consonum\nest, quodque fidelium universitati, non paucorum utilitati,\ndumtaxat, prospiciat et prosit."
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Considering the state of the Eastern Churches, which was clearly shown by the robbery at Ephesus, our most holy pope, mindful of both divine and ecclesiastical law, wanted to issue a decree based on an appeal he received.\n        </s>\n        <s>\n            He decided that the issues facing all the Easterners should be discussed and resolved in a new general council.\n        </s>\n    </p>\n    <p>\n        <s>\n            To hold this synod, he laid out rules to restore the violated rights of his seat due to Dioscorus' inability, believing it would benefit the universal Church.\n        </s>\n        <s>\n            This is clearly indicated by Leo's words, which we explained earlier, though Quesnellus recently objected to them, thinking they might support his lost cause.\n        </s>\n    </p>\n    <p>\n        <s>\n            Certainly, when the bishops of the Eastern provinces gather, those who have strayed from the path of truth due to threats and injustices should be restored with healing remedies.\n        </s>\n        <s>\n            And those facing more difficult situations, if they agree to better advice, should not be excluded from the unity of the Church.\n        </s>\n    </p>\n    <p>\n        <s>\n            What is necessarily demanded after such an appeal is supported by the decrees of the Nicene canons, established by priests from all over the world, which are included below.\n        </s>\n    </p>\n    <p>\n        <s>\n            Quesnellus adds: The decrees held at Nicaea, praised by Saint Leo, are so obscure to most people that nothing could be more unclear.\n        </s>\n        <s>\n            Indeed, nothing like that is found among the Nicene canons; and David is forced to refer to the Sardica canons, which Leo cited under the name of the Nicene canons, as many before him have speculated.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, we do not reluctantly concede that the Sardica canons, presented under a different name, are used by Leo to argue for the necessity of an ecumenical council.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cum itaque Ecclesiarum\n Orientis status talis esset qualem latrocinium\nEphesinum fuisse declarat, idcirco sanctissimus\npontifex noster utrumque jus, divinum et ecclesiasticum\nnimirum, prae oculis habens, voluit vigore\nillius acceptae appellationis decretum interponere\natque statuere, omnium Orientalium causas in novo\ngenerali concilio solemniter esse tractandas atque finiendas. Pro qua quidem habenda synodo tales praescripsit\nregulas, quae violatae suae sedis jura per\nDioscori impotentiam repararent, et universali Ecclesiae\nprodesse posse judicavit. Id plane indicant\nilla Leonis verba a nobis in superioribus exposita,\nquorum priorem partem dumtaxat, paulo ante Quesnellus\nobjecit, suae perditae causae patrocinari posse\narbitratus. 23 Convenientibus utique Orientalium provinciarum\nepiscopis, quorum si qui superati minis atque injuriis\na veritatis tramite deviarunt, salutaribus remediis in\nintegrum revocentur; ipsique quorum est causa durior,\nsi consiliis melioribus acquiescant, ab Ecclesiae unitate\nnon excidant. Quam autem post appellationem interpositam\nhoc necessario postuletur, canonum Nicaenae\nhabitorum decreta testantur, quae a totius mundi\nsunt sacerdotibus constituta, quaeque subter annexa\nsunt . Subjicit Quesnellus: Ita enim obscura\nsunt apud plerosque decreta illa Nicaeae habita, quae\na S. Leone laudantur, ut nihil obscurius. Nihil\nquippe tale legitur inter Nicaenos canones; et ad Sardicenses\nconfugere cogitur David, quos sub Nicaenorum\nnomine citatos a Leone divinat, ut a multis ante\nipsum divinatum est. Verum hoc non inviti concedimus,\nSardicenses canones alieno hic nomine vestitos\nadductos esse a Leone, ut necessitatem concilii oecumenici\nargueret."
    },
    {
      "chunk_number": 40,
      "cleaned_english_translation": "<speak>\n  <p>\n    Up to this point, Quesnellus, who criticizes David at his own discretion, presents two arguments. One argument is based on David's own principles, while the other is crafted by Quesnellus from his imagination to completely undermine and discredit David's views and those of other wise men.\n  </p>\n  <p>\n    Quesnellus then examines the Sardican canons to understand the mind of the holy pope. He transcribes three Sardican canons-the third, fourth, and seventh-and claims that the earlier words of Saint Leo should be linked to these.\n  </p>\n  <p>\n    However, those who are not focused solely on the final words of the holy pope, and are willing to consider the entire context, the structure, and the meaning of the words, will undoubtedly conclude that Quesnellus wasted both time and effort in the year 413, along with me.\n  </p>\n  <p>\n    Indeed, if all of these are compared with the Nicene canons, the many misinterpretations that have arisen-where, under Quesnellus's influence, these decrees were seen as so obscure that nothing more obscure could be imagined-will completely vanish.\n  </p>\n  <p>\n    Therefore, let's present the fifth Nicene canon. Regarding those excluded from communion, whether clergy or laity, a regular decision by the bishops of each province should be followed, ensuring that those rejected are not accepted by others.\n  </p>\n  <p>\n    It should also be ensured that bishops are not excluded from the congregation due to faint-heartedness, contention, or any other fault.\n  </p>\n  <p>\n    Therefore, to investigate more properly, it is agreed that twice a year, councils are held in each province, so that, with all the bishops gathered, such questions are discussed, and those who have sinned are reasonably judged by all to be excommunicated by the bishop until it pleases the assembly of bishops.\n  </p>\n  <p>\n    The compilers of councils have noted in the margin: Or in common, or if it pleases the bishop to pass a more lenient sentence for such people, etc.\n  </p>\n</speak>",
      "original_latin": "Hactenus Quesnellus, qui pro suo\narbitrio indiscrete David exagitans, duos illos syllogismos\n subnectens, quorum unum David ex suis\nprincipiis composuerat, alium vero ex suo cerebro\nipse Quesnellus contexuit ad infirmandam prorsusque\ndejiciendam Davidis aliorumque cordatorum virorum\nsententiam; laborat tandem inquirendo dumtaxat\nex Sardicensibus canonibus S. pontificis mentem. Tres Sardicenses exscribit canones; tertium\nvidelicet, quartum et septimum, et ad hos praecedentia\nS. Leonis verba referenda esse contendit. At\ntempus 413 et operam perdidisse Quesnellum, mecum\nsine ulla prorsus dubitatione judicabunt qui non\ntantum postremis S. pontificis verbis haerere velint,\nsed ad totius contextus texturam, ordinem verborumque\nsignificationem animo attendere non recusabunt. Quae quidem omnia, si cum Nicaenis conferantur\ncanonibus, jam prorsus illae multorum divinationes\ncessabunt, in quas plerique inciderunt, apud\nquos, Quesnello auctore, decreta illa ita obscura\nhabita sunt, ut nihil obscurius queat desiderari aut\n inveniri. 24 Age ergo, quintum Nicaenum canonem subjiciamus. De his qui communione privantur, seu ex clero, seu ex\nlaico ordine, ab episcopis per unamquamque provinciam\nsententia regularis obtineat, ut hi qui abjiciuntur, ab\naliis non recipiantur. Requiratur autem ne pusillanimitate,\naut contentione, aut alio quolibet vitio episcopi\nvideantur a congregatione seclusi. Ut ergo decentius\ninquiratur, bene placuit annis singulis per unamquamque\nprovinciam bis in anno concilia celebrari, ut, communiter\nomnibus simul episcopis provinciae congregatis,\ndiscutiantur hujusmodi quaestiones, et sic qui suo peccaverint,\nevidenter episcopo excommunicati rationabiliter\nab omnibus aestimentur, usquequo episcoporum\ncongregationi placeat . Conciliorum collectores ad\nmarginem posuerunt: Vel in communi, vel episcopo\nplaceat humaniorem pro talibus ferre sententiam, etc. 25."
    },
    {
      "chunk_number": 41,
      "cleaned_english_translation": "<speak>\n    <p>\n        Let's have Quesnellus compare his proposal to illustrate the Works of Saint Leo with a fresh perspective. Can the words of the holy Pope urging the Emperor be compared to the decree of this canon? He uses a reasoning method that scholars refer to as \"from the lesser to the greater.\"\n    </p>\n    <p>\n        <s>What does Leo say in these words that doesn't align with this canon?</s>\n        <s>It's about a layperson or cleric who has been unjustly removed from their position through oppression and force.</s>\n        <s>However, Leo is addressing the case of bishops who have strayed from the truth due to threats and injuries.</s>\n    </p>\n    <p>\n        <s>The council deals with issues affecting only one province, involving laypeople or clerics who were irregularly excommunicated, and it discusses bishops who exercised force and tyranny. It suggests convening a provincial synod as a remedy to investigate these matters more appropriately and discuss such issues.</s>\n        <s>On the other hand, the holy Pope was not asked to address issues limited to a single province based on an appeal, but instead, he was urged to eliminate the scandals affecting the entire East, to defend the faith of the Catholics, and to vindicate the most holy bishops who were excommunicated and deposed through force and oppression.</s>\n    </p>\n    <p>\n        <s>He requests a general synod as a necessary remedy, prescribing their full restoration with effective solutions.</s>\n    </p>\n    <p>\n        <s>The Council of Nicaea decrees that for those whom the synod reasonably believes to have been excommunicated by the bishop, no indulgence should be granted until the entire synod or the bishop himself decides to pass a more humane sentence for such individuals.</s>\n        <s>Similarly, Saint Leo, speaking about those bishops who, in the robber synod of Ephesus, acted out of malice or ancient rivalries, and who were transgressors, prescribed that if they chose to follow better advice through repentance, they should not be excluded from the unity of the Church.</s>\n    </p>\n</speak>",
      "original_latin": "Conferat jam modo Quesnellus, qui S. Leonis\nOpera novis typis illustranda proposuerat, an S. pontificis\nimperatorem urgentis verba cum hujus canonis\n decreto aliquam affinitatem habeant; ea tamen ratiocinandi\nformula servata, quam scholae a minori ad\nmajus appellant? Quid enim habet Leo iis in verbis\nquod huic canoni non respondeat? Agitur hic de\nlaico vel clerico exciso, et e gradu suo ejecto per\noppressionem, vim atque judicis tyrannidem. Leo\nautem episcoporum causam pertractat, qui superati\nminis atque injuriis, a veritatis tramite deviarunt solemniter. Concilium de quibusdam malis in una sola\nprovincia grassantibus, de laicis vel clericis irregulariter\nexcommunicatis; de episcopis tandem vim\natque tyrannidem exercentibus disserens, tamquam\nremedium adhibendum, provincialem congregandam\nsynodum praescribit, in quo decentius de causa inquiratur,\n et discutiantur hujusmodi quaestiones. Sanctus\npontifex vero, non ad unius provinciae quaestiones\npertinentes discutiendas per appellationis libellum\ninterpellatus, sed provocatus ad totius Orientis scandala\nabolenda, ad catholicorum fidem tuendam, atque\nad vindicandos ab injusta oppressione sanctissimos\nepiscopos per vim, furorem, atque impotentiam excommunicatos\natque dejectos, generalem synodum\nfieri postulat; hancque tamquam remedium necessario\nadhibendum praescribit, ut salutaribus (ait) remediis\nin integrum revocentur. Nicaenum concilium\ntandem statuit ut cum iis quos synodus rationabiliter\nab episcopo fuisse excommunicatos aestimabit nulla\nindulgentia adhibeatur usquequo totius synodi consensione\nvel episcopi voluntate placuerit humaniorem pro\ntalibus ferre sententiam. Similiter S. Leo loquens de\niis episcopis qui malitiose in latrocinali synodo Ephesina,\nodio vel antiquis aemulationibus excitati, praevaricati\nfuerunt, quorum erat causa durior, si per\nresipiscentiam melioribus vellent consiliis acquiescere,\n ab Ecclesiae unitate non esse excidendos praescripsit."
    },
    {
      "chunk_number": 42,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Tell me, Quesnell, does this decree of Leo really align with the canons of Nicaea? What's the difference?</s>\n        <s>Some argue, as both Launoium and Quesnell have noted, that Saint Leo the Great's words don't match the decrees of Nicaea since none of them mention appeals.</s>\n        <s>We only vaguely infer this idea of appeals from those three Sardican canons.</s>\n        <s>So, it's reasonable to think that the holy pontiff referred to these canons under the name of the Nicene canons.</s>\n    </p>\n    <p>\n        <s>But what does this response really achieve?</s>\n        <s>Anyone who examines the writings of the holy pontiff can see that Leo's words have a different meaning.</s>\n        <s>He didn't claim the right to receive and judge cases of appealing bishops based on the canons.</s>\n        <s>Instead, he offered a remedy to uniquely help and benefit the troubled affairs of the East, the faith in danger, and its oppressed defenders.</s>\n        <s>This was what was needed after an appeal was made, as the decrees from the councils at Nicaea show.</s>\n    </p>\n    <p>\n        <s>So, he assumes here that the right of appeals is his for another reason.</s>\n        <s>Not because of the canons' decrees, but because this right comes from divine institution, through which the administration of ecclesiastical matters was spread throughout the world.</s>\n        <s>He mentions this responsibility given to him by divine authority in many letters.</s>\n    </p>\n    <p>\n        <s>When writing to Anastasius, bishop of Thessalonica, whom he involved in his responsibilities by delegating some of his governing duties, he provides no other reason than this:</s>\n        <s>That the care we owe primarily to all Churches is by divine institution.</s>\n    </p>\n</speak>",
      "original_latin": "Dicat, amabo, Quesnellus, an hoc Leonis decretum\napprime respondeat Nicaenis canonibus? Assignet\ndiscrimen. 26. At jam discrimen assignasse Launoium et\nQuesnellum aliqui respondebunt, dicentes sancti Leonis\nMagni dicta minime Nicaenis decretis respondere,\ncum horum nullus appellationum faciat mentionem. 414 Hanc enim de appellationibus sententiam cum\nnon nisi confuse ex tribus illis Sardicensibus canonibus\ncolligamus, idcirco merito consequitur S. pontificem\nad canones istos Nicaenorum nomine vestitos\nrespexisse. Sed isthaec responsio quid conficit? Alium\nenim sensum Leonis verba subire iis exploratum esse\ndebet qui in evolvendis S. pontificis scriptis versantur. Etenim ipse non asseruit sibi convenire jus suscipiendi\nepiscoporum provocantium causas, eas examinare\net definire canonum vigore; sed praescribendi\nillud remedii genus quod afflictis Orientis rebus, fidei\n periclitanti, hujusque oppressis defensoribus unice\nsuccurrere et prodesse poterat. Hoc est illud quod\npost appellationem interpositam necessario postulatum\nest, quemadmodum canonum Nicaeae habitorum decreta\ntestantur. Supponit itaque hic appellationum jus alia\nratione sibi deberi; easque non propter canonum\ndecreta posse et debere suscipere, sed jus illud a\ndivina institutione derivari, propter quam ejus ecclesiasticarum\nrerum administratio per universum orbem\nextendebatur. De hac sibi commissa divinitus\ncura verba facit multis in epistolis. Sed scribens ad\nAnastasium episcopum Thessalonicensem, quem in\nsuae sollicitudinis consortium assumpsit, vices sui\nmoderaminis delegando, non aliam assignat rationem,\nnisi hanc: Ut curam, quam universis Ecclesiis principaliter\nex divina institutione debemus."
    },
    {
      "chunk_number": 43,
      "cleaned_english_translation": "<speak>\n    <p>\n        In the final chapter of the same letter, it distinguishes the different ranks of bishops. Some are appointed in smaller cities of the provinces, while others serve in larger ones, taking on lesser or greater responsibilities. Through them, the care of the universal Church flows to the one seat of Peter, ensuring nothing opposes its head.\n    </p>\n    <p>\n        We find a similar expression in the letter to the Palestinian monks, which begins with: \"Through the reports of many, it has come to my attention, a responsibility I owe to the universal Church and all its children.\" Reflecting on the heavy burden placed upon him by God on the anniversary of his assumption, he asserts that managing all and each individual bishop is part of his duty. He states, \"When people from all over the world gather at the seat of the blessed apostle Peter, and the love of the universal Church entrusted by the Lord to him is demanded from our management, we feel the weight of our burden even more, as we owe more to everyone.\"\n    </p>\n    <p>\n        Leo exercised this universal care independently of any council in matters concerning the Eastern regions, as clearly shown in a letter to Anatolius. In this letter, addressing those who gravely sinned in the case of Eutyches and claimed a superior position for themselves in that unfortunate council-understood as the Council of Ephesus-he warns against burdening their humbler brothers with the prejudices of their arrogance. If they repent and, ceasing to defend their actions, turn to condemning their own error, and if their satisfaction seems acceptable, it should be reserved for the more mature decisions of the apostolic seat. Thus, after examining and weighing all things, it may be judged what should be established concerning their actions.\n    </p>\n</speak>",
      "original_latin": "Et ultimo capite\nejusdem epistolae, varios episcoporum gradus distinguens,\nquorum alii in minoribus, alii in majoribus\nprovinciarum urbibus constituti sunt, qui minorem\nvel ampliorem sollicitudinem susciperent: Per quos\n ad unam Petri sedem universalis Ecclesiae cura conflueret,\net nihil usquam a suo capite dissideret. Similem\nquoque loquendi formulam offendimus in epistola\nad Palaestinos monachos, quam his verbis orsus est:\nSollicitudini meae, quam universali Ecclesiae omnibusque\nfiliis debeo, multorum relatione patefactum est. Ad quod onus gravissimum sibi a Deo impositum in\nanniversario suae assumptionis serius animadvertens,\nomnium et singulorum episcoporum administrationem\nsui laboris esse portionem asseverat, ut dum (ait)\nad beati apostoli Petri sedem ex toto orbe concurritur,\net illa universalis Ecclesiae a Domino eidem commendata\ndilectio etiam ex nostra dispensatione deposcitur,\ntanto amplius nobis instare oneris sentiamus, quanto\n cunctis majora debemus . Hanc autem universalem\ncuram quandoque, immo etiam frequentissime, Leonem\nindependenter a quacumque synodo in Orientalium\ncausis exercuisse, vel exercendam reservasse,\nperspicue innotescit ex quadam epistola scripta ad\nAnatolium, in qua agens de iis qui in Eutychetis causa\ngravius peccaverant, et ob hoc superiorem sibi locum\nin eadem infelici synodo (intellige Ephesina) vindicarunt,\nut humiliorum fratrum simplicitatem arrogantiae\nsuae praejudiciis aggravarent, si forte resipiscunt, et a\nfacti sui defensione cessantes in condemnationem proprii\nconvertuntur erroris, horum si satisfactio talis accedit,\nquae non refutanda videatur, maturioribus apostolicae\nsedis consiliis reservetur; ut, examinatis omnibus atque\nperpensis, de ipsis eorum actionibus quid constitui debeat\naestimetur ."
    },
    {
      "chunk_number": 44,
      "cleaned_english_translation": "<speak>\n    <p>\n        Pope Leo wanted the reservation of judgment to hold such importance that neither Anatolius nor the priests of the Church of Constantinople were allowed to read the names of the lapsed at the altar until he decided, based on the unfolding events, that their penitence should be accepted.\n    </p>\n    <p>\n        He immediately added:\n        <s>\n            Neither in the Church where the Lord has placed you as a leader should the name of any such person, as we have already written, be read at the altar until the process of events shows what should be decided about them.\n        </s>\n    </p>\n    <p>\n        He concludes the letter by saying that he had instructed the legates, whom he sent in Four Hundred and Fifteen, about everything to be done and addressed at the new council in Chalcedon.\n        <s>\n            However, if something needed to be discussed beyond what he had described in the instructions, he requested that everything be referred to him, so he could carefully decide what should be observed.\n        </s>\n        <s>\n            And if, he said, something more needed to be discussed, a report should quickly be sent to us; so, after considering the nature of the causes, our diligence should establish what needs to be observed.\n        </s>\n    </p>\n    <p>\n        From the above, it's clear that Quesnel and his supporters are being urged more seriously.\n        <s>\n            For what need did Leo have to claim for himself the right of appeals made by Eastern bishops, based on the strength of the decrees of Sardica, when he already, in all his writings and opinions, stated that his authority arose from divine dispensation, allowing him to take care of all the Churches, to pass judgment on matters of faith, to define and settle contentious cases, and to relax canonical penalties?\n        </s>\n        <s>\n            What need was there to insist on those canons, written in the fourth century of the Church to protect the prerogatives and privileges of his seat, when he affirmed that he should devote his care to the universal Church and all its children, and that this care was entrusted to him by the Lord due to the dispensation of his office, which he considered most serious, because he owed more to all the faithful?\n        </s>\n    </p>\n    <p>\n        What, in conclusion?\n    </p>\n</speak>",
      "original_latin": "Tanti deinde ponderis hanc judicii\nreservationem sibi factam esse voluit S. Leo, ut nec\nAnatolio, nec Constantinopolitanae Ecclesiae presbyteris\nlicitum foret lapsorum nomina ad altare recitare,\n priusquam pontifex ex rerum processu decrevisset\neorum poenitentium satisfactionem esse admittendam. Subdidit enim statim: Neque prius in Ecclesia\ncui te Dominus voluit praesidere cujusquam talium, ut\nante jam scripsimus, nomen ad altare recitetur, quam\nquid de iis constitui debeat rerum processus ostendat. Epistolam tandem claudit dicendo se de omnibus in\nnova synodo Chalcedonensi agendis et exsequendis\nsuos, quos e latere 415 miserat legatos edocuisse. Verum si aliquid deliberandum contingeret praeter ea\nquae in commonitorio descripserat, cuncta sibi referri\npostulat, ut quid observandum sit sollicite constituere\npossit. Ac si de aliquibus (ait) amplius fuerit\ndeliberandum, celeriter ad nos relatio dirigatur; ut,\npertractata qualitate causarum, nostra quid observari\ndebeat sollicitudo constituat. 27. Ex praemissis itaque Quesnellum aliosque\nipsius suffragatores gravius urgeri manifestum est. Nam quid Leoni opus erat vindicare sibi jus appellationum\nab episcopis Orientalibus factarum, Sardicensium\n decretorum vigore, quando ipse, jam sibi in\nomnibus scriptis atque sententiis consentiens, ait ex\ndivina dispensatione oriri auctoritatem, qua de omnibus\nEcclesiis posset curam agere, de fidei quaestionibus\njudicium ferre, causas contentiosas definire\natque dirimere, canonicas poenas relaxare? Quid necessum\nerat iis insistere canonibus, quarto Ecclesiae\nsaeculo exaratis pro suae sedis praerogativis et privilegiis\ntuendis, cum affirmavit sollicitudinem eum\nimpendere oportere pro universali Ecclesia, et omnibus\nejus filiis, eamque curam esse illi a Domino commendatam\nob muneris dispensationem, quod gravissimum\nreputabat, quia cunctis fidelibus majora debebat? Quid denique?"
    },
    {
      "chunk_number": 45,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The practice of bringing cases to the apostolic seat started with the privilege of the Council of Sardica's canons. \n        </s>\n        <s>\n            By divine institution, the care of the universal Church should flow to the seat of Peter.\n        </s>\n        <s>\n            This is pure nonsense.\n        </s>\n    </p>\n    <p>\n        <s>\n            Saint Leo reasoned differently, ensuring the members adhered to their head without discord.\n        </s>\n        <s>\n            So, it's not surprising that under the title of ecclesiastical primacy granted to him, he established rules to be strictly followed for conducting matters in synods, including ecumenical ones.\n        </s>\n        <s>\n            He limited the authority of synods in making judgments within narrow confines, independently of any synod.\n        </s>\n        <s>\n            Finally, he reserved for himself the right to decide whether the satisfaction and penitence of those guilty of serious crimes deserved pardon and reconciliation.\n        </s>\n    </p>\n    <p>\n        <s>\n            There's another serious issue to address regarding Quesnellus and others previously mentioned.\n        </s>\n        <s>\n            The holy pontiff wanted to ensure that bishops at the Council of Chalcedon would not grant indulgence to those already excluded from communion.\n        </s>\n        <s>\n            He forbade Anatolius and other priests or bishops of the Church of Constantinople from reciting their names at the altar before the apostolic seat had decided what should be done.\n        </s>\n        <s>\n            As he stated, \"Our concern must establish what should be observed, having considered the nature of the cases.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            These points are necessary to expose the nonsense and deceptions of Quesnellus and to refute the false arguments regarding the appeal of Saint Flavian to the apostolic seat and the sole supreme pontiff, Saint Leo.\n        </s>\n        <s>\n            However, we couldn't include all the instances scattered in the works of the holy pontiff, which affirm that his care of the pontificate is divinely instituted to extend throughout the whole world.\n        </s>\n        <s>\n            Otherwise, this exercise would become excessively lengthy.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ex Sardicensium canonum\nprivilegio tantummodo coeptum est causas ad apostolicam\nsedem deferre, cum ex divina institutione ad\nunam Petri sedem universalis Ecclesiae cura confluere\ndebebat? Nugae, merae nugae. Aliter enim\nratiocinatus est S. Leo, ut membra suo capiti sine\n ullo prorsus dissidio adhaererent. Et propterea mirum\nnon est si titulo ecclesiastici primatus sibi concessi,\netiam independenter a quacumque synodo, rerum\nagendarum in synodis etiam oecumenicis regulas\ninviolabiliter observandas praescripsit, horum auctoritatem\nin judiciis ferendis inter arctos limites restrinxit,\net tandem sibi reservavit examinare atque\nperpendere an quorumdam in graviora crimina lapsorum\nsatisfactio et poenitentia veniam et reconciliationem\nmereretur. Aliud adhuc gravius restat, quo\nperstringatur Quesnellus, et cum eo caeteri in superioribus\nindicati. Nimirum cautum voluisse S. pontificem\nne episcopi etiam in celebri Chalcedonensi\nconcilio convenientes quibusdam jam communione\nprivatis indulgentiam concederent; vetuitque Anatolio\n et caeteris Constantinopolitanae Ecclesiae presbyteris,\nvel episcopis, ne eorum nomina ad altare recitare\nauderent, priusquam ipsa apostolica sedes quid\nesset faciendum statueret. Ut (ait), pertractata qualitate\ncausarum, nostra quid debeat observari sollicitudo\nconstituat. 28. Haec sunt quae pro detegendis Quesnelli nugis\natque fallaciis, pro ejusdem aliorumque scriptorum\nfalsis argumentis eripiendis et evertendis de S. Flaviani\nad apostolicam sedem et unicum summum pontificem\nS. Leonem appellatione, scribere necessarium\nduximus. Verum non omnia momenta quae in S.\npontificis Opera sparsa conspeximus, quibus asseverat\nsuam pontificatus curam ex divina institutione\nper universum orbem distendi, adducere potuimus,\nne praesens haec nostra exercitatio quasi in immensum\ncresceret."
    },
    {
      "chunk_number": 46,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>As we aim to wrap this up, we felt it important to add one more point:</s> \n        <s>Pope Leo not only referenced the authentic canon of the Fifth Council of Nicaea in his letter to Theodosius, but also the Sixth.</s> \n        <s>This should be understood not in the way common manuscripts present it, but as it was read at the Council of Chalcedon.</s> \n        <s>Specifically, that the Roman Church has always held primacy.</s>\n    </p>\n    <p>\n        <s>The bishops from around the world, by approving this reading, clearly affirmed that the primacy of the Roman pontiff primarily rests on divine institution.</s> \n        <s>Thus, it wasn't necessary for Leo to refer to canons beyond the Nicaean or those of Sardica, which were considered part of the Nicaean canons, to assert his rights.</s>\n    </p>\n    <p>\n        <s>Finally, since Quesnellus, aiming to challenge the Roman pontiffs, put a lot of effort into interpreting the 416 Sardica canons according to his own view, we will reserve our comments on these for the next discussion, which we now approach as an appendix to this.</s>\n    </p>\n</speak>",
      "original_latin": "Eam igitur ad finem perducere cupientes,\nadhuc unum addendum censuimus: videlicet\nnon tantum sanctum Leonem ad quintum Nicaenum\n genuinum canonem respexisse, cum ad Theodosium\nepistolas dedit, sed ad sextum etiam. Neque hunc\nesse intelligendum quemadmodum vulgati codices\nexhibent, sed eo modo quo in Chalcedonensi concilio\nrecitatum fuit. Videlicet, quod Ecclesia Romana semper\nhabuit primatum. Hanc lectionem totius orbis\nepiscopi approbantes, Romani pontificis primatum\nex divina institutione pendere principaliter non obscure\ntestati sunt. Non erat igitur Leoni opus alios\ncanones respicere praeter Nicaenos, vel Sardicenses\nNicaenorum nomine vestitos pro suis juribus in medium\nadducere. Demum quia Quesnellus, negotium\nfacessere volens Romanis pontificibus, multum operis\nimpendit in 416 Sardicensibus canonibus pro suo\narbitrio interpretandis, idcirco de iisdem verba facere\nreservamus in sequenti exercitatione, ad quam tamquam\nhujus appendicem jam stylum admovemus."
    }
  ]
}