{
  "chunks": [
    {
      "original_latin": "CAPUT XII. ",
      "cleaned_english_translation": "<speak>\n Chapter Twelve\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Theodosius Augustus does penance and passes away.</s>\n    <s>Through the efforts of Pulcheria Augusta and the Senate, Marcian is proclaimed emperor.</s>\n    <s>He immediately orders the punishment of the Eutychians.</s>\n    <s>He writes to Saint Leo about organizing a new general council.</s>\n    <s>He welcomes Abundius and the other legates of Leo with honor.</s>\n    <s>A council is held in Constantinople regarding Anatolius and those who have lapsed.</s>\n    <s>Once again, Marcian and Pulcheria ask Saint Leo to convene a general council.</s>\n    <s>Letters from Theodoret, Ibas, and Aquilinus, bishops, are sent to Abundius, the legate of the Roman Pontiff.</s>\n  </p>\n  <p>\n    <s>The freedom of the Catholics increased with Emperor Theodosius's penance.</s>\n    <s>It grew even more when, after the death of Chrysaphius and the banishment of Eudocia from the imperial court, the most holy Pulcheria, favored above all other sisters by the emperor and called Augusta, was able to gradually inspire her brother with teachings of sincere piety.</s>\n    <s>She had instilled these teachings in him since childhood, having raised him from almost infancy to at least his twentieth year.</s>\n  </p>\n  <p>\n    <s>Therefore, Theodosius, intending to show even greater signs of penance, built a remarkable sacred church dedicated to the Mother of God.</s>\n    <s>As his death approached, he traveled to Ephesus to venerate Saint John the Evangelist.</s>\n    <s>Upon entering the temple, he devoted himself to prayer.</s>\n    <s>In this prayer, he asked God to reveal who would succeed him in the Roman Empire.</s>\n    <s>After God showed him through a vision, he returned to Constantinople.</s>\n    <s>Shortly afterward, he died.</s>\n  </p>\n  <p>\n    <s>While leading his army against Attila, he left the city and, during a horse ride, fell off and dislocated his spine.</s>\n    <s>Thus, he was carried back to the palace on a litter.</s>\n    <s>When he realized he was about to die, he secretly called his sister Pulcheria to him.</s>\n    <s>He spoke about having Marcian, a tribune, as his successor in the empire, saying it was pleasing and agreeable to God for Marcian to govern the Roman realm after him.</s>\n  </p>\n</speak>",
      "original_latin": "Theodosius Augustus poenitentiam agens moritur. Pulcheriae\nAugustae studio et S. C. Marcianus imperator\nrenuntiatur. Is statim Eutychianos poenas solvere\njubet. Scribit ad S. Leonem de nova habenda generali\nsynodo. Abundium caeterosque Leonis legatos\nhonorifice suscipit. Constantinopolitanum celebratur\nconcilium in causa Anatolii atque lapsorum. Iterum\nMarcianus et Pulcheria a S. Leone generale fieri\nconcilium petunt. Theodoreti, Ibae et Aquilini episcoporum\nlitterae ad Abundium R. P. legatum. 1. Catholicorum libertas Theodosii imperatoris poenitentia\naucta, majora adhuc incrementa obtinuit,\ncum, mortuo Chrysaphio, et Eudocia ab imperiali\naula procul amandata, sanctissima Pulcheria, quam\nimperator prae caeteris sororibus adamaverat et Augustam\nappellaverat, sensim potuit in fratris animum\neas sincerae pietatis institutiones excitare, quibus\neum imbiberat a pueritia, quando videlicet piissima\n soror fratris natu major eum fere ab infantia usque\nad vigesimum saltem suae aetatis annum educaverat. Itaque Theodosius majora adhuc poenitentiae signa\ndaturus insignem Dei genitrici aedem sacram construxit,\net cum ejus obitus appropinquaret, Ephesum\nvenit sanctum Joannem evangelistam veneraturus,\ntemplumque ingressus, orationi sese dedit, in qua\netiam quis ei in imperio Romano successurus esset edoceri\nse a Deo petiit. Quod ubi per visionem Deus ei\nostendit, Constantinopolim rediit. Paulo post ipsius\nmors subsecuta est. Nam exercitum adversus Attilam\nducens, Urbe egressus est, inter equitandum equo\ndelapsus, spinae vertebram luxavit. Quapropter lectica\nin palatium relatus est, et ubi moriturum se sensit, secreto\nvocata ad se sorore Pulcheria, de Marciano tribunitio\nsuccessore in imperio habendo locutus est,\nDeo gratum placitumque esse dicens, ut ille post se ditionem\n439 Romanam ministraret.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Baronius, drawing on Nicephorus, described these events, noting that the cause of Theodosius's death was depicted differently by Theodorus in his Collection.</s>\n        <s>Theodorus states, <break time=\"500ms\"/> \"Theodosius the Younger went out hunting and was swept away by the White River; he died the following night and was buried in the tomb of his father, Arcadius.\"</s>\n        <s>And Empress Eudocia went to Jerusalem and did not return.</s>\n    </p>\n    <p>\n        <s>In terms of our studies, we believe the exact timing of this death isn't crucial for understanding whether the Council of Constantinople, held at Saint Leo's command in the case of Anatolius, occurred while Theodosius was still alive or after Marcian took over the empire.</s>\n    </p>\n    <p>\n        <s>Baronius asserts that Theodosius died on July 29, 450, at the age of 49.</s>\n        <s>Shortly after, by the will of Saint Pulcheria, the empire was conferred upon Marcian through a decree of the Senate.</s>\n    </p>\n    <p>\n        <s>The counsel of this holy woman was especially praised by writers because she wanted a man to ascend to the empire with the title of husband-an experienced, wise man proven in self-discipline and renowned for military valor.</s>\n        <s>Through this choice and diligence, the affairs of the empire and religion could be more easily attended to.</s>\n    </p>\n    <p>\n        <s>Indeed, Marcian, barely clad in the imperial purple, demonstrated every sign of devotion towards religion.</s>\n        <s>He enacted a law against the Eutychians, decreeing that they should be punished with the same penalties established against heretics by previous laws.</s>\n        <s>\"We order,\" he said, <break time=\"500ms\"/> \"that they be detained and expelled from the territory of the Roman Empire, as the statutes of previous laws against the Manichaeans have decreed.\"</s>\n        <s>Dated August 1, during the consulship of Valentinian the Seventh and Avienus.</s>\n    </p>\n    <p>\n        <s>Then, turning his attention to the Roman Pontiff, he decided to do everything according to his wishes and wrote to Saint Leo, informing him of his election as emperor.</s>\n        <s>Finally, he declared his willingness to convene a synod, with Leo as the leader, to abolish every impious error and establish peace among Christian matters.</s>\n    </p>\n</speak>",
      "original_latin": "Haec fere in\nterminis ex Nicephoro  descripsit Baronius, qui\nanimadvertit Theodosianae mortis causam, aliter describi\n a Theodoro in Collectaneis; qui ait: Theodosius\njunior ad venationem egressus, et in fluvium\nAlbum abreptus sequenti nocte mortuus est, et in\nsepulcro Arcadii patris ipsius sepultus est. Et Eudocia\nimperatrix Hierosolymam profecta non est amplius\nreversa. Inter caetera quae ad nostrarum Exercitationum\nscopum spectant, minime hujus mortis\ntempus attendendum esse arbitramur, ut inde intelligamus\nan Constantinopolitana synodus S. Leonis\njussu in Anatolii causa celebrata contigerit adhuc\nsuperstite Theodosio, vel cum imperii habenas Marcianus\nacceperat. Baronius Theodosium obiisse\n quarto kal. Augusti anni 450, suae aetatis unde quinquagesimo,\nasseverat. Et paulo post, sanctae Pulcheriae\nvoluntate, ex senatus-consulto delatum est imperium\nMarciano. Cujus sanctae feminae consilium\nmaxime scriptores laudarunt, quod conjugii titulo\nvirum evehere voluerit in imperium aetate maturum,\nconsilio gravem, continentia probatum, atque militari\nvirtute undique spectatum; ut nimirum hac electione,\net industria, facilius imperii et religionis rebus\nprospiceretur. Et quidem Marcianus vix imperiali\npurpura indutus, omnia erga religionem argumenta\npietatis exhibuit. Legem imprimis tulit contra Eutychianos,\nqua eos iisdem poenis esse puniendos decrevit\nquae superioribus legibus adversus haereticos\nconstitutae sunt. Jubemus (ait) teneri, et extra ipsum\nsolum Romani imperii repelli, sicut de Manichaeis\npraecedentium legum statuta sanxerunt. Dat. kal. August., Valent. VII et Avieno conss. Deinde ad\nRomanum pontificem oculos convertens, hujus nutu\nomnia facere animo statuens ad sanctum Leonem\n litteras dedit, de sua in imperatorem electione illum\nadmonet, atque tandem pro omni impio errore abolendo\net Christianis rebus summa pace componendis,\nipso Leone auctore, synodi celebrandae annuere\nquam libentissime protestatus est."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <s>He said: By convening a council to eliminate all errors, with you as the leader, may there be great peace among all bishops of the Catholic faith, pure and unstained by any crime.</s>\n    <s>This letter was written in the year 450, as indicated by the consular note.</s>\n    <s>However, it is certain that it was not delivered to Leo until the following year, when Adelphius held the consulship.</s>\n    \n    <break time=\"500ms\"/>\n    \n    <s>During this time, Abundius, Asterius, and two other envoys were sent to Constantinople regarding the case of Anatolius.</s>\n    <s>They arrived there and delivered the papal letters addressed to Theodosius, who had already passed away, to his successor, Marcian.</s>\n    <s>Upon receiving these letters, and treating the envoys with great honor, Marcian ordered that all of Saint Leo's requests be fulfilled, and a provincial synod in Constantinople was promptly convened.</s>\n    <s>This synod addressed the faith of Anatolius and the acceptance of those who wished to return to penance.</s>\n    \n    <break time=\"500ms\"/>\n    \n    <s>It is unfortunate that the acts of this synod, along with many other documents related to this matter, have been lost over time.</s>\n    <s>Nevertheless, from a certain fragment of these and from the letters of Emperor Marcian, Empress Pulcheria, and the same Constantinopolitan bishop Anatolius, the eminent Baronius described almost the entire series of events.</s>\n    <s>Although he remained uncertain about some other matters discussed at that Constantinopolitan synod, he believed they could be reasonably inferred from the acts of the Council of Chalcedon.</s>\n    <s>Thus, we do not need to dwell longer on these matters.</s>\n    <s>Instead, we will briefly indicate what occurred.</s>\n    \n    <break time=\"500ms\"/>\n    \n    <s>Therefore, Marcian, after listening to the requests of the envoys in 440, decreed by his pragmatic sanction that all bishops who, while defending the Catholic faith, sided with Flavian in the Ephesine robbery be recalled from exile and immediately allowed to return freely to their own seats.</s>\n</speak>",
      "original_latin": "Ait enim: Ut omni\nerrore sublato per celebrandam synodum, te auctore,\nmaxima pax circa omnes episcopos fidei catholicae fiat,\nab omni scelere pura et intemerata consistens . Hanc\nepistolam scriptam fuisse hoc anno 450, ex nota\nconsulari innotescit. At Leoni redditam non fuisse\nnisi anno sequenti, in quo Adelphius consulatum\nagebat, certissimum est. 2. Hoc temporis intervallo Abundius et Asterius\naliique duo legati Constantinopolim in Anatolii causa\nmissi illuc pervenerunt, litterasque pontificias ad\nTheodosium jam vita functum directas, Marciano\nsuccessori porrexerunt. Quibus acceptis, et perhonorifice\ncum legatis agens, omnibus S. Leonis petitionibus\nfieri satis praecipit, et incunctanter provincialis\n synodus Constantinopoli cogitur, in quo et\nde Anatolii fide, et de recipiendis lapsis ad poenitentiam\nvenire volentibus pertractatur. Temporis injuria\nistius synodi Acta deperdita esse cum multis aliis\nmonumentis ad ejusmodi causam spectantibus, graviter\ndolendum est. Nihilominus tamen ex quodam\neorumdem fragmento , et ex epistolis Marciani\nimperatoris, Pulcheriae Augustae, et ejusdem Constantinopolitani\nepiscopi Anatolii, quasi integram\ngestarum rerum seriem eminentissimus Baronius\ndescripsit, circa nonnulla alia deinde, quae in illa\nConstantinopolitana synodo tractata fuere haerens\nsuspensus, quae tandem ex Chalcedonensis concilii\nactionibus probabiliter colligi posse arbitratur. Non\nitaque in his expendendis diutius immorari nobis\nopus erit. Sed dumtaxat paucis indicabimus quidquid\nfactum fuerit . Marcianus ergo, legatorum postulationibus\n440 auditis, sua pragmatica sanctione\njussit ut quotquot ex episcopis qui, pro catholica fide\ndecertantes, Flaviani partibus in latrocinio Ephesino\n adhaeserunt ab exsilio revocarentur, statim libere ad\nproprias sedes remearent."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Eager to comply with the Roman Pontiff's orders, he gave the envoys the freedom to summon bishops from nearby areas, even those who had lapsed, so they could be admitted into communion with the Catholic Church, following the Pontiff's instructions.\n        </s>\n        <s>\n            So, when the Council of Constantinople was convened, Anatolius, the bishop of Constantinople, the new Rome, received a letter from Pope Saint Leo regarding the confirmation of the Catholic faith against the heretics' madness.\n        </s>\n        <s>\n            He read it aloud to everyone, as it had been previously presented by the blessed Abundius.\n        </s>\n        <s>\n            Bishop Anatolius, with full devotion, subscribed to Saint Leo's letter, which affirmed the truth of the Catholic faith, along with the testimonies of the Fathers decreed by the apostolic see, declaring anathema to Eutyches and Nestorius and their teachings with their followers.\n        </s>\n    </p>\n    <p>\n        <s>\n            All the bishops, priests, abbots, and deacons present did the same.\n        </s>\n        <s>\n            The hearts of not only the august emperors but also Saint Abundius, bishops Asterius and Basil, and the priests Senator were filled with great joy.\n        </s>\n        <s>\n            They said, \"Thanks be to Almighty God, for we have recognized that the professions of the venerable bishops, priests, abbots, and the entire clergy profess the true faith handed down by the Fathers.\"\n        </s>\n        <s>\n            Thus, the subscription of the same is included in the present records.\n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, the envoys added that they were sent from Rome by Leo to make the Catholic faith known to everyone.\n        </s>\n        <s>\n            Therefore, they also declared anathema to Eutyches and anyone who follows his treachery, claiming there were two natures in Christ the Lord before the incarnation and only one nature after.\n        </s>\n        <s>\n            Those absent were instructed to carry out the same through these envoys.\n        </s>\n        <s>\n            The envoys of the apostolic see then sent the famous letter of Saint Leo to Flavian to each metropolitan of the East, so that everyone would subscribe to it, as gathered from Act Four of the Council of Chalcedon.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Deinde, Romani pontificis\njussionibus maxime obtemperare cupiens, legatis\nliberam fecit facultatem convocandi ex vicinis locis\nepiscopos etiam lapsos, ut in catholicae Ecclesiae\ncommunionem, servatis pontificiis instructionibus\nadmitterent. Quare, convocata illa Constantinopolitana\nsynodo: Anatolius episcopus Constantinopolitanus\nnovae Romae, accepta S. Leonis papae epistola \nde confirmatione catholicae fidei contra vesaniam\nhaereticorum, eam recitavit ante omnium conspectum,\nquam pariter eidem praesentaverat coram omnibus\n beatus Abundius. Anatolius ergo episcopus plena\ndevotione huic S. Leonis epistolae continenti catholicae\nfidei veritatem, concordantibus etiam testimoniis PP. ab eadem apostolica sede decretorum, subscripsit, anathema\ndicens Eutycheti et Nestorio, et ipsorum dogmati\ncum sectatoribus eorum. Idipsum fecere omnes\nqui aderant episcopi, presbyteri, archimandritae, atque\ndiaconi. Maxima quidem laetitia efferebantur corda\nnon tantum Augustorum principum, sed etiam sancti\nAbundii, Asterii episcoporum, Basilii et Senatoris\npresbyterorum. Hi namque dixerunt: Omnipotenti\nDeo gratias, quoniam reverendorum episcoporum, presbyterorum,\narchimandritarum, et totius cleri professiones\ncognovimus fidem rectam et a Patribus traditam\nprofiteri. Sic eorumdem subscriptio gestis praesentibus\ninserta declarat. Addunt praeterea ipsi legati se missos\nRoma a Leone ad insinuandam cunctis fidem catholicam. Idcirco et ipsi anathema dicere Eutycheti,\nvel omni qui ejus perfidiam sequuntur, et dicunt in\nChristo Domino ante incarnationem duas fuisse naturas,\n et post incarnationem unam tantum naturam. Absentibus\nmandatum est ut per eos legatos idem exsequantur. Legati deinde apostolicae sedis ad singulos\nmetropolitanos Orientis miserum celebrem S. Leonis\nepistolam ad Flavianum datam, eo fine, ut omnes eidem\nsubscriberent; quemadmodum colligitur ex Act. 4 Chalcedonensis concilii."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Finally, at this synod, it was decided that bishops who had faltered at the Robber Synod of Ephesus and wished to return to the Church's communion could do so, but only within their own diocese, not the entire Church.\n    </p>\n    <p>\n        It was also decreed that the names of Dioscorus of Alexandria, Juvenal of Jerusalem, and Eustathius of Beirut should not be read at the altar, as they were considered unrepentant and leaders of schismatics.\n    </p>\n    <p>\n        However, it's important to note that Harduin made a mistake, incorrectly suspecting in his notes on this council that anathema was declared against Photius of Tyre. He wrote: \n        <s>\n            \"Perhaps this was the same synod of bishops in which Photius of Tyre was excommunicated by Anatolius of Constantinople, as reported in the Council of Chalcedon, session four.\"\n        </s>\n    </p>\n    <p>\n        But who could ever believe that a case so contrary to the Nicene canons and harmful to Photius' piety and innocence could have been addressed at a synod convened by holy men, the legates of the Roman Pope, against the mandates of the Apostolic See?\n    </p>\n    <p>\n        Therefore, the excommunication of Photius of Tyre and the violation of his metropolitan rights attempted by Eustathius of Beirut, confirmed by Theodosius' pragmatic decree, should be attributed not to this synod, but to another from the previous year, in which Anatolius was promoted to the throne of Constantinople.\n    </p>\n    <p>\n        We have written a complete dissertation on this matter under the auspices of our Holy Lord Benedict the Fourteenth, which we presented at the Academy of Councils, and we will publish it in the next book discussing the actions of the Council of Chalcedon.\n    </p>\n    <p>\n        With the affairs of the Church of Constantinople settled peacefully, Emperor Marcian meanwhile seriously decided to eliminate all the troubles of the Easterners and abolish schisms.\n    </p>\n    <p>\n        He first ordered that the body of Saint Flavian be brought to Constantinople with solemn ceremony and pomp, to be buried in the Basilica of the Apostles, where the remains of his episcopal predecessors were interred.\n    </p>\n</speak>",
      "original_latin": "Tandem in hac synodo\nstatutum fuit ut episcopi in latrocinio Ephesino\nlapsi redire volentes ad Ecclesiae communionem, iisdem\nsuae dumtaxat, non totius Ecclesiae, communio\nconcederetur, et cautum fuit ne Dioscori Alexandrini,\nJuvenalis Hierosolymitani, et Eustathii Berytensis\nnomina ad altare recitarentur, eo quod tamquam\nimpoenitentes et schismaticorum antesignani habiti\nsunt. Hic autem animadvertendum esse censuimus\nin errorem lapsum esse Harduinum, qui in notis ad\nhoc concilium male suspicatus est tunc anathema\ndictum fuisse Photio Tyrio, cum scripserit: Eadem\nhaec fortasse synodus episcoporum in qua ab Anatolio\n C. P. Photius Tyri episcopus excommunicatus est, uti\nrefertur in concilio Chalcedonensi actione 4. At quis\numquam credere potest causam tantopere Nicaenis\ncanonibus repugnantem, Photii religioni atque innocentiae\ninjuriosam, pertractari potuisse in synodo\ncoacta a sanctissimis viris, Rom. pontificis legatis,\ncontra apostolicae sedis mandata? Igitur Photii Tyri\nexcommunicatio, hujusque metropolitici juris violatio\nab Eustathio Berytensi intentata, et pragmatico\nTheodosii typo roborata, non ad hanc, sed ad aliam\npraecedentis anni synodum, in qua Anatolius ad C. P.\nthronum evectus est, omnino referri debet. Nos enim\nhac de re integram conscripsimus dissertationem sub\nauspiciis SS. domini nostri Benedicti XIV, quam in\nconciliorum Academia recitavimus, hancque publici\njuris faciemus in altero sequenti libro de Chalcedonensis\nconcilii actionibus disserentes . 441 3. Constantinopolitanae itaque Ecclesiae rebus\nin pace compositis, Marcianus imperator interea serio\nomnia Orientalium mala tollere et schismata abolere\n decrevit. Et primo jussit ut S. Flaviani corpus solemni\n apparatu et pompa in Constantinopolim deferretur,\nilludque sepeliri in basilica Apostolorum, in\nqua suorum episcoporum praedecessorum exuviae reconditae\nerant."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        Then he wrote a new letter to Pope Leo, in which, after affirming Anatolius's faith, he respectfully invited him to visit the East and hold a synod. This was to fulfill both his and his wife's desires, and to determine what is beneficial for sacred religion.\n    </p>\n    <p>\n        He mentioned that if it would be too difficult for him to travel, his holiness should let them know through his own letters. This way, their sacred letters could be sent throughout the East, and even to Thrace and Illyricum, where all the most holy bishops could gather as they wish and declare what benefits the Christian religion and Catholic faith, according to the instructions your holiness has defined in line with ecclesiastical rules.\n    </p>\n    <p>\n        Up to this point, Marcianus wrote in another letter to Saint Leo, similar to what his wife Pulcheria wrote on the same occasion. We reasonably believe these were delivered to the Roman pope by Anatolius's clerics, who were sent to Rome with a profession of faith, as we will discuss later.\n    </p>\n    <p>\n        Meanwhile, Theodoret was overjoyed that, through Marcianus's edict and the efforts of the pope's legates, he and others who had opposed Eutyches were recalled from exile, allowing them to reclaim their bishoprics and Churches.\n    </p>\n    <p>\n        Therefore, he promptly sent a letter to Abundius, the legate of the Roman pope. In it, he first testified that the true and apostolic faith is preserved with a pious mind in the Roman Church of the West, and he expressed gratitude to Almighty God, especially because the religion that was endangered in the East was renewed through your holiness and brought to light.\n    </p>\n    <p>\n        He compared this Roman faith to Noah's ark, so that the Western Church, preserved from the flood of the Eutychian heresy, could also help the Eastern sacred Church maintain the true religion, which a sacrilegious and new heresy was already trying to completely destroy and consume.\n    </p>\n</speak>",
      "original_latin": "Deinde ad summum pontificem Leonem\nnovas litteras scripsit, in quibus, de Anatolii\nfide testimonio facto, reverenter eum Orientem adire\ninvitat, et synodum celebrare, ut suis et augustae conjugis\ndesideriis satisfaceret, et sacrae religioni quae sunt\nutilia decerneret. Si vero (subjicit) hoc onerosum est,\nut ad has partes advenias, hoc ipsum nobis propriis litteris\nsanctitas tua manifestet, quatenus in omnem Orientem,\net in ipsam Thraciam, et Illyricum, sacrae nostrae\nlitterae dirigantur, ubi nobis placuerit omnes sanctissimi\nepiscopi debeant convenire, et quae Christianorum religioni\natque catholicae fidei prosint, sicut sanctitas tua\nsecundum ecclesiasticas regulas definiverit sua dispositione\ndeclarent. Hactenus Marcianus in altera epistola\nscripta ad S. Leonem  cui non absimilis est\nquam pariter ipsius conjux Pulcheria eadem scripsit\noccasione, quas ad Rom. pontificem delatas fuisse\n rationabiliter arbitramur ab Anatolii clericis Romam\nmissis cum fidei professione, ut suo loco dicemus. 4. Interim multo gaudio Theodoretus exsultavit,\nquod Marciani pragmatico, et pontificiorum legatorum\nstudio, ipse et alii qui contra Eutychetem decertaverant\nab exsilio revocarentur, ut possent episcopatum\net Ecclesias proprias recipere. Quare litteras\ndare non distulit Abundio Romani pontificis legato. Quibus primo testatur in Romana Occidentis Ecclesia\nveram et apostolicam fidem pia mente conservari, atque\nob id gratias Deo Omnipotenti egisse fassus est, potissimum\nquod religio, quae in Oriente periclitabatur,\nrenovata est per sanctitatem vestram, et venit in lucem. Hanc Romanam fidem Noeticae arcae comparat, quatenus\nEcclesia Occidentalis reservata a diluvio Eutychianae\nhaeresis, ut ex iis etiam Orientales sacrosanctae\nEcclesiae veram custodiant religionem, quam\nvastare jam et devorare penitus sacrilega et nova haeresis\ntentabat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He mentions that he has learned the complete truth of faith from the letters of the most holy and religious Archbishop, Lord Leo, whom he describes as the great advocate and defender of truth.\n        </s>\n        <s>\n            He says he has agreed with these letters and signed them along with Ibas of Edessa and Aquilinus, bishops of Byblos, against whom the imperial forces armed the creators of a new heresy.\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, he concludes his letter with the following words:\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            It is up to you, together with the most holy men, to support the holy Church and remove the impious wars that threaten.\n        </s>\n        <s>\n            Therefore, prevent the sacrilegious sect that has risen against piety, and restore the former peace to the Churches, so that you may receive the rewards of apostolic labors from the Lord, who promised to grant those very rewards.\n        </s>\n    </p>\n    <p>\n        <s>\n            We could present many other examples of Theodoret's submission and reverence towards the apostolic see, which clearly reveal the attitudes of the bishops of the East during that time regarding the moderation of ecclesiastical matters.\n        </s>\n        <s>\n            These suggest that only heretics and schismatics dared to deny the Roman pontiffs the supreme rights related to judging matters of faith, accepting appeals from all over the world, convening general synods, or confirming, retracting, or abolishing their judgments.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, so that I do not seem to deviate from recounting the deeds of Saint Leo, I will set those aside for now.\n        </s>\n        <s>\n            For many things will later be discussed in another treatise about the appeal of the Bishop of Cyrrhus to the apostolic see, which Quesnel attempted to challenge and overturn.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Addit plenam fidei veritatem didicisse\n ex litteris sanctissimi ac religiosissimi archiepiscopi\ndomini Leonis, quem appellat magnum advocatum et\npropugnatorem veritatis. Quibus epistolis assensum\npraebuisse affirmat, et iisdem subscripsisse una cum\nIba Edesseno, et Aquilino Bibli episcopis, contra\nquos imperatorum potestatem inventores novae haeresis\narmarunt. Tandem sequentibus verbis suam claudit\nepistolam : Superest ut vos cum sanctissimis viris\nauxilium sacrosanctae Ecclesiae feratis, auferatisque\nimpia bella quae impendebant. Prohibite itaque sacrilegam\nsectam, quae contra pietatem 442 commota est,\net pristinam Ecclesiis reddite pacem, ut fructus apostolicorum\nlaborum accipiatis a Domino, qui eosdem fructus\nredditurum se repromisit. Alia quamplurima ipsius\nTheodoreti erga apostolicam sedem subjectionis et\nreverentiae argumenta hic subjicere possemus, quae\nillius aevi Orientalium episcoporum doctrinam circa\necclesiasticarum rerum moderationem evidentissime\npatefaciunt; quaeque innuunt nonnisi haereticos atque\nschismaticos ausos fuisse Romanis pontificibus ea\n suprema jura denegare, quae spectant vel ad fidei\n causas judicandas, vel ad appellationes ex omni mundi\nparte excipiendas, vel ad synodos generales cogendas,\nhorumque judicia aut confirmanda, aut retractanda,\nvel abolenda. Verumtamen ne a S. Leonis\ngestis recensendis abscedere videar, illa in praesens\npraetermittam. Cum multa dicenda deinde occurrant\nin alia Exercitatione de ipsius episcopi Cyri ad apostolicam\nsedem appellatione, quam Quesnellus oppugnare\net evertere nisus est.",
      "voice": "Matthew"
    }
  ]
}