{
  "chunks": [
    {
      "original_latin": "CAPUT X. ",
      "cleaned_english_translation": "<speak>\nChapter Ten\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>This chapter primarily focuses on the three canons of Sardica. Scholars like Launoy and Quesnel argue that Saint Flavian was compelled by their authority to appeal to Saint Leo the Great, seeking a larger council for his case. However, the arguments they present are shown to be weak or false, as evidenced by the letters of Saints Julius, Leo, and Gelasius.</p>\n    <s><break time=\"500ms\"/> I may not have elaborated enough on Saint Flavian's appeal to the supreme pontiff, Saint Leo, in my earlier discussion, according to those familiar with the works of John Launoy, Paschasius Quesnel, and others from this school of thought.</s>\n    <s>They understand that the right of appeal to the Roman pontiffs by bishops was established by ecclesiastical law, derived from the canons of Sardica, particularly when dealing with the Western council.</s>\n    <s>Initially, when I considered these writers' opinions, I was uncertain whether a separate discussion was necessary, as an appendix, to further investigate the intention behind establishing these notable three canons.</s>\n    <s>I reflected on the fact that these Fathers did not ignore or wish to conceal the divine right granted to the Roman pontiffs to judge all Church matters.</s>\n    <s>However, after reviewing Launoy's letter to James Boet and the latter part of the eighth dissertation by Paschasius Quesnel, I decided to discuss the canons of Sardica here, ensuring that what was previously described wouldn't seem doubtful or weak.</s>\n</speak>",
      "original_latin": "De tribus Sardicensibus canonibus potissimum agitur,\nad quos respicientes  Launoius, Quesnellus aliique,\ncontendunt sanctum Flavianum, eorum vigore et auctoritate\ndumtaxat adductum, ad S. Leonem Magnum\nprovocasse, ut in numerosiori synodo ipsius causa\nad novum examen perduceretur. Horum argumenta\nin medium adducuntur, et ex epistolis sanctorum\nJulii, Leonis et Gelasii RR. PP., tamquam prorsus\ninfirma vel falsa, evertuntur. 1. Nondum satis de S. Flaviam appellatione ad\nunicum et solum summum pontificem S. Leonem me\nin praecedentibus verba fecisse iis videbor, qui Joannis\nLaunoii, Paschasii Quesnelli aliorumque hujus\nscholae scriptorum Opera lustrarunt, in quibus evolvendis\napprime noverunt nullo alio jure, nisi ecclesiastico,\net a Sardicensibus quidem canonibus derivato,\nepiscoporum appellationes Rom. pontificibus,\ncum Occidentalium concilio agentibus, esse adjudicatas. Cum ego primo horum scriptorum opinionem\n circumspexissem, in dubiis versabar an novam exercitationem\na praecedenti distinctam, tamquam istius\nappendicem, conscribere opus esset, in qua diligentius\nanimum et scopum investigarem quibus laudati\nPP. adducti tres tantopere memo ratos canones condere\nvoluerunt. Recogitabam quidem eos haudquaquam\nlatuisse, aut dissimulare voluisse, jus divinum,\nquo Romanis pontificibus de omnibus et quibuscumque\nEcclesiae causis judicare concessum est. Sed ex\naltera parte, cum in percurrendis vel Launoii epistolis,\neam offendissem quam Jacobo Boetio inscripsit,\nvel postremam partem octavae dissertationis\nPaschasii Quesnelli sedulo porpendissem, peculiariter\nhic de Sardicensibus canonibus verba facere deliberavi,\nne quae in praecedentibus descripta fuerunt,\n dubia infirma atque nullum prorsus robur habere\nviderentur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    To further affirm the truth of these statements, I believed that the actions of the supreme pontiffs before the Council of Sardica, who accepted appeals and delivered final judgments without opposition, could be highly significant.\n  </p>\n  <p>\n    The most notable case, I thought, was that of <phoneme ph=\"ˌæθəˈneɪʒəs\">Saint Athanasius</phoneme> of Alexandria. At that time, the Sardica canons had not yet been established, as the Fathers only convened for that synod five or seven years later. When Athanasius was accused by the Eusebian and Arian factions of various crimes through slander, he was judged, condemned, and removed from his bishopric by Eastern synods.\n  </p>\n  <p>\n    He had to travel to Rome to present his case to <phoneme ph=\"ˈdʒuːliəs\">Pope Julius</phoneme> and explain the severe persecutions he faced out of hatred for the faith, while also seeking a new examination of his case. This was to prevent the decisions made at Tyre and Mareotis from becoming final judgments.\n  </p>\n  <p>\n    There is no doubt that Athanasius appealed against the judgment of the Easterners and sought the judgment of the tribunal he approached and before which he wished to stand. But what rights did Athanasius have that allowed him to appeal to only 417 of the many Western bishops, whose judgment his opponents could neither refuse nor reject?\n  </p>\n  <p>\n    I cannot see how this was possible unless we consider divine and apostolic authority. The Sardica canons, which had not yet been established, certainly did not support Athanasius. Nor did any other canons exist, according to authors like Quesnel, Launoy, and others, that granted the right of accepting appeals to the Roman pontiffs.\n  </p>\n  <p>\n    Above all, we should not heed Quesnel, who, in his writings, seeks to undermine or diminish the authority of the Roman Popes, claiming a certain right common to all Catholic bishops exists, obligating them to offer their services for matters of faith and the Church.\n  </p>\n</speak>",
      "original_latin": "Ad dictorum itaque veritatem magis magisque\nfirmandam, plurimum valere posse arbitratus\nsum illorum summorum pontificum agendi rationem,\nqui jam Sardicense concilium praecesserunt, quique,\nnemine refragante, aliorum appellationibus susceptis,\ndefinitivas sententias et judicia protulerunt. Cujus\ngeneris dicendam esse celeberrimam sancti Athanasii\nAlexandrini causam mihi persuadere debui. Nondum\nenim Sardicenses canones conditi erant, nam post\nquinquennium dumtaxat, aut septennium, Patres illi\nad eam synodum convenerunt quando Athanasius\nab Eusebianorum Arianorumque factionibus, de variis\ncriminibus per calumniam postulatus, synodorum\nOrientis judicio, et damnatus, et episcopatu privatus,\nRomam venire fuit coactus, ut coram Julio Romano\npontifice suam causam diceret, gravissimasque quas\nin fidei odium patiebatur persecutiones enarraret,\nsimulque novam suae causae cognitionem peteret, ne\nstatuta Tyrii Mareoticae in rem judicatam transirent. Athanasium ergo ab Orientalium judicio appellasse,\net illius tribunalis judicium expostulasse ad quod\nconfugit, et coram quo se sistere voluit, a nemine in\ndubium revocari posse arbitror. At quaenam jura\nAthanasio patrocinarentur, ut is unam et 417 solam\ninter tot Occidentalium episcoporum sedes pulsare\nposset, cujus quidem judicium ipsius adversarii,\nnec recusare, nec rejicere valerent, ego haud video,\nnisi ad divinam apostolicamque auctoritatem recurramus. Athanasio quidem Sardicenses canones, qui\nnondum conditi erant, minime suffragabantur. Nec,\nauctoribus Quesnello, Launoio et caeteris, alii canones\nexstabant, in quibus hoc jus excipiendarum appellationum\nRomanis pontificibus adjudicaretur. 2. Neque aures Quesnello potissimum praebere debemus,\nqui passim in suis scriptis, ut Romanorum\nPP. eludat aut elevet auctoritatem, quoddam jus\nomnibus catholicis episcopis commune inesse ait,\nquo pro fidei et Ecclesiae negotiis suam operam impendere\n teneantur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>In the case of Athanasius and others like him, it wasn't just about enduring hardships for the stability and safety of the common faith or the Church's benefit.</s>\n        <s>It was about making a decisive judgment to abolish the synodal canons of the Eastern churches and curb the reckless actions of many factional bishops who had forcibly removed Athanasius from his position and wrongly assigned his bishopric to a heretical man.</s>\n    </p>\n    <p>\n        <s>Furthermore, if any bishop is expected to help in similar cases, why did Athanasius appeal to Julius, the sole Roman pope?</s>\n        <s>Why did Julius himself, wanting to thoroughly investigate Athanasius's innocence and make it known to all Catholics, compel the accusers to come to Rome, at least through their representatives, to explain why they had convened in Tyre without the apostolic see's consent to falsely accuse a very holy man?</s>\n    </p>\n    <p>\n        <s>Why did the Arians and Eusebians, when summoned by Julius to present their case before him, not protest the judgment's incompetence?</s>\n        <s>They certainly used various evasions to avoid the public disgrace they knew was looming over them, as the most reliable records attest.</s>\n    </p>\n    <p>\n        <s>We also know that Athanasius was worn out, waiting for their promised arrival in the city for fifteen months.</s>\n        <s>But who could ever affirm or will ever affirm that the case couldn't be brought before the tribunal of the apostolic see, where Athanasius had appealed?</s>\n    </p>\n    <p>\n        <s>Indeed, it's evident that the Eusebian and Arian bishops didn't dare to deny the jurisdiction of the Roman pope, which compelled them to come to the city, as shown clearly by the repeated disturbances they raised against Athanasius after the death of Emperor Constantine.</s>\n    </p>\n</speak>",
      "original_latin": "Nam non agebatur tum in Athanasii\ncausa, et aliis similibus, de labore dumtaxat\nsubeundo pro communi fidei firmitate et incolumitate,\nvel de Ecclesiae utilitate, sed de peremptorio, ut\naiunt, judicio ferendo, de synodalibus Orientalium\ncanonibus abolendis, de coercendis temerariis ausibus\nplurimorum episcoporum factiosorum, qui Athanasium\nvi e sua sede deturbaverant, et per fas et\nnefas illius episcopatum haeretico homini intruso\nadjudicaverant. Praeterea si quilibet episcopus in similibus\ncausis suam operam impendere tenetur,\nquare Athanasius unicum et solum Julium Romanum\npontificem appellavit? Cur Julius ipse solemni judicio\nvolens diligentius Athanasii innocentiam inquirere,\net universis catholicis patefacere, compulit accusatores,\nsaltem per suos legatos, Romam venire,\nut rationem redderent, quod praeter apostolicae sedis\nconsensum apud Tyrium convenissent, ut falsa crimina\nsanctissimo viro intentarent? Quare tandem\nAriani Eusebianique evocati ab ipso Julio ad causam\n coram se dicendam, non protestantur de judici incompetentia? Alias et alias utique tergiversationes\neos adhibuisse, ut publicam ignominiam, quam sibi\nimminere cognoscebant, praecaverent, certissima monumenta\nfidem faciunt. Defatigasse quoque Athanasium,\nqui eorum in Urbem adventum, sicut promiserant,\nad quindecim menses praestolatus est, non\nignoramus. At inficias ivisse causam de qua agebatur\nin quaestionem adduci posse in apostolicae sedis\ntribunali, ad quod Athanasius provocaverat, quis\numquam potuit aut poterit affirmare? 3. Et quidem Eusebianos Arianosque episcopos\nminime ausos fuisse inficiari Romani pontificis jurisdictionem,\nqua ad Urbem venire se compulsos intellexerunt,\nperspicue innotescit ex iteratis turbis quas\ncontra eumdem Athanasium, mortuo Constantino\n imperatore, excitaverant."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, when the Eusebians were called by Emperor Constantius to the dedication of the Antiochene basilica, which was started by Constantine, they couldn't accept that the holy bishop had been restored to his position after fifteen months. They seized this moment to hold a council.\n  </p>\n  <p>\n    Using new schemes and depending on the emperor's favor and authority, they expelled Athanasius and installed Gregory in the Alexandrian seat. Gregory, backed by five thousand armed men, forcibly removed the holy bishop and took control of the Church through violence and intimidation.\n  </p>\n  <p>\n    Once again, the sole defender of Athanasius was Pope Julius. When Athanasius, along with Marcellus, the bishop of Ancyra, and others exiled by the Eusebian faction, requested a new trial for a full re-examination of their case, everyone knew how it would end.\n  </p>\n  <p>\n    Athanasius, Paul, the bishop of Constantinople, Lucius of Adrianople, Marcellus of Ancyra, Asclepas of Gaza, and many others were formally acquitted and declared innocent by Julius and the Roman synod, and they were deemed worthy to return to their positions without any canonical barriers.\n  </p>\n  <p>\n    To make sure this judgment was seen as final by everyone, Pope Julius reinforced it with all the legal conditions.\n  </p>\n  <p>\n    The leaders of the Eusebian faction were summoned to Rome with canonical citations to explain the unfair judgments made at the Tyrian and Antiochene synods. This was in line with the Church's canon, as Theodoret mentioned, which required that judgments should not be made without hearing both sides and that no sentences should be passed on those who were absent.\n  </p>\n</speak>",
      "original_latin": "Aegre ergo ferentes hunc\nsanctum episcopum post quindecim menses suae sedi\nrestitutum, cum essent Eusebiani a Constantio imperatore\nconvocati ad dedicationem Antiochenae\nbasilicae per Constantinum inchoatae, rei occasione\nconcilium celebrant; novis instructis dolis, favore,\net auctoritate principis freti, Athanasium deturbant;\net in Alexandrina sede collocant Gregorium, qui,\nstipatus quinque millibus armatorum, fugato S. praesule,\nper vim et incendia Ecclesiam occupat. Athanasii\nitaque defensionem, iterum unicus et solus S.\nJulius pontifex assumit. Cum videlicet idem Athanasius\ncum Marcello Ancyrae episcopo aliisque, quos\nEusebiana factio in exsilium amandari curavit, novum\njudicium instrui petiit, ut ex integro ejus et\nsociorum causa ad examen revocaretur. Qualem vero\nexitum isthaec causa obtinuerit, nemo est qui ignoret. Athanasius quippe, et Paulus episcopus Constantinopolitanus,\nLucius Adrianopolitanus, Marcellus\nAncyranus, Asclepas Gazzensis, alii longe plures a\n Julio et Romana synodo solemniter absoluti, et innocentes\ndeclarati fuerunt, digni propterea ut ad\nsuas sedes sine ullo prorsus canonico impedimento\nreverterentur. Quod quidem judicium, ut tamquam\nirreformabile a cunctis haberetur, idem Julius papa iis\nomnibus conditionibus praemunivit quae in jure exprimuntur. Videlicet Eusebianae factionis auctores canonicis\ncitationibus 418 Romam venire pulsabat, rationem\nreddituros de iniquis judiciis habitis in Tyria et\nAntiochena synodo, secutus in hac parte, ait Theodoretus,\nEcclesiae canonem, quo cautum erat ne altera\ninaudita litigantium parte judicia haberentur, neve\nin absentes quandoque sententia caderet."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, the supporters of Eusebius, uncertain about their position and aware that Roman soldiers and officials couldn't protect them, offered various weak and misleading excuses. They mentioned the short notice given to them and cited the emperor's war against the Persians as a hindrance to travel, along with other reasons they thought might justify their delay and evasion.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Despite this, when they learned that their judgments were nullified and overturned by Julius and the Roman synod, they paid little attention to the fact that all matters were under the Roman pope's authority, as Sozomenus notes, or that the Roman Church held a privilege above others, as Socrates mentions. The supporters of Eusebius were greatly disturbed and regrouped in Antioch. They wrote a letter to Julius filled with elegant words, irony, and not without serious insults. This disturbance among the Eusebians is also narrated by Sozomenus.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        But we understand the truth more clearly from Pope Julius's authentic letter, in which he individually counters their objections, refutes their false arguments, and strongly defends the rights of the Roman see, as passed down by the apostles through tradition. Severinus Binius carefully summarized the complaints from Julius's letter, listing them in this order:\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>First, they were upset about being summoned to Rome.</s>\n        <s>Second, they felt the time set for the council was too short.</s>\n        <s>Third, they were displeased that the Acts of the council of Tyre were to be reviewed again by Julius, arguing it was improper for another synod to revisit matters already decided, and that Julius was undermining their judgments.</s>\n        <s>Fourth, to avoid the judgment of the Roman Church, which is typical of all heretics, they insisted that the dignity of bishops shouldn't be judged by the size of their cities.</s>\n        <s>Fifth, they complained to Julius that when writing to them, he did not address letters to each of them by name, but rather inscribed the letter: To Eusebius and his associates.</s>\n    </p>\n</speak>",
      "original_latin": "Verumtamen\nEusebiani causae diffisi, scientes Romanorum\nmilitum copiis et commentariensibus haud posse\npatrocinari, varias, inutiles et fallaces excusationes\npraetexuere, temporis sibi praefixi brevitatem allegantes,\nbellum principis in Persas offendiculum itinerantibus\nesse, et id genus alia adducentes, quae dissimulationi,\n tergiversationique favere arbitrabantur. 4. Nihilominus tamen, cum eorum judicia rescissa\natque abolita a Julio et Romana synodo audierunt,\nminime attendentes quod omnium cura ad Romanum\nspectat pontificem, ut ait Sozomenus, vel quod\nRomana Ecclesia privilegium habet prae caeteris, ut\nscribit Socrates, Eusebiani graviter commoti convenerunt\ndenuo Antiochiae in unum, et epistolam verbis\nelegantibus ornatam ad Julium scribunt, eamque plenam\nironiae, et injuriarum non expertem gravissimarum. Hanc Eusebianorum commotionem idem Sozomenus\nnarrat. Sed rei veritatem magis perspicue comprehendimus\nex genuina Julii pontificis epistola, in\nqua, singillatim eorum objectis occurrens, falsa ipsorum\nargumenta evertit, et Romanae sedis jura,\ntamquam ex consuetudine ab apostolis derivata, validissime\ndefendit. Querelarum summam diligenter\nsatis ex Julii epistola extraxit Severinus Binius, hoc\nordine eas recensendo . Prima, quod indigno\n animo tulissent se Roma esse citatos. Secunda, praestitutum\nconcilii habendi terminum nimis angustum\nfuisse. Tertia, aegre ferentes Acta Tyrii conventiculi\na Julio iterum examinari, indignum esse scribebant,\nalia synodo retractari quae in alia jam stabilita essent,\nac per Julum ea labefactari quae ab ipsis judicata\nerant. Quarta, ut Romanae Ecclesiae judicium, quod\nest omnium haereticorum insigne, proprium subterfugerent,\nillud inculcarunt, nequaquam ex magnitudine\ncivitatum esse aestimandas dignitates episcoporum. Quinta expostularunt in Julium quod scribens\nad eos, non tamen ad omnes nominatim litteras\nrescripsisset, quarum illa erat inscriptio: Eusebio\ncum sociis."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Finally, in a letter to Julius, they complained that Athanasius, Marcellus, and other bishops, who had previously been condemned by them, were now accepted into Catholic communion.</s>\n        <s>Sozomen adds that they stated in their letters they would never make peace with Julius unless he approved what they had established.</s>\n    </p>\n    <p>\n        <s>No one could fail to be amazed at such boldness from the heretics.</s>\n        <s>But why?</s>\n        <s>Because they argued with Julius, the Pope, and denied him the rights that tradition taught were derived from the apostles?</s>\n    </p>\n    <p>\n        <s>Meanwhile, what should we think?</s>\n        <s>That they had a better understanding of the rights and privileges of the Roman popes than they did of the divinity of Christ the Lord and the consubstantiality of the divine Word with the Father.</s>\n    </p>\n    <p>\n        <s>It is well known to everyone that they were not afraid to deny these things about Christ the Lord.</s>\n        <s>Therefore, if the Eusebians followed no law other than their own will, it's no wonder they refused to obey any ecclesiastical command.</s>\n    </p>\n    <p>\n        <s>To defend their stubborn defiance with some plausible appearance, they invented canons stating that the decisions of one synod couldn't be overturned by another.</s>\n        <s>But what kind of deception were they creating?</s>\n        <s>They themselves had initially convened several synods to abolish the Nicene statutes.</s>\n    </p>\n    <p>\n        <s>Then, when they were summoned to Rome by Pope Julius to present their case, they didn't claim the judge was incompetent, as they say.</s>\n        <s>They didn't challenge the citation or summons.</s>\n        <s>They simply delayed, repeatedly using various evasions.</s>\n    </p>\n    <p>\n        <s>When the Pope could no longer wait for their arrival and their envoys secretly fled, leaving behind the Acts of the Tyrian and Mareotic synods in the Pope's hands, the truth of all matters was clearly recognized.</s>\n    </p>\n    <p>\n        <s>A decree of absolution in favor of Athanasius and his companions was issued.</s>\n        <s>All the Acts fraudulently and oppressively concocted in the East were declared null and void.</s>\n    </p>\n</speak>",
      "original_latin": "Sexta demum, sua epistola ad Julium\nscripta conquesti sunt Athanasium, Marcellum aliosque\nepiscopos, antea ab ipsis damnatos, in communionem\ncatholicam susceptos esse. Addit Sozomenus\n eos suis litteris contestatos fuisse se numquam\neum Julio pacem et concordiam inituros, nisi quae\nab eis fuissent constituta probasset. 5. Nemo erit qui tantam haereticorum non miretur\naudaciam, sed cur? Quia cum Julio summo pontifice\nverbis contendebant, et eidem ea jura convenire negabant,\nquae ab apostolis esse derivata antiquitas\ndocuit? Quid interea arbitrabimur? Eos melius sensisse\nde Romanorum pontificum juribus et praerogativis\nquam judicaverint de Christi Domini divinitate et\ndivini Verbi cum Patre consubstantialitate. Haec\nautem de Christo Domino negare minime veritos\nesse, omnibus exploratum est. Igitur si Eusebiani\nnulla alia ducebantur lege quam solius arbitrii, non\nmirum quod nullo ecclesiastico praecepto obtemperare\nvoluerint, et, ut suam pervicacem contumaciam\nspecioso aliquo colore tuerentur; canones confingebant,\nquibus cautum esset unius synodi judicia alterius\nsynodi cognitione et decretis non posse dissolvi. Sed quale effigium commentiebantur? Ipsi in primis\n plures synodos coegerant ad Nicaena statuta abolenda. Deinde quando a summo pontifice Julio Romam\nvocati fuerunt ad causam dicendam, judicis incompetentiam\n(ut aiunt) non allegarunt. Citationem\nseu vocationem non impugnarunt. Moram dumtaxat\nadhibuerunt, et ad tergiversationes varias recurrentes,\ncum diutius pontifex eorum adventum exspectare\nnon posset, et clam arrepta fuga ab eorum legatis,\nqui synodorum Tyrii ac Mareoticae Acta inconsulte\ninter pontificias 419 manus reliquerunt, rerum\nomnium veritate perspicue cognita, in Athanasii et\nsociorum favorem absolutionis decretum expeditum\nfuit; in irritum missis omnibus Actis quae in Oriente\nper fraudes atque calumnias, per vim atque tyrannidem\nconfecta fuerant."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Realizing that all their wicked schemes had been completely exposed and defeated by the judgment of the Roman See, they began to boldly challenge its authority. They wanted the Roman pontiff to adopt their corrupt views by confirming and accepting the wicked decrees they had established.\n    </p>\n    <p>\n        However, this new eagerness and ambition, being contrary to the apostolic decrees of <phoneme alphabet=\"ipa\" ph=\"pɔl\">Paul</phoneme> and the teachings of the Fathers, is primarily refuted by Pope Julius. He criticizes those who introduce novelties with these words, which fittingly apply to those who believe appeals should only be made from council to larger council:\n    </p>\n    <p>\n        <s>Are you unaware that it is customary for matters to be first reported to us, so that what is just can be determined from here? Therefore, if there was such suspicion against a bishop, it ought to have been referred to our Church. But now, they have acted as they pleased without informing us, and they want us to be supporters of a condemnation in which we did not participate. This is not how <phoneme alphabet=\"ipa\" ph=\"pɔl\">Paul's</phoneme> ordinances are, nor how the Fathers taught, but it is arrogance and a new eagerness.</s>\n    </p>\n    <p>\n        Finally, the supreme pontiff uses an appeal to urge the stubborn Eusebians to listen:\n    </p>\n    <p>\n        <s>What we have received from the blessed Apostle Peter, I communicate to you, not intending to write what I believe is already known to you, unless the events themselves had disturbed us.</s>\n    </p>\n    <p>\n        He lists all the evils that occurred in the Church due to their efforts and schemes, urging them to refrain from similar actions in the future and to oppose those who would dare such things, with great composure, so that they do not become ridiculous among the pagans.\n    </p>\n    <p>\n        Now, if I wished to discuss this letter of Julius to the Eusebians more extensively, I could more clearly demonstrate that the authority of the apostolic see, which the pontiff mentions, is founded on divine law and apostolic canon, as has been proven quite learnedly by others.\n    </p>\n</speak>",
      "original_latin": "Tunc ergo intelligentes\nomnes suae nequitiae artes prorsus esse patefactas,\net Romanae sedis judicio overas, contendere coeperunt\nistiusque auctoritatem audacter impugnare. Voluissent\nenim ut Romanus pontifex in eorum pravas\n opiniones descenderet, nefaria decreta ab ipsis condita\nconfirmando et rata habendo. Hoc tamen novum studium\npravamque ambitionem, tamquam contrariam\nPauli apostoli sanctionibus, et Patrum doctrinis, potissimum\nrefutat S. Julius papa, et novitatum auctores\nhis verbis exagitat, quae mire in eos quadrant qui a\nconciliis ad concilia numerosiora appellationes dumtaxat\nfieri posse atque debere sibi confingunt : An\nignari estis hanc consuetudinem esse, ut primum nobis\nscribatur, ut hinc quod justum est definiri possit? Quapropter si isthic hujusmodi suspicio in episcopum\nconcepta erat, adhuc ad nostram Ecclesiam referri oportuit. Nunc autem nos, quos certiores minime fecerunt,\npostquam jam egerint quod libuit, suffragatores suae\ndamnationis, cui non interfuimus, esse volunt. Non ita\nse habent Pauli ordinationes, non ita Patres docuerunt,\nsed fastus iste et novum studium est. Obsecratione\ntandem usus summus pontifex, contumaces\nEusebianos audire hortatur: Quae (ait) accepimus a\nbeato Petro apostolo, ea vobis significo, non scripturus\n alioqui quae nota apud vos esse arbitror, nisi facta ipsa\nnos conturbassent. Et enumerans omnia mala quae in\nEcclesia corum studiis et machinationibus contingebant,\nut a similibus in posterum se abstineant seseque\niis opponant, contra eos scribentes qui talia auderent,\nsumma animi moderatione obsecrat, ne apud\nethnicos ridiculi efficerentur. 6. Jam vero si latius de hac Julii epistola ad Eusebianos\nscripta disserere vellem, clarius ostendere\npossem apostolicae sedis auctoritatem, de qua pontifex\nfacit mentionem, in divino jure et apostolico canone\nesse fundatam, ut satis erudite probavit cl."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Christianus Lupus brings up various examples from church history, particularly those he believes can be found in the works of Eusebius of Caesarea and others.</s>\n    <s>He also references the well-known testimony of Tertullian against Praxeas, mentioning Zephyrinus in the case of Montanus, and the decree of the Antiochene council against Paul of Samosata.</s>\n    <s>This decree only gained significance after being confirmed by Dionysius of Rome, as noted elsewhere during the preparation of the Latin edition of Eusebius of Caesarea by Rufinus.</s>\n  </p>\n  <p>\n    <s>Therefore, we will bypass these examples and similar ones that distinguished scholars have used to explain the divine and apostolic law granted to the reverend fathers for handling appeals.</s>\n    <s>We aim to stay on topic and avoid repeating what others have already covered.</s>\n  </p>\n  <p>\n    <s>We focus solely on the testimony of the esteemed Pope Julius, whom the followers of Eusebius did not dare to oppose.</s>\n    <s>Who would believe that a cunning group of heretics, driven by hatred and rage against Athanasius, would have remained silent if Julius had falsely appealed to his rights, the customs of the Churches, the ordinances of the apostles, and the teachings of the fathers to protect his own?</s>\n    <s>Especially when they accused him of being overly ambitious and seeking new innovations?</s>\n  </p>\n  <p>\n    <s>Yet this custom and exercise of divine law, which the followers of Eusebius did not attack, were at least questioned by Quesnellus and Launoius.</s>\n    <s>Even though they admit that Julius wanted to examine the case of Athanasius and others in the year three hundred forty-one, with representatives from the Arians present, they downplay the fact that they were acquitted and reinstated.</s>\n    <s>They simply claim that the Roman council was convened and conducted as if by mutual agreement of both parties.</s>\n    <s>They therefore assume no authority in the Roman pontiff beyond what he received from the litigants.</s>\n  </p>\n  <p>\n    <s>Yet Launoius, using similar tactics, argues that Julius was appointed as the arbitrator of Athanasius's case by the followers of Eusebius themselves, on the condition that he could only judge at their request.</s>\n  </p>\n</speak>",
      "original_latin": "Christianus\nLupus , adducendo varia exempla ex ecclesiastica\n historia desumpta; et ea videlicet quae vel ex\nEusebii Caesariensis Historia, vel ex aliorum scriptis\nipse doctus vir desumi posse arbitratur. Addit quoque\nvulgatum Tertulliani testimonium contra Praxeam\nin Montani causa ad Zephirinum appellantis, et Antiocheni\nconcilii decretum contra Paulum Samosatenum\nlatum, quod pondus non obtinuit, nisi post\nDionysii Romani confirmationem, ut ipsi alias descripsimus,\nin adornanda Eusebii Caesariensis Latina\nRufiniana editione . Haec itaque et id genus alia\nexempla, ad quae praestantissimi viri provocarunt\nad explicandum divinum et apostolicum jus RR. PP. concessum pro appellationibus quibuscumque\nsuscipiendis, in praesens praetermittimus, ne extra\ncampum vagemur, neve ab aliis jam actum agere videamur. Insistimus dumtaxat laudato papae Julii\ntestimonio, cui Eusebiani se opponere minime ausi\nsunt. Quis porro credet vaferrimam illam haereticorum\nfactionem, odio atque furore contra Athanasium\nagitatam, siluisse, si falso Julius pro suis juribus\n tuendis et consuetudinem Ecclesiarum et apostolorum\nordinationes et PP. doctrinam adduxisset,\nmaxime cum eos exagitasset quod nimio ambitu\nlaborarent et novis rebus studerent? 7. Sed hanc consuetudinem et divini juris exercitium\nquod non impugnarunt Eusebiani, negarunt\nsaltem Quesnellus et Launoius . Qui quamvis\nconcedant Julium Athanasii aliorumque causam\nanno 341 examinare 420 voluisse praesentibus\netiam legatis, quos Ariani hunc miserant, dissimulant\ntamen fuisse absolutos, et suis sedibus restitutos,\net tantummodo asserverant concilium Romanum\ntamquam ex utriusque partis compromisso indictum\net celebratum fuisse. Nullam ergo supponunt in Romano\npontifice auctoritatem praeter eam quam accepit\na litigantibus. Sed et Launoius, adhuc simili fallacia\nusus, contendit Julium Athanasii causae judicandae\narbitrum ab ipsis Eusebianis fuisse institutum,\nea videlicet ratione, ut nonnisi ipsis petentibus judicare\n potuisset."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Just like in some disputes, where people avoid the usual judges established by law and instead choose new arbitrators, Launoi tries to mislead his friend, John the Good, by adding these words from Athanasius: \n        <s>\"The Egyptians wrote these things to everyone and to the Roman bishop Julius. Because the Eusebians also sent letters to Julius, and in order to intimidate us, they ordered a synod to be convened, and they entrusted the judgment of the case to Julius if he wished.\"</s>\n    </p>\n    <p>\n        However, the deceptions of both Quesnel and Launoi quickly unravel, as the very words of Pope Julius, previously praised, come to light. When exploring the legitimate rights of a judge, he references ancient customs, the ordinances of the apostles, and the teachings of the Fathers. \n    </p>\n    <p>\n        Therefore, he should have highlighted the compromise already made by the Eusebian faction and made it known publicly, so that everyone would understand that he was involved in the Eastern synods because the disputing parties had given him the authority to judge. On the other hand, he accuses them of ignorance and mocks them by saying: \n        <s>\"Are you unaware that this is the custom, that the matter should first be written to us so that what is just can be determined from here?\"</s>\n    </p>\n    <p>\n        So, it wasn't within the Eusebians' power to appoint Julius as the arbitrator and make a compromise, allowing him to decide the case based on justice and fairness. Rather, he had received the authority to judge matters of the Church and bishops from God, and since the time of the apostles, the Roman pontiff has maintained such rights. \n    </p>\n    <p>\n        Launoi also unwisely brought up Athanasius's words to explore the intentions of the Eusebians in appealing to Julius. What else can be understood from these words, except that the Eusebians were confident in their case and had already promised to either the Roman synod or Julius himself to accept their judgment, as the apostolic ordinances and customs required?\n    </p>\n</speak>",
      "original_latin": "Quemadmodum in quibusdam dissidiis\nabsolvendis ii facere solent, qui, relictis ordinariis\net a lege institutis judicibus, compromissum\nfacientes, novos arbitros sibi eligunt. Ut autem\nJoanni Bono, amico suo, Launoius fucum faciat, verbaque\nvendat, sequentia Athanasii verba subjicit:\nHaec quidem Egyptii ad omnes et ad episcopum Romanum\nJulium scripserunt. Quia et Eusebiani ad Julium\nlitteras misere, et ut nos terrerent synodum jusserunt\nconvocari, et ipsi Julio, si vellet, arbitrium causae detulerunt. Verumtamen cum Quesnelli, tum Launoii\nfabulationes statim corruere, produnt ipsa Julii papae\nverba in praecedentibus laudata. Qui altius repetens\nlegitima judicis jura, vetustam allegat consuetudinem,\napostolorum ordinationes, et PP. doctrinam. Debuisset ergo potius ipsis objicere compromissum\nab eadem Eusebianorum factione jam factum; istudque\nevulgare, ut cunctis innotesceret, se non alia\nratione in Orientalium synodorum negotiis miscuisse,\n nisi quia convenientes ad invicem litigantes judicandi\nfacultatem eidem detulerunt. Contra vero eos tamquam\nadversarios quasi de ignorantia insimulat, vellicatque\ndicendo: An ignari estis hanc consuetudinem\nesse, ut primum nobis scribatur, ut hinc quod justum\nest definiri possit? Non erat ergo in Eusebianorum\npotestate arbitrum constituere Julium, et compromissum\nfacere, ut is secundum justitiae et aequitatis\nleges causam litigantium definiret. Sed judicandi de\nEcclesiae et episcoporum rebus a Deo acceperat, et\nab apostolorum tempore in talium jurium possessione\nRomanus pontifex perseveravit. Inepte nimis\nquoque Launoius Athanasii verba adduxit, ut Eusebianorum\nad Julium provocantium voluntatem et\n scopum expiscaret. Ex iis enim verbis quid aliud colligitur,\nnisi Eusebianos ad jactandum se bonam causam\nhabere, atque ad deterrendum S. episcopum\nAthanasium, jampridem sponsionem dedisse, aut\nRomanae synodi, aut ipsius Julii judicium, sicuti\napostolicae ordinationes et consuetudo poscebant,\nratum habituros."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The decision doesn't suggest a compromise or align with both adversaries' arguments. Instead, for the Latins of that time, it means judgment or command, typically from someone with legitimate authority, as shown by Horace and Cicero.\n    </s>\n  </p>\n  <p>\n    <s>\n      We haven't fully grasped the impact of Athanasius's words unless we realize that no one can be deterred by an arbitrary judge's ruling made through compromise. \n    </s>\n    <s>\n      It can't be seen as a compromise unless the disputants agree among themselves to abide peacefully by the coming judgment.\n    </s>\n  </p>\n  <p>\n    <s>\n      So, since the Eusebians sent letters to Pope Julius to deter Athanasius, they intended to appeal to that tribunal. Beyond this, they weren't allowed to seek evasions or file appeals, as a definitive and final judgment was to be made.\n    </s>\n    <s>\n      By this judgment, as the Eusebians themselves wanted, Athanasius would no longer be allowed to return to his Alexandrian Church.\n    </s>\n  </p>\n  <p>\n    <s>\n      A definitive and final judgment means all hope of further dissent is removed from the condemned, and this kind of judgment can only instill fear.\n    </s>\n    <s>\n      Furthermore, the Eusebians were compelled to send their envoys to Rome not based on compromise but a true appeal.\n    </s>\n    <s>\n      They never mentioned holding a council unless, when they found themselves defeated by Athanasius's envoys, they sensed their cause was lost.\n    </s>\n  </p>\n  <p>\n    <s>\n      Initially, they didn't refuse to have Julius as the legitimate judge of the entire dispute.\n    </s>\n    <s>\n      They only began to refuse when they were completely defeated by the adversaries' envoys.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Arbitrium enim non habet significare\ncompromissum, vel istud importare, ut contendunt\nambo adversarii; sed apud Latinos illius\naetatis, judicium, seu imperium indicat, quae ab habentibus\nlegitimam auctoritatem dumtaxat derivare\nsolent, ut ex Horatio et Cicerone probare possemus. 8. Sed nondum Athanasii verborum vim perfecte\nassecuti sumus, nisi perpendamus neminem deterreri\nposse ex arbitrarii judicis sententia, vigore\ncompromissi lata, quod compromissum haberi non\npotest, nisi litigantes inter se convenientes spondeant\npacifice stare velle secuturo judicio. Cum igitur\nEusebiani litteras dantes ad Julium pontificem, ut,\n si vellet, ipse, synodo omni remota, judicaret Athanasium\ndeterrere voluerunt, jam ad illud tribunal\nprovocare intendebant, citra quod non amplius illis\nlicebat tergiversationes quaerere, appellationes interponere,\nquia peremptorium et ultimum judicium\nerat proferendum, quo supposito, ut ipsi Eusebiani\nin votis habebant, Athanasio amplius ad suam\nAlexandrinam Ecclesiam redire non fuisset concessum. Peremptorii enim et ultimi judicii ea conditio\nest, ut condemnato omnis spes auferatur amplius\ndissidendi, ac propterea hoc judicii genus dumtaxat\nterrorem incutere potest. Eusebiani ipsi praeterea\nnon ex jure compromissi, sed verae appellationis\nsuos legatos Romam mittere coacti fuerunt,\nqui nusquam de concilio habendo unum verbum\nprotulerunt, nisi quando, videntes se convictos atque\n421 superatos ab Athanasii legatis, eorum causam\npessumire praesenserunt. Legitimum ergo judicem\ntotius dissidii Julium primo habere non recusabant. Tunc dumtaxat recusare coeperunt, quando turpiter\nab adversariis legatis convicti prorsus conflictabantur."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        Julius himself criticized the Eusebians with these words: <s>\"Indeed, your envoys, the priest Macarius, Hesychius, and the deacon Martyrius, were no match for the priests sent by Athanasius when they came here. They were consistently refuted and defeated by them.</s>\n        <s>They requested that we convene a council and send letters to both the Eusebians and Athanasius in Alexandria to summon them, so the case could be judged fairly in everyone's presence.</s>\n        <s>They claimed they would then prove something about Athanasius that they couldn't prove before.</s>\n        <s>One cannot suspect that Julius' words refer to some private discussion between the envoys of both parties,</s>\n        <s>for the holy pope immediately added these words to highlight the solemnity of the judgment and inquiry: 'Before us publicly, Martyrius and Hesychius were refuted, with the priests of Athanasius confidently and eagerly resisting.'</s>\n    </p>\n    <p>\n        <s>Indeed, if the truth must be told, Martyrius and his companions were defeated everywhere, which led them to request a general council.</s>\n        <s>They did not initially request a general synod until they realized their case was failing.</s>\n        <s>Then, following the usual course of action typical of heretics and schismatics, they decided to distance themselves from the judgment of the supreme pontiff, attempting to deceive the Holy Father with the evasions of rebels, and they requested a council be convened.</s>\n    </p>\n    <p>\n        <s>Meanwhile, it became clear that this petition held no strength at all.</s>\n        <s>For the pope, using the divine authority he had received and following the rules of law, declared Marcellus and Athanasius innocent of all charges and welcomed them into communion.</s>\n        <s>He declared the records of the Acts, which had been drawn up in the synods of Tyre and Mareotis, null and void. Consequently, Athanasius and the other Catholic accusers, driven to despair and fearing the punishments of slanderers according to the decrees of the canons, secretly left the city of Rome at night and fled.</s>\n    </p>\n</speak>",
      "original_latin": "Hocce factum hisce verbis Julius ipse Eusebianos\nexagitans, objecit: Siquidem vestri legati Macharius\npresbyter, et Hesychius, Martyriusque diaconus, nullo\nmodo cum huc venissent pares presbyteris ab Athanasio\nmissis, ac semper ab illis convicti refutatique, concilium\nindici a nobis postularunt, litterasque, et ad Eusebianos,\net Athanasium Alexandriam, quibus convocarentur,\nmitti, ut eorum omnibus justo judicio causa cognosci\nposset; tum enim se de Athanasio probaturos esse\nquod jam nequirent. Nec suspicari liceat Julii verba\nesse intelligenda de privata aliqua disceptatione\ninter utriusque partis legatos habita. Nam sanctus\npontifex immediate, ad judicii et quaestionis solemnitatem\nindicandam, haec subdidit verba: Publice\nenim coram nobis Martyrius et Hesychius refellebantur,\nAthanasii presbyteris cum fiducia alacriter resistentibus. Martyrius vero cum suis, si vera dicenda sunt,\nubique profligabantur, ac proinde concilium generale\n postulavit. Non primum igitur de generali habenda\nsynodo postularunt, nisi quando causam, quam agebant,\ncecidisse intellexerunt. Tum enim haereticorum\nschismaticorumque agendi rationem secuti, a summi\npontificis judicio se abalienare statuerunt, atque rebellium\ntergiversationibus S. P. fallere quaerentes,\nconcilium indici postularunt. Interea tamen hanc\npetitionem nullum prorsus robur habuisse exploratum\nest. Nam pontifex ea usus potestate quam divinitus\nacceperat, juris regulas secutus, Marcellum et\nAthanasium, tamquam omnium criminum insontes\ndeclarat, et in communionem recipit; irrita et nullarum\nvirium declarat monumenta Actorum quae in\nsynodis Tyrii et Mareotae confecta fuerant, ita ut ipsi\nAthanasii et caeterorum catholicorum accusatores\n desperatione acti, ne forte calumniantium poenas\njuxta canonum decreta subirent, de nocte ex urbe\nRoma profecti, fugam arripuerunt."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, noticing the irregular actions of these envoys, Pope Julius himself, with utmost gentleness, attempted to resolve the severe disputes among the Easterners. So, after accepting the appeal from the same envoys, even though there was no urgent need to convene a council, he sent letters instructing Eusebius and his associates to come to Rome for a council.\n    </p>\n    <p>\n        But when that schismatic group continued to frustrate the pope's efforts with evasions and delays, he once again declared in the council that Athanasius and his allies were innocent of any crime and decreed that they were deserving of being restored to their positions from which they had been unjustly removed.\n    </p>\n    <p>\n        Thus, Julius, as if wanting to explain his actions, addressed them with these words: \n        <s>\"Therefore, beloved ones, you should have come here without hesitation, so that the matter could be resolved. Indeed, reason demands it... For they would have come, as I said, if they had hoped well for their cause. The Eusebians never denied the right of the Roman Pontiff to summon bishops of the Eastern Churches, nor did they claim exemption from the obedience owed by all the churches of the Christian world to the holy apostolic Roman see.\"</s>\n    </p>\n    <p>\n        However, Launoius, realizing he was entangled in these issues, devised the following argument, saying: \n        <s>\"Neither by the decree of Pope Julius nor by the decision of the Roman synod was Athanasius restored to his position; it was by the judgment of the Sardican council, which was far more numerous than the Roman synod and confirmed whatever had been done by the Roman synod.\"</s>\n    </p>\n    <p>\n        This is a weak argument against all the rules of law and logic. He tries to blur the distinction between the right to judge and the execution of an already issued decree, wrongly suggesting that the judgments of the Roman Pontiffs are insignificant unless confirmed by general synods. But let him say whether justly or unjustly the judgments and decisions of both Julius and the Roman council were delayed? Certainly not justly, since both the Eusebians and Athanasius and his allies...\n    </p>\n</speak>",
      "original_latin": "Verumtamen ad\nirregularem horum legatorum fugam Julius ipse pontifex\nanimadvertens, lenitate summa adhibita, ad\nexitum perducere nisus est gravissima Orientalium\ndissidia. Quare admissa eorumdem legatorum appellatione,\nquamvis nulla urgeretur necessitate ad concilium\ncogendum, Eusebio et sociis per epistolas\njussit Romam ad concilium habendum venire. Sed\nschismatica illa factio cum tergiversationibus et diuturna\ntemporis prolatione pontificis spem adhuc\nfrustrasset, denuo in concilio Athanasium et socios\nnullius criminis reos esse declaravit, dignosque esse\ndecrevit ut suis sedibus a quibus per impotentiam\nexpulsi fuerant restituerentur. Igitur Julius quasi\nrationem reddere volens de iis quae a se ipso gesta\nfuerant, eos hisce verbis compellat: Oportebat igitur\nvos, dilectissimi, huc accedere, et nequaquam tergiversari,\nut res ad finem deducatur. Id enim ratio requirit . . . . Venissent enim, ut dixi, si de sua causa bene sperassent. Numquam enim Eusebiani R. P. denegarunt\njus evocandi Orientalium Ecclesiarum episcopos,\nneque se exemptos praedicarunt ab illo obsequii debito\nquo totius Christiani orbis Ecclesiae sanctae apostolicae\nRomanae sedi obtemperare tenentur. 9. Launoius tamen se ab harum rerum serie perstrictum\nintelligens, sequens effugium excogitavit,\ndicendo: Neque Julii papae decreto, neque Romanae\nsynodi sententia Athanasium suae sedi restitutum; sed\nSardicensium judicio, quae synodus, Romana synodo\nlonge numerosior, quidquid a Romana synodo gestum\nfuerat confirmat. Pessimum ratiocinium contra omnes\njuris et dialecticae regulas constructum. Judicandi\nenim jus cum decreti jam lati exsecutione confundere\nsatagit, ut inde male inferat Romanorum PP. judicia\nparum nihilumve esse pendenda, nisi a generalibus\nsynodis confirmata et tamquam rata habeantur. Sed\ndicat an jure vel 422 injuria cum Julii, tum Romani\n concilii judicium et sententia fuerint retardata? Non jure quidem, cum tam Eusebiani quam Athanasius\net socii Rom."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      They did not refuse to accept the pope as a judge, as is clear from what was previously mentioned.\n    </s>\n    <s>\n      Therefore, the Arian faction unjustly opposed the decisions of Julius and the Roman synod.\n    </s>\n    <s>\n      With the support of Emperor Constantius, it was ensured that Athanasius and others were not reinstated to their positions.\n    </s>\n  </p>\n  <p>\n    <s>\n      It's important to note that the Council of Sardica did not add any strength or confirmation to the judgment of Julius and the decision of the Roman synod, as observed by Launoy and Quesnel.\n    </s>\n    <s>\n      They made the following formal declaration: \n      <break time=\"500ms\"/>\n      \"From this, the fairness of the judgment of our brother and fellow bishop Julius will be clearly evident, who gave his decision not with reckless advice, but with mature deliberation, so that nothing remains doubtful about the communion of our brother Athanasius.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Another escape from a much larger synod, which both our adversaries rely on, also falls apart.\n    </s>\n    <s>\n      The authority of synods doesn't come from the number of bishops present, but from the one who has the power to convene them and from the canonical and apostolic rules maintained in the form and order of judgments.\n    </s>\n    <s>\n      As Saint Leo the Great clearly indicated in letter 80 to Anatolius of Constantinople, which we will discuss in chapter 10 of the following book.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, if the adversaries' argument held, the Council of Sardica could not have examined the case of Athanasius and his associates, since this had already been decided multiple times.\n    </s>\n    <s>\n      First, indeed in our province, as Athanasius says, when nearly 100 bishops gathered for it, and second in Rome with the other adversaries of Eusebius present.\n    </s>\n    <s>\n      There were, however, more than 50 bishops in that assembly.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, if the weight and authority of judgment were based on the number of bishops, the decrees of the Alexandrian and Roman synods should have held more firmly than those of Tyre and Mareotis.\n    </s>\n    <s>\n      Indeed, both the Alexandrian and Roman synods were more numerous, in which Athanasius was acquitted and restored to his position.\n    </s>\n  </p>\n</speak>",
      "original_latin": "pontificem tamquam judicem habere\nnon recusarunt, ut ex antecedentibus innotescit. Injuria igitur Arianorum factio sese Julii et Romanae\nsynodi statutis opposuit, cui cum Constantii imperatoris\nauctoritas et violentia patrocinaretur, ne\nAthanasius et alii suis sedibus restituerentur cautum\nfuit, sed ipsos Sardicenses nullum robur nullamque\nconfirmationem Julii judicio et Romanae synodi sententiae\naddidisse Launoium et Quesnellum animadvertere\noportebat, cum solemni sequenti declaratione\nusi fuerint: Qua ex re aequitas judicii fratris et coepiscopi\nnostri Julii liquidissime apparebit, qui non temerario\nconsilio, sed matura deliberatione sententiam tulit,\nadeo ut nihil relinquatur dubii de communione fratris\nnostri Athanasii . Cadit quoque aliud effugium de\nsynodo longe numerosiore, cui ambo nostri adversarii\ninsistunt. Non enim synodorum auctoritas ex\nmajori vel minori PP. numero desumenda est; sed\n ab eo qui potestatem habet illas cogendi, et a canonicis\napostolicisque regulis in judiciorum forma et\nordine servandis, ut perspicue indicavit sanctus Leo\nMagnus in epist. 80 ad Anatolium Constantinopolitanum,\nde qua verba faciemus cap. 10 sequentis libri. Quare si adversariorum argumentum staret, nec Sardicense\nconcilium potuisset Athanasii et sociorum\ncausam cognoscere, cum haec jam saepius fuisset definita:\nPrimum quidem in nostra provincia (ait Athanasius)\ncum ad id coissent propemodum centum episcopi,\nsecundo Romae nobis caeteris adversariis Eusebii\ncomparentibus. Fuerunt autem in eo consessu plusquam\nquinquaginta episcopi . Si ergo judicii pondus atque\nauctoritas ex episcoporum numero desumeretur,\npotius stare debuissent decreta Alexandrinae et Romanae\n synodorum, quam Tyri et Mareoticae. Istis\nquidem numerosior fuit cum Alexandrina, tum Romana,\nin quibus Athanasius fuit absolutus, et suae\nsedi restitutus."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    Speaking of this last matter, Athanasius in his second apology says: \n    <s>\"For the priest Vitus brought more than fifty bishops to the council, where our defense was accepted, and we were deemed worthy of communion and fellowship.\"</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Besides the Roman pontiff and the bishops brought by the priest Vitus, others might have attended the meeting. However, we can't be certain about this due to a lack of records. \n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    This argument from our adversaries was long ago countered by Saint Leo the Great, who rebuked Anatolius. Anatolius thought he could use the larger Council of Chalcedon to overturn the Nicene canon concerning the rights and privileges of the Churches. \n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    This longstanding recognition of the rights of the apostolic see, which the Eusebians tried to dispute in various ways, was finally confirmed when Ursacius and Valens, brought to repentance, swore they would consider it settled and firm with the following words: \n    <s>\"Moreover, we promise never to maliciously bring him to judgment if the Easterners, and indeed Eusebius himself, want it, without your decision.\"</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Or as we read more clearly in the fragments of Saint Hilary: \n    <s>\"Without your knowledge, we will not be present.\"</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Therefore, we can't doubt from the sequence of these events that even before the Council of Sardica, the apostolic custom had been established. Roman pontiffs would receive the appeals of bishops and judged these cases either in synods or outside of synods, and no one was allowed to pass judgments on the cases of bishops without the knowledge of the Roman pontiff.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Thus, the entire argument that adversaries Launoy and Quesnel tried to construct solely from the Sardican canons of four hundred twenty-three collapses. They claimed that the Roman pontiff could receive and judge the appeals of bishops condemned in provincial synods of the East only by the right derived from the ecclesiastical Sardican council.\n  </p>\n</speak>",
      "original_latin": "De hac postrema etiam loquens,\nidem Athanasius in secunda apologia ait: Presbyter\nenim Vitus plures episcopos quam quinquaginta ad concilium\nadduxit, ubi et nostra defensio recepta fuit, et\ndigni habiti sumus communione et agape. Sed praeter\nRomanum pontificem et episcopos a Vito presbytero\nad concilium adductos, alii quoque conventui forte\ninteresse potuerunt, quod nos affirmare certo haud\npossumus, ob monumentorum inopiam. Verum hoc\nnostrorum adversariorum effugium jam pridem evertit\nsanctus Leo Magnus increpans Anatolium, qui arbitrabatur\nsibi patrocinari numerosiorem synodum\nChalcedonensem ad antiquandum Nicaenum canonem\nde Ecclesiarum juribus et privilegiis. 10. Hanc vero antiquam tantorum apostolicae sedis\njurium possessionem, quam litigiosam facere multis\nvariisque modis Eusebiani nisi sunt, tandem Ursacius\n et Valens ad poenitentiam adducti, sub jurejurando\nin posterum tamquam ratam et firmam habituros\nesse sequentibus verbis testati sunt: Quin, et\nhoc promittimus (aiunt) numquam si aliquando Orientales\natque adeo ipse Eusebius velit malitiose eum ad\njudicium vocare, nos citra tuam sententiam eo abituros\n. Vel ut melius legimus in fragmentis S. Hilarii:\nCitra tuam conscientiam non adfuturos. Non\nergo ex horum factorum serie dubitare possumus\njam ante Sardicense concilium illam consuetudinem\napostolicam obtinuisse ut Romani pontifices episcoporum\nappellationes exciperent; de horum causis\nvel in synodis vel extra synodos judicasse, neque\ncuiquam licitum fuisse extra Romani pontificis\nconscientiam de episcoporum causis judicia\nproferre. Cadit igitur totum illud aedificium, quod\nadversarii Launoius et Quesnellus ex solis Sardicensibus\n423 canonibus construere tentarunt, ut\ncontenderent nullo alio jure quam ecclesiastico ex\n Sardicensi concilio derivato posse R. P. appellationes\nepiscoporum in provincialibus Orientis synodis damnatorum\nexcipere et judicare."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        Launoi should not be allowed to challenge Bellarmine by citing Pope Gelasius, who wrote in a letter to the bishops of Dardania: \n        <s>\n            \"We do not remain silent about what the Church throughout the world knows, that the see of the blessed Apostle Peter, bound by the decisions of any bishops, has the right to resolve them, as it has the right to judge over the entire Church; nor is anyone permitted to judge its judgment.\"\n        </s>\n        <s>\n            \"Indeed, the canons wanted appeals to be made to it from any part of the world, and from it, no one is permitted to appeal.\"\n        </s>\n    </p>\n    <p>\n        Bellarmine has omitted these words, \n        the canons wanted appeals, claiming that appeals can only be received by the canonical or ecclesiastical law of the Roman Pontiff, and that this law should be sought from the councils of the Church alone, decreeing that it should be done for the public benefit of all. \n        <s>\n            Thus, Launoi reasons, unjustly attacking Bellarmine.\n        </s>\n    </p>\n    <p>\n        Indeed, Pope Gelasius in his letter did not deviate from the views of his predecessors, who affirmed that the bishops of the Roman see can judge the causes of all Churches by divine law, without anyone being allowed to judge its judgment. \n    </p>\n    <p>\n        Nor can our arguments or those of Bellarmine be weakened by these words, \n        the canons wanted appeals. \n        For in that context, Gelasius did not use the word \n        \"canons\" to mean the decrees of councils, as the adversary incorrectly tries to explain, but the pontiff used it to indicate that rule established by divine disposition and confirmed by practice, by which the see of blessed Peter was given the right to resolve the judgments of all Churches, and no one was permitted to judge its judgment.\n    </p>\n    <p>\n        And lest I seem to be speaking without basis, I ask Launoi if he has ever examined the letter of Gelasius we are discussing. \n        <s>\n            It must be believed that he has examined it, since he accuses Bellarmine of fraud for omitting these words, \n            the canons wanted appeals.\n        </s>\n    </p>\n    <p>\n        Therefore, he should have known that the aforementioned letter bears this title: \n        <s>\n            \"Gelasium shows that Acacius was rightfully condemned by the judgment of the Apostolic See alone.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Nec Launoio potissimum\nBellarminum exagitanti ad Gelasii papae testimonium\nprovocare liceat, qui in epistola ad episcopos Dardaniae\nscripsit: Non reticemus, quod cuncta per mundum\nnovit Ecclesia, quoniam quorumlibet sententiis\nligata pontificum sedes beati Petri apostoli jus habeat\nresolvendi, utpote quod de omni Ecclesia fas habeat\njudicandi; neque cuiquam de ejus liceat judicare judicio:\nsiquidem ad illam de qualibet mundi parte canones\nappellare voluerint, ab illa autem nemo sit appellare\npermissus . Nam quod Bellarminus has\nvoces suppresserit, canones appellari voluerint, solo\ncanonico seu ecclesiastico jure R. P. appellationes\nexcipere posse contendit, illudque jus ab Ecclesiae\nconciliis dumtaxat esse repetendum, quare pro publica\nomnium utilitate ita faciendum esse decreverit. Ita Launoius ratiocinatur, injuria quidem Bellarminum\nexagitando. Siquidem Gelasius papa in sua epistola\n minime recessit a suorum praedecessorum sententiis,\nqui, ut vidimus, affirmarunt Romanae sedis episcopos\ndivino jure posse de omnium Ecclesiarum causis judicare,\nquin alicui liceat judicare de ejus judicio. Neque\nnostra aut Bellarmini argumenta infirmari possunt iis\nvocibus, canones appellari voluerint. Nam eo loci Gelasius\nnon usurpavit illam vocem canones pro conciliorum\ndecretis, ut perperam adversarius explicare conatur,\nsed eam adhibuit pontifex ad innuendam regulam\nillam divina dispositione stabilitam, et usu firmatam,\nqua beati Petri sedi jus datum fuit resolvendi omnium\nEcclesiarum judicia, neque cuiquam de ejus judicio\nliceret judicare. Et ne videar fabulationibus verba\nvendere, rogabo Launoium potissimum an umquam\nGelasii epistolam de qua agimus lustraverit? Jam\n lustrasse credendum est, cum de fraude Bellarminum\narguat, quod has voces, canones appellare voluerint,\nsuppresserit. Igitur debuit ei innotescere\npraedictam epistolam hunc titulum perferre: Acacium\nsolius apostolicae sedis judicio jure damnatum Gelasius\nostendit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The bishop, in discussing the condemnation of Sabellius and the defeat of the Arian heresy at the Council of Nicaea, along with other councils convened for various reasons, surely knew that no Christian could be unaware of the decisions made by each council, which the universal Church approved.</s>\n        <s>It was appropriate for the first see to implement the decisions of each council, as it confirms and safeguards them with its authority and continued moderation, in line with the primacy given by the Lord's command to the blessed apostle Peter, which the Church has always followed and upheld.</s>\n        <s>Thus, it is explained here how the apostolic see obtained and retained this primacy by the Lord's command, confirming and safeguarding each council with its authority and continued moderation.</s>\n        <s>Indeed, if it confirms each council, why does Launoius claim this doesn't apply to general councils?</s>\n    </p>\n    <p>\n        <s>Additionally, Gelasius himself, to demonstrate that the apostolic see acted by divine right in condemning Acacius, never relies on the canons of councils, but instead refers to his predecessor pontiffs who judged similar cases, disregarding the sanctions of the Sardican fathers.</s>\n        <s>This serves as another argument for his supreme authority.</s>\n    </p>\n    <p>\n        <s>We acknowledge that the apostolic see often, as mentioned, following the tradition of the ancestors, even without any preceding council, had the power to absolve those unjustly condemned by a council and to condemn those who needed it, without the existence of an active council.</s>\n    </p>\n</speak>",
      "original_latin": "Non potuit ignorare quemadmodum in epistolae\ncorpore agens pontifex de Sabellii damnatione,\net de profligata in Nicaena synodo Ariana haeresi,\natque de aliis et aliis synodis ob diversas occasiones\ntum habitis, nullum Christianum latere poterat,\nuniuscujusque synodi constitutum, quod universalis\nEcclesiae probavit assensus, non aliquam magis exsequi\nsedem oportere, quam primam, quae unamquamque\nsynodum sua auctoritate confirmat, et continuata moderatione\ncustodit, pro suo scilicet principatu, quem\nbeatus Petrus apostolus Domini voce praeceptum, Ecclesia\nnihilominus subsequente, et tenuit semper, et\nretinet. Narrat ergo hic quemadmodum apostolica\nsedes Domini praecepto illud principatum obtinuerit,\net semper retineat, quae sua auctoritate unamquamque\n synodum habeat confirmare, et continuata moderatione\ncustodire. Profecto si unamquamque synodum\nconfirmat, cur Launoius de synodis generalibus\nid verum non esse contendit? Praeterea Gelasius\nipse ut probaret divino jure apostolicam sedem\nusam fuisse in Acacio damnando, numquam ad synodorum\ncanones provocat, sed ad eos pontifices\nsuos praedecessores, qui de similibus causis judicaverunt,\nnullo habito prorsus respectu ad Sardicensium\nPP. sanctiones. Quare ibidem hoc aliud tamquam\nsuae supremae auctoritatis argumentum adducit:\nSed nec illa praeterimus, quod apostolica sedes\nfrequenter, ut dictum est, more majorum etiam sine\nulla synodo praecedente, et absolvendi quos synodus\ninique damnaverat, et damnandi, nulla existente synodo,\nquos oportuit, habuerit facultatem."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n    <p>\n        He then provides these examples, which wonderfully support the question we are currently discussing: \n        <s>Athanasius of Alexandria, condemned by Eastern synods in 424, but absolved by the apostolic see;</s> \n        <s>John of Constantinople, condemned by a synod of Catholic bishops, yet absolved by the apostolic see, even when it stood alone in its disagreement;</s> \n        <s>and also Flavian of holy memory, condemned by the assembly of Greek bishops, whom the apostolic see absolved in the same manner because it alone did not agree.</s> \n    </p>\n    <p>\n        <s>It opposed the impious synod-understand this as the \"Robber Council\" of Ephesus-by not consenting,</s> \n        <s>and for the sake of truth, it alone decreed that the Council of Chalcedon should be held.</s> \n    </p>\n    <p>\n        <s>It is clear that in presenting these examples, Gelasius did not refer to the canons of the Council of Sardica.</s> \n        <s>As we have seen, he asserts that these rights were awarded to the apostolic see by the command of the Lord,</s> \n        <s>and the Roman Church has always remained in possession of these privileges, even though heretics and schismatics, driven by envy and hatred, stirred up great disputes over this legitimate possession.</s> \n    </p>\n    <p>\n        <s>Moreover, as we have seen, even seven years before the Council of Sardica was convened, the Roman Church exercised such rights by absolving Athanasius of holy memory.</s> \n    </p>\n    <p>\n        <s>Furthermore, let us consider that Launoy might have ignored all this to freely and contentiously attack the learned man Bellarmine.</s> \n        <s>Could Quesnellus have done the same, who, while preparing the works of Saint Leo, had to examine this letter 89, which is addressed to the bishops of the province of Vienne, among others?</s> \n    </p>\n    <p>\n        <s>Saint Leo himself, discussing the right of appeals, supports his claim with the testimony of Pope Julius</s> \n        <s>and affirmed most fully that they derive from no other source than divine institution.</s>\n    </p>\n</speak>",
      "original_latin": "Deinde sequentia\nsubjicit exempla, quae mire suffragantur\nquaestioni de qua in praesentiarum agimus: Athanasii\nAlexandrini videlicet, 424 ab Orientalium synodis\n damnati, sed ab apostolica sede absoluti; Joannis\nConstantinopolitani, quem catholicorum praesulum\nsynodus damnaverat, et sedes apostolica etiam sola,\nquia non consensit, absolvit; itemque sanctae memoriae\nFlaviani, pontificum Graecorum congregatione\ndamnati, quem pari tenore, quoniam sola sedes apostolica\nnon consensit, absolvit . . . . . . . . . et impiam\nsynodum (intellige latrocinalem Ephesinam) non consentiendo\nsubmovit, ac pro veritate ut synodus Chalcedonensis\nfieret sola decrevit. Nullum porro in his\nadducendis exemplis Gelasium ad Sardicensium canones\nrespectum habuisse, manifestum est. Nam,\nut vidimus, haec jura apostolicae sedi adjudicata\nfuisse asseverat ex Dominico praecepto, et in illorum\nprivilegiorum possessione semper Romana Ecclesia\npermansit, quamvis haeretici schismaticique invidia\net odio acti de legitima hac possessione quaestiones\nexcitare magna animorum contentione nisi fuerint. Deinde, ut hactenus vidimus, etiam septennio antequam\nSardicense concilium cogeretur, Romana Ecclesia\n ejusmodi jura exercuit sanct. mem. Athanasium\nabsolvendo. 11. At demus Launoium haec omnia dissimulare\ndebuisse, ut impune et solo rixandi animo Bellarminum\ndoctum virum exagitaret. An forte id aeque\nfacere poterat Quesnellus, qui in adornandis S. Leonis\nOperibus non semel hujus epistolam 89, quae est\nad episcopos Viennensis provinciae, inter alias eum\nlustrare oportuit? Ipse quidem S. Leo de appellationum\njure agens, S. Julii P. testimonio suffragatur,\nnec ab alia origine quam a divina institutione\nillas derivari amplissime affirmavit."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, disregarding the canons of Sardica, he writes that the apostolic see has been approached by priests from all provinces through numerous reports and appeals, as ancient custom required, for the purpose of reviewing or confirming judgments.\n  </p>\n  <p>\n    Quesnellus notes this testimony. However, he disregards the earlier mention of the authority of judgments agreed upon by the parties involved and tries to diminish the impact of these words by noting in the margin of his edition: He claims appeals only based on ancient custom.\n  </p>\n  <p>\n    I fail to see how this annotation supports Quesnellus's argument. In fact, it suggests that Quesnellus might be guilty of either negligence or intentional deception. Here, the holy pope aims to explain the ancient custom of frequent consultations and appeals to the apostolic see, having already described in the previous chapter of the same letter the structure of ecclesiastical governance arranged by Christ, with the most blessed Peter as the highest apostle, so that from him, as a central head, his gifts would flow to the entire body.\n  </p>\n  <p>\n    <s>\n      Thus, anyone who dared to stray from Peter's foundation would find themselves excluded from the divine mystery.\n    </s>\n    <s>\n      Therefore, Saint Leo stated that consultations and appeals are made to the apostolic see by priests of all churches for two reasons: divinely, because of the ecclesiastical governance instituted by Christ, and factually, which he aimed to prove from ancient custom through various appeals or by confirming judgments of other bishops and synods.\n    </s>\n  </p>\n  <p>\n    Nor should Quesnellus presume that this form of governance, the reasoning of ecclesiastical judgments, the dignity of bishops, or the authority of churches could be undermined.\n  </p>\n</speak>",
      "original_latin": "Nullum igitur\nad Sardicenses canones habens respectum ita scribit\napostolicam sedem pro sui reverentia ab omnium\nprovinciarum sacerdotibus innumeris relationibus fuisse\n consultam, et per diversarum, quemadmodum vetus consuetudo\nposcebat, appellationem causarum, aut retractata,\naut confirmata fuisse judicia. Ad hoc quidem testimonium\nanimadvertit Quesnellus. Sed relicta praecedenti\nloquendi phrasi de judiciorum auctoritate\nper litigantium compromissum accepta, nihilominus\nistorum verborum vim minuere nisus est, ita ad\nsuae editionis marginem annotando: Appellationes\nnon nisi ex consuetudine veteri sibi vindicat. Quantum\nvero isthaec annotatio Quesnellianae causae prodesse\npossit, minime video. Immo intelligo Quesnellum\naut de oscitantia, aut nimia fraude convinci posse. Nam ibidem S. pontifex, ex innumeris consultationibus\nappellationibusque ad apostolicam sedem factis,\nvetustam utique consuetudinem explicare intendit,\ncum jam in praecedenti ejusdem epistolae\ncapite disseruisset de ecclesiastici regiminis forma,\neo ordine a Christo Domino disposita, ut in beatissimo\nPetro apostolorum omnium summo principaliter\ncollocavit, ut ab ipso quasi quodam capite dona sua\n velit in corpus omne manare, ut exsortem se mysterii\nintelligeret esse divini, qui ausus fuisset a Petri soliditate\nrecedere. Duplici itaque titulo consultationes appellationesque\nab omnium Ecclesiarum sacerdotibus ad apostolicam\nsedem deferri S. Leo ibidem affirmavit:\ndivino, nimirum, ob ecclesiastici regiminis formam\na Christo Domino institutam, et facti titulo, quem ex\nvetusta consuetudine probare intendebat per appellationem\ndiversarum causarum, aut confirmata fuisse\naliorum episcoporum et synodorum judicia. Nec audeat\nQuesnellus contendere hanc regiminis formam,\necclesiasticorumque judiciorum rationem, aut episcoporum\ndignitatem, aut Ecclesiarum auctoritatem\nlaedere posse."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        The holy pope himself marvelously asserts that these things are connected through divine arrangement, adding:\n    </p>\n    <p>\n        <s>Since our concern is not seeking our own interests, but those of Christ, the dignity given by divine power is not taken away from the Churches or their priests.</s>\n        <s>Indeed, no right of dignity or external authority can be harmed in the order of bishops if everyone, seeking the things of Jesus Christ, does not dare to distort these arrangements, and remains attached to the supreme head in matters of faith and church affairs, through which heavenly gifts should flow into the whole body.</s>\n    </p>\n    <p>\n        <s>Nor can those who dare to depart from the firmness of Peter be participants in divine mysteries.</s>\n        <s>Athanasius adhered to this firmness of Peter, while the Arians and Eusebians departed from it, as we have explained in the preceding.</s>\n    </p>\n    <p>\n        Whether Quesnel wished to stand for Athanasius or for the Eusebians in this case, I do not clearly perceive.\n        <s>I only understand that our adversary has focused all his efforts on granting the right of appeal solely to the Roman popes based on the canons of Sardica, and that these canons were established in favor of Athanasius, according to his own intention, as if they were constituted from a prejudice he created when seeking Rome.</s>\n    </p>\n    <p>\n        <s>But who, eager to seek sincere truth, can read this without indignation: a bishop unjustly deprived of communion and his episcopal seat, and sent into exile through wickedness, if he appeals to the solid seat of Peter, creates prejudice for himself, infringes on the rights of others, if he adheres to the head through which divine gifts flow to the members, while seeking the things of Jesus Christ and those pertaining to his Church?</s>\n        <s>He indeed created prejudice for himself, both in the opinion of the Arians and of Quesnel; but not at all in the correct opinion of the orthodox.</s>\n    </p>\n</speak>",
      "original_latin": "Nam ipse S. pontifex haec mirifice ex\ndivina dispositione inter se cohaerere asseverat, subdens:\nQuoniam sollicitudo nostra, non sua quaerens,\nsed quae sunt Christi, dignitatem divinitus datam, nec\nEcclesiis, nec Ecclesiarum sacerdotibus abrogabat. Nullum enim dignitatis aut alienae auctoritatis jus\nlaedi potest in episcopali ordine, si omnes, quaerentes\nquae Jesu Christi sunt, istius dispositiones pervertere\nnon audeant, et in fidei rebus et Ecclesiarum\nnegotiis supremo capiti adhaereant, per quod coelestia\ndona 425 in omne corpus manare debent. Nec enim\n(subjicit etiam) divinorum mysteriorum participes esse\npossunt qui a Petri soliditate recedere audeant. 12. Huic autem Petri soliditati adhaesisse Athanasium,\net ab ea Arianos Eusebianosque recessisse,\nhactenus in praecedentibus explicavimus. An vero in\nhujus causae judicio pro Athanasio vel pro Eusebianis\nQuesnello stare placuerit, non satis dilucide ego conspicio. Illud unum tantummodo intelligo, nostrum\nadversarium omnes sui studii nervos intendisse, ut\nappellationum jus Romanis pontificibus dumtaxat ex\nSardicensibus canonibus adjudicaret, hosque canones\nin Athanasii gratiam conditos, ad ipsius etiam mentem,\nvelut ex praejudicio quod ipse Romam petens creaverat,\nesse constitutos. At quis umquam sincerae veritatis\n inquirendae studiosus sine stomacho haec poterit legere:\nepiscopus injuria communione et episcopali\nsede privatus, et per nequitiam missus in exsilium,\nsi provocet ad Petri solidam sedem, praejudicium\nsibi creat, aliorum jura infringit, si capiti per quod in\nmembra divina dona dimanant adhaereat, quaerendo\nsimul quae Jesu Christi sunt et ad ejus Ecclesiam pertinent? Praejudicium utique sibi creavit, cum in Arianorum,\ntum in Quesnelli sententia; minime vero in\nrecta orthodoxorum opinione."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        For those who have a deep desire to follow divine commands and uphold the divine order established by Christ the Lord, it's always been taught that one must turn to the authority instituted by the Church's very founder. This can be supported by numerous examples from various writings if needed.\n    </p>\n    <p>\n        <s>Quesnellus continues his reasoning, and after including the three notable canons of Sardica in the eighth dissertation, he explores what the Fathers intended when they created these rules and tries to explain it.</s>\n        <s>Firstly, he notes that they assumed a bishop, judged by his provincial council, feels wronged and seeks a renewal of the council's decision.</s>\n        <s>To gradually convince the reader of his perspective on the new right supposedly granted to the Roman pontiff by the council, he portrays Hosius of Corduba as being exhausted by heretical schemes, suggesting it was wise for someone to be given the authority to decide on appeals, ensuring church judgments were as secure as secular ones.</s>\n        <s>\"For,\" he notes, \"you can find this in the seventh book of the code, title 65, etc.\"</s>\n        <s>He adds, \"Who else would the synod appoint to this role but the Roman pontiff, the father of all, and in whose memory Saint Peter the apostle was to be honored?\"</s>\n        <s>The provincial synod was suspect to the condemned, and it wasn't beneficial for the church to gather bishops from neighboring provinces for this reason.</s>\n        <s>Thus, this responsibility was given to the Roman, who only needed a summary from previous judges' letters rather than a detailed investigation, similar to how a secular judge can quickly determine which appeals civil law allows.</s>\n        <s>But who doesn't see that Quesnellus's assumption is both false and fictitious?</s>\n        <s>He presumes that the Fathers of Sardica granted a new right to the Roman pontiff so that the entire Church would honor him as the father of all, in whom the memory of Saint Peter was to be revered.</s>\n    </p>\n</speak>",
      "original_latin": "Quibus cum cordi insit\ndivinis obtemperare mandatis, et numquam Christi\nDomini dispositiones et ordinem divinitus constitutum\npervertere, semper ad illud tribunal provocandum\nesse docuerunt, quod ab ipso Ecclesiae fundatore\nobtinuit firmitatem, ut innumeris exemplis ab aliorum\n scriptis mutuatis (si expediret) probare possemus. 13. Progreditur Quesnellus ratiocinari, atque jam\ninsertis octavae dissertationi tribus illis memoratis\nSardicensibus canonibus, quid supposuerint PP. in\nillis regulis edendis inquirit, et explicare aggreditur. Primo supponunt (ait) episcopum a proprio suae\nprovinciae concilio sententiam excepisse: sed eumdem\ninjuriam sibi factam existimantem postulare ut\nconcilium renovetur. Ut sensim autem in suam persuasionem\nde novo jure Romano pontifici per concilium\nconcesso traheret lectorem, Osium Cordubensem\nhaereticorum artibus defatigatum describit, qui optimum\ncensuit, si alicui a concilio daretur facultas\ndijudicandi utrum et quando appellationi locus esse\ndeberet, ne ecclesiastica judicia paterent magis nebulonum\nquorumdam artibus, quam saecularia. Habes\nenim ait, codicis lib. septimo, titulum 65, etc. Quem\npotius (subdit) hoc munere decorasset synodus, quam\n pontificem Romanum omnium patrem, et in quo\nsancti Petri apostoli memoria honoranda erat? Synodus\nenim provincialis suspecta erat damnato, vicinarum\nprovinciarum episcopos eam ob causam congregari\ne re ecclesiastica non erat. Hoc igitur oneris\nRomano datum, cui nec operosa inquisitione aut totius\nnegotii accurata discussione ad id opus erat, sed\nsummatim tantum vel ex litteris priorum judicum\ncognoscere: sicut saeculari judici facile est statim\ndecernere quorum appellationes recipere permittant\njuris civilis leges. Sed falsam fictitiamque esse\nhanc Quesnelli suppositionem, quis non videt? Supponit\nSardicenses PP. novum jus Romano pontifici\nconcessisse, ut hunc omnium patrem, et in quo S.\nPetri memoria honoranda erat, universa Ecclesia\nveneraretur."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, according to Quesnel's view, before certain canons were established, the Roman Pontiff wasn't allowed to judge provincial synods, investigate the reinstatement of bishops expelled due to hatred and rivalry, or declare the ordinations of those who intruded into the seats of the deposed as null and void.\n  </p>\n  <p>\n    If Quesnel's claims were true, then the ancient right Pope Julius asserted against the Arians would have been completely imaginary. We would have to say that his judgment in the case of Athanasius and his companions, delivered at least five or seven years earlier, in the year 426, was null and void, as it came from someone without authority.\n  </p>\n  <p>\n    However, there's no doubt that Julius did judge the case of Athanasius and the orthodox. Besides his earlier letter and the apologies of Athanasius, there's another letter from Julius to the priests, deacons, and people of Alexandria. In this letter, he encourages them to warmly welcome Athanasius back to his position, stating he was restored pure and innocent from great dangers, judged as such not only by Julius but by the entire synod.\n  </p>\n  <p>\n    I don't know how Quesnel can stay consistent with his other arguments. He boldly denied Eutyches's appeal to the apostolic see, claiming instead that he appealed to the bishops of principal Churches and their synods, arguing this was the custom of Eastern appellants. Yet, it's stated that the new right granted to the Roman pontiffs by the canons of Sardica required them to briefly determine from previous judges' letters whose appeals they could accept according to civil laws.\n  </p>\n</speak>",
      "original_latin": "Igitur in Quesnelli opinione antequam\nhujusmodi canones conderentur, R. P. illicitum erat\njudicare aut de synodis provincialibus, aut operosam\nadhibere inquisitionem pro restituendis in suis sedibus\nepiscopis odio aemulationeque expulsis, aut denique\n pro declarandis irritis et invalidis ordinationibus\neorum qui in depositorum sedes fuerant intrusi? Profecto,\nsi quae conquaeruntur ex Quesnelliano systemate,\nstarent, jam jus illud antiquum quod Julius\npapa Arianis objecit, et sibi convenire affirmavit,\nprorsus chimericum fuisset, et judicium ab ipso in\nAthanasii et sociorum causa, ante quinquennium saltem\naut septennium, 426 prolatum, irritum et violentum\ndiceremus, utpote prolatum ab eo qui nondum\nauctoritate pollebat. Judicasse autem Julium de\nAthanasii et orthodoxorum causa in dubium verti\nnon potest. Nam praeter praecedentem epistolam Julii\net Athanasii apologias in superioribus allegatas, exstat\netiam alia ejusdem pontificis epistola scripta ad\npresbyteros, diaconos, et plebem Alexandrinam, qua\neos hortatur ut Athanasium ad suam sedem revertentem\nalacritate magna suscipiant, qui ex tantis\nmalorum periculis purus innocensque vobis restituitur,\ntalisque non nostro dumtaxat judicio, sed ab universa\n synodo judicatus est . Nescio tamen quemadmodum\nQuesnellus in caeteris superius descriptis sibi constare\npossit. Ipse enim audacter Eutychetis appellationem\nad sedem apostolicam negavit, contendens appellasse\npotius ad episcopos primarum Ecclesiarum, harumque\nsynodos, atque tandem contendit ejusmodi fuisse\nOrientalium appellantium consuetudinem; hic vero\nde hoc novo jure Romanis pontificibus ex Sardicensibus\ncanonibus concesso agi, hocce onus fuisse\nipsis impositum, ut summatim tantum et ex litteris\npriorum judicum cognoscerent et decernerent quorum\nappellationes recipere permitterent juris civilis\nleges.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            What is this if not the power to judge the decrees of synods, to decide whether a sentence against someone was given justly or unjustly, and to have the authority to suspend and annul it until the popes, either alone or with others, conduct a more thorough investigation of the previous judgments?\n        </s>\n        <s>\n            However, the council does not claim that all these executions are necessary, and indeed, it should not be said to be necessary if it can decide and establish all these things summarily and from the letters of prior judges.\n        </s>\n    </p>\n    <p>\n        <s>\n            Quesnellus, nonetheless, consistently argues in his assertions that this right of appeals was newly granted to the Roman pontiffs and to Julius himself.\n        </s>\n        <s>\n            But what evidence did he provide to support this?\n        </s>\n        <s>\n            Perhaps by inventing that the canons of Sardica appeared to have certain contradictions, which, among others, the learned Christian Lupus resolved long ago with his explanations, or by asserting that the Sardican Fathers, through later reflections, derogated from the earlier ones, so that the interpretation of earlier decrees should be taken from the later ones, and that the authority of the Roman Pontiff, generously granted in the third and fourth canons, is limited in that seventh canon?\n        </s>\n    </p>\n    <p>\n        <s>\n            Quesnellus is entirely mistaken.\n        </s>\n        <s>\n            Those canons do not contradict each other in any way, and the supreme right that confirms the authority of the Roman pontiff in receiving appeals in the third and fourth canons is further confirmed in the fifth or seventh canon, so that it is in his power to judge by himself, to delegate the judgment to others, to summon the litigating parties to him, or to convene a new synod, where the entire matter in question can be solemnly re-examined.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, so that we do not appear to be speaking without basis, let us consider the canons.\n        </s>\n        <s>\n            The third canon primarily restrained the Eusebian faction, which was bringing the Nicene canons into contempt.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Hoc autem quid est, nisi posse de decretis\nsynodorum judicare, decernere in condemnatum jure\nvel injuria latam esse sententiam, hancque posse\nsuspendere et in irritum mittere, donec pontifices,\n vel per se, vel cum aliis de praecedentibus judiciis\npleniorem faciant inquisitionem? Concilium autem\nad haec omnia exsequenda esse necessarium, non\naffirmat Quesnellus; nec revera necessarium dici debet,\nsi summatim, et ex litteris priorum judicum illa\nomnia decernere atque etiam statuere potest. 14. Quesnellus nihilominus, in suis assertionibus\nconstans, utique verbis contendit hoc appellationum\njus de novo fuisse tum Romanis pontificibus et ipsi\nJulio adjudicatum. At quibus subsidiis id probavit? Forte confingendo Sardicenses eos canones apparentes\nquasdam habere contradictiones, quas, inter\ncaeteros, eruditis explicationibus e medio sustulit\njampridem cl. Christianus Lupus , vel affirmando\nSardicenses PP. per posteriores cogitationes prioribus\nderogasse, ut nimirum ex posterioribus decretis priorum\ninterpretatio accipi debeat, et septimo illo canone\ninter angustos limites illa R. P. auctoritas restringatur,\nquam in tertio et quarto canone amplissimam\neidem adjudicarunt? Fallitur omnino Quesnellus. Canones illi nulla ratione inter se pugnant, et\nsummum illud jus, quod in tertio et quarto canone\ncomprobat pontificis Rom. auctoritatem in appellationibus\naccipiendis, magis magisque confirmatur in\nquinto, seu septimo canone, ut sit in ejus potestate\nvel judicare per se, vel causae judicium aliis delegare,\nvel litigantes partes ad se accire, vel novam synodum\nindicere, in qua solemnius totum negotium de quo\nquaestio agitatur ad novum examen revocetur. Itaque ne fabulari videamur, ad canones attendamus. Canon ille tertius in primis Eusebianam\ncompescuit factionem, Nicaenos canones in spretum\nadducentem."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        With reckless boldness, she was removing orthodox bishops and clergy from churches outside her jurisdiction and was replacing them with other condemned and heretical figures. To either hide or downplay the rash actions of this Eusebian faction, Quesnellus did not fully transcribe the canon as it appears in the manuscripts of Dionysius Exiguus. Instead, he perhaps carelessly omitted the first four lines:\n    </p>\n    <p>\n        <s>Bishop Osius said, \"It must also be added that bishops from their own province should not move to another province where there are bishops unless perhaps invited by their brothers, so that we do not seem to be closing the door to charity.\"</s>\n    </p>\n    <p>\n        <s>He only included the remaining parts, which follow: Namely, that if any province, etc.</s>\n    </p>\n    <p>\n        <s>As we mentioned, the learned Lupus illustrated this canon with scholarly notes and observed that it consists of four parts. In the second part, judgments by foreigners, often made by the Eusebians, are condemned.</s>\n    </p>\n    <p>\n        <s>The third part deals with the judges of provincial synods, whose duty it is to write to the Roman pontiff, so that the episcopal judgment is referred to the apostolic seat, as Pope Innocent the First explained in his letter to Victricius of Rouen.</s>\n    </p>\n    <p>\n        <s>Finally, the fourth part of that canon discusses the right of the apostolic seat, which Quesnellus previously called new. This cannot indeed be called new, as it flows from divine institution.</s>\n    </p>\n    <p>\n        <s>It is evident from what has been written so far that it flows from divine institution, not from canonical law, regarding the care that the reverend fathers extend to all churches.</s>\n    </p>\n    <p>\n        <s>This is clearly explained by Saint Leo the Great in his letter to Bishop Anastasius of Thessalonica, and by Pope Julius himself in the praised letter to the Eusebians.</s>\n    </p>\n</speak>",
      "original_latin": "Cum videlicet temerariis ausibus ex\nEcclesiis ad eam non pertinentibus ipsa ejiciebat episcopos\net clericos orthodoxos, et in horum cathedras\net loca alios damnatos et haereticos intrudebat. Ut\nautem istius Eusebianae factionis temerariam agendi\nrationem Quesnellus occuleret, aut saltem dissimularet,\nnon integrum exscripsit canonem, prout in Dionysii\n Exigui codicibus invenitur; sed, subductis fortasse\noscitanter quatuor primis istis lineis: Osius episcopus\ndixit: Illud quoque necessario adjiciendum est, ut episcopi\nde sua provincia ad aliam provinciam, in qua sunt\nepiscopi, non transeant, nisi forte a fratribus suis invitati,\nne videamur 427 januam claudere charitati; subjecit\ndumtaxat reliqua, quae sequuntur: Videlicet, quod\nsi aliqua provincia, etc. Hunc canonem, ut diximus,\neruditis scholiis et notis illustravit cl. Lupus, atque\nanimadvertit quatuor partibus constare; in quarum\nsecunda damnata inveniuntur peregrina judicia ab\nEusebianis potissimum fieri solita; in tertia agitur\nde judicibus synodorum provincialium, quorum interest\nRomano pontifici scribere, ut episcopale judicium\nad sedem apostolicam referatur, ut Innocentius\npapa I in epistola ad Victricium Rothomagensem explicavit\n. Quarta denique illius canonis parte agitur\nde jure eo apostolicae sedis quod Quesnellus\nnovum hactenus appellavit. Novum quidem illud\n dici non potest, quod ex divina institutione dimanat. Dimanare autem ex divina institutione, non ex canonico\njure, quoad curam illam quam RR. PP. in\nuniversis Ecclesiis impendunt, ex hactenus scriptis\ninnotescit, et tradit perspicue S. Leo Magnus in\nepistola ad Anastasium episcopum Thessalonicensem,\net Julius ipse papa in laudata epistola ad Eusebianos."
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, when the controversy between Julius and the Eusebians was being carefully resolved, the factious Eusebians were questioning the authority being used. It was declared that to prevent any future disregard or undermining of the decrees and judgments of the apostolic see by provincial synods or any other bishop of the Catholic Church, the tribunal of Saint Peter should be honored.\n    </p>\n    <p>\n        They decided that those who made judgments should write to Julius, the bishop of the Romans. If needed, the judgment should be reconsidered by bishops from nearby provinces, and Julius should provide judges. However, if it couldn't be proven that the case required a new judgment, the original decisions should remain unchanged.\n    </p>\n    <p>\n        If these words of the canon are understood in their true sense without forced interpretation, they should relate to the boldness of the Eusebians, who argued against honoring the memory of the Apostle Saint Peter and believed that the judgments of provincial synods should stand firm, unable to be repealed by anyone.\n    </p>\n    <p>\n        Therefore, the bishops of Sardica, aiming to curb such audacity, declared that only the memory of the blessed Peter should be honored, as those who have judged, etc. They didn't pursue any other course of action in drafting the fourth canon, which concerns bishops deposed by synodal judgment, ensuring that no one else would occupy their seats until the Roman pontiff examined the case and gave his verdict.\n    </p>\n    <p>\n        Here they decreed that the judgment of the synod should be subject to the judgment of the Roman pontiff, considering it valid and in accordance with divine law, as Julius the pope had written to them at least five years earlier when he discovered that Gregory of Cappadocia had been installed in the Alexandrian seat without his consultation.\n    </p>\n    <p>\n        Therefore, nothing was assigned to the Roman pontiff in those two canons that he did not already possess by right of possession, as they say.\n    </p>\n</speak>",
      "original_latin": "Igitur cum tota controversia expedienda Julium\ninter et Eusebianos in hujus curae et auctoritatis\nexercitio et usu versaretur, quae ab Eusebianis factiosis\nin quaestionem adducebantur, idcirco ne in posterum,\naut synodi provinciarum, aut alius quisquam\ncatholicae Ecclesiae episcopus, apostolicae sedis decreta\natque judicia contemnere aut infringere auderent,\nS. Petri tribunal in honore habendum esse\n declaraverunt: Ut ab iis qui judicaverint scribatur\nJulio Romanorum episcopo, et per propinquos provinciae\nepiscopos, si opus sit judicium renovetur, et ipse\ncognitores praebeat. Si autem probare non potest causam\nejus esse talem ut eam rursus judicari opus sit,\nquae semel sunt judicata non infirmentur. Profecto si\nhaec canonis verba sine violenta interpretatione in\ngenuino sensu accipiantur, ea referenda esse ad Eusebianorum\naudaciam contendentium S. Petri apostoli\nmemoriam non esse honorandam, sed synodorum\nprovincialium judicia firma et rata habenda\nesse, quin a quopiam possent aut rescindi aut aboleri. Igitur Sardicenses PP., qui similem audaciam\nfrangere volebant, declararunt dumtaxat beati Petri\nmemoriam esse honorandam, ut ab iis qui judicaverunt,\netc. Neque aliam agendi rationem servarunt\nin quarto canone conscribendo, in quo agitur\nde episcopis per synodale judicium depositis, in\nquorum sedem nullum alium collocari volunt antequam\nRomanus pontifex, causa cognita, sententiam\n tulerit. De novo hic synodi judicium Rom. pont. judicio\nsubjiciendum esse decernunt. Ut videlicet ratum\nhabeant, et tamquam divino jure respondens\ndeclarent, quod ante quinquennium saltem sibi convenire\nJulius papa scripserat, quando ipso inconsulto\nGregorium Cappadocem in Alexandrinam sedem intrusum\ncognoverat. Nihil ergo in duobus illis canonibus\nRomano pontifici adjudicatum fuit quod jure\npossessionis, ut aiunt, non obtinuerit."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n<p>How peaceful possession was denied or disturbed by futile attempts, unless there were people of broken faith who sought to completely overturn and abolish the rules of the Nicene doctrines. Similarly, they tried to oppose the authority of the supreme judge and guardian of the canons.</p> \n\n<p>To prevent future attempts by provincial councils of factional men to harm or undermine the peaceful possession of the Roman pontiffs, the Council of Sardica sought to establish two praised canons as an appendix to the Nicene ones.</p> \n\n<p>This was because the previous Nicene synod had established that the privileges and prerogatives of the Churches should be preserved. The Popes stated that the Roman Church always held primacy, as was acknowledged in the Chalcedonian synod and observed in the preceding ones.</p> \n\n<p>Now, let's look at what is contained in the seventh canon, which clarifies the authority of the Roman Pontiff in receiving and judging the cases of appellants. This canon effectively resolves the disputes of the Eusebians and all schismatics, who deny that judges of provincial synods should be approached to provide reasons for past judgments.</p> \n\n<p>It is indeed necessary to restrain the powerlessness, hatred, and fury of judges against the condemned. Pope Julius demonstrated this against the same schismatics from the Nicene canons, writing: \"Those who have good intentions about the things they have done, and in which they themselves were judges, do not usually bear it with indignation if what was judged by them is examined by others, as they are confident that what they have judged justly can never become unjust.\"</p> \n\n<p>Thus, the bishops gathered in the great synod of Nicaea, not without divine guidance, allowed the Acts of the previous synod to be examined in another synod. This was to ensure that those who were judges would carefully consider the future judgment about the matter, weighing the cause with all diligence. Those who received the sentence would know they were condemned not by the animosity of previous judges, but by right and merit.</p> \n</speak>",
      "original_latin": "Quam pacificam\npossessionem irrito conatu denegare, aut perturbare,\ndumtaxat, nisi fuerant laesae fidei homines,\nqui quemadmodum Nicaenorum dogmatum regulas\nprorsus evertere atque abolere quaerebant, ita auctoritatem\nsupremi judicis et canonum custodis oppugnare\ncontendebant. Ut igitur in posterum, vel provincialia\nconcilia factiosorum virorum hanc Rom. pontificum pacificam possessionem laedere aut infringere\nnon tentarent, in illo Sardicae conventu duos\nlaudatos canones tamquam Nicaenorum appendicem\n condere voluerunt, cum in praecedenti illa Nicaena\nsynodo stabilitum fuisset Ecclesiarum privilegia et\npraerogativas esse servandas, et PP. dixerint: Romana\nEcclesia semper habuit primatum, ut in Chalcedonensi\nsynodo lectum fuit et nos in praecedentibus observavimus. Jam vero nunc nobis dicat Quesnellus quid\nin septimo canone habeatur, quo prioribus derogatum\nesse intelligamus? 428 In eo enim tam perspicue\nR. P. auctoritas in appellantium causis suscipiendis\net judicandis explicatur, ut eo prorsus dirimantur\nEusebianorum et cunctorum schismaticorum\ncontentiones, negantium judices synodorum provincialium\nesse pulsandos ad praeteritorum judiciorum\nrationem reddendam, quod quidem necessarium ad\ncohibendam judicum in condemnatum impotentiam,\nodium atque furorem, Julius pontifex ex Nicaenis\ncanonibus contra eosdem schismaticos probavit,\nscribendo: Qui bene sentiunt (ait) de iis quae egerunt,\net in quibus ipsi judices fuerunt, non indignanter ferre\nsolent si quod ab ipsis judicatum ab aliis excutiatur,\n quippe qui securi sint ea quae ipsi justa judicaverint injusta\nnumquam fieri posse. Quocirca episcopi in magna\nsynodo Nicaeae congregati, non sine Dei consilio permiserunt\nprioris synodi Acta in alia synodo examinari,\nut et illi qui judices erant prae oculis habentes\nsecundum de ea re futurum judicium, cum omni diligentia\ncausam expenderent, et illi qui sententiam acceperant\ncerto cognoscerent se non per simultatem priorum\njudicum, sed jure ac merito condemnatos esse.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n    <p>\n        Please pay attention to the following words, as Quesnellus should understand that this rule was already established by apostolic tradition and was simply renewed and clarified at the Council of Nicaea. \n    </p>\n    <p>\n        Saint Julius adds that if such a tradition existed before and its memory was recorded in writing at the great synod, yet you do not allow it to hold sway among you, you are indeed acting improperly. \n    </p>\n    <p>\n        Now, let us consider the fifth canon of the Council of Sardica. Dionysius Exiguus's manuscripts present it out of its natural context, and Quesnellus cited it in a mutilated and truncated form, against the interpretations of all translators. \n    </p>\n    <p>\n        Bishop Hosius said:\n        <s>\n            It has been decided that if any bishop is accused and the bishops of the same region have gathered and removed him from office, and he appeals to the most blessed bishop of the Roman Church and wishes him to hear the case, and if he considers it just for the examination to be renewed, he shall write to the bishops who are nearby the province, so they may carefully and accurately investigate everything and give a judgment based on the truth. \n        </s>\n        <s>\n            If anyone requests that his case be heard again, and it seems appropriate for the Roman bishop to judge according to his plea, he may send presbyters from his side, and it will be in his power to decide whatever is rightly proven. \n        </s>\n        <s>\n            If he decides that it is appropriate for those who are to judge with the bishops to be sent, having the authority of the one who sent them, this should be established. \n        </s>\n        <s>\n            If he thinks it sufficient to rely on the knowledge of the case and the judgment of the bishops, he will do what seems right according to his most prudent counsel. \n        </s>\n    </p>\n    <p>\n        The bishops replied:\n        <s>\n            What has been said is agreeable. \n        </s>\n    </p>\n    <p>\n        Christian Lupus noted that this canon harmonizes remarkably well with the two preceding ones.\n    </p>\n</speak>",
      "original_latin": "Ad sequentia, quaeso, verba animadvertat Quesnellus,\nut intelligat hanc regulam jam ex apostolica\nconsuetudine obtinuisse, et dumtaxat fuisse renovatam\net explicatam in Nicaeno concilio. Quod si (subjicit\nS. Julius) istiusmodi consuetudo olim fuit, ejusque\n memoria est, et scripto prodita in magna synodo, eamque\napud vos valere non sinitis, rem profecto indecoram\nfacitis . Age vero canonem illum quintum Sardicensem,\nquem extra suam naturalem sedem Dionysii Exigui\ncodd. exhibent, subjiciamus; quemque duabus vocibus\nomissis mutilum et obtruncatum Quesnellus adduxit,\nrepugnantibus omnium interpretum versionibus. Hosius episcopus dixit: Placuit ut siquis episcopus\ndelatus fuerit, et congregati ejusdem regionis episcopi,\ncum gradu moverint, et velut appellans confugerit\nad beatissimum Romanae Ecclesiae episcopum, et\nvelit ipsum audire, et justum esse aestimaverit ejus rei\nexaminationem renovari, coepiscopis scribere dignabitur,\nqui sunt propinqui provinciae, ut ipsi diligenter et\naccurate singula perscrutentur, et ex veritatis fide de\nre sententiam ferant. Siquis autem postulet suum negotium\nrursus audiri, et ad suam supplicationem Romanorum\nepiscopum judicare visum fuerit, ut a proprio\nlatere presbyteros mittat, erit in potestate ipsius quodcumque\n recte habere probaverit. Et si decreverit oportere\neos mitti qui cum episcopis sint judicaturi, habentes\nauctoritatem ejus a quo missi sunt, et hoc ponendum\nest. Si autem sufficere putaverit ad rei cognitionem, et\nepiscopi sententiam, faciet quod prudentissimo ejus\nconsilio recte habere videbitur. Responderunt episcopi:\nQuae dicta sunt placuerunt . Hunc igitur canonem\nduobus praecedentibus mire concinere animadvertit\nChristianus Lupus."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n    <p>\n        Indeed, they now demonstrate that it was published primarily to clarify the authority of the Roman pontiff, highlighting the ability to send priests as legates. These priests, either alone or with bishops from a neighboring province, can examine and resolve cases, ensuring there's no endless room for appeals. However, it doesn't permit judgments by bishops from a neighboring province alone, without the assistance of Roman priests.\n    </p>\n    <p>\n        I acknowledge that various questions have been raised by interpreters about this canon among ancient and more recent writers, as seen in the works of the esteemed Christian Lupus. Yet, no one has tried to interpret it as diligently and forcefully as our adversary Quesnellus. He, having arbitrarily created a new interpretation for the canon and removed the words indicating the full authority of the Roman Pontiff in handling and resolving appeal cases, argues that judgment and council should be seen as one and the same.\n    </p>\n    <p>\n        He further adds: \"And indeed if judgment were to be taken as a sentence, it would not have been said 'in judgment,' but simply 'judgment.'\" It is therefore clear that the council of the Roman bishop is meant here. But we must investigate what kind of council this is.\n    </p>\n    <p>\n        He asserts that a multifaceted council is under the Roman pontiff. Therefore, with the preface of the common distinction of the degrees of ecclesiastical administration suitable to the Roman pontiff-namely, the bishop of the city, the metropolitan of the Roman province, the primate of the suburban dioceses, and the patriarch of the Western region, as the head and pinnacle of the whole Church-he concedes that he can also arrange various synods according to the nature of the cases. But with the caution, however, that he never judges alone, even though he should thoroughly examine the cases.\n    </p>\n</speak>",
      "original_latin": "Immo ad Romani pontificis auctoritatem\nmagis explicandum illum editum fuisse,\njam probant verba illa quae innuunt posse mittere\npresbyteros a latere legatos, qui aut soli, aut cum\nalterius provinciae vicinae episcopis, causam cognoscant\net finiant; ne in infinitum appellationibus locus\npraebeatur. Verumtamen solis vicinae provinciae episcopis,\nsine Romanorum presbyterorum assistentia\njudicare haudquaquam permittit. Fateor quidem varias\napud antiquos et recentiores scriptores hujus\ncanonis occasione ab interpretibus excitatas fuisse\n quaestiones, ut videre est apud clariss. Christianum\nLupum . Verumtamen nemo tam studiose et violenter\nillum interpretari nisus est quam noster adversarius\nQuesnellus. Is namque, facta pro arbitrio\nnova canonis instructione, et subductis iis vocibus\nquae plenam R. P. auctoritatem indicant in excipiendis\net resolvendis appellantium causis, contendit judicium\n429 renovari et concilium renovari, pro uno et\neodem accipi debere. Addens praeterea: Et vero si\njudicium pro sententia acciperetur, non fuisset dicendum\nin judicio, sed tantum judicio. Constat igitur\nconcilium Romani episcopi hic intelligendum. At\nquale concilium, nobis investigandum est. Multiplex\nconcilium Rom. pontifici subesse (asseverat). Et propterea\npraemissa vulgari illa distinctione graduum\necclesiasticae administrationis Romano pontifici convenientium,\nvidelicet Urbis episcopi, Romanae provinciae\nmetropolitae, suburbicariarum dioeceseon\nprimatis, Occidentalis tractus patriarchae, in tota\n Ecclesia capitis et apicis, de diversis quoque synodis\njuxta causarum qualitatem disponere posse concedit. Sed cum ea cautione tamen, ut ipse solus numquam\njudicet, bene tamen habita ratione ad causas quas\nexpendere eum oportet."
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            When someone from within the parish or their own diocese appeals a decision from a lower judge, the case should be reviewed by the parish synod or by the supreme pontiff himself, with advice from his clergy.\n        </s>\n        <s>\n            If the case originates from the province, it should go to the provincial synod.\n        </s>\n        <s>\n            Cases from the suburban dioceses should be referred to the diocesan authority.\n        </s>\n        <s>\n            For cases from the Western region, they should be taken to the Western synod.\n        </s>\n        <s>\n            And for other parts of the Church, the case should be brought to the ecumenical and universal synod, unless the appellants choose otherwise.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            If I'm not mistaken, the meaning of the Sardican canon should be understood in this way, and similarly, Flavian's appeal should be judged.\n        </s>\n        <s>\n            It's indeed a clever and very ingenious interpretation of pontifical law, if it could hold.\n        </s>\n        <s>\n            However, despite Quesnel's efforts to support it, the canon's own words are the first to undermine it.\n        </s>\n        <s>\n            Then there are the very old interpreters who explained the canon, and finally, the actions of Pope Leo and other Roman pontiffs, who, after taking up appellants' cases, either immediately delivered a definitive judgment themselves or decided that a general council should be convened.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            They believed that public solemnity in judgments was necessary to resolve the most serious disputes and schisms, which, due to the factions of wicked men, were disturbingly harming the state of the most holy Churches and causing scandal among Catholics.\n        </s>\n        <s>\n            This was to break the stubbornness of those who strayed from the rules of faith and ecclesiastical discipline and to reconcile penitent offenders who had renounced their wrongdoings, after making a solemn confession of the Catholic faith.\n        </s>\n        <s>\n            Finally, to implement all the statutes of the apostolic see deemed necessary according to the times and the nature of the issues.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            Therefore, four things must be distinguished.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Ita ut cum intra paroeciam,\nseu dioecesim propriam, ad eum appellatur a sententia\njudicis inferioris, appellantis causa judicanda sit\na synodo paroeciali, seu ab ipso summo pontifice sui\ncleri consilio septo; cum ex provincia causa ad provincialem\nsynodum spectet, cum ex dioecesibus suburbicariis\nad dioecesanam, cum ex tractu Occidentali\nad Occidentalem, cum ex aliis Ecclesiae partibus ad\noecumenicam et universalem, nisi ex libera appellantium\noptione ac libello aliud significetur. Ad hanc,\n ni fallor, normam Sardicensis canonis sensus eruendus\nest, ac eadem ratione de Flaviani appellatione\njudicandum. Lepida quidem, sed valde ingeniosa\njuris pontificii interpretatio, si stare posset. Sed\nquamvis varia a Quesnello adhibeantur fulcimenta\npro ea sustentanda, attamen eam corruere faciunt\nprimo ipsius canonis verba. Vetustissimi deinde interpretes,\nqui canonem explicarunt; denique vero\npapae Leonis aliorumque Romanorum pontificum\nagendi ratio, qui appellantium causis susceptis, vel\nimmediate ipsi (ut aiunt) judicium peremptorium\nenuntiarunt; vel dumtaxat concilium generale cogendum\ndecreverunt, quando publicam judiciorum solemnitatem\nnecessariam esse crediderunt pro tollendis\ngravissimis dissidiis et schismatibus quae, ob\ndiversas improborum hominum factiones, sanctissimarum\nEcclesiarum statum nefarie cum catholicorum\npernicie et scandalo vexabant, ad frangendam contumaciam\neorum qui a fidei et disciplinae ecclesiasticae\nregulis aberrarunt, et ad reconciliandos poenitentes\n reos qui perpetrata crimina ejurassent, facta\ndeinde solemni catholicae fidei confessione, atque\ntandem ad exsequenda omnia et singula apostolicae\nsedis statuta quae pro temporum ratione et negotiorum\nqualitate necessaria videbantur. Quatuor igitur\nsunt distinguenda."
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>First, there's the protest from the deposed bishop who objects and appeals the decision or judgment of the provincial synod.</s>\n        <s>Second, there's the tribunal of the apostolic seat, where the appeal is made.</s>\n        <s>Third, the judgment of the apostolic seat itself, or the Roman pope in the parish synod, or in the consistory, concerning the appellant's case, their rights, and the preceding judgment of the provincial synod.</s>\n        <s>Fourth, finally, it involves executing the judgment of the apostolic seat, which often requires the coercion of a new patriarchal or general synod.</s>\n        <s>Therefore, the reverend fathers send legates to ensure everything they defined is faithfully executed.</s>\n    </p>\n    <p>\n        <s>So, it's not true that a judgment must be renewed and a council convened for the same issue, as Quesnellus imagines.</s>\n        <s>Once an appeal is made, a renewal of the judgment is required, which the opponent must accept, whether they like it or not, but not another convocation of the council.</s>\n    </p>\n    <p>\n        <s>We have explicit words in the last canon transcribed by us:</s>\n        <s>\"But if anyone asks that his matter be heard again, and it seems good to the bishop of the Romans to judge at his request by sending priests from his side, it will be in his power to confirm whatever he has found to be right.\"</s>\n        <s>What free power would the Roman popes have in confirming whatever they might if they couldn't rightfully judge themselves or send priests to hear the matter for which the appellant has appealed?</s>\n    </p>\n    <p>\n        <s>If the reverend fathers didn't grant full power to the Roman popes but only intended to restrict pontifical rights to a single new council, they should have used different phrasing.</s>\n        <s>Among many means suitable for new cognizance of things, they are given the freedom to choose what is more apt and convenient, according to their wise judgment.</s>\n        <s>This is clearly implied by the last words of the canon recently reviewed.</s>\n    </p>\n</speak>",
      "original_latin": "Primum, protestatio depositi episcopi\nreclamantis et appellantis a sententia sive judicio\nprovincialis synodi; alterum, tribunal apostolicae\nsedis, ad quod appellatur; tertium, judicium ipsius\napostolicae sedis, vel Romani pontificis in paroeciali\nsynodo, vel in consistorio prolatum de appellantis\ncausa, et juribus, et de praecedenti provincialis synodi\nsententia; quartum denique spectat ad exsecutionem\nipsius apostolicae sedis judicii, quae cum\nmultoties haberi non possit, vel sine novae synodi\npatriarchalis aut generalis coactione, idcirco RR. PP. mittunt e suo latere legatos, ut singula quae ab\nipsis sunt definita fideliter exsecutioni demandentur. Non ergo verum est judicium renovari et concilium\n renovari pro uno et eodem accipi debere, ut Quesnellus\ncomminiscitur. Nam facta appellatio judicii utique\nrenovationem exigit, quod, velit nolit, adversarius\nfateri debet, minime vero aliam concilii convocationem. Siquidem expressis verbis in ultimo a nobis\nexscripto canone habemus: Si quis autem postulet\nsuum negotium rursus audiri, et ad suam supplicationem\nRomanorum episcopum judicare visum fuerit ut a\nproprio latere mittat presbyteros, erit in potestate ipsius\nquodcumque recte habere probaverit. At quae libera\npotestas esset in Romanis pontificibus ad quodcumque\nprobaverint, si ipsi jure non possent judicare, vel\nmittere de latere presbyteros, ut audiant negotium,\npropter quod appellans provocavit? Profecto si PP. 430 plenam Rom. pontificibus potestatem non adjudicarent,\nsed ad unum novum concilium dumtaxat\npontificia jura restringere voluissent, aliam loquendi\nphrasim adhibere debebant, cum inter multa media\napta pro nova rerum cognitione, libera facultas ipsis\n data sit illud eligere quod aptius et convenientius a\nprudentissimo eorum judicio judicabitur. Id expresse\ninnuunt postrema illius mox recensiti canonis verba."
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n    <p>\n        Meanwhile, Quesnellus, flattering himself, sought happiness by believing he could prove that Flavian's case had been referred to the general council solely based on the authority of the Sardican canons.\n    </p>\n    <p>\n        Moreover, through various twisted interpretations, which we clearly showed to be completely misleading in our previous examination, he once again turned his critical style against John David.\n    </p>\n    <p>\n        He accused him of being a deceiver and trickster for claiming that Flavian had appealed to the one and only Roman pope.\n    </p>\n    <p>\n        But who wouldn't fully grasp the audacity of someone wanting to compare our arguments, drawn not from imagination but from genuine documents, with so many empty trifles, quibbles, and false conjectures and interpretations, which he zealously compiled to support and strengthen a new system and presented to readers?\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Nimis interim Quesnellus sibi blandiendo laetitiam\naffectare intendit, quod Flaviani causam ad generalem\nsynodum fuisse delatam vigore appellationis\nunice Sardicensibus canonibus innixae probare potuerit;\net praeterea, variis adhibitis contortis interpretationibus,\nquas omnino fallaces esse in praecedenti\nExercitatione ipsi perspicue probavimus, stylum\ncensorium in Joannem David iterum convertit,\nhuncque tamquam lusorem illusoremque exagitat,\nquod scripserit Flavianum ad unicum et solum Romanum\npontificem appellasse. At quis hominis confidentiam\n apprime non intelliget, qui nostras rationes,\nnon cerebro excogitatas, sed ex sinceris monumentis\nhaustas, conferre voluerit cum tot tantisque naeniis,\ncavillis falsisque conjecturis, interpretationibus,\nquas ad novum systema firmandum roborandumque\nnimio studio congerere atque lectoribus exhibere\nsategit?",
      "voice": "Matthew"
    }
  ]
}