{
  "chunks": [
    {
      "original_latin": "CAPUT III. ",
      "cleaned_english_translation": "<speak>\nChapter Three\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Paschasius Quesnellus, by introducing new doctrines, completely disrupted the traditional form of church governance while discussing the case of Flavian and Eutyches.</s>\n    <s>Cardinal Baronius claims that the decrees of Saint Leo the Great are upheld in this matter.</s>\n    <s>Quesnellus misinterprets letter twelve of the same holy pope, which is presented more accurately as found in the Vatican manuscript.</s>\n    <s>It is clarified that Saint Leo the Great did not stray from the decrees of this letter while exercising the supreme rights of the papacy, as evidenced by various other letters of his.</s>\n  </p>\n  <p>\n    <s>To support his erroneous teachings and promote his absurd ideas against the apostolic See of Peter, Paschasius Quesnellus aimed to captivate readers by presenting novelties, knowing how much people are drawn to them.</s>\n    <s>We, along with all Catholic writers, must avoid this approach, not just to preserve antiquity, but to diligently guard against errors that undermine the truth-which is more valuable than anything-through deceit or false opinions spread among the people, leading to contempt and hatred.</s>\n    <s>Since the aforementioned writer focused on indulging in novelties when discussing Church matters and its governance, as we've explained in previous chapters, it's crucial in this writing to investigate and examine the power of truth, which can defend itself against his intellect, cunning, and skill.</s>\n    <s>Therefore, as we continue with the sequence of Leonine matters, we revisit the letters of Leo to Flavian, and Flavian to Leo.</s>\n  </p>\n</speak>",
      "original_latin": "Idem Paschasius Quesnellus, novis excogitatis doctrinis,\nprorsus ecclesiastici regiminis formam pervertit, de\nFlaviani et Eutychetis causa disserendo. Cardinalis\nBaronii ea de re asserta sancti Leonis Magni decretis\nvindicantur. Ejusdem S. pontificis epistola 12 a\nQuesnello perperam explicata, auctior prout in ms.\ncod. Vatic. reperitur, exponitur. A cujus epistolae\ndecretis minime recessisse sanctum Leonem Magnum\nsuprema pontificatus jura exercendo, ex aliis et aliis\nejusdem epistolis explicatur. 1. Ut Paschasius Quesnellus facilius prava sua\ndogmata propugnaret, et nugas quas contra apostolicam\n Petri sedem mente conceperat vendere posset,\nlectorum animum commovere et novitatibus demulcere\npassim studuit, cum eum non fugeret quantam\ncupiditatem hominibus novitas injicere soleat . A\nqua quidem agendi ratione nos et catholici cuncti\nscriptores abscedere debemus, non vetustatis dumtaxat\nconservandae praetextu, sed ad diligentius eos\nerrores praecavendos qui veritatem cunctis rebus\npraestabiliorem, vel fraudibus, vel falsis opinionibus\nin vulgum sparsis opprimunt, et in odii contemptum\nadducunt. Cum itaque laudatus scriptor novitatibus\npotissimum indulgere nisus fuerit, de Ecclesiae rebus\nhujusque regiminis forma et ratione, disserendo, ut\nipsi hactenus in praecedentibus capitibus explicavimus,\nidcirco multum interest praesentis otii scribendi\neam veritatis vim inquirere et perscrutari quae contra\nhujus hominis ingenium, calliditatem, solertiam facile\nse per seipsam defendere potest. Leoninarum ergo\nrerum ordinem prosecuturi, nobis iterum occurrunt\n Leonis epistolae ad Flavianum, et Flaviani ad Leonem.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Although Quesnellus clearly understood that the holy pope acted as the true and supreme judge in the Eutychian case without objection, he still begins to criticize Cardinal Baronius and gently reproaches him for writing:\n        </s>\n        <s>\n            \"According to ancient custom, it is undisputedly confessed that the Roman pontiff is the legitimate and principal judge of ecclesiastical disputes between Flavian and Eutyches, to whom both the accuser and the accused freely come to pursue their rights.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            However, Quesnellus deceitfully claims to respect the papal dignity. \n        </s>\n        <s>\n            He then immediately adds:\n        </s>\n        <s>\n            \"But since all the bishops of the Church share a common dignity with the Roman one, as even Leo himself professes, let it not be that what I venerate in one, I wish to trample in others.\n        </s>\n        <s>\n            We willingly acknowledge the Roman pontiff as the legitimate and, if compared with individual bishops, the principal judge of the Church's disputes. But who would tolerate Flavian, who is greatly commended for the prerogative of his seat, singular holiness, and steadfast faith persevering to martyrdom, being compared with a rebellious, unskilled, and obscure monk of bad character-an excommunicated priest? How could such a comparison be made with his bishop of such a great seat, the judge with the accused; both brought before Leo as if they were disputing over some common division, as if about to fight over the uncertainty of the case?\n        </s>\n        <s>\n            Let there be no such injury from the most sacred assembly of bishops.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            He concocts these and other similar arguments, pretending they can be proven from the letter of Saint Leo to Anastasius of Thessalonica, which he annotated in the margin. He shamelessly flatters himself that his entire false interpretation of ecclesiastical judgments is supported by it.\n        </s>\n        <s>\n            But nothing could be found more effective than this letter to strengthen Baronius's statements and the truth, as I will openly demonstrate in the following.\n        </s>\n    </p>\n    <p>\n        <s>\n            Firstly, the holy pope, discussing analogically about the ecclesiastical assembly, made a comparison with the apostle Paul, likening him to the natural body.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et quamvis Quesnellus optime intellexerit S. pontificem\nveri et supremi judicis partes assumpsisse in\nEutychiana causa, illudque munus nemine refragante\nexercuisse, tamen cardinalem Baronium exagitare,\nmollique brachio illum objurgare aggreditur, quod\nscripserit: Ex veteri instituto absque controversia confiteri\neosdem inter se altercantes Flavianum et Eutychetem\nlegitimum et praecipuum judicem controversiarum\necclesiasticarum esse Romanum pontificem, ad quem\ntam actor quam reus sponte concurrunt, sua jura prosecuturi . 2. Subdole tamen se pontificiam dignitatem venerari\nait Quesnellus . Et statim subjicit: Sed\nquoniam omnibus Ecclesiae episcopis cum Romano\ncommunis dignitas, Ipso etiam Leone hoc profitente,\nabsit ut quam in uno veneror, in caeteris calcari\nvelim. Ultro agnoscimus Romanum pontificem pro\nlegitimo ac, si cum singulis episcopis comparetur,\npro praecipuo controversiarum Ecclesiae judice: sed\n quis propterea ferat Flavianum, quem et sedis praerogativa,\net sanctimonia singularis, et fidei constantia\nad martyrium usque perseverans tantopere commendare\ndebuerant, cum rebelli imperito, et obscuro,\nac malae frugis monacho componi, committique exauctoratum\npresbyterum cum suo ac tantae sedis episcopo,\njudicem cum reo; et utrumque velut 330 de communi\ndividundo altercantem coram Leone sisti, quasi\nde incerto causae dimicaturum. Absit tanta a sacratissimo\nepiscoporum coetu injuria. Haec, et id genus\nalia, comminiscitur, quae praecipue comprobari posse\nconfingit ex epistola ejusdem S. Leonis ad Anastasium\nThessalonicensem, quam ad marginem annotavit,\n cuique totam pravam interpretationem suam de ecclesiasticis\njudiciis insistere, eaque fulciri impudenter\nsibi blanditur. At nihil ea epistola efficacius pro\ndictis Baronii et veritate firmanda reperiri posse,\nsequentibus aperte demonstrabo. 3. Nam imprimis S. pontifex, analogice (ut aiunt)\nde Ecclesiastico coetu disserens, similitudinem instituit\ncum apostolo Paulo, eum ad naturale corpus\ncomparando."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    In this, the connection of everything creates one health, one beauty: and this connection of the whole body requires unity, but especially demands the harmony of priests.\n    <s>To whom, it adds, even if the dignity is common (it did not say jurisdiction), there is not, however, a general order.</s>\n    <s>Who has denied that the dignity of bishops received in the sacred duty of ordination is common to all bishops, or affirmed that one by the power of the holy episcopal anointing has obtained greater or lesser dignity in tending their sheep?</s>\n  </p>\n  <p>\n    <s>In this duty and honor of tending, dignity is common to all bishops: nor does it mean that the order is general; so that anyone can judge any case.</s>\n    <s>For the same author, Saint Leo, said, among the bishops themselves there must be a distinction of power, which Quesnellus himself tries to mix and confuse with the honor of dignity.</s>\n  </p>\n  <p>\n    <s>He adds the example of the apostles.</s>\n    <s>Who, although they were similar in the honor of the received duty, nevertheless, a distinction of power or jurisdiction was given among them: and while all were chosen for the duty of apostleship, one alone truly was preeminent over the others.</s>\n    <s>Because, he says, even among the most blessed apostles there was a certain distinction of power in the similarity of honor.</s>\n  </p>\n  <p>\n    <s>And although the choice was equal for all, it was given to one, however, to be preeminent over the others.</s>\n    <s>Does Quesnellus hear?</s>\n    <s>Similar in the honor of character and dignity, which is well established not to admit degree; truly unequal in the prerogative of power, because one must preside over the others:</s>\n    <s>By what reasoning, or by which words of Leo, could Quesnellus boast of equality of rights among bishops?</s>\n    <s>For not all bishops can claim everything for themselves in exercising jurisdiction or in making judgments.</s>\n  </p>\n</speak>",
      "original_latin": "In quo connexio totius, unam sanitatem,\nunam pulchritudinem facit: et haec connexio totius\ncorporis unanimitatem requirit, sed praecipue exigit\nconcordiam sacerdotum. Quibus, subjicit, etsi dignitas\nsit communis (non dixit jurisdictio) non est tamen ordo\ngeneralis. Quis enim negavit episcoporum dignitatem\nin sacro ordinationis munere acceptam esse omnibus\nepiscopis communem, aut affirmavit unum vi sacrae\nepiscopalis unctionis in pascendis suis ovibus majorem\nminoremve dignitatem obtinuisse? In hoc pascendi\nmunere et honore dignitas omnibus episcopis\ncommunis est: nec propterea ordo est generalis; ita\n ut quilibet de quibuscumque causis judicare possit. Nam eodem S. Leone auctore, inter episcopos ipsos\ndanda est potestatis discretio, quam Quesnellus ipse\ncum dignitatis honore commisceri et confundere conatur. Subdit enim apostolorum exemplum. Qui\nquamvis in accepti muneris honore similes essent,\ntamen eos inter potestatis seu jurisdictionis discretio\ndabatur: atque cum omnes ad apostolatum munus\nessent electi, unus vero solus caeteris praeeminebat. Quoniam (ait) et inter beatissimos apostolos in similitudine\nhonoris fuit quaedam discretio potestatis. Et\ncum omnium par esset electio, uni tamen datum est, ut\ncaeteris praeemineret. Auditne Quesnellus? Similes in\ncharacteris et dignitatis honore quem gradus non admittere\nsatis est exploratum; dispares vero in potestatis\npraerogativa, quia unus caeteris debet praesidere:\nQua ergo ratione, vel quibus Leonis verbis ductus,\njurium aequalitatem inter episcopos jactare potuit\nQuesnellus? Non enim in jurisdictione exercenda, vel\n in judiciis ferendis omnes episcopi omnia sibi vindicare\npossunt."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>According to Leo, it was divinely and ecclesiastically arranged for each province to have individuals whose opinions would be foremost among their peers.</s>\n        <s>Some were placed in larger cities to shoulder greater responsibilities, ensuring the care of the universal Church flowed to the seat of Peter, keeping harmony with its head.</s>\n    </p>\n    <p>\n        <s>Considering this entire context, how are we contradicting Baronius's statements?</s>\n        <s>It's not the ancient practice that bishops and priests, when disputing matters of faith, would appeal to the Roman pontiff as the legitimate judge of controversies.</s>\n        <s>We could prove this with examples from the histories of Dionysius of Alexandria, Athanasius, Pelagius, Celestius, Priscillian, and Dictinius, but we'll skip that for now to stay on topic.</s>\n    </p>\n    <p>\n        <s>Not the final words for both the accuser and the accused who willingly came to pursue their rights.</s>\n        <s>There was a significant difference in rank and jurisdiction between Bishop Flavian and Priest Eutyches, with one being a legitimate accuser and ordinary judge, and the other an inexperienced, rebellious monk, as Quesnellus asserts.</s>\n        <s>However, when Eutyches did not accept the judgment against him and appealed to the seat of Peter, Leo the Great had to hear both Flavian and Eutyches to avoid hasty judgments, also intervening with letters to clarify the events.</s>\n    </p>\n    <p>\n        <s>In doing so, what injury or insult was given to the prerogatives of the Constantinopolitan seat, or to the bishop of singular sanctity who remained faithful up to martyrdom?</s>\n        <s>Flavian's reputation and dignity were not harmed by any actions of the supreme pontiff.</s>\n        <s>On the contrary, before and after understanding the matters, due honor was rendered to him, with moderation and reverence.</s>\n    </p>\n</speak>",
      "original_latin": "Cum, auctore eodem Leone, divina\naeque ac ecclesiastica dispositione factum sit ut singuli\nin singulis provinciis essent quorum inter fratres\nprima haberetur sententia; et rursus quidam in majoribus\nurbibus constituti sollicitudinem susciperent ampliorem,\nper quos ad unam Petri sedem universalis\nEcclesiae cura conflueret, et nihil usquam a suo capite\ndissideret. Si itaque toto huic contextui insistamus,\nquid offendimus quod Baronii dictis repugnet? Non\ninstituti vetustas, qua stabilitum est ut inter se episcopi\net presbyteri altercantes de fidei rebus ad Romanum\npontificem provocent, tamquam ad legitimum\ncontroversiarum judicem, ut ex sexcentis vetustioribus\nexemplis, desumptis ex Dionysii Alexandrini,\nAthanasii, Pelagii, Coelestii, Priscilliani, Dictinii historiis\nprobare possemus , quae in praesens praetermittimus\nne extra scenam agere videamur. Non ultima\nilla verba ad quem tam actor quam reus sponte\ncurrunt sua jura prosecuturi. Nam quamvis Flavianum\n episcopum inter et Eutychem presbyterum\nmaxima graduum conditionis et jurisdictionis discretio\ndaretur, atque unus esset legitimus actor et\nordinarius judex, alius vero imperitus rebellis et obscurus,\ncondemnatus monachus, ut rationabiliter\nQuesnellus asseverat; tamen cum is non acquiesceret\nlatae in seipsum sententiae 331 et provocasset ad\nunam Petri sedem, ne Leo Magnus praecipiti animo\nde incognitis rebus judicaret, actorem Flavianum et\nEutychen reum audire debuit, atque etiam epistolis\ninterpellare, ut totam rerum gestarum seriem patefacerent. At in hoc, quid injuriae aut contumeliae\npraerogativis Constantinopolitanae sedis, et episcopo\n singularis sanctimoniae, qui in fidei constantia usque\nad martyrium perseveravit? Nullo prorsus convicio\nnullaque turpitudine Flaviani fama et dignitas ex\nsummi pontificis agendi ratione violata fuit. Quinimmo,\ncum ante rerum cognitionem, tum rebus\ngestis cognitis debitum honorem eidem detulit, omnem\nmoderationem et reverentiam in eum exercuit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            As all his letters to the same Flavian clearly show, if he argues that it's an insult to the assembly of bishops to be summoned before the apostolic seat for resolving questions of law and fact, then the care of the universal Church should no longer flow to Peter's seat.\n        </s>\n        <s>\n            Anyone would be free to disagree with their own head, and the unity of the Church would be at an end, as its structure cannot be firm unless the bond of love binds the bishops together in an inseparable solidity.\n        </s>\n    </p>\n    <p>\n        <s>\n            Second, who could rightly deny or dare to say that holy Leo, when dealing with cases involving bishops, did not look out for or protect the honor and rights of his seat and those of other episcopal seats?\n        </s>\n        <s>\n            Indeed, even if other evidence were lacking, the praised letter to Anastasius of Thessalonica alone would suffice, which Quesnellus used to draw attention and sell his new ideas.\n        </s>\n        <s>\n            In it, discussing the different ranks of bishops, namely bishops, metropolitans, and vicars of the apostolic seat, he commands and orders that the legitimate rights of the metropolitans be perpetually preserved and that the dignity passed down from ancient times not be violated by the vicars of Thessalonica, even though they are legates of the apostolic seat.\n        </s>\n    </p>\n    <p>\n        <s>\n            He did not think, therefore, that the rights of the metropolitans could be violated if bishops gathered in councils, whether agreeing or disagreeing due to the seriousness of the matters or the complexities of the questions.\n        </s>\n        <s>\n            He ordered that such matters be brought to the judgment of the apostolic seat, with the authority reserved for himself and his successors to establish the final decision.\n        </s>\n        <s>\n            It is recorded in the very ancient synopsis, canon seven, that two provincial councils of bishops are to be held per year, and if a difficult matter arises and is not resolved by the judgment of the bishop of Thessalonica, it should be referred to the Roman bishop.\n        </s>\n        <s>\n            Yet he did not think that this reservation of judgment disturbed or infringed upon the rights of the metropolitan bishops or their suffragans.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quemadmodum ipsius omnes epistolae ad eumdem\nFlavianum directae dilucide patefaciunt. Si tandem\ncontendat episcoporum coetui injuriosum esse coram\napostolica sede sisti pro juris et facti quaestionibus\ndirimendis, jam cura universalis Ecclesiae ad Petri\nsedem confluere haud debet, jam cuilibet licitum erit\na suo capite dissidere, et de Ecclesiae unitate actum\nerit, cujus compago firma esse non potest, nisi ad\ninseparabilem soliditatem vinculum charitatis episcopos\nastrinxerit. 4. Secundo, quisnam merito inficiari poterit, vel\naudebit, sanctum Leonem causas cum episcopis agentem,\n quemadmodum suae, ita et aliarum episcopalium\nsedium honori et juribus non prospexisse, aut non\nconsuluisse? Profecto etiamsi alia monumenta nobis\ndeessent, sola sufficeret laudata epistola ad Anastasium\nThessalonicensem, cui Quesnellus institit, ut\nnovas suas merces hauriret atque venderet. In ea\nnamque de aliis atque aliis episcoporum gradibus disserens,\nde episcopis, videlicet, metropolitis et apostolicae\nsedis vicariis, praecipit, mandat, ut Metropolitanorum\nlegitima jura perpetuo servarentur, nec jus\ntraditae antiquitus dignitatis a vicariis Thessalonicensibus,\nquamvis apostolicae sedis legatis, violarentur. Nec propterea metropolitarum jura violari posse arbitrabatur,\nsi in causis judicandis contingeret episcopos\nin conciliis congregatos, dissidentes vel ob\nrerum gravitatem, aut quaestionum difficultates non\nconvenire. Jussit enim tum eas ad apostolicae sedis\njudicium deferri, reservata sibi suisque successoribus\nfacultate ultimam sententiam constituendi. Legitur\nenim in perantiqua synopsi, can. 7: Ut bina per annum\n provincialia episcoporum concilia celebrentur, et si\nres difficilis emerserit, nec fuerit Thessalonicensis episcopi\njudicio terminata ad Romanum deferatur antistitem. Nec propterea censuit hac reservatione facta\nepiscoporum metropolitarum aut suffraganeorum jura\nturbari, aut infringi."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He also took extra care with a stricter rule to protect the honor and rights of bishops.\n        </s>\n        <s>\n            This was because he feared that, under the pretense of holding provincial councils, bishops might face force or harm.\n        </s>\n        <s>\n            To prevent any misuse that could harm or disgrace bishops, in the tenth chapter of the same letter, he decreed that moderation should be exercised when summoning provincial bishops by the Bishop of Thessalonica, ensuring that the clergy's honor would not be insulted.\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, he wraps up his letter with the last chapter, which Quesnellus referenced.\n        </s>\n        <s>\n            The title is so clear, both in published and ancient manuscript codes we've examined, that it's hard to doubt the authority of the apostolic seat in reviewing cases already decided in provincial synods.\n        </s>\n        <s>\n            This is especially true when matters of faith are involved, and disputes and scandals arise, as was well-known in the case of Eutyches.\n        </s>\n    </p>\n    <p>\n        <s>\n            The title of that chapter states: if a dispute arises among them-meaning the bishops-everything should be reported to the Roman Pontiff with detailed proceedings, so that he may decree what is pleasing to God.\n        </s>\n        <s>\n            Don't all these points align with what Baronius wrote about the ancient Church's institution?\n        </s>\n        <s>\n            Therefore, instead of weakening the statements of 332 with what Saint Leo has in his letter to Anastasius of Thessalonica, they actually gain more strength and support.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now let's move on to the rest.\n        </s>\n        <s>\n            Meanwhile, we'll leave out other details about this letter, which we have not only examined and corrected against Vatican and other manuscript copies but also made more complete and enriched regarding the doctrine of the eighth canon, which we found more fully and clearly explained in a certain Greek archetype from the same Vatican library.\n        </s>\n        <s>\n            Furthermore, we will discuss the Greek interpretation and paraphrase of this canon in an appendix attached to the same letter.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Consultius quoque strictiorique\nmandato et canone episcoporum honori et juribus\nprospexit. Cum videlicet verebatur ne conciliorum\nprovincialium cogendorum colore, episcopi vim injuriamve\npaterentur. Ad praecavendos igitur quoscumque\nabusus injuriam aut ignominiam episcopis\ninferentes, decimo cap. ejusdem epistolae decrevit ut\nin evocandis provincialibus episcopis a Thessalonicensi\npontifice moderatio conservetur, ne sub hoc colore sacerdotalis\nhonor contumeliis addicatur. Atque tandem\ndecretalem suam epistolam eo ultimo capite claudit\nad quod provocavit Quesnellus, cujus ita perspicuus\nest titulus, tam in editis quam in manuscriptis codicibus\nantiquissimis, quos ipsi lustravimus, ut vix\n dubitare possimus de apostolicae sedis auctoritate in\nrecognoscendis causis, jampridem in provincialibus\nsynodis tractatis et definitis: et tunc maxime, quando\nde fidei negotio agitur, et ob illud contentiones et\nscandala suborirentur, quemadmodum in Eutychiana\ncausa evenisse omnibus exploratum est. Titulus\nergo illius capitis haec habet: ut si inter eos (episcopos\nvidelicet) de negotio fuerit oborta contentio,\ncuncta Romano pontifici sub gestorum insinuatione\npandantur, ut ab eo quod Deo placuerit ordinetur. An\nnon haec omnia cohaerent cum iis quae Baronius de\nveteri Ecclesiae instituto scripserat? Igitur tantum\nabest ut hujus dicta infirmentur 332 ex iis quae S.\nLeo habet in epistola ad Anastasium Thessalonicensem,\n quinimmo plus firmamenti et roboris assequuntur. 5. Nunc ad reliqua progrediamur. Atque interim\naliis praetermissis, quae de hac epistola dicere possemus,\nquam non tantum ad Vaticana, aliaque mss. exemplaria exegimus et castigavimus, sed etiam auctiorem\nornatioremque reddidimus circa illius octavi\ncanonis doctrinam, quam uberius et luculentius explicatam\noffendimus in quodam Graeco archetypo\nejusdem Vaticanae bibliothecae. Porro de ejus canonis\nGraeca interpretatione et paraphrasi verba faciemus\nin una appendice quam eidem epistolae subjecimus."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Therefore, we now need to consider whether Saint Leo made a judgment on the issue of Eutyches and the troubled Eastern affairs after receiving the synodal acts and letters from Flavian, or if he simply offered support to the greatly afflicted bishop of Constantinople.\n        </s>\n        <s>\n            Quesnell should have asserted the latter to maintain consistency with the previous method of discussion.\n        </s>\n    </p>\n    <p>\n        <s>\n            He argued against Baronius, stating that Flavian appeared before Leo not as a plaintiff, but as a judge; not to condemn Eutyches, but to present him as already condemned. Flavian didn't seek a new judgment from Leo but asked that the sentence he passed be communicated to his Western colleagues through the Roman pontiff's efforts.\n        </s>\n        <s>\n            This was to ensure that everyone would work together with a shared faith, common concerns, and a collaborative effort.\n        </s>\n        <s>\n            He added in the following chapter: After receiving Flavian's letters, Leo promised his help against Eutyches and sent a letter through the distinguished Rhodanus.\n        </s>\n        <s>\n            This was followed by another letter to Theodosius, in which he reaffirmed his commitment to the Nicene faith, condemned the doctrines of Nestorius and Eutyches, and even requested a synod be convened within Italy.\n        </s>\n    </p>\n    <p>\n        <s>\n            Since Quesnell proposed two points and resolved them according to his preferred method of discussion, our task now is to separate them and discuss each one individually.\n        </s>\n        <s>\n            Regarding the first point, we affirm that Flavian indeed appeared before Saint Pope Leo as a plaintiff and brought Eutyches as a defendant, already condemned in the provincial synod of Constantinople, yet to be condemned more solemnly and definitively by the apostolic see itself.\n        </s>\n        <s>\n            Flavian's earlier letter to Saint Leo clearly shows this.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Igitur nunc dumtaxat perquirendum erit an S. Leo\nde Eutychiana causa et Orientalibus rebus perturbatis\njudicium tulerit post accepta a Flaviano synodalia\ngesta et litteras, an vero solummodo Constantinopolitano\nepiscopo graviter afflicto opem praesidiumque\nexhibuerit atque tulerit. Postremum affirmare\nQuesnellum oportuit, ne paululum etiam leviter\na praecedenti disserendi methodo abscederet. Nam\n postquam contra Baronium dixerat Flavianum coram\nLeone non se stitisse tamquam actorem, sed judicem;\nnon damnandum traduxisse Eutychen, sed a se damnatum\nproduxisse; nec novum a Leone judicium petiisse,\nsed latam a se sententiam cura pontificis Romani\ncollegis Occidentalibus notam fieri postulasse,\nut omnes communi fidei causa, communibusque curis,\ncommuni opera et sollicitudine allaborarent, subjicit\nin sequenti capite: Acceptis litteris Flaviani, Leo\nopem operamque suam adversus Eutychen pollicetur;\nperque illustrem virum Rhodanum epistolam mittit\n. . . . . quam et secuta est alia ad Theodosium, in\nqua Nicaenae fidei se inhaerere profitetur, Nestorii et\nEutychis dogmata condemnat, atque etiam postulat\nsynodum intra Italiam congregari. 6. Cum itaque duo ibidem a Quesnello proponantur,\net pro disserendi libidine resolvantur, nostrum\nerit in praesentiarum unum ab altero secernere, ac\nde utroque verba facere. Quoad primum attinet, affirmamus\n Flavianum utique tamquam actorem coram\nS. P. Leone se stitisse; et traduxisse Eutychen tamquam\nreum, in provinciali Constantinopolitana synodo\njam damnatum, solemniusque tamen et ultimo\nperemptorio judicio ab apostolica ipsa sede damnandum. Flaviani prior ad S. Leonem epistola id manifeste\nprodit."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    Whether he wrote that letter right after the Council of Constantinople, as we've clearly shown in the previous chapter, or at least after realizing Leo had criticized him, as our opponent irrationally claims, it's evident he turned to the Apostolic See as an advocate, seeking approval for a judgment he had already made.\n  </p>\n  <p>\n    If he neither wanted nor needed to explain this judgment he had already made, as Quesnellus argues, why did he send the synodal acts?\n    <break time=\"500ms\"/>\n    Why did he think it necessary to inform Leo about everything done against the newly arisen heresy?\n    <break time=\"500ms\"/>\n    Why, ultimately, did he ask the pope to be moved, as was appropriate for his priesthood, to affirm the condemnation against Eutyches and make it clear through his own writings?\n  </p>\n  <p>\n    Unless it was because he deeply valued the final judgment of the Apostolic See, which he desired, so that the heresy and the disturbances it caused could be easily eradicated, with God's help, through the pope's most holy letters.\n  </p>\n  <p>\n    From these observations and expressions, it is clear that Flavian did not merely request that the sentence he issued be communicated to his Western colleagues through the Roman pope's efforts but also sought comfort and defense.\n    <break time=\"500ms\"/>\n    He says, you should, by your own consent, bring everything to peace and tranquility.\n  </p>\n  <p>\n    Therefore, with Leo alone approving, confirming, and strengthening the judgment of Flavian and the Council of Constantinople in writing, either the heresy or the resulting disturbances could be resolved, bringing everything to peace and tranquility.\n  </p>\n  <p>\n    There is no mention of the Western colleagues.\n    <break time=\"500ms\"/>\n    There is no indication of compelling them to work together with common efforts and concerns for the shared cause of faith.\n  </p>\n  <p>\n    He simply uses the customary closing salutation, saying: All the brethren who are with you, I and those with me greet you.\n  </p>\n</speak>",
      "original_latin": "Sive enim eam epistolam scripserit immediate\npost Constantinopolitanam synodum, ut jam\npraecedenti capite luculentissime probavimus, vel\ndumtaxat postquam se plurimis querimoniis exagitatum\na Leone cognovit (ut irrationabiliter contendit\nadversarius), semper innotescit ad apostolicam sedem\ntamquam actorem convolasse, judicii jam a se\nprobati rationem redditurum approbationemque consecuturum. Si autem hujusce a se probati judicii\nrationem reddere nec voluisset, nec debuisset, quemadmodum\nQuesnellus contendit , cur synodalia\ntransmisit acta? Cur justum judicavit de omnibus\ncontra nuper exortam haeresim peractis Leonem certiorem\n facere? Cur tandem commoveri rogat pontificis\nanimum, sicut sacerdotio competebat, ut decerneret\nratam habendam damnationem contra Eutychen\nfactam; idque propriis scriptis patefacere? Nisi quod\nin mente alte repositum habebat ultimo hocce apostolicae\nsedis judicio quod exoptabat, ut haeresis quae surrexit,\net turbae quae propter eam factae sunt facillime destruerentur,\nDeo cooperante, per pontificias sanctissimas\nlitteras. Ex quibus animadversionibus et loquendi formulis\nintelligitur non postulasse tantum Flavianum ut\nlatam a se sententiam cura pontificis Romani collegis\nOccidentalibus notam fieret, sed solatium, et defensionem,\nqua (ait ipse) debeatis consensu proprio ad tranquillitatem\n333 et pacem cuncta perducere . Solo ergo\n Leone Flaviani et Constantinopolitani concilii judicium\napprobante, ratum habente, et scripto roborante,\nvel orta haeresis, vel excitatae turbae ad exitium\nperduci poterant; et cuncta pace et tranquillitate\ncomponi. Ibi nullus est de collegis Occidentalibus\nsermo. Nulla mentio, ut eos communibus curis, communi\nopera et sollicitudine allaborare compellat pro\ncommuni fidei causa. Dumtaxat usus consueta salutationis\nformula, epistolam claudit dicendo: Omnem,\nquae vobiscum est, fraternitatem, ego et qui mecum\nsunt salutamus."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>So, did Flavian appeal to Leo as a judge, believing that Eutyches was already condemned and didn't need further condemnation by the Roman pontiff?</s>\n        <s>Let's consider this without any party bias.</s>\n    </p>\n    <p>\n        <s>Likewise, there's an issue with what Quesnellus suggested: that upon receiving Flavian's letters, Leo promised his support and efforts against Eutyches.</s>\n        <s>We don't find any wording in the letter sent through Rhodonus that suggests this or could be interpreted that way.</s>\n        <s>Leo wrote a very brief letter at that time, taking advantage of the opportunity presented by the honorable Rhodonus's immediate journey to Constantinople.</s>\n        <s>However, he didn't leave out anything suitable for the supreme and chief judge of the Church.</s>\n    </p>\n    <p>\n        <s>Having already been informed by Flavian's letters and the reading of the synodal acts that Eutyches held a belief contrary to what was proper...</s>\n        <s>he should not have strayed from the Catholic tradition but should have remained steadfast in the faith held by all.</s>\n    </p>\n    <p>\n        <s>Meanwhile, Leo postponed writing at length, but he promised to write more fully on the matter:</s>\n        <s>so that, as he said, we may inform your brotherhood of what should be decided about the whole issue.</s>\n    </p>\n    <p>\n        <s>Indeed, he not only claims and attributes universal teaching authority to himself from the cited words but also promises to take on the true roles of judge and avenger in the future, adding:</s>\n        <s>For we do not allow him, namely Eutyches, to persist in the depravity of his belief, nor your affection, which resists the wrong and foolish error with the zeal of faith, to be disturbed by a prolonged attack from the opposing side.</s>\n    </p>\n    <p>\n        <s>Let Quesnellus, I pray, consider this whole passage and sincerely confess whether these words can be understood merely as a colleague offering help and efforts with the Western colleagues?</s>\n        <s>However, even if the cause related to the common faith, it was situated not in the West, but in the East.</s>\n        <s>Flavian himself was troubled not by Westerners, but by Easterners.</s>\n    </p>\n</speak>",
      "original_latin": "An ergo Flavianus Leonem interpellaverit\ntamquam judicem, et Eutychen tamquam\ndamnatum, et non adhuc a Romano pontifice damnandum\ntraduxerit, videant qui nullo partium studio\nmoventur et adducuntur? 7. Aeque pariter labat et cadit illud quod idem\nQuesnellus subjecit, videlicet: Acceptis litteris Flaviani,\nLeo opem operamque suam adversus Eutychen\npollicetur. Nullum profecto verbum offendimus in ea\n epistola quam per Rhodanum transmisit, quod ejusmodi\nphrasim redoleat, atque ita possit interpretari. Brevissimam enim tum scripsit epistolam accepta\nopportunitate ab itinere quod statim Constantinopolim\nversus idem honorabilis vir Rhodanus aggrediebatur. Nihil tamen eorum in ea praetermisit quae supremo\nac principaliori Ecclesiae judici conveniebant. Nam certior jam factus ex Flaviani epistolis et\nActorum synodalium lectione, Eutychen aliter de\nfide sentire quam convenit . . . , quem a traditione catholica\nnon decuerat deviare, sed in eadem quae tenetur ab\nomnibus credulitate persistere. Interim longius scribere\ndistulit, sed plenius de eadem causa scripturum promittit:\nut (ait) fraternitatem tuam quid de tota causa\nconstitui debeat instruamus. Neque vero universale\nmagisterium dumtaxat ex laudatis verbis sibi vindicat\net tribuit, sed et in subsequentibus veras judicis\net vindicis partes se in posterum obiturum spondet,\nsubjiciens: Non enim patimur illum (Eutychen nimirum)\nin suae persuasionis pravitate persistere, aut dilectionem\n tuam, quae zelo fidei pravo et stulto resistit errori,\ndiutina adversae partis impugnatione turbari . Ad integram hanc sermonis pericopen animadvertat,\namabo, Quesnellus, et sincere fateatur an haec de collega\ndumtaxat opem ferente operamque cum Occidentalibus\ncollegis impendente intelligi possint? Causa autem etsi ad communem pertineret fidem,\ntamen non in Occidente, sed Oriente versabatur. Flavianus ipse non ab Occidentalibus, sed ab Orientalibus\nimpugnatione turbabatur."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If he didn't hold the highest authority and jurisdiction over the Eastern churches, how could he have pledged to judge the deceit of Eutyches and defend Flavian's great zeal against the persistent attacks of the opposition?</s>\n        <s>Indeed, without any dispute, Leo acted as both supreme judge and defender, as well as a universal teacher, in this case we're discussing, as evidenced by his famous letter, known as the \"dogmatic letter,\" which he wrote to Flavian a few days later.</s>\n    </p>\n    <p>\n        <s>I'll skip over the fact that he mentioned at the beginning of the letter that he received Flavian's letter with the synodal Acts too late.</s>\n        <s>I'll also skip the part where he explained the entire doctrine of the incarnation of the Lord Jesus Christ divinely, and criticized Eutyches as foolish and insane for refusing to understand, in order to act rightly, as he had conceived iniquity in his heart.</s>\n        <s>This clearly shows that Leo claimed for himself the roles of true judge and teacher.</s>\n        <s>Let me focus only on the last chapter of that letter and discuss whether Quesnellus reasoned rightly or wrongly in the preceding matters.</s>\n    </p>\n    <p>\n        <s>He didn't refer the examination of the Eutychian case to other Western bishops, but after reviewing the synodal Acts himself, he found some things worthy of criticism and reform, not at all consistent with ecclesiastical law, which the Eastern bishops assembled in synod needed to address, lest the faith in the incarnation of Christ, existing in two natures after the union, be compromised.</s>\n        <s>For he said: When Eutyches responded to your examination by saying: I confess that our Lord was of two natures before the union, but after the union, I confess one nature.</s>\n        <s>Since this assertion was entirely contrary to the doctrines of faith, when Eutyches made this statement, it was not to be heard without punishment and ecclesiastical censure.</s>\n        <s>Instead, it should be condemned with anathema and execration, as something contrary to the symbol of the apostles.</s>\n    </p>\n</speak>",
      "original_latin": "Si ergo summum\njus summamque potestatem jurisdictionemque in\nOrientales non habuisset, qua ratione quove sensu\nsuum ministerium promisisset, ut et de Eutychiana\npravitate judicaret, et Flaviani magnum zelum a diutina\nadversae partis impugnatione vindicaret? 8. Et quidem absque ulla contentione utrumque\nmunus, supremi judicis nempe et vindicis, sicut et\nuniversalis magistri, Leonem in causa de qua agimus\nexercuisse, colligitur ex celebri ipsius epistola quam\n dogmaticam appellant, post paucos dies ad eumdem\nFlavianum scriptam. Praetereo quod in illius exordiis\ndixerit nimis sero Flaviani epistolam cum synodalibus\nActis recepisse. Praetereo pariter quod totum de\nincarnatione Domini Jesu Christi dogma divinitus\nexplicaverit, suggillaveritque Eutychen tamquam\nstultum et insanum, qui nolebat intelligere, ut bene\nageret, qui et iniquitatem meditatus fuerat in cubili suo,\nquae veri judicis et magistri partes Leonem sibi vindicasse\npatefaciunt; tantummodo ultimo illius epistolae\ncapiti mihi insistere liceat, atque ex eo argumentari\n334 an Quesnellus jure vel injuria ratiocinatus\nfuerit in praecedentibus. Eutychianae enim\ncausae examen non detulit ad alios Occidentales episcopos,\n sed per ipsum synodalibus Actis lustratis,\naliqua reprehensione et reformatione digna reperiit,\necclesiastici juris regulis minime consona, quae ab\nOrientalibus in synodo congregatis debebant necessario\npraecaveri, ne fides incarnationis de duabus\nnaturis in Christo post unionem existentibus collaberetur. Ait namque: Cum autem ad interlocutionem\nexaminis vestri Eutyches responderit, dicens: Confiteor\nex duabus naturis fuisse Dominum nostrum ante adunationem,\npost adunationem vero unam naturam confiteor . Hocce enim assertum fidei dogmatibus prorsus\ncontrarium, cum Eutyches interloquendum protulisset,\nhaudquaquam impune et sine ecclesiastica censura\nerat audiendum. Sed anathemate et exsecratione\nconfodiendum, tamquam aliquod apostolorum symbolo\nrepugnans."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Why does the holy pontiff, greatly astonished by the judges of Constantinople, rebuke them with these words: \"I am amazed that such an absurd and perverse profession of his was not criticized by any of the judges, and that such an unwise and blasphemous speech was ignored, as if nothing offensive had been heard.\"\n        </s>\n        <s>\n            Did Saint Leo not find in these Acts something more reasonable to criticize and challenge the judges of Constantinople for their improper or uncanonical conduct in the examination of Eutyches' case and the compilation of the Synodal Acts?\n        </s>\n        <s>\n            Does he not judge that the assertion of Eutyches, which Flavianus and the entire synod deemed unworthy of any censure or at least neglected to note with a censorial mark, is impious and blasphemous?\n        </s>\n    </p>\n    <p>\n        <s>\n            Eutyches might indeed have thought, based on the synodal proceedings, that he had spoken correctly or tolerably, as Saint Leo immediately suggests, because there was no statement from you refuting it.\n        </s>\n        <s>\n            Wishing to remedy this evil, the holy pontiff advises Flavianus to be diligent so that if, by the inspiration of God's mercy, the matter is brought to resolution, the imprudence of an unskilled man may be cleansed from this pest of his mind.\n        </s>\n        <s>\n            Behold, he determines the conditions to be observed regarding how Eutyches should be admitted back into communion whenever he repents.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, as he states, the order of proceedings showed that he had begun to depart well from his persuasion when, compelled by your judgment, he professed to say what he had not said before and to agree with the faith from which he had previously been estranged.\n        </s>\n        <s>\n            Finally, he commands that if Eutyches ever regrets having spoken and declared such things against the Catholic faith, by coming to full satisfaction, condemning all the wrong views he held with a living voice and present subscription, he should be embraced with the greatest charity, and mercy should be shown towards the corrected.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quare S. pontifex summa admiratione\nin Constantinopolitanos judices commotus eos\nhisce verbis objurgat: Miror tam absurdam tamque\nperversam ejus professionem nulla judicantium increpatione\nreprehensam, et sermonem nimis insipientem\n nimisque blasphemum ita omissum, quasi nihil quod\noffenderet esset auditum, etc. . An non igitur in iis\nActis S. Leo reperiit quo rationabilius posset Constantinopolitanos\njudices reprehendere et exagitare,\nquod minus regulariter sive canonice se gesserint in\nEutychianae causae examine et Synodalium Actorum\ncompilatione? An non judicat impiam blasphemam\nesse illam Eutychetis assertionem, quam Flavianus\ncum tota illa synodo nulla censura dignam censuit,\naut saltem censoria virgula notare praetermisit? Arbitrari\nsane potuisset Eutyches ex synodali agendi\nratione, vel recte, vel tolerabiliter se esse locutum,\nut statim subjicit S. Leo, quia nulla vestra est sententia\nconfutatum. Cui malo volens S. pontifex mederi,\ndiligentiam Flaviani commonet, ut si per inspirationem\nmisericordiae Dei ad satisfactionem causa perducitur,\nimprudentia hominis imperiti ab hac sensus sui\npeste purgetur. Ecce conditiones decernit servandas,\nquemadmodum Eutyches in communionem admittendus\n sit, quoties resipiscat. Qui quidem (ait), sicut\ngestorum ordo patefecit, bene coeperat a sua persuasione\ndiscedere, cum vestra sententia coarctatus profiteretur\nse dicere quod ante non dixerat, et ei fidei\nacquiescere cujus prius fuisset alienus. 9. Mandat tandem quod si aliquando Eutychetem\npoeniteat talia contra catholicam fidem dixisse et\nprotulisse, veniendo ad satisfactionis plenitudinem,\nomnia quae ab eo male sunt sensa viva voce et praesenti\nsubscriptione damnando, summa charitate esse complectendum,\net erga correctum misericordiam esse\nadhibendam."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            To ensure the successful execution of all these matters, he states that he is sending four legates to the East, along with a faithful notary, to represent the papal office. \n        </s>\n        <s>\n            He is confident, he says, in the help of the Divine, so that those who have gone astray, upon rejecting their misguided views, may be saved.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, let me ask at the conclusion of this debate: can this approach be taken among colleagues for Quesnellus or anyone else?\n        </s>\n    </p>\n    <p>\n        <s>\n            Leo's primary criticism is that the acts of the Council of Constantinople were conducted irregularly.\n        </s>\n        <s>\n            Secondly, he condemns by his own authority a heretical proposition that the judges of Constantinople overlooked and did not denounce with an anathema.\n        </s>\n        <s>\n            Thirdly, he orders that forgiveness be granted to Eutyches if he truly repents, and he outlines the procedure for receiving the penitent.\n        </s>\n        <s>\n            Fourthly, to ensure all his commands are faithfully carried out, he sends four legates, acting with papal authority, who, along with the notary Dulcitius, work to abolish heresy and restore peace to the agitated crowds.\n        </s>\n    </p>\n    <p>\n        <s>\n            If Quesnellus had paid attention to this, or had not ignored it, do we think he would have exerted so much effort to overturn everything?\n        </s>\n        <s>\n            Driven by envy, hatred, and an excessive desire to argue, he sought to undermine the rights of the Apostolic See.\n        </s>\n    </p>\n    <p>\n        <s>\n            Devotees of truth, which Quesnellus claims to be, are enemies of deceit.\n        </s>\n        <s>\n            Therefore, he should not have ignored or misinterpreted what we have inherited from our ancestors for the universal governance of the Church.\n        </s>\n        <s>\n            Especially since Saint Pope Leo, consistent with his previous stance, expands even further in his letter to Julian of Coens on what he stated in his twenty-fourth letter.\n        </s>\n        <s>\n            He shows it was necessary for him to respond to the frequent and careful inquiries of the judges to clarify his position, not letting it pass as trivial, as it seemed only to stem from the influence of poisonous doctrines.\n        </s>\n    </p>\n    <p>\n        <s>\n            Judgments have been established either to resolve disputes or to punish wrongdoings.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Pro quarum rerum omnium felici exitu\net exsecutione quatuor legatos ad pontificias vices\nagendas in Orientem cum fideli notario mittere asseverat,\nconfidentes (ait) ad Divinitatis auxilium, ut is\nqui erraverat, damnata sensus sui pravitate salvetur. Liceat ergo mihi in praesentis concertationis fine\nQuesnellum et alium quemcumque rogare an collegae\nin collegam haec agendi ratio esse possit? Constantinopolitana\n inprimis synodalia Acta tamquam irregulariter\nfacta Leo reprehendit. Secundo, haereticam\npropositionem a Constantinopolitanis judicibus dissimulatam\nnulloque anathemate proscriptam sua auctoritate\ncondemnat. Tertio, Eutycheti aliquando\nforte poenitentiam agenti veniam dari jubet, modumque\nstatuit quo poenitens recipiatur. Quarto, ut omnia\nab eo praecepta fideliter exsecutioni demandarentur,\nquatuor mittit e suo latere legatos, pontificias vices\nagentes, qui una cum Dulcitio notario operam impendant\nut haeresis aboleatur, et excitatae turbae componantur. Si id attendisset Quesnellus, aut non 335\ndissimulasset, credimusne tantum studii adhibuisse\nut omnia susquedeque verteret, et invidia, odio, nimiaque\n rixandi libidine ductus, apostolicae sedis jura\nad exitium perducere quaesiisset? Veritatis cultores,\nqualem se esse Quesnellus jactat, fraudis inimici\nsunt. Et propterea nulla ratione praetermittere eum\noportebat, vel ad pravum sensum interpretari, quae\npro ecclesiastico universali regimine a majoribus accepimus:\neo vel maxime quod S. pontifex Leo, perpetuo\nsibi concinens, quae postremo illius 24 epistolae\ndixerat, latius etiam exponit in epistola ad Julianum\nCoensem, ostendens necessarium fuisse ut ad reddendam\nrationem professionis suae, crebris atque sollicitis\njudicum interrogationibus urgeretur, nec tamquam\ninane aliquid praeterflueret, quod nonnisi de haustu\nvenenatorum dogmatum apparebat effusum . Siquidem\ncum judicia reperta fuerint, aut distrahendarum\ncontroversiarum, aut puniendorum maleficiorum causa ."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If judges don't frequently question defendants or those accused of crimes, they can't effectively uncover the truth. Nor can crimes be properly and canonically proven or contested, as has always been considered necessary in investigations of faith.\n        </s>\n        <s>\n            Therefore, the claim by Quesnellian also fails, which asserts that everything in the acts of the Council of Constantinople was done properly and canonically.\n        </s>\n    </p>\n    <p>\n        <s>\n            We find one issue condemned by the Apostolic See, and we recognize that the judges themselves and Flavian were rightly criticized. This case required a new trial according to the rules laid out by Saint Leo, as praised in both letters mentioned earlier.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, let's begin our discussion about the appeal of Eutyches.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "Si judices crebris non urgeant interrogationibus\nreos, vel de criminibus postulatos, minime sufficienter\nin veritatis cognitionem venire possunt, nec crimina\nrite et canonice probari aut contestari, quemadmodum\n in fidei inquisitionibus necessarium esse\nsemper judicatum fuit. Igitur labat etiam et cadit\nillud Quesnellianum assertum, quod in concilii Constantinopolitani\nActis nihil prorsus occurreret quod\nrite et canonice non esset gestum. Cum unum offendamus\nquod ab apostolica sede fuit proscriptum, et\nintelligamus judices ipsos, et Flavianum ipsum merito\nfuisse reprehensum, cujus causa novum erat instituendum\njudicium, juxta regulas ab eodem S. Leone\nin utraque epistola mox laudatis praescriptas. Jam\nvero de Eutychetis appellatione sermonem instituamus.",
      "voice": "Matthew"
    }
  ]
}