{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <s>\n      Chapter Four: On Eutyches' Appeal to the Apostolic See.\n    </s>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT IV. De Eutychis ad apostolicam sedem appellatione. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Quesnellus denied this unfairly. His numerous arguments can be drawn and countered from the letters of Flavian and Leo, as well as from the Acts of the Second Council of Constantinople. Finally, the views of the notable Peter de Marca are reviewed and found to be somewhat less aligned with the truth.\n    </s>\n  </p>\n  <p>\n    <s>\n      To defend the rightful authority of the Apostolic See, we've addressed several issues so far. First, we looked at the actions of the Bishop of Constantinople, Flavian, who, after condemning and deposing Eutyches, sent his letters to Saint Leo along with all the synodal proceedings, informing him of everything that had occurred.\n    </s>\n    <s>\n      We understood that such a significant and challenging case, which led to scandals and conflicts between the judges and the Eutychian faction, should have been reserved for the judgment of the Roman Pontiff according to ancient and apostolic custom.\n    </s>\n  </p>\n  <p>\n    <s>\n      Moreover, the Acts of the Council of Constantinople were not entirely drafted according to canonical rules. Specifically, the judges either allowed or overlooked a blasphemy during Eutyches' speech, which was a source of many heresies, and they should have condemned it and forced the heretic to renounce it under ecclesiastical penalties.\n    </s>\n  </p>\n  <p>\n    <s>\n      Having established these three points to demonstrate the judicial authority of the Roman Pontiffs in the previous sections, we now turn to discuss appeals to the Apostolic See. We take this opportunity provided by our opponent, who forcefully disputes, by misrepresenting everything, all that appears in the works of Saint Leo the Great, in asserting these appeals.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Hanc\nmaxima injuria negavit Quesnellus, cujus multa argumenta\ncum ex Flaviani et Leonis epistolis, tum ex\nsecundi Constantinopolitani concilii Actis eripiuntur\net dissolvuntur. Demum cl. Petri de Marca opinio ad\nexamen revocatur, et tamquam veritati minus consona\nannotatur. 1. Pro apostolicae sedis legitimis juribus vindicandis\nmulta hactenus expedivimus, spectata primum\nConstantinopolitani episcopi Flaviani agendi ratione:\nqui post in Eutychen damnationis depositionisque\nsententiam, ad S. Leonem cum universa gestorum\nsynodalium serie suas epistolas misit, huncque de\nomnibus quae contigerant facit certiorem. Intelleximus\nquoque ejusmodi causam, utpote ex gravioribus\ndifficilioribusque, ob quam scandala et simultates judices\ninter et Eutychianam factionem exortae fuerunt,\njuxta veterem apostolicamque consuetudinem jure\nRomani pontificis judicio reservari debuisse. Accessit\ntandem Constantinopolitani concilii Acta ex omni\nparte secundum regulas canonum non fuisse exarata;\ncum videlicet judices, Eutychen inter loquendum\naudientes admiserint, aut dissimulaverint saltem\nunam blasphemiam, multarum haereseon fontem,\nquam proscribere debuissent, et sub ecclesiasticis\n poenis haereticum compellere ad eam exsecrandam. Cum igitur tria haec ad Romanorum pontificum judiciariam\npotestatem probandam in praecedentibus\npraestiterimus, superest in praesens ut de appellationibus\nad apostolicam 336 sedem verba faciamus;\noccasione nimirum accepta a nostro adversario, qui\nmagnopere pugnat, omnia susquedeque vertendo,\nquae in S. Leonis Magni Operibus occurrunt, pro iisdem\nappellationibus asserendis . 2.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      First of all, skipping over numerous claims that Eutyches never appealed to the apostolic seat, I concentrated on his seventh dissertation titled: \n      Eutyches \n      <break time=\"500ms\"/> \n      \"On the Case of Eutyches, the Archimandrite of Constantinople, Condemned by Bishop Flavian of Constantinople in the Synod.\"\n    </s>\n    <s>\n      Following this title, he included the dissertation's argument: \n      <lang xml:lang=\"la\">Regarding the Letters of Saint Leo the Pope</lang> \n      20 \n      to Flavian, and \n      21 \n      to Emperor Theodosius.\n    </s>\n    <s>\n      I hoped that Quesnell intended to specifically examine these two letters, first citing what Saint Pope Leo acknowledges in them about Eutyches' appeal, and then refuting his own objections.\n    </s>\n    <s>\n      But I was mistaken.\n    </s>\n    <s>\n      He starts his dissertation by claiming that several points from these letters are used to support the right to appeal to the Roman seat. He insists he does not begrudge the rights and prerogatives of this primary seat and admits he aims to defend its authority and eminence, as established by sacred canons.\n    </s>\n    <s>\n      However, he adds that while the true foundations of apostolic primacy remain firm, weak and superficial arguments, often supported by misguided zeal, must naturally collapse.\n    </s>\n    <s>\n      Anyone who strives to expose this emptiness will certainly earn favor from the apostolic seat.\n    </s>\n    <s>\n      He concludes the start of his dissertation by declaring his intent to address everything in Leo's writings that needs clarification.\n    </s>\n    <s>\n      Therefore, he says he is compelled to address the fabricated appeal of Eutyches.\n    </s>\n  </p>\n  <p>\n    <s>\n      After introducing such an impressive array of words, he draws this conclusion: \n      <break time=\"500ms\"/>\n      \"I therefore hold that nothing from either of these letters of Leo can convincingly prove that the Roman pontiff was appealed to by Eutyches separately from other patriarchs and bishops of major dioceses.\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Atque imprimis ut innumera praetermittam loca\nin quibus affirmat Eutychen numquam ad apostolicam\nappellasse sedem, oculos conjeci in ipsius septima\ndissertatione, quam inscripsit: De causa Eutychis\narchimandritae Constantinopolitani a Flaviano episcopo\n C. P. in synodo damnati; cui titulo sequentia tamquam\nargumentum dissertationis continentia subjecit:\nAd epistolas S. Leonis papae 20 ad Flavianum eumdem,\net 21 ad Theodosium Augustum. In spem adducebar\nvoluisse Quesnellum speciatim has duas\nepistolas percurrere, sibique objicere primo quae in\nduabus illis epistolis de Eutychiana fatetur appellatione\nS. pontifex Leo; deinde responsionibus diluere\nquae sibi objecerat. Sed opinio me fefellit. Dissertationem\nsuam sane orditur affirmando plura a nonnullis\nex his epistolis assumi, ut hoc jus appellandi\nad sedem Romanam persuadeant; jura et praerogativas\nhujus primae sedis non invidere asseverat:\natque ejus auctoritatem eminentiamque sacris canonibus\nfirmatam tueri et propugnare velle fatetur. Verum, subjicit, ut immota et inconcussa manent\nvera fundamenta, quibus apostolici primatus molem\nincumbit, sic per se ruere necesse est infirma illa et\nfucata argumenta quibus praepostero quorumdam\nstudio fulciri solet, quorum inanitatem quisquis retegere\n sataget, is profecto non minimam a sede apostolica\ngratiam inierit. Cujus dissertationis exordium\nclaudit patefaciendo propositum sibi stabilitum,\nnihil intactum dimittendi eorum, quae apud\nLeonem luce indigent; et propterea necessitate se\n(ait) adductum ementitam Eutychis appellationem\nannotare . 3. Praemisso itaque tam splendido tamque specioso\nverborum apparatu, sequentem infert consecutionem:\nHoc igitur censeo, nihil ex utraque hac Leonis\nepistola haberi quo valide comprobetur Romanum\npontificem seorsim ac separatim ab aliis patriarchis\nmajorumque dioeceseon episcopis ab Eutyche fuisse\nappellatum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>For someone entirely entangled in deceit and lies, nothing more solemn could have been devised.</s>\n        <s>This person mainly aims to gradually convince people that appeals to a future general council were granted among the Easterners, as the innovators dared to claim, as if defending their homes, in contempt of the apostolic seat.</s>\n    </p>\n    <p>\n        <s>To give this lie a semblance of truth, he first argued that Eutyches did not appeal solely to the apostolic seat but also to the Roman, Alexandrian, Jerusalem, and Thessalonian synods.</s>\n        <s>This was shown in Flavian's letter, chapter 3, by adding this:</s>\n        <break time=\"500ms\"/>\n        <s>\"Hence, the truth of Flavian's words shines, in which he responded to Leo, who complained about Eutyches bypassing the appeal to the apostolic seat.\"</s>\n    </p>\n    <p>\n        <s>Here are Flavian's words:</s>\n        <break time=\"500ms\"/>\n        <s>\"Eutyches sent you documents full of deceit and cunning, claiming that during the judgment, he submitted documents of appeal both to us and to the holy council gathered here, appealing to your holiness.\"</s>\n        <s>\"This was by no means done by him, but even in this part, he lied, thinking he could sneak this deceit into your holy ears.\"</s>\n    </p>\n    <p>\n        <s>But nothing of Quesnel's falsehood gains any strength or validity, as people of sound mind will judge along with me from the preceding words.</s>\n        <s>Furthermore, they will conclude that the right to appeal to the apostolic seat was indeed proven by Saint Flavian, without considering the other patriarchal seats of Alexandria, Jerusalem, and Thessalonica.</s>\n    </p>\n    <p>\n        <s>The bishop of Constantinople merely denies the fact of the appeal, not the right, which he proves as legitimate, nor did he wish to bring it into question.</s>\n        <s>Moreover, Flavian's response should have completely corresponded with Leo's proposal.</s>\n    </p>\n    <p>\n        <s>Leo had written that Eutyches appealed to the apostolic seat, and Flavian replies that Eutyches was lying about appealing to your holiness.</s>\n        <break time=\"500ms\"/>\n        <s>Where, I ask, is there any mention of other patriarchal seats and their bishops?</s>\n    </p>\n</speak>",
      "original_latin": "Ab homine qui totus esset in fraudibus\net mendaciis fingendis nihil solemnius potuisset excogitari;\ncum potissimum hic sensim persuadere\nvelit appellationes dumtaxat ad futurum generale\nconcilium apud Orientales obtinuisse ut novatores,\nquasi pro aris et focis pugnantes, in apostolicae sedis\n contemptum ausi sunt affirmare. Ut autem veritatis\ncolore hocce prolatum mendacium deliniat, Eutychen\nnon ad solam apostolicam sedem appellasse, sed ad\nsynodos Romanam, Alexandrinam, Hierosolymitanam\net Thessalonicensem demonstrare primo contendit ex\nepistolae Flaviani cap. 3, isthaec subjiciendo: Unde\nveritas elucescit verborum Flaviani, quibus Leoni de\nposthabita Eutychis ad sedem apostolicam appellatione\nconquerenti ita respondit. Ecce Flaviani\nverba: Eutyches libellos direxit vobis plenos omni fallacia\natque calliditate, dicens judicii tempore libellos se\ndedisse appellationis, et nobis, et hic convenienti sancto\nconcilio appellasse vestram sanctitatem. Hoc ab eo\nnequaquam factum est, sed etiam in hac parte mentitus\nest, tamquam per fallaciam mendacii subrepere se sanctis\nvestris auribus putans. At nihil firmamenti aut\nvirium Quesnelli falsitatem acquirere, ex praecedentibus\nverbis mecum sanae mentis homines judicabunt. Immo deducent jus appellandi ad apostolicam sedem,\n nulla ratione habita, ad alias patriarchales Alexandrinam,\nHierosolymitanam, et Thessalonicensem,\nsanctum Flavianum revera probasse. Siquidem episcopus\nConstantinopolitanus factum dumtaxat appellationis\nnegat, non vero jus quod veluti 337 legitimum\nprobat, neque in discrimen voluit adducere. Praeterea Flaviani responsio Leoninae propositioni\nomnino congruere debebat. Scripserat Leo Eutychen\nad sedem apostolicam provocasse; et Flavianus reponit\nin hac parte Eutychen esse mentitum dicens\nappellasse vestram sanctitatem. Ubi, quaeso, de aliis\npatriarchalibus sedibus horumque episcopis sermo\nest?"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Even when Saint Leo only mentioned himself and his own seat, to which Eutyches claimed he had appealed during the time of judgment, why didn't Flavian object that it was not customary to appeal separately to the Roman pontiff, apart from other patriarchs? Shouldn't he have directed his appeals to all the other patriarchs?\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Therefore, not only do Flavian's previous words not contradict the right of appeal, but they also support it, giving it strength and validity.\n        </s>\n        <s>\n            They reject and ignore the custom that some modern interpreters of pseudo-ecclesiastical laws have invented, namely, that appeals must necessarily be made to a general council.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, Leo's own letter 20 makes the matter clearer, which Quesnellus proposed as the subject of this current discussion, and to which Flavian's responses agree.\n        </s>\n        <s>\n            But what about this letter?\n        </s>\n        <s>\n            Did Eutyches, condemned by the synod of Constantinople, appeal to all other patriarchal seats?\n        </s>\n        <s>\n            Nonsense!\n        </s>\n        <s>\n            Saint Leo first complains that Flavian could have kept silent to the Roman seat about the disturbances and scandals that were stirred up, rather than taking steps so that, as he says, \"your report might first inform us.\"\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            These words, as we've mentioned, indicate how in similar cases of contention concerning articles of faith, the Roman pontiff was to be informed and consulted, so there could be no doubt about the faithfulness of the events.\n        </s>\n        <s>\n            He then immediately added: \"For we have received a petition from Eutyches the priest, who complains that he was unjustly deprived of communion, with Bishop Eusebius accusing him, especially since he claims he was present when called and did not refuse his presence, so much so that he claims to have submitted a petition of his appeal in that very judgment, yet it was not accepted.\"\n        </s>\n        <s>\n            Here, Saint Leo speaks of the appeal made to him, which those undergoing ecclesiastical judgment customarily made, without any doubt.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Vel cum S. Leo semetipsum dumtaxat suamque\nsedem nominasset, ad quam Eutyches mentiendo\njudicii tempore se appellasse dixerat, cur Flavianus\n Leoni haud objicit id consuetudine non esse receptum,\nseorsim, ac separatim ab aliis patriarchis ad\nRomanum pontificem appellare, cum potius ad omnes\nalios patriarchas suos provocationis libellos debuisset\ndirigere? Igitur non tantum praecedentia verba Flaviani\njuri appellationis non repugnant, sed illud\nastruunt, eidem vim et robur adjiciunt. Reprobant\ntamen, et tamquam rem incognitam silentio praetereunt,\nconsuetudinem illam quam de novo quidam\npseudoecclesiasticorum jurium interpretes confinxerunt,\nde appellationibus videlicet ad generalem synodum\nnecessario habendis. 4. Et quidem rem magis perspicuam facit ipsa\nLeonis epistola 20 quam tamquam praesentis dissertationis\nargumentum Quesnellus proposuit, cuique\nconcinere habent, et quidem concinunt, Flaviani responsa. Quid vero ex hac Epistola? Eutychen damnatum\na Constantinopolitana synodo ad omnes alias\npatriarchales sedes provocasse? Figmentum apage! Queritur primo loco S. P. Leo quod Flavianus Rom. sedi silere potuerit quae perturbationis strepitum et\nscandala commoverunt, et non potius procurasse ut\nprimitus nos (ait) insinuatio tuae relationis instrueret. Haec verba, ut diximus, indicant quemadmodum in\nsimilibus contentionis causis, in quibus de fidei articulis\nagebatur, Rom. pontifex erat instruendus simul\net consulendus, ne de rerum gestarum fide posset\nambigere. Addidit deinde statim: Accepimus enim\nlibellum Eutychis presbyteri, qui se queritur, accusante\nEusebio episcopo, immerito communione fuisse privatum,\nmaxime cum vocatum se adfuisse testetur, nec\nsuam praesentiam denegasset, adeo ut in ipso judicio\nlibellum appellationis suae se asserat obtulisse, nec tamen\nfuisse susceptum. Hic loqui S. Leonem de appellatione\nsibi facta, quam ordinarie ecclesiasticum\nsubeuntes judicium facere consueverant, nulli dubium\nest."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Whether he did it at the right time, when the judgment was being declared, was unknown to Leo. \n        </s>\n        <s>\n            He hadn't yet been fully informed about what had happened. \n        </s>\n        <s>\n            However, it was assumed that Eutyches had lodged an appeal at the appropriate time. \n        </s>\n    </p>\n    <p>\n        <s>\n            It's said that Eutyches, seeing his appeal wasn't accepted, was forced to file formal complaints in Constantinople. \n        </s>\n        <s>\n            What did he mean by \"formal complaints\"? \n        </s>\n        <s>\n            Essentially, a public statement written down, declaring that the judgment against him was invalid, and that he had appealed to the Roman pontiff. \n        </s>\n    </p>\n    <p>\n        <s>\n            But, as Quesnellus might argue, if he had lodged an appeal, he would have also appealed to other patriarchs, bishops of major dioceses, and their councils. \n        </s>\n        <s>\n            Where did this new teaching come from? \n        </s>\n        <s>\n            Let him produce those ancient records that support it. \n        </s>\n    </p>\n    <p>\n        <s>\n            We, relying on the testimonies of Flavian and Leo, show that he didn't appeal to the Roman council. \n        </s>\n        <s>\n            Flavian denies that an appeal was made to your holiness at the time of judgment, though he doesn't deny the right; \n        </s>\n        <s>\n            nor did he suggest that an appeal should have been made to other patriarchs and bishops, and their councils; \n        </s>\n        <s>\n            he only adds: But in this matter, he deceived like the father of lies, thinking he could fool your ears. \n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, Flavian never questioned Eutyches' right to appeal to the apostolic see; he only denied that Eutyches did it at the right time. \n        </s>\n    </p>\n    <p>\n        <s>\n            Furthermore, if Quesnellus' assumption were valid, with Eutyches appealing to the apostolic see and bypassing others, they would have protested, understanding that their right to judge similar cases was being taken away, as nothing stirs up serious animosity more than ignoring and violating others' rights. \n        </s>\n        <s>\n            But where is it shown that they protested?\n        </s>\n    </p>\n</speak>",
      "original_latin": "An vero illam fecerit, vel non fecerit, opportuno\ntempore, cum videlicet proferebatur judicium,\nid Leonem latebat. Necdum plene de rebus\n quae contigerant fuerat instructus. Sed opportuno\ntempore Eutychen appellationem interposuisse eum\ncredere oportebat. Nam ait, Eutyches videns appellationem\nsuam non esse susceptam, compulsus est contestatorios\nlibellos in Constantinopolitana urbe proponere. Quid enim contestatorii libelli nomine intelligebat? Nisi publicum testimonium scripto consignatum,\nquo profitebatur nullam et irritam esse judicii sententiam\nin seipsum latam, et ab ea ad Romanum\npontificem provocasse. At, reponet Quesnellus, si appellationem\ninterposuisset, provocasset etiam ad omnes\nalios patriarchas et majorum dioeceseon episcopos,\nhorumque concilia. Verum unde hausit hanc\nnovam doctrinam? In medium proferat abscondita\nilla antiquitatis monumenta ex quibus eam desumpsit. Nos insistentes Flaviani et Leonis testimoniis,\nad concilium Romanum non provocasse demonstramus. Flavianus quidem negat factam appellationem\nad sanctitatem vestram judicii tempore, non negat jus;\nneque addidit hunc provocasse vel provocare debuisse\n alios patriarchas, et insigniores episcopos, horumque\nconcilia; subdit solum: Sed in hac parte fefellit\nvelut pater mendacii, se auribus vestris subrepturum\narbitratus. Igitur nusquam a Flaviano in discrimen\nrevocatum est Eutychis jus interponendi\nsuam appellationem ad apostolicam sedem; sed id\nab Eutyche opportuno tempore factum fuisse negavit. Praeterea si illa Quesnelli suppositio staret, jam\nEutychete ad apostolicam sedem appellante, 338\naliis patriarchis praetermissis, isti conclamassent,\nsibi subreptum esse intelligentes jus cognoscendi similes\ncontentiosas causas, cum nihil efficacius ad\ngraves simultates excitandas quam aliorum jura contemnere,\nviolare et abolere. Conclamasse autem\nunde colligitur?"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            On the other hand, if Eutyches, as Quesnellus suggests, had appealed to all the other patriarchs and bishops of the most renowned churches, they would have quickly given their judgment.\n        </s>\n        <s>\n            Especially the leaders of the Alexandrian, Antiochian, and Jerusalem churches, who would have hardly hesitated, if at all, to fulfill their duties in defending their rights, to whom Eutyches had appealed.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, no other bishops from the major churches got involved in this matter; none wrote to Flavian, and none attempted to overturn or confirm the decree of the Council of Constantinople, even though six or seven months had passed from Eutyches' condemnation and appeal to the time when Saint Leo became aware of all the events.\n        </s>\n        <s>\n            I truly believe that the leaders of the East and the Greeks, who presided over the more prominent churches, would not have delayed in exercising their right for so long.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, since they did not act, it is evidence that Eutyches did not appeal to them, nor did he pursue the practice of appealing the condemnation in provincial synods to the councils of the patriarchal churches.\n        </s>\n    </p>\n    <p>\n        <s>\n            Ultimately, Eutyches' appeal should have been regarded as both Flavian and Leo the Great interpreted it.\n        </s>\n        <s>\n            However, the writing styles of both indicate that the appeal was made to a single bishop, namely the Roman one, who was revered as the head and foundation of the whole Church.\n        </s>\n        <s>\n            From whom, through deceit and lies, Eutyches, as Flavian seems to suggest, hoped to secretly obtain absolution, without anyone knowing the details.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, the new form of judgment devised by Quesnellus falters and collapses, with no way to stand.\n        </s>\n        <s>\n            Especially since Liberatus the deacon merely asserts that Eutyches, writing to Pope Leo about his condemnation, issued edicts to Constantinople and claimed he had suffered an injustice.\n        </s>\n    </p>\n    <p>\n        <s>\n            Two things, however, are what Quesnellus believed could support such a scheme.\n        </s>\n        <s>\n            One is the testimony of Constantine the monk, the other is Eutyches' letter to the bishop of Alexandria.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Contra vero, si Eutyches, ut mavult\n Quesnellus, ad omnes alios patriarchas et celeberrimarum\nEcclesiarum antistites provocasset, isti non\ndistulisent suum ferre judicium, et maxime Alexandrinus,\nAntiochenus et Hierosolymitanus praesules,\nqui vix, et ne vix quidem, retardassent sui muneris\npartes obire, cum ageretur de eorum jure tuendo, ad\nquos Eutyches provocaverat. Nullus tamen alius ex\nmajorum Ecclesiarum episcopis manum ad hoc negotium\napposuit, nullus scripsit ad Flavianum, nullus\nin irritum mittere nisus est Constantinopolitani concilii\ndecretum, vel illud confirmare, quamvis interea\nsex aut septem mensium spatium esset decursum\nab Eutychetis damnatione appellationeque ad\ntempus usque quo S. Leo omnium gestarum rerum\ncognitionem obtinuit. Ego sane arbitror non tamdiu\nOrientis et Graecorum antistites, qui insignioribus\npraeerant Ecclesiis, distulissent suo jure uti. Cum\nigitur id non fecerint, argumento est nec ad eos provocasse\nEutychen, nec usum obtinuisse, ut condemnati\nin provincialibus synodis ad concilia Ecclesiarum\n patriarchalium provocarent. Tamdem illa Eutychetis\nappellatio ea ratione haberi debuit, qua tum\nFlavianus, tum Leo Magnus interpretati sunt. Atqui\nmodus scribendi utriusque indicat appellationem factam\nesse ad unum singularem episcopum, ad Romanum\nvidelicet, qui tamquam caput et firmamentum\ntotius Ecclesiae venerabatur, et a quo per fallacias\nmendacii Eutyches, ut innuere videtur Flavianus, se\nabsolutionem, rebus incognitis, subrepturum esse\nsperabat. Igitur nova illa judicandi forma a Quesnello\nexcogitata labat et ruit, quin habeat quemadmodum\nconsistere possit. Potissimum cum Liberatus\ndiaconus dumtaxat asseveret quod Eutyches, de\nsua damnatione papae Leoni scribens, posuit edicta\nConstantinopolim, et injuriam se fuisse passum contestatus\nest . 5. Duo tamen sunt ex quibus ejusmodi machinam\nconsistere posse sibi arbitratus est Quesnellus. Alterum\nest testimonium Constantini monachi, aliud\n est Eutychis epistola ad episcopum Alexandriae."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    Let's address the first point. It's important to understand who this monk Constantine was. Not only was he regarded and condemned as a heretic, but he also tried to support Eutyches at the Second Council of Constantinople. His statements were inconsistent, often contradicting himself. He would deny what he had previously affirmed and affirm what he had previously denied, making his testimony completely unreliable and untrustworthy.\n  </p>\n  <p>\n    Even Quesnellus acknowledges that Constantine was a heretic while reviewing John David, who criticized Peter de Marca. He mentioned that the testimony of that monk, which we will discuss later, is from a heretic, filled with many difficulties. Florentius, the Patrician himself, disputes this testimony, which the Constantinopolitan Fathers indeed rejected.\n  </p>\n  <p>\n    Here is Constantine's statement: \"Eutyches, during the reading of the condemnation, appealed to the holy council of the most holy bishops of Rome, Alexandria, Jerusalem, and Thessalonica, and these are not included in the Acts.\"\n  </p>\n  <p>\n    On this seemingly firm, though false, foundation, Quesnellus attempted to build his entire new theory on appeals. However, if he had either thoroughly examined or not completely ignored everything that happened at that Second Council of Constantinople, he could have understood the real value of such testimony. Nor would he have claimed that any truth could be derived from such falsehoods.\n  </p>\n  <p>\n    He states, \"It is too blatant a lie that is not even disguised in the appearance of truth.\" From this, we learn that it was not customary for the Easterners up to that time to appeal to only one of the bishops, but to all who were not involved in the judgment from which the appeal was made; not only to the council of the Roman Pontiff, representing all the West, but also to a synod of other patriarchs who were not suspect in the matter.\n  </p>\n</speak>",
      "original_latin": "Quod ad primum attinet, neminem latere deberet\nquisnam fuerit hic monachus Constantinus, qui non\ntantum tamquam haereticus habitus et condemnatus\nfuit, sed etiam volens in secunda synodo Constantinopolitana\nEutychis partes agere, sibi numquam\nconstabat in dictis; et colore perturbati animi negabat\nquod affirmaverat, et ultro dabat quod pridem\nnegaverat; ita ut ejus testimonium nullum prorsus\npondus nullamque fidem habere debeat. Haereticum\nfuisse Constantinum ultro concedit etiam Quesnellus,\nexcutiendo Joannem David  qui exagitaverat Petrum\nde Marca, dicendo illius monachi testimonium\n(quod in subsequentibus subjiciemus) esse hominis\nhaeretici, multis difficultatibus obnoxium, cui Florentius\nipse Patricius contradicit, immo quod ipsi\nConstantinopolitani PP. reprobarunt. En Constantini\ndictum: Eutyches, dum legeretur damnatio, appellavit\nsanctum concilium sanctissimi episcopi Romani,\n Alexandrini, Hierosolymitani, et Thessalonicensis,\net haec in Actis non sunt inserta. Super hoc veluti\nfirmissimo lapide, quamvis ementito, Quesnellus\ntotum suum novum de appellationibus aedificium\nconstruere conatus est. Verumtamen si universa\nquae in secunda illa Constantinopolitana synodo\ngesta et dicta sunt vel sedulo, non cursim,\nlustrasset, vel omnino non dissimulasset, quanti\nfaciendum sit tale testimonium noscere potuisset. Neque affirmasset, ex illius mendacio veri\naliquid posse elici. Nimis (ait) enim putidum mendacium\nest, 339 quod veritatis specie non adumbratur:\nac proinde discimus non eam fuisse ad ea\nusque tempora consuetudinem Orientalium, ut ad\nunicum ex episcopis appellarent, sed eos omnes qui\njudicii a quo provocabatur participes non fuerant;\n nec ad solum Pontificis Romani concilium, quod\ntotius Occidentis erat, sed et ad synodum aliorum\npatriarcharum, qui in causa suspecti non erant."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            At the same time, Eutyches wrote to Saint Leo and also to Dioscorus of Alexandria, requesting an ecumenical council to discuss Flavian's judgment, as Liberatus mentions in chapter twelve.\n        </s>\n        <s>\n            However, Liberatus needs correction when he claims that Eutyches considered such a council only after the assembly in Constantinople, where the Acts of Flavian's synod were re-examined.\n        </s>\n        <s>\n            We will demonstrate later, using the Acts from this assembly, that the Council of Ephesus had already been announced by then.\n        </s>\n        <s>\n            But who doesn't understand that building on a lie is equivalent to deceiving and presenting a false story as true history?\n        </s>\n    </p>\n    <p>\n        <s>\n            It is said that the custom of the Easterners was not to appeal to just one bishop but to all those who hadn't participated in the judgment being appealed.\n        </s>\n        <s>\n            But what examples does Quesnellus have of this supposed custom?\n        </s>\n        <s>\n            And if we set aside the Africans, whom both Quesnellus and Petrus de Marca know appealed to the apostolic see without any dispute, what will he say about Athanasius or John Chrysostom, who appealed to the apostolic see under Pope Julius and Pope Innocent, Leo's predecessors?\n        </s>\n        <s>\n            We find it unnecessary to delve into their cases or reasons here.\n        </s>\n        <s>\n            Since Quesnellus, in trying to establish credibility, neither presented nor could present even a single example from the Easterners who appealed to all those not involved in the original judgment.\n        </s>\n    </p>\n    <p>\n        <s>\n            So, setting aside the cases of Athanasius and John Chrysostom for now, which we promise to discuss later, what is thought about Eutyches' letters to Dioscorus to convene an ecumenical council?\n        </s>\n        <s>\n            Another of Quesnellus's deceptions.\n        </s>\n        <s>\n            Eutyches was well aware that disputes could easily arise between Flavian and Dioscorus because Chrysaphius, an enemy of Flavian and closely allied with Dioscorus, had taken up the cause.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et\nrevera eodem tempore quo scribebat Eutyches ad\nS. Leonem se eum appellasse, scripsit etiam ad Dioscorum\nAlexandrinum, ut oecumenicum concilium\nconvocaret, quo Flaviani judicium discuteretur, ut\ndocet nos Liberatus, cap. 12, ubi tamen corrigendus,\ncum ait de ejusmodi concilio Eutychen non cogitasse\nnisi absoluto conventu Constantinopolitano, in quo\nsynodi Flaviani Acta relecta sunt; infra enim ostendemus\nex hujus conventus Actis, jam tunc indictum\nfuisse Ephesinum concilium. At aedificium supra\nmendacium struere, idem esse ac fallere, et temerariam\nfabulam pro vera historia vendere, quis non\nintelligit? Consuetudinem Orientalium fuisse affirmat,\nnon ad unum ex episcopis appellare, sed ad\neos omnes qui judicii a quo provocabatur participes\nnon fuerant. At quaenam exempla commentitiae hujus\nconsuetudinis habet Quesnellus? Et ut Africanos\n nos praetermittamus, quos Quesnellus et Petrus de\nMarca optime noverunt ad apostolicam sedem, sine\nulla prorsus contentione provocasse, quid dicet de\nAthanasio, de Joanne Chrysostomo quid, qui ad sedem\napostolicam, et sub Julio papa, et sub Innocentio,\nLeonis praedecessoribus, provocarunt. Horum causas\nagendive rationes hic expendere nos supervacaneum\nducimus. Cum Quesnellus, ad fidem sibi vindicandam,\nnec adduxerit, nec adducere potuerit, unum dumtaxat\nex Orientalibus exemplum, qui ad eos omnes\nprovocaverint qui judicii a quo provocaverant non\nfuerant participes. 6. Athanasii igitur et Joannis Chrysostomi causis\ninterim praetermissis, de quibus postea sermonem\nhabituros esse spondemus, quid credit dicendum\nesse de Eutychetis litteris ad Dioscorum, ut oecumenicum\nconcilium haberetur? Nova ipsius Quesnelli\nfallacia. Noverat quidem Eutyches Flavianum inter\net Dioscorum simultates facile intercedere posse, cum\n ejus causae patrocinium esset assumptum a Chrysaphio,\nFlaviani inimico, strictoque foedere cum Dioscoro\njuncto."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since Dioscorus was the bishop of Alexandria, he aimed to claim primacy after the Roman pope, based on the Nicene canons. He also sought to assert supreme authority over the Church of Constantinople as the leading patriarch of the East, disregarding the third canon of the First Council of Constantinople. This canon stated that the bishop of Constantinople should hold the highest seat after the Roman pope.\n    </p>\n    <p>\n        This canon was not only rejected by the Roman Church but abolished, as we will discuss later. Moreover, the Alexandrian bishops themselves opposed this canon, finding it harmful to them, both when councils were convened and during discussions about the ordination of other bishops.\n    </p>\n    <p>\n        Is it any wonder, then, that Eutyches, under the guise of preserving Metropolitan rights, wrote to Dioscorus? He was convinced he could rely on him through the recommendations of Chrysaphius. However, there is no evidence that he wrote to Juvenal of Jerusalem or Anastasios of Thessalonica. Quesnellus should have demonstrated this, to avoid us seeing this new method of appeal as fabricated and trivial, aimed only at the ignorant and unlearned.\n    </p>\n    <p>\n        Appealing to someone as a mediator or arbitrator is different from appealing while following the order of law. I'll concede that he wrote to Dioscorus and even sent him his statement of faith. So what? Nowhere is it established that he formally appealed to him. Just like we can't conclude he appealed to the bishop of Ravenna, even though he wrote to Saint Peter Chrysologus, the head of that Church.\n    </p>\n    <p>\n        Even if it were true that he also wrote to Anastasios of Thessalonica, could he have legitimately judged Eutyches' case? He acted on behalf of the apostolic see, as its representative, but only in the name of the Roman pope. He wouldn't have judged but would have written to Saint Leo, as we've already shown in the previous chapter.\n    </p>\n    <p>\n        Let us therefore move on to other matters.\n    </p>\n</speak>",
      "original_latin": "Propterea cum Dioscorus Alexandrinae\nurbis esset antistes, non tantum ex canonibus Nicaenis\nsibi post Romanum pontificem primatum vindicatum\nvolebat, sed etiam supra Constantinopolitanam\nEcclesiam summum jus exercere contendebat,\ntamquam Orientis patriarcha primarius, nulla habita\nratione ad canonem tertium concilii Constantinopolitani\nprimi, quo statutum fuerat ut hujus urbis\nepiscopus post Romanum prima subsellia teneret. Quem canonem non tantum Romana Ecclesia non\nadmisit, sed abolevit; ut suo loco dicemus, et praeterea\nipsi Alexandrini episcopi illum canonem tamquam\nsibi injuriosum respuebant, tum quando concilia\nhaberi debebant, tum etiam quando de ordinationibus\naliorum episcoporum agebatur. Quid\nmirum igitur, si Eutyches, sub colore Metropolitani\njuris servandi, ad Dioscorum scripsit , maxime\n etiam sibi persuadens se in illius fidem conferre posse\nChrysaphii commendationibus? Nullibi inveniet tamen\nscripsisse ad Juvenalem Hierosolymitanum vel ad\nAnastasium Thessalonicensem, quod probare debuisset\nQuesnellus, ne ementitum et prorsus nugatorium\ndiceremus novum illum appellationis modum, quem\nsciolis dumtaxat et indoctis vendere quaerit. Deinde\naliud est aliquem interpellare veluti sequestrem et\nmediatorem, aliud est ad aliquem servato juris ordine\nappellare. Dabo ad Dioscorum scripsisse atque\nad eum etiam suae 340 professionis libellum misisse. Quid inde? Nullibi tamen constat ad eum appellasse. Sicuti non colligitur appellasse ad episcopum Ravennae,\nquamvis ad S. Petrum Chrysologum illius Ecclesiae\npraesulem scripsisset. Ultro dato vero quod etiam ad\nAnastasium Thessalonicensem scripsisset, an is forte\n proprio jure Eutychis causam cognoscere potuisset? Sedis enim apostolicae vices agebat, utpote illius vicarius. At propterea nonnisi Romani pontificis personam\negisset, minime judicando; sed ad sanctum\nLeonem scribendo, ut jam praecedenti capite satis\nabunde demonstravimus. Progrediamur igitur ad alia. 7.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Following this, Quesnel criticizes John David, suggesting he's forgetful of his own cause, for using the words of the bishops who claimed they didn't hear any appeal from him during the judgment, thereby undermining himself.</s>\n    <s>When the council convened and the issue arose, Bishop Seleucus stated, \"We heard nothing from Archimandrite Eutyches about an appeal.\"</s>\n    <s>The most reverend bishops agreed, saying, \"We also confess the same.\"</s>\n    <s>Quesnel notes that if even one Roman bishop had been appealed to in the presence of the bishops, they would have known what was said, which they deny hearing.</s>\n    <s>Furthermore, Constantine the monk's complaint about the omission of an appeal in the synodal acts would not have been completely dismissed.</s>\n  </p>\n  <p>\n    <s>Indeed, his complaint would have been supported by Julian, the bishop of Coense, who attended both the synod and the subsequent assembly.</s>\n    <s>To counter Quesnel's argument, even though we have the testimonies of Saint Leo in letters to Flavian, Emperor Theodosius, and Julian of Coense, indicating this appeal to the apostolic see, Eutyches' own petition backs them, along with the profession of faith he submitted to the Roman pontiff for review.</s>\n    <s>Yet, to further expose Quesnel's deceit and absurdity, we decided it was necessary to review the Constantinopolitan Acts.</s>\n  </p>\n  <p>\n    <s>In these Acts, at Eutyches' insistence and by the emperor's command, the proceedings of the first Constantinopolitan council were read and examined.</s>\n    <s>It was clear that Constantine the monk acted on behalf of Eutyches, even with Quesnel's support.</s>\n    <s>And primarily, when it was debated whether such Acts were corrupted, falsified, and tampered with, it had already been decided, at the emperor's behest, to hold a general synod.</s>\n    <s>Bishop Meliphthongus, after asserting that the presence of the accused was necessary, especially since such accusations are not made without danger, added: \"Wherefore, the most pious emperor...\"</s>\n  </p>\n</speak>",
      "original_latin": "Suggillat post haec Quesnellus Joannem David,\nquasi suae causae oblitum, ut verba episcoporum,\nquibus nullam a se appellationis vocem auditam esse\ninter judicandum contestantur, pro se adduxerit, suo\nseipsum jugulans gladio. Cum esset concilium, et interrogatio\nproveniret (inquit Seleuchus episcopus)\nnihil tale cognovimus dictum ab archimandrita\nEutyche de appellatione. A reverendissimis episcopis\ndictum est, Et nos eadem confitemur, certe (subjicit\npost haec verba Quesnellus) si vel ad unum antistitem\nRomanum appellatum fuisset audientibus episcopis, id\nisti cognovissent dictum, quod a se auditum pernegant. Nec omnino reprobanda fuisset querimonia\nConstantini monachi de omissa in Actis synodalibus\n appellationis mentione expostulantis. Immo querelae\nsuae astipulatorem habuisset Julianum Coensem episcopum,\nqui tam synodo quam posteriori conventui\naderat. Ut autem novam hanc Quesnelli cavillationem\neriperemus, etsi testimonia S. Leonis in epistolis\nad Flavianum, Theodosium imperatorem, Julianum\nCoensem habeamus, in quibus haec ad apostolicam\nsedem appellatio indicata est; quibus\nsuffragatur et ipsius Eutychis libellus, cum fidei\nprofessione quam Romano pontifici examinandam\ndedit; tamen ut abundantius Quesnellianae fraudes\net nugae appareant, evolvenda censuimus ea Constantinopolitana\nActa, in quibus, instante Eutyche et\nimperatore mandante, primi Constantinopolitani\nconcilii gesta relecta et examinata fuerunt. 8. Eutychis itaque personam egisse tum Constantinum\nmonachum, etiam Quesnello suffragante,\nomnibus exploratum est. Atque imprimis cum ageretur\nan ejusmodi Acta corrupta, falsata et interpolata\n essent, jam de generali habenda synodo, efflagitante\nimperatore, statutum fuerat. Meliphthongus\nenim episcopus postquam dixerat necessariam esse\npraesentiam illius qui accusatur, praesertim quia\nhujusmodi accusationes non sine periculo fiant, addidit:\nQuonam igitur piissimus imperator . . ."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Since an ecumenical synod was called, it's crucial to reserve major issues for that council.</s>\n        <s>However, the examination of the documents was still undertaken.</s>\n        <s>After reading Eutyches' petition, where he mentioned, Indeed, the proceedings composed by the most reverend Flavian against me were read yesterday, and I found discrepancies with what was recorded in the documents.</s>\n    </p>\n    <p>\n        <s>Thirdly, Constantine, following the custom of the heretics, accepted only the Scriptures openly, rejecting the teachings and writings of the Fathers, explaining: Because the Fathers spoke in various ways, I accept everything; however, I do not accept it as a rule of faith.</s>\n    </p>\n    <p>\n        <s>Recognizing the murmur and commotion among the bishops and others present due to such reckless and blasphemous statements, he began to regret it, possibly recalling the writings of the popes against Arian and Nestorian heresies at the Councils of Nicaea and Ephesus, which had been accepted as the rule of faith.</s>\n        <s>Therefore, wishing to correct his wrong statements, he ordered those words about the rule of faith to be deleted, saying, I spoke without knowing in my confusion.</s>\n    </p>\n    <p>\n        <s>All the bishops noted this man's craftiness and inconsistency.</s>\n        <s>Among them, Eusebius, bishop of Ancyra in three forty-one, said: Similarly, it pleases me that whoever takes on the role of a religious archimandrite should stand by everything spoken by him, and not wish to hold some parts firm while wanting to disapprove of others that were said.</s>\n    </p>\n    <p>\n        <s>Such a great disturbance arose in that assembly that, while the bishops simultaneously marveled and almost argued with each other, they inquired about what should be done in this criminal case.</s>\n        <s>Because, in the absence of the one for whom the matter was being conducted, the one who should have taken his place was neither consistent in speech nor in responses to the questions posed to him.</s>\n        <s>Hence, two others, namely Andreas and Athanasius, were admitted to intervene, so that the reading of the Constantinople proceedings could be concluded.</s>\n    </p>\n</speak>",
      "original_latin": "praecipue\nquia universalem praecepit fieri synodum, et necesse est\nmajores causas in illud reservare concilium. Secundo,\nhoc non obstante, ad examen chartarum deventum\nest. Atque lecto supplici Eutychis libello, in quo affirmabat:\nGesta enim, quae sunt composita a reverendissimo\nFlaviano adversum me legi hesterno die, et\nreperi contraria his quae acta sunt contineri in chartis. Tertio, Constantinus, haereticorum morem secutus,\nScripturas solas admittere palam fassus est, sed non\nPatrum doctrinam et scripta, sequentem subjiciendo\nrationem: Quoniam diversis modis locuti sunt Patres,\net omnia suscipio; in regula autem fidei non suscipio. Cognoscens autem murmur excitatum, commotionemque\n factam esse inter episcopos caeterosque qui\ncoetui aderant, propter ejusmodi temerarium et\nblasphemum assertum eum poenitere coepit, quia\nforte in suam mentem revocaverat PP. scripta contra\nArianam, Nestorianam haeresim in Nicaena et Ephesina\nsynodis, tamquam fidei regulam suscepta fuisse. Idcirco prave dicta corrigere cupiens, jussit illa\nverba in regula fidei deleri, quia in perturbatione (ait)\nnesciens sum locutus. Hominis hujus vafriciem atque\ninconstantiam episcopi omnes notarunt. Quos inter\nEusebius, episcopus 341 Ancyranorum, dicendo:\nMihi similiter placet ut qui personam religiosi archimandritae\nsuscipit, omnia ei firma consistant, quae ex\nejus voce prolata sunt; et non in parte velle ea teneri,\nin parte vero quae dicta sunt velle improbari. Tanta\nergo perturbatio in illo coetu orta est, ut, admirantibus\n simul et quasi altercantibus ad invicem episcopis,\nsciscitaretur quid in hoc casu criminali esset\nfaciendum? Quia absente illo cujus causa agebatur. qui hujus vices subire debebat, neque in sermone,\nneque in responsis ad interrogata sibi constabat;\nunde et duo alii, Andreas nimirum et Athanasius, admissi\nsunt ad interloquendum, ut lectio gestorum\nConstantinopolitanorum ad exitum perduceretur. 9.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>So, here is the character and behavior of the monk Constantine, whose false testimony Quesnellus used to uncover the truth about the title we're discussing.</p>\n    <p>During the fourth meeting of bishops, Eutyches' letter to Saint Leo, along with his complaint and appeal, was mentioned. Similarly, Leo's letter to Flavian was read aloud for everyone.</p>\n    <p>We found no mention of other letters from Eutyches, whether to Dioscorus, Juvenal, the bishop of Jerusalem, or Anastasius of Thessalonica.</p>\n    <p>If, as Quesnellus claims, he had appealed to the synods of these individuals, would it make sense that only Leo, the Roman pontiff, was mentioned?</p>\n    <p>Would it make sense that during the significant crisis of Eutychian affairs, none of the bishops, clerics, or monks defending Eastern rights mentioned that the decision of at least one leading patriarch or bishop of the East, to whose councils Quesnellus falsely says Eutyches appealed according to ancient custom, should be considered or awaited?</p>\n    <p>And to prevent anyone from thinking I'm lying, I'll share the words of Eleusinus the deacon, who spoke about Saint Leo's letters and Eutyches' appeal:</p>\n    <s>\"Recently, the letters of the most holy archbishop of the Romans, Leo, have been presented to us. They state that the most reverend archimandrite Eutyches refused, was actually accused, and during the examination, appealed to your hearing by submitting a petition. Thus, after his condemnation, they reinstated him as archimandrite. How is it then that now, persisting and saying that the letter concerning faith is with the most holy bishop of the Romans, he called his refusal an appeal in the synod?\"</s>\n    <p>The distinguished Stephan Baluze noted that the words in brackets are missing in the Corbie manuscript due to a copyist's error:</p>\n    <s>\"For the note of Rusticus,\" he says, \"which is placed in the margin, cannot be referred to another place.\"</s>\n    <p>It is thus written: \"The evident falsehood of Eutyches.\"</p>\n</speak>",
      "original_latin": "En ergo character agendique ratio illius Constantini\nmonachi, cujus falso testimonio institit Quesnellus,\nut veritatem illius appellationis de qua agimus\neliceret. Quarto in illo episcoporum coetu mentio\nfacta est de libello Eutychis ad S. Leonem, illiusque\nquerimonia et appellatione; sicuti et de Leonis epistola\nad Flavianum, quae coram omnibus lecta fuit;\nnec unum verbum offendimus, de aliis Eutychetis\nlitteris, vel ad Dioscorum, vel ad Juvenalem Hierosolymorum\nepiscopum, vel ad Anastasium Thessalonicensem. Si enim ad horum synodos provocasset,\nut confingit Quesnellus, credimusne solius Leonis\n Romani pontificis fuisse factam mentionem? Credimusne\nquod in tanto Eutychianarum rerum discrimine\nunus saltem ex episcopis, vel clericis, vel monachis,\nqui pro tuendis juribus Orientalibus stabant,\ndicere praetermisisset audiendum aut exspectandum\nesse suffragium unius saltem ex praecipuis patriarchis,\naut episcopis Orientis, ad quorum concilia\nQuesnellus comminiscendo, Eutychen juxta antiquam\nconsuetudinem provocasse asseverat? Et ne quis me\nmentiri suspicetur, afferam verba Eleusini diaconi,\nqui de S. Leonis litteris et Eutychis appellatione ita\nlocutus est: Quoniam vero ante paucos dies litterae\nsanctissimi archiepiscopi Romanorum Leonis insinuatae\nsunt nobis, continentes quia accusavit (legendum recusavit)\nreverendissimus archimandrita Eutyches, et appellavit\nin tempore examinationis vestram audientiam\nper dationem libelli (et ideo post damnationem, eum\narchimandritam renominarunt), quomodo nunc instans,\net dicens de fide esse libellum apud sanctissimum Romanorum\n episcopum, recusationem in synodo appellationem\nnominavit? Clarissimus Stephanus Baluzius,\nad haec animadvertens, scite annotavit verba illa uncinis\ninterclusa, in Corbeiensi codice desiderari per\nlibrarii errorem: Nam annotatio Rustici (ait ipse) quae\nposita est in margine, non potest referri ad alium locum. Sic autem habet: Falsitas evidens Eutychis."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>It's important to note that the letters from Pope Leo, written for a more thorough hearing concerning Eutyches' absolution, have already been received.</s>\n        <s>As a result, they gave Eutyches the title of archimandrite, even after his condemnation.</s>\n        <s>If, as Rusticus claims, Pope Leo's letters could suspend the sentence imposed by the Constantinopolitan synod on Eutyches until a full hearing, and if these letters led the Constantinopolitan bishops to restore Eutyches' title and honor as archimandrite, then why is there such a need to defend the rights of the Roman See?</s>\n        <s>Why is it necessary to uphold the ancient sacred custom of the Easterners, by which they referred matters of faith to the Roman pontiffs or proposed serious issues for their judgment, without withdrawing from their rulings and mandates?</s>\n        <s>Moreover, Eutyches himself believed that simply refusing the sentence against him would imply he had appealed it.</s>\n    </p>\n    <p>\n        <s>In his testimony, he stated that his declaration of faith was with the most holy Roman bishop.</s>\n        <s>Peter de Marca supports this, noting that in the appeal of Flavian, he generally uses words that align well with the issue at hand.</s>\n        <s>During that time, a refusal was seen as an appeal even after a definitive sentence, though not in the way later introduced by Justinian.</s>\n    </p>\n    <p>\n        <s>It's notable that Eutyches did not claim his statement of faith was with other patriarchs or prominent bishops of the East, but specifically with the bishop of the Romans.</s>\n        <s>He believed it would be beneficial to have written to the holy Roman pontiff.</s>\n        <s>Rusticus did not assert that the sentence of condemnation against Eutyches was suspended due to letters from other Eastern bishops.</s>\n        <s>He only confirmed that it was Leo's letters that had such influence and power.</s>\n        <s>In fact, when you compare all these points with each other and with previous ones, they completely topple that Quesnellian argument.</s>\n    </p>\n</speak>",
      "original_latin": "Et\nnotandum quia jam litterae papae Leonis, quas in absolutione\nEutychis usque tamen ad integriorem audientiam\nscripsit, pervenerunt ad eos, et ideo illum archimandritam\nrenominarunt post damnationem. Si ergo, Rustico\nauctore, litterae papae Leonis eam vim habuerunt, ut\nlatam a Constantinopolitana synodo in Eutychen sententiam\nsuspendere potuerint usque ad pleniorem\naudientiam; si pariter harum litterarum vigore,\netiam post damnationem, Constantinopolitani PP. Eutycheti nomen et archimandritae honorem exhibuerunt;\nquid opus est tantopere laborare pro Romanae\nsedis juribus propugnandis, et pro tuenda\nOrientalium sacra et vetusta consuetudine, qua ad\n Romanos pontifices vel causas fidei deferebant, vel\ngraviores res ipsis discutiendas proponebant, quin\nab horum judicio, institutionibus atque mandatis resilirent? Praeterea Eutyches ipse sufficere sibi persuadebat\nrecusasse sententiam in seipsum latam, ut\ncrederetur ab ea appellasse. Quemadmodum testabatur,\ndicens fidei libellum esse apud sanctissimum\nRomanum episcopum. Suffragatur D. cl. Petrus de\nMarca, qui, loquens de Flaviani appellatione, generatim\nhaec verba pronuntiat, quae in quaestionem de\n qua 342 agimus mirifice quadrant. Quoniam vero\nper illas tempestates recusatio fiebat etiam per modum\nappellationis adhuc post sententiam definitivam,\nnon autem eo modo qui introductus dein fuit a Justiniano . 10. Quare notandum est Eutychem hic non dixisse\nlibellum suae fidei esse apud alios patriarchas vel\ninsigniores episcopos Orientis, sed apud Romanorum\nepiscopum. Igitur credidit dumtaxat sibi posse suffragari\nquod ad unum S. pontificem Romanum scripsisset. Neque tandem asseveravit Rusticus damnationis\nsententiam in Eutychen latam suspensam remansisse\nob litteras aliorum episcoporum Orientalium. Tantummodo Leonis litteras hanc energiam et\nvim habuisse affirmavit. Quae quidem omnia, si ad\ninvicem et cum praecedentibus conferantur, prorsus\nQuesnellianum illud aedificium evertunt."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            This fanciful tradition doesn't come from some fictional event, as the recent writer has boldly suggested by guessing, inventing, and twisting facts.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Even if we admit that the falsehood from Constantine the monk can't be excused or defended, what does it matter?\n        </s>\n    </p>\n    <p>\n        <s>\n            We have other evidence showing that after Eutyches rejected the decision of the Constantinopolitan synod, the case was already referred to the highest authority of the Roman pontiff.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            From the two letters of Leo, we know that the holy pontiff ordered everything to be reported to him, so he could judge appropriately based on well-established facts.\n        </s>\n    </p>\n    <p>\n        <s>\n            True and not arbitrary jurisdiction must belong to the one empowered to recognize, determine, and judge cases.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Especially in matters of faith, which, according to the distinguished Peter de Marca, were reserved for the Roman and Apostolic See.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, led by some unknown spirit, he partially sided with Quesnel, as we'll see shortly.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            He claimed, contrary to Cardinal Perronius, that Eutyches' appeal couldn't be proven from Leo's letters and that he had appealed to the Roman, Alexandrian, Jerusalem, and Thessalonian synods.\n        </s>\n    </p>\n    <p>\n        <s>\n            But privately, to Patriarch Florentius, after the judgment and the synod's dissolution; which doesn't align with what has been said or the acts of the second Constantinopolitan synod.\n        </s>\n    </p>\n    <p>\n        <s>\n            Meanwhile, let's move on, noting that Quesnel can't support his claims in the praised dissertation; specifically, showing any mention by Eutyches of the Bishop of Alexandria.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Non enim\nex ementito quodam facto colligitur fabulosa illa\nconsuetudo, pro qua hactenus nuperus iste scriptor\ndivinando, comminiscendove, omnia susquedeque\n vertendo nimis audacter decertavit. 11. Verumtamen etsi daremus Constantini monachi\nmendacium nulla ratione posse excusari atque defendi,\nquid inde? Jam alia nobis occurrerent quae\nprobant post recusatam ab Eutyche Constantinopolitanae\nsynodi sententiam, causam jam fuisse devolutam\nad supremum Romani pontificis tribunal; cum\ncerto ex duabus illis Leoninis epistolis habeamus,\nS. pontificem jussisse ut sub gestorum relatione omnia\nad suam notitiam deferrentur, ut posset de bene cognitis\ncongrue judicare . Cui enim datum est causas\ncognoscere, decernere et judicare, vera et non arbitraria\njurisdictio convenire debet. Potissimum si\nagamus de fidei rebus, quarum cognitio, auctore\netiam clarissimo viro Petro de Marca, Romanae apostolicaeque\nsedi fuit reservata. Quamvis ipse tamen,\nnescio quo spiritu ductus, ex parte Quesnello praeluserit,\nut paulo post videbimus, asseverando, contra\ncardinalem Perronium, appellationem illam Eutychetis\n probari non posse ex Leoninis epistolis; et\naliunde appellasse ad synodos Romanam, Alexandrinam,\nHierosolymitanam, Thessalonicensem, sed\nclanculum, et in aurem Patricii Florentii, post judicium\nfactum et post solutam synodum; quae quidem\nnec haerent hactenus dictis, nec secundae Constantinopolitanae\nsynodi gestis. Sed interim ad alia gradum\nfaciamus, animadvertentes Quesnello minime suffragari\nposse quae in decursu laudatae dissertationis ad\nduxit; ostendendo videlicet mentionem aliquam esse\nfactam ab Eutyche Alexandrini episcopi."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, he decided to write down the words of Bishop Basil, who initially forgot but then remembered and testified:\n    </p>\n    <p>\n        <s>\n            \"Now I speak the truth,\" he said, \"while the council is still in session, and the holy synod is proposing this: that he should declare two inseparable and unconfused natures in one Lord, even after the union.\n        </s>\n        <s>\n            I know that the devout Archimandrite Eutyches said, 'If the Roman and Alexandrian Fathers command me, I will say this same thing.'\n        </s>\n        <s>\n            But he did not say this as if appealing, but rather, 'I do not dare to say it because of the Fathers.'\n        </s>\n    </p>\n    <p>\n        <s>\n            From these and similar words, spoken at different times to different people, sometimes publicly, sometimes quietly, sometimes as if appealing, and sometimes to explain his own mind (as Quesnellus says), Eutyches seized the chance to falsely attribute this to Saint Leo through letters, and to the Eastern Fathers at the council in Constantinople through Constantine; from there, he falsely claimed an appeal.\n        </s>\n    </p>\n    <p>\n        <s>\n            But now, the question isn't about whether Eutyches wanted to submit to the judgment of the Alexandrian bishops, since, as we have seen, he was already hoping they would favor him, both because he was against Flavian and because he was contending with Flavian under the guise of the prerogative of primacy.\n        </s>\n        <s>\n            Finally, relying on the support of the eunuch Chrysaphius, he easily persuaded Dioscorus to side with him.\n        </s>\n        <s>\n            His faith could not be more than sufficiently proven, as is known from his past and subsequent actions.\n        </s>\n        <s>\n            Nor is our question confined to whether Eutyches lied to Saint Leo: for from the records we have, we cannot definitively ascertain whether, at the time of judgment and while the Fathers were still in council, he openly and publicly appealed.\n        </s>\n        <s>\n            Although it is most certain that he rejected the decision made against him and persisted in his role as archimandrite until a new inquiry and a new judgment were instituted.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quare exscribenda\ncensuit verba Basilii episcopi, qui primum\nmemoria lapsus, deinde recordatus, testatus est:\nJam in veritate dico (inquit) adhuc ipso conventu sedente,\net proponente hoc sancta synodo, ut diceret iste\nduas naturas inseparabiles et inconfusas in uno Domino,\nidque post adunationem, scio quia dixit religiosus archimandrita\nEutyches: Si praeceperint mihi Patres\nRomanus et Alexandrinus, dico hoc ipsum; hoc autem\nnon quasi appellans dixit, sed dicens: Non sum ausus\n dicere propter Patres. Ex his ergo similibusque verbis,\nquorum aliqua aliquibus, alia aliis, partim una\nvice effuderat, partim altera, nunc publice, nunc silenter,\naliquando ut appellans, aliquando tamen ut\nsuam explicaret mentem (ait Quesnellus), sumpsit\noccasionem Eutyches imponendi tam S. Leoni per\nlitteras, quam Patribus Orientalibus in conventu\nConstantinopolitano per Constantinum; inde appellationem\nmentitus est. Sed jam 343 praesens quaestio\nversari non potest an Alexandrini episcopi judicio Eutyches\n se submittere voluerit, cum jam, ut vidimus,\ncerta spe duceretur, hunc sibi habere posse propitium,\ntum quod Flaviano infensus, tum quia primatus\npraerogativae praetextu cum Flaviano contendebat,\ntum denique Chrysaphii Eunuchi protectione fretus,\nfacile Dioscorum in suas partes traxisset . Cujus\nquidem fides satis superque probata esse non poterat,\nut ex antecedenti et subsequenti ipsius agendi\nratione innotescit. Nec pariter nostra quaestio dumtaxat\nin eo versatur an Eutyches S. Leoni mentitus\nsit: nam ex monumentis quae habemus non sincere\ncolligimus an judicii tempore et adhuc in concilio\nsedentibus Patribus palam et publice appellaverit. Quamvis sententiam in eum latam recusasse certissimum\nsit, et in archimandritae munere perstitisse\nquoadusque nova inquisitio novumque judicium institueretur."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      If he refused the judgment against him and appealed to another judge through his own petition, then submitted to this new judgment, what more could he have done for us to say he truly appealed?\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, we could not easily be influenced by what Quesnel wrote afterward, which seemed more about showcasing his own learning than attacking John David, as he opposed Peter de Marca.\n    </s>\n    <s>\n      He pretended to take on the role of someone embarking on an unfamiliar and difficult path, even when the Archbishop of Paris dared not deny this right to the apostolic see with such confidence, for which we now provide the words.\n    </s>\n  </p>\n  <p>\n    <s>\n      The same renowned and learned bishop of the Parisian Church affirmed the right of the Roman pontiffs to judge matters of the Eastern Churches related to faith and the strictness of universal discipline.\n    </s>\n    <s>\n      He believed this right was owed to the apostolic see, either due to the Sardican canons or even the Nicene ones, where it was established that the ancient custom of holding judgments should be maintained.\n    </s>\n    <s>\n      He also spoke highly of the primacy of the Roman pontiffs in the entire Church.\n    </s>\n    <s>\n      To support this, he refers to the testimonies of the early Fathers: Cyprian, Irenaeus, Jerome, and Augustine, guided by the idea that the center of unity and the role of the head should be preserved in the Catholic assembly.\n    </s>\n  </p>\n  <p>\n    <s>\n      Nor does he deny the right of appeal we are discussing.\n    </s>\n    <s>\n      In fact, he provides various examples from the Eastern Churches, specifically those who, empowered by such a right, appealed to the apostolic see and submitted themselves to its judgment, setting aside the parties involved in disputes.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, when discussing the appeal of Eutyches, he says:\n    </s>\n    <s>\n      I do not include among the appeals to the Roman bishop the one circulated under the name of Eutyches the abbot, after his condemnation by Bishop Flavian, even if it is brought up publicly whenever controversies about religious matters arise.\n    </s>\n    <s>\n      Yet, I would not want to deny that he appealed to the Roman pontiff.\n    </s>\n    <s>\n      But still, I argue that he did not only appeal to the Roman pontiff.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Si igitur latam in eum sententiam recusavit,\nsi pariter alium judicem per suum libellum interpellavit,\nse huic sententiae submittendo, quid aliud\nfacere debuisset ut eum vere appellasse diceremus? 12. Hinc haud facile moveri potuimus ex iis quae\nin consequentibus scripsit Quesnellus ad exaggerandam\npotius suam eruditionem, quam ad exagitandum\nJoannem David, utpote Petro de Marca refragantem,\ncujus partes, peregrinam satis et asperam viam ineundo,\nse assumere confinxit, cum archiepiscopus\nParisiensis apostolicae sedi hoc jus denegare tam confidenter\nausus non sit, pro quo in praesentiarum verba\nedimus. Idem enim cl. doctissimusque Parisiensis\nEcclesiae antistes Romanis pontificibus jus asseruit\nin judicandis Orientalium causis ad fidem et etiam ad\ndisciplinae universalis rigorem pertinentibus: crediditque\nhoc jus apostolicae deberi sedi, vel Sardicensium\ncanonum vigore, vel etiam Nicaenorum, in quibus stabilitum\nfuerat ut in judiciis habendis antiqua consuetudo\nservaretur. Satis honorifice quoque de Romanorum\npontificum primatu locutus est in universa\nEcclesia. Quodque ut suadeat provocat ad veterum\nPatrum testimonia: Cypriani videlicet, Irenaei,\n Hieronymi et Augustini, ea ratione ductus, ut centrum\nunitatis et capitis ratio in catholico coetu servetur. Neque pariter negat hoc appellationum jus de quo agimus. Immo Orientalium varia affert exempla, eorum\nvidelicet qui ejusmodi juris vigore ad apostolicam sedem\nprovocarunt, hujusque judicio semotis contentionum\npartibus se submiserunt. Verumtamen de Eutychis\ndisserens appellatione, ait: Locum inter appellationes\nad episcopum Romanum non tribuo ei quae sub nomine\nEutychis archimandritae circumfertur, post damnationem\nejus a Flaviano episcopo peractam, etiamsi ea a\nvulgo obtrudatur, quoties controversiae de causis religionis\nagitantur. Nolim tamen negare quin Romanum\npontificem appellaverit. Sed tamen contendo non solum\nRomanum pontificem provocasse."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    Here, he gently criticizes the distinguished Cardinal Perronius for thinking that this title could be justified by the authority of Saint Leo's letter to Flavian. He argues that the same words cannot conclude that an appeal was made to the Apostolic See; instead, a petition for appeal was submitted, and he was compelled to present the appeal documents in Constantinople.\n  </p>\n  <p>\n    <s>But who would believe that we've run into a tricky problem?</s> \n    <s>This learned man suggests it cannot be concluded that an appeal was made to the Apostolic See?</s> \n    <s>And he took on the role of judge; and Leo himself, under the guise of synodal records, wanted to be informed about everything; and Flavian, who claimed that Eutyches had lied, sent the synodal Acts?</s>\n  </p>\n  <p>\n    <s>Did the learned bishop remember that the ancients considered a refusal as an appeal?</s> \n    <s>Did he not notice Rusticus's note, where he admitted that the sentence pronounced by the Constantinopolitan synod against Eutyches was suspended by the authority of letter 344 from Saint Leo?</s> \n  </p>\n  <p>\n    <s>It doesn't help to argue that Eutyches appealed to other sees, because he appealed to the Roman, Alexandrian, Jerusalem, and Thessalonian synods; but secretly, and to the ear of the Patrician Florentius, after the judgment was made and the synod was dissolved.</s> \n    <s>But these things contradict what Bishop Basil testified, who, reflecting on events many months earlier, testified that while the assembly was still in session, and perhaps when he rejected the sentence pronounced against him, he committed himself entirely to the judgment of the Roman and Alexandrian bishops.</s> \n  </p>\n  <p>\n    <s>Certainly, Basil's testimony should be valued more than that of Constantine the monk, an inconsistent man, heretic, and trickster, who tried with all his cunning to show that the Acts of the Constantinopolitan synod were corrupted and falsified.</s> \n  </p>\n  <p>\n    <s>However, why Eutyches also named the Alexandrian bishop is not something we need to discuss, lest we repeat what has already been said.</s>\n  </p>\n</speak>",
      "original_latin": "Hinc quasi molli\nbrachio eminentissimum cardinalem Perronium objurgat,\nquod hanc appellationem probare posse crediderit\nauctoritate epistolae S. Leonis ad Flavianum. Contendit ex iisdem verbis non colligi appellationem\nad apostolicam sedem fuisse factam; sed libellum appellationis\n dedisse, atque fuisse compulsum ut contestarios\nlibellos in urbe Constantinopolitana proponeret. At quis credet nos in difficilem incidisse nodum? Non colligi ait doctissimus vir appellationem factam\nfuisse ad sedem apostolicam? Et haec judicis partes\nassumpsit; et Leo ipse sub gestorum synodalium insinuatione\nde omnibus certior fieri voluit; et Flavianus\nipse, qui affirmavit Eutychen esse mentitum,\nsynodalia Acta transmisit? An recordatus est doctissimus\nantistes veteres recusationem pro appellatione\naccepisse? An non animadvertit ad Rustici annotationem,\nqua fassus est, sententiam a Constantinopolitana\nsynodo in Eutychen latam suspensam fuisse\nvigore litterarum 344 S. Leonis? Nec quidquam\nconficit quod objiciat Eutychen appellasse alias sedes,\nquia appellavit synodos Romanam, Alexandrinam,\n Hierosolymitanam et Thessalonicensem; sed clanculum,\net in aurem Patricii Florentii, post judicium factum\net post solutam synodum. At haec repugnant cum\niis quae testatus est Basilius episcopus, qui recogitans\nad ea quae jampridem a pluribus mensibus contigerant,\ntestatus est quod adhuc conventu sedente, et\nforte cum sententiam in se latam recusavit, se totum\ncommisit ad judicium Romani et Alexandrini antistitis. Certe Basilii testimonio pluris faciendum est\nquam Constantini monachi, hominis sibi non constantis,\nhaeretici et versipellis, qui omnibus suae\nartis nervis conabatur ostendere Acta illa Constantinopolitanae\nsynodi esse corrupta atque falsata. Verum\nquare Alexandrinum episcopum etiam Eutyches nominaverit,\nnon est cur nos dicamus, ne jam dicta\niterum recoquamus. 13.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, the distinguished man, Peter de Marca, closely follows the testimony of the monk Constantine to argue that Eutyches' appeal cannot be included among those claimed for the Roman see.</s>\n        <s>He sets out two notable rules, which Quesnellus later exaggerated excessively.</s>\n    </p>\n    <p>\n        <s>He states that the first rule is that matters of faith, being common and universal, should be judged by synods of the entire Church, particularly by the Roman Church, which is the foremost of all.</s>\n        <s>Then, the deposition of a heretic, stemming from the decision on faith, should be decided by a definitive decree from all, especially if it is a new heresy not yet condemned by the Church.</s>\n    </p>\n    <p>\n        <s>However, from which law-divine, ecclesiastical, or imperial-this rule originates, is unknown, leaving us to suspect it might have come from some dubious source, as the author did not disclose this secret.</s>\n        <s>If we consider the actions of the Roman pontiffs, without straying from Peter de Marca's own statements, we see that Nestorius and his heresy were rightly condemned, and the heresy's author was stripped of his bishopric even before a general synod was convened.</s>\n    </p>\n    <p>\n        <s>This is especially true since Cyril was solely entrusted with faithfully executing the papal sentence and presenting it to the Council of Ephesus, giving Nestorius ten days to decide whether he would abandon and renounce his erroneous doctrine.</s>\n    </p>\n    <p>\n        <s>This assertion requires no further explanation, as Peter de Marca himself interpreted Pope Celestine's letter to Cyril, stating:</s>\n        <s>\"And Celestine orders Cyril that, invoking the authority of the Roman see, and using the position, place, and power of the pope, he should carry out this sentence and oversee the Church of Constantinople.\"</s>\n    </p>\n    <p>\n        <s>Leo the Great had Celestine as his immediate predecessor in the pontificate.</s>\n    </p>\n</speak>",
      "original_latin": "Quia vero idem clarissimus vir Petrus de\nMarca Constantini monachi testimonio firmius adhaeret,\nut ostendat Eutychis appellationem locum habere\nnon posse inter eas quae Romanae sedi asseruntur,\n duas statuit regulas, easque insignes appellat, quas\npostmodum nimia exaggeratione Quesnellus amplificavit. Prima (ait) causam fidei, cum communis sit\net generalis, judicandam esse a synodis universae\nEcclesiae praecipue vero a Romana, quae omnium\nprima est; tum depositionem haeretici, quae sequitur\nex decisione fidei, definitivo decreto judicandam esse\nab omnibus, si nova sit haeresis, neque hactenus\ndamnata fuerit ab Ecclesia . Ex qua autem lege,\ndivina, ecclesiastica aut imperiali hanc hauriat regulam,\nne ex suspecta aliqua officina eam prodiisse\nsaltem suspicemur, prorsus ignoratur, atque hocce\narcanum auctor non indicavit. Nos quidem si ad Romanorum\npontificum agendi rationem attendamus,\nquin etiam ab ejusdem auctoris dictis, Petri videlicet\nde Marca, abscedamus, Nestorium ejusque haeresim\njure proscriptam fuisse, et haereseos auctorem episcopatu\nprivatum etiam antequam synodus generalis\ncogeretur, persuasi sumus. Potissimum cum habeamus\n tantummodo Cyrillo commissum fuisse munus\nut pontificiam sententiam exsecutioni fideliter demandaret\neamque Ephesinae synodo proponeret,\ndecem dierum induciis Nestorio reservatis, in quibus\ndeliberaret an a pravo suo dogmate vellet abscedere,\nilludque ejurare. Assertum explicatione non indiget,\ncum ipse Petrus de Marca S. Coelestini papae epistolam\nad Cyrillum interpretatus sit dicendo: Et Coelestinus\ndat in mandatis Cyrillo ut Romanae sedis auctoritate ascita\net vice, et loco, et potestate pontificia usus, sententiam\nistam exsequatur, et illi Ecclesiae (Constantinopolitanae\nnimirum) prospiciat. Leo Magnus autem immediatum\npraedecessorem in pontificatu habuit Coelestinum."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>Under this leadership, the first praised rule was completely unknown to the Church Fathers. Yet, it dealt with removing a bishop from his position, a matter concerning the faith that was common and general to everyone.</p>\n    <p>Despite this, Pope Celestine made decisions, established judgments, and granted time for reconsideration without waiting for the judgment or support of other patriarchs. Instead, he entrusted the execution of his decrees to Cyril.</p>\n    <p>Therefore, as Peter de Marca mentioned, I do not see under which law, canon, or imperial constitution such a rule could be derived. It must be believed to be arbitrary, stemming from a system and the will of the papal authority, meant to be limited and confined.</p>\n    <p>We would discuss this system further if our purpose allowed it. Meanwhile, it is useful to note that this rule is not as outstanding as Marca claims, because we find it supported by neither law nor custom.</p>\n    <p>This prerogative might be achieved by another rule suggested by the same author. Specifically, appeals made to patriarchs are also considered as appeals to their synods, as shown by the appeal formula of Eutyches.</p>\n    <p>However, he did not appeal to the synods of the East because the Patriarch of Antioch had subscribed to the judgment of Flavian, and many metropolitans of the dioceses of Asia, Pontus, and Thrace were present at the council in Constantinople.</p>\n    <p>Finally, to support these statements, the praised prelate admitted he derived them from the Acts of that Constantinopolitan council. In these Acts, Constantine the monk, acting on behalf of Eutyches, argued that the Acts published by Flavian were corrupted and even interpolated, since Eutyches had appealed to other praised synods, and the appeal was not described in the Acts.</p>\n</speak>",
      "original_latin": "At\nsub istius regimine laudata prima illa regula prorsus\nEcclesiae Patribus erat ignota, et tamen de episcopo\ne gradu dejiciendo, de fidei causa omnibus communi\net generali agebatur. Et hoc non obstante, Rom. pontifex Coelestinus decernit, statuit, judicat, inducias\nad resipiscendum concedit, non exspectato aliorum\npatriarcharum judicio, vel suffragio; sed dumtaxat\n decretorum a se latorum exsecutionem Cyrillo\ndemandat. Igitur et Petri de Marca dictis insistendo,\nhaud video ex qua lege, canone aut imperiali constitutione\nejusmodi regula depromi possit. Prorsus itaque\ncredenda erit arbitraria, derivata a systemate et\nvoluntate pontificiae auctoritatis limitandae, et intra\nangustos cancellos coercendae. De quo systemate\nquidem plura diceremus, si nostri instituti propositum\nid pateretur. Juvat interim vidisse egregiam non\nesse hanc regulam, quemadmodum Marca decantat,\nquia nullo jure nullave consuetudine firmatam esse\nreperimus. 345 14. Hanc praerogativam forte altera regula\nassequetur, quam idem auctor subjecit. Videlicet\nappellationes factas ad patriarchas censeri etiam factas\nad eorum synodos, ut constat ex formula appellationis\n Eutychetis. Non appellavit autem ad synodos\nOrientis, quod patriarcha Antiochenus subscripsisset\nsententiae Flaviani, et quod plures metropolitani\ndioeceseon Asianae, Ponticae, Thraciae adessent in\nconcilio Constantinopolitano. Ut tandem laudatus\npraesul hisce dictis omnem vindicet fidem, ea deprompsisse\nfatetur ex Actis illius Constantinopolitani\nconventus, in quo Eutychetis procuratorem agens\nConstantinus monachus contendebat Acta edita a\nFlaviano esse corrupta atque etiam interpolata, cum\nEutyches ad alias laudatas synodos provocasset, nec\nappellatio jam erat in Actis descripta. 15."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        Following in the footsteps of Peter de Marca, Quesnellus, with some exaggeration, expanded on the previous doctrine with a flourish of words. He also included a letter from Bishop Domnus of Antioch, which he refers to as synodical, taken from the books of Facundus of Hermiane. However, Bishop Domnus of Antioch's approach is complex and can't be easily explained in a few words, so we'll revisit it in future discussions.\n    </p>\n    <p>\n        We've gained significant insights from Vatican manuscripts to enrich its history. The acts of the Council of Chalcedon, documented around the seventh century, include the well-known session that Quesnellus deemed fictional and dismissed. In the meantime, I acknowledge that Domnus of Antioch strongly opposed Eutyches' errors. However, I argue that, based on the appeal's format, Eutyches did not appeal to all patriarchs and their synods.\n    </p>\n    <p>\n        <s>\n            To avoid seeming like we're playing with words, I believe we should first ask the wisest archbishop what authentic form he thinks Eutyches used. \n        </s>\n        <s>\n            If he considers the one presented by Constantine to be genuine, then Constantine did not lie, as Quesnellus and others claimed; therefore, all the Fathers who opposed that agent's words in the Second Council of Constantinople were unjust to the truth. \n        </s>\n    </p>\n    <p>\n        <s>\n            We must either conclude that Constantine lied about this appeal or that the synod's Fathers lied. But who would make such a statement, risking insult and disgrace to the assembly of bishops? \n        </s>\n        <s>\n            Certainly not Quesnellus, who insists he always aimed to honor the dignity of the bishops. \n        </s>\n    </p>\n    <p>\n        <s>\n            Nor would Peter de Marca, who stated that matters of faith should be addressed by the entire assembly of bishops for the Church's common good and safety. \n        </s>\n        <s>\n            Therefore, we shouldn't cling to the form proposed by Constantine the monk, lest we rashly and boldly judge the order and hierarchy of bishops and priests. \n        </s>\n    </p>\n</speak>",
      "original_latin": "Petri de Marca vestigiis ingressus Quesnellus\natque exaggerationibus usus, latius praecedentem\ndoctrinam magno verborum apparatu explicavit; subjecta\ndeinde Domni episcopi Antiocheni epistola,\nquam synodicam appellat, ex libris Facundi Hermianensis\nexscriptam. Haec autem Domni episcopi Antiocheni\nagendi ratio, paucis cum explicari haud possit, in\nsequentibus concertationibus ad trutinam revocabitur. Magna enim subsidia pro ejus historia ornanda\nex Vaticanis codicibus accepimus. Acta enim Chalcedonensis\nconcilii circa septimum saeculum descripta\ncelebrem illam continent Actionem, quam\nQuesnellus, veluti fictitiam, rejiciendam esse judicavit. Interim autem non inficiabor Domnum Antiochenum\nstrenue se opposuisse Eutychianis erroribus . Contendam tamen ex appellationis formula\nconjici Eutychen ad omnes patriarchas horumque\nsynodos non appellasse. Et ne verbis ludere videamur,\nimprimis arbitror exquirendum esse a sapientissimo\narchiepiscopo quam genuinam arbitretur\nformulam ab Eutychete adhibitam. Si genuinam\nvocat, quam Constantinus subjecit, ergo Constantinus\nmentitus non est, ut Quesnellus cum caeteris\naffirmavit; ergo omnes Patres qui in secundo Constantinopolitano\nconventu sese illius procuratoris\ndictis opposuerunt, injuriam veritati fecerunt. Alterutrum\nenim dicendum est, aut mentitum esse Constantinum\n in hoc facto appellationis, vel PP. synodi\nmentitos esse. At quis cum tanta episcopalis coetus\ninjuria et dedecore id affirmabit? Non quidem Quesnellus,\nqui in omnibus episcoporum honori, dignitati\nconsulere voluisse protestatur. Non Petrus de\nMarca, qui causas fidei ab universo episcoporum\ncoetu pertractandas esse in commune totius Ecclesiae\nbonum et incolumitatem affirmavit. Non est igitur\ninsistendum formulae a Constantino monacho suggestae,\nne praepostere et audacter de episcoporum et\npresbyterorum ordine horumque hierarchia judicemus."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Therefore, the true basis of the Eutychian appeal should come from different sources, not from other factors.</s>\n        <s>This could either be from the words of Basil, who thoughtfully reflects on historical truths, or from the testimony of the deacon of Eleusis, which aligns with the words of Saint Leo the Great.</s>\n    </p>\n    <p>\n        <s>Since this earlier formula also discusses Dioscorus of Alexandria, while the latter only mentions the supreme pontiff Leo, as we've already seen in previous cases, we won't delve into them further.</s>\n        <s>This is to avoid repeating what has been covered already.</s>\n        <s>We've thoroughly analyzed both formulas before.</s>\n    </p>\n    <p>\n        <s>Furthermore, I find it nearly impossible to grasp what de Marca added:</s>\n        <s>He stated that there was no appeal to the synods of the East because the Patriarch of Antioch had supported Flavian's judgment, along with many metropolitans, and so on.</s>\n        <s>But why was this the case?</s>\n        <s>Was a general synod already being considered, and did Eutyches argue that the Easterners should be excluded?</s>\n        <s>Did he want to be judged solely by the Westerners with the Roman pontiff?</s>\n        <s>And how could a general council, which de Marca claimed was necessary for the common cause of faith, consist only of Western bishops?</s>\n    </p>\n    <p>\n        <s>This situation indeed seemed mysterious to me.</s>\n        <s>Therefore, I am convinced that the true form of the Eutychian appeal must be sourced from elsewhere.</s>\n        <s>We will clearly demonstrate this in the following chapters.</s>\n    </p>\n</speak>",
      "original_latin": "Aliunde ergo genuina appellationis Eutychianae\nformula potius desumenda erit, nec ex aliis momentis,\nnisi vel ex Basilii verbis, secum de praeteritorum\nveritate sedulo recogitantis; vel ex Eleusini\ndiaconi testimonio, quod sancti Leonis Magni dictis\ncohaeret. Et quia in priori hac formula sermo est\netiam de Dioscoro Alexandrino, et in posteriori de\nsolo summo pontifice Leone habet mentionem,\n quemadmodum jam praecedentibus vidimus, idcirco\ndiutius in iis expendendis non immorabimur, ne\nacta iterum agamus. Abunde enim de utraque formula\nin praecedentibus disseruimus. Addendum praeterea\ncenseo vix intelligi posse quod idem de Marca\nsubjecit: Non appellavit autem, ait, ad synodos Orientis,\nquod patriarcha Antiochenus subscripsisset sententiae\nFlaviani, et quod plures metropolitani, etc. Quid autem? Jam agebatur de generali habenda synodo, et\nOrientales excludendos esse Eutyches contendebat? Ergo a solis Occidentalibus cum Romano pontifice volebat\njudicari? Et generale concilium, quod in communi\n346 causa fidei necessarium esse Marca asseveravit,\nquomodo ex solis Occidentalibus episcopis potuisset\ncomponi? Arcanum profecto hocce systema continere\n mihi visum est. Et propterea ex aliis fontibus eruendam\nesse genuinam Eutychianae appellationis formulam\nmihi persuasum est, quemadmodum in subsequentibus\nnos hisce capitibus aperte demonstrabimus."
    }
  ]
}