{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Eight\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT VIII. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>We're exploring several letters from Saint Leo the Great, written during the Council of Ephesus.</s>\n    <s>We'll look at Saint Peter's efforts to resolve Eastern scandals and strengthen the Catholic faith.</s>\n    <s>We'll also explain the views of Christian Lupus.</s>\n    <s>Meanwhile, Dioscorus of Alexandria misused imperial power, oppressed Catholic bishops, absolved Eutyches, and turned the synod into a robbery, forcing the apostolic see's envoys to flee for safety.</s>\n  </p>\n  <p>\n    <s>Three envoys from the apostolic see, along with the notary Dulcitius, left Rome.</s>\n    <s>Saint Leo did everything he could to ensure the faith's causes were successfully concluded.</s>\n    <s>He aimed to resolve scandals spreading across the East due to personal rivalries and old hatreds through priestly harmony and peace.</s>\n    <s>In the authority given to Saint Peter by Christ to strengthen faith, Leo wrote letters to clarify beliefs about the Lord's incarnation.</s>\n    <s>He also sought to eliminate the false errors that had emerged under the guise of countering the Nestorian heresy.</s>\n    <s>If Catholics had adhered to these guidelines, the Catholic faith wouldn't have faced the severe misfortune we're about to discuss.</s>\n  </p>\n  <p>\n    <s>On June thirteenth of that year, he sent several letters with his envoys to the East.</s>\n    <s>The most important was the doctrinal letter to Saint Flavian, which became a standard for our genuine faith regarding the mystery of the Lord's incarnation.</s>\n    <s>This was affirmed by the consensus of the holy Fathers, the councils' sanctions, and the decrees of the Roman pontiffs.</s>\n    <s>The Fathers of the Council of Chalcedon, considering this, declared it consistent with the revelation to Saint Peter, who confessed Christ's divinity and was called blessed for it.</s>\n  </p>\n</speak>",
      "original_latin": "De aliis atque aliis S. Leonis Magni epistolis Ephesini\nconcilii occasione scriptis. S. P. studium pro Orientalium\nscandalis abolendis, catholicaque fide firmanda. Christiani Lupi opinio exponitur et illustratur;\nDioscorus vero Alexandrinus, imperiali abusus\npotentia, catholicis episcopis vim oppressionemque\ninferens, Eutychen absolvit, et synodum in latrocinium\nconvertendo apostolicae sedis legatos praesidium\nquaerere et fugam arripere coegit. 1. Tribus abscedentibus ab urbe Roma apostolicae\nsedis legatis cum Dulcitio notario, nihil eorum S.\nLeo praetermisit quae secum recogitaverat ad exitum\nfidei causas perducere posse, amputatis praeterea per\nsacerdotalem concordiam et pacem omnibus illis\nscandalis quae ob privatas aemulationes et antiqua\nodia per totum fere Orientem gliscebant. Uti ergo\ncensuit, suprema illa auctoritate, quam pro confirmandis\nin fide fratribus S. Petrus a Christo Domino\nacceperat, quid credendum et ab omnibus esset profitendum\ncirca Domini incarnationem, quidve ad\n abolendos pravos errores, qui nuper praetextu Nestorianae\nhaereseos evertendae exorti erant, esset\nstatuendum, aliis et aliis epistolis docere voluit; a\nquarum regulis si nullus catholicorum recessisset,\nminime fides catholica illud grave exitium passa\nfuisset, de quo in praesentiarum verba facturi sumus. Idibus igitur Junii ejusdem anni plures epistolas in\nOrientem deferendas suis legatis dedit. Quas inter\nprincipem locum habet illa dogmatica ad sanctum\nFlavianum scripta, quam tamquam nostrae sincerae\nfidei regulam in iis quae ad incarnationis Dominicae\nmysterium spectant, summa sanctorum Patrum consensione,\nconciliorum sanctionibus, Romanorum\npontificum decretis, habendam esse in catholica\nEcclesia stabilitum fuit. Ad hanc porro Chalcedonensis\nconcilii Patres attendentes, hocce judicium efformarunt,\nnulla ratione videlicet differre ab ea revelatione\ndivo Petro facta, Christi Domini divinitatem\nconfitenti, ob quam beatus pronuntiatus est. Namque\nPP.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        They received it with the utmost reverence, aligning it with Peter's great confession, serving as a shared foundation against those with misguided thoughts. Moreover, Pope Gelasius considered it so crucial that he issued a decree at the Roman council regarding apocryphal scriptures, stating: \n        <break time=\"500ms\"/>\n        \"We approve the letter of Blessed Leo, the Pope, sent to Flavian, the Bishop of Constantinople. If anyone alters even a single iota of its text and does not receive it with full reverence, let them be accursed.\"\n    </p>\n    <p>\n        The level of veneration it held in the Church is further demonstrated by a custom noted by Cardinal Baronius, who mentioned that the Roman clergy used to read it during divine offices in the Advent season. This practice, possibly adopted shortly after Gelasius's decree, is evidenced by the sacred reading books used in the choir. Among these, we examined a very old one preserved in the Vatican library. This codex of readings, from the sixth century of the Church, was written by the presbyter Agimundus in Roman and uncial characters, divided into two parts. Some inscriptions at the end of one part reveal not only the name of the scribe but also that the church of the Twelve Apostles in Rome used this codex for divine offices.\n    </p>\n    <p>\n        After thoroughly examining it, we found nearly all the sermons and homilies of our Holy Pontiff organized according to the order of days and feasts. The writers of the Vatican library kindly encouraged us to include a complete example of this arrangement at the end of our work. From this, readers could understand, against some modern critics, that certain solemnities were established in ancient times and that this rite has been preserved unchanged in the Church up to our present day, as passed down by our ancestors and shepherds of souls.\n    </p>\n</speak>",
      "original_latin": "illi summa veneratione susceperunt, 374 utpote\n et magni illius Petri confessioni congruentem, et\ncommunem quamdam columnam existentem adversus\nperverse sentientes . Cujus praeterea tanti faciendum\nesse S. Gelasius papa censuit, ut in Romano\nconcilio de apocryphis agens scripturis illud decretum\nediderit, quo asseritur: Probamus epistolam B. Leonis\npapae ad Flavianum episcopum Constantinopolitanum\ndestinatam; cujus textum quispiam si usque ad\nunum iota dispunxerit, et non eam in omnibus venerabiliter\nreceperit, anathema sit. 2. Qualem vero quantamque venerationem in\nEcclesia obtinuerit, probat etiam illa consuetudo a\ncardinali Baronio annotata, qui asseverat Romanum\nclerum Adventus tempore in divinis recitandis officiis\n eam legere consuevisse, quamque immediate\nforte post Gelasii decretum observatam fuisse, indicant\nsacrarum lectionum libri, qui ad usum chori inserviebant,\nquos inter unum vetustissimum nostris\noculis lustravimus in Vaticana bibliotheca asservatum. Hunc porro lectionum codicem sexto Ecclesiae\nsaeculo ab Agimundo presbytero, Romanis et uncialibus\ncharacteribus descriptum, et in duas partes divisum,\nprodit epigraphes quaedam ad calcem alterius\npartis appositae, in qua non tantum scriptoris nomen\nexprimitur, verum etiam indicatur eo codice uti consuevisse,\nin divinis persolvendis officiis, ecclesiam\nSanctorum duodecim Apostolorum urbis Romae. Illum itaque integre percurrentes, fere omnes S.\npontificis nostri sermones, et homilias, secundum\nordinem dierum atque festorum distributas offendimus,\ncujus distributionis unum integrum specimen\nad hujus nostri Operis calcem apponere et exhibere\nipsi Vaticanae bibliothecae scriptores humanissime\nnobis persuaserunt. Ut inde lectores colligere possent,\n contra quosdam recentiores criticos, antiquissimam\nesse quarumdam solemnitatum institutionem,\net ad nostra usque tempora inviolabiliter eum ritum\nesse in Ecclesia servatum, quem nostri majores animarumque\npastores tradiderunt."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      As you will see from this collection of sacred readings, the ancient tradition of church discipline in celebrating feasts and offering divine praises has remained completely unchanged.\n    </s>\n    <s>\n      In this way, heretics might argue that the sacred tradition has been preserved with utmost reverence and has stayed uncorrupted concerning the doctrines of faith and the administration of sacraments, topics on which it's neither appropriate nor necessary to speak right now.\n    </s>\n  </p>\n  <p>\n    <s>\n      Now, setting aside this Vatican document, let's return to the mentioned letter, where Leo the Great aimed to support and strengthen the faith that was wavering and endangered in the hearts of many Easterners due to a new doctrine from one uninformed old man.\n    </s>\n    <s>\n      His goal was to condemn erroneous teachings and declare what must be believed perpetually and inviolably to the entire Catholic assembly.\n    </s>\n  </p>\n  <p>\n    <s>\n      There's no need to review the doctrine contained in this letter or explain each of its chapters.\n    </s>\n    <s>\n      We believe that hardly any theologian is unaware of these.\n    </s>\n  </p>\n  <p>\n    <s>\n      We only found it necessary to highlight one point, which we touched upon earlier, namely that Saint Leo, without a council of Westerners or the vote of any other bishop, condemned the absurd and perverse profession of Eutyches.\n    </s>\n    <s>\n      He also criticized the judges of Constantinople, who, during the synod, failed to condemn the excessively foolish and blasphemous speech, as if nothing offensive had been heard.\n    </s>\n    <s>\n      It was impiously claimed that the only begotten Son of God had two natures before the incarnation and wickedly asserted that after the Word became flesh, there was a singular nature in him.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, he commanded that mercy be shown to Eutyches, on the condition that he would not refuse to subscribe to this letter and would openly renounce the false doctrines he had embraced.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Quemadmodum\nitaque ex hoc sacrarum lectionum libro comprobabitur,\nhaudquaquam vetustam ecclesiasticae disciplinae\ntraditionem in festis agendis divinisque laudibus\npersolvendis fuisse mutatam; ita facile heterodoxi\nargumentari poterunt summa religione fuisse servatam\nsacram traditionem, et inviolabiliter mansisse\nincorruptam in rebus ad fidei dogmata sacramentorumque\nadministrationem pertinentibus, de quibus\nin praesens verba facere nec congruum, nec ne\ncesse est. 3. Jam vero hocce Vaticano codice relicto, ad\nlaudatam epistolam revertamur, in qua conscribenda\neum scopum sibi Leo Magnus proposuit, ut fidei in\nmultorum Orientalium cordibus, ob unius imperiti\n senis novam doctrinam nutanti et periclitanti, praesidium\net firmamentum praeberet, pravos errores\ndamnaret et universo catholicorum coetui quid perpetuo\net inviolabiliter esset credendum proponeret\natque decerneret. Minime opus est hic eam doctrinam\nrecensere qua haec epistola referta est, vel saltem,\nsingula ejus capita, in quibus divisa est, explicare. Vix aliquem ex theologis haec latere posse arbitramur. Illud unum dumtaxat annotandum censuimus,\nquod et in antecedentibus aliqua ratione delibavimus,\nS. Leonem videlicet, absque Occidentalium\nconcilio, et cujusquam alterius episcopi suffragio,\ntamquam absurdam atque perversam Eutychis professionem\ndamnasse, et dignis objurgationibus corripuisse\nConstantinopolitanos judices, qui in synodo increpare\nomiserunt sermonem nimis insipientem, nimisque\nblasphemum, quasi nihil quod offenderet esset auditum,\ncum tam impie duarum naturarum ante incarnationem\nunigenitus Dei Filius fuisse dicatur, quam nefarie\npostquam Verbum caro factum est natura in eo singularis\n asseritur . Mandat tamen cum Eutychete miserationem\n375 adhiberi, iis conditionibus servatis,\nquod huic epistolae subscribere non detrectaret, et\nviva voce prava dogmata quae imbiberat damnaret."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        He states that he entrusted the entire process to his legates, who must represent and uphold the papal position at the council, confident that divine assistance would help ensure that the one who had erred would be saved by condemning the depravity of his own views.\n    </p>\n    <p>\n        So, if anyone were to consider the approach of the supreme pontiff for just a moment, it's hard to imagine they could reasonably doubt that Saint Leo exercised full and absolute power and jurisdiction. This was true whether he was condemning the Eutychian heresy, drafting the rules of faith, or deciding the terms under which Eutyches should be accepted for penance and satisfaction, provided he renounced and rejected the false doctrine he had stubbornly defended.\n    </p>\n    <p>\n        This approach is quite different from the one proposed by Quesnellus, who argues that the cases of the Easterners were not referred to a single supreme Roman pontiff but to all the bishops of the primary sees and synods, whose judgment was always appealed to by those condemned by provincial or metropolitan bishops.\n    </p>\n    <p>\n        For those who argue this way, please tell me, by the authority of which council was this doctrinal letter to Flavian produced, or who were the bishops of the West who voted to condemn this heresy or to prescribe the rule of faith? It is well known that Saint Leo alone accomplished and had to accomplish all these things.\n    </p>\n    <p>\n        Using the full power of his see, he indicated, defined, and prescribed what pertained to the apostolic right, then entrusted the execution of everything to his legates, whom he instructed to act on his behalf at the upcoming synod. The decrees already issued did not gain force and strength from the votes of other bishops but only a more solemn proclamation; so that those in the East who were questioned about this faith or were suspected had to be proven by subscribing to these letters. Whenever they refused to subscribe, they would be deprived of all clerical honor and rank and expelled from the community of Catholics.\n    </p>\n</speak>",
      "original_latin": "Totius denique causae exsecutionem suis legatis commisisse\nasseverat, qui pontificias partes in concilio\nagere et sustinere debent, Divinitatis auxilium opitulaturum\nfore confidens, ut is qui erraverat, damnata\nsensus sui pravitate, salvetur . Si quis igitur\nmodo parumper ad hanc summi pontificis agendi rationem\nanimadvertat, nescio an rationabiliter dubitare\npoterit S. Leonem plenam et absolutam exercuisse\npotestatem et jurisdictionem, vel in haeresi\nEutychiana damnanda, vel in fidei regulis conscribendis,\n vel denique in decernendis iis formulis\net conditionibus sub quibus dumtaxat ad poenitentiam\net satisfactionem Eutychem recipiendum esse\nmandavit, si falsum dogma quod pertinacius defenderat\nejuraret et exsecraret? Haec igitur agendi ratio\nvalde diversa est ab illa quam Quesnellus confingit,\ncontendens Orientalium causas non ad unum summum\nRomanum pontificem, sed ad omnes primarum\nsedium episcopos et synodos esse delatas, quorum\njudicium semper appellabant qui a provincialibus\nvel metropolitanis episcopis condemnabantur. Dicant,\namabo, quotquot ita fabulantur, cujus concilii\nauctoritate in lucem prodiit haec ad Flavianum dogmatica\nepistola, vel quinam fuerint illi Occidentis\nepiscopi qui suffragium tulerunt in hac haeresi damnanda,\nvel in fidei regula praescribenda? S. Leo solus\nhaec omnia praestitisse et praestare debuisse satis\nexploratum est. Qui, suae sedis plenitudine potestatis\nusus, quae juris apostolatus erant indicavit, definivit,\npraescripsit, rerum deinde omnium exsecutione suis\n legatis commissa, quibus in futura synodo ejus partes\nsubire imperaverat; quin jam lata decreta ex aliorum\nepiscoporum suffragio vim et vigorem assequerentur,\nsed solemniorem promulgationem dumtaxat;\nita ut qui in Oriente de ea fide postulabantur, aut\nsuspecti erant, harum litterarum subscriptione probarentur,\net quoties subscribere detrectassent, omni\nclericali honore et gradu privati a catholicorum coetu\nexpellerentur. 4."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            So, what do those other letters that the Holy Pontiff sent to his legates in the East really say?\n        </s>\n        <s>\n            This aligns with another letter written to Julian, the Bishop of Caesarea, who was well aware of the events at the two previous Constantinopolitan synods, in which, as we know from the sequence of Acts, he took part.\n        </s>\n    </p>\n    <p>\n        <s>\n            He had already sent his writings to Saint Leo through the deacon Basil, which, as Leo mentions, delighted us with the fervor of their Catholic sentiment.\n        </s>\n        <s>\n            We also attached this document that complemented those letters.\n        </s>\n    </p>\n    <p>\n        <s>\n            It's clear that this refers to the earlier letter to Bishop Flavian, as Saint Leo explicitly acknowledges this at the start of his letter, saying:\n        </s>\n        <s>\n            Although we sent our most comprehensive letters to our brother Flavian through our representatives from the city for the sake of faith, against the error of excessive impiety.\n        </s>\n    </p>\n    <p>\n        <s>\n            What he intended to add in the current letter to Flavian, so they could stand together and firmly against those who wanted to corrupt the Gospel of Christ, is clearly shown in this text.\n        </s>\n        <s>\n            Here, he explains that Eutyches distorts the hope of Christianity and the truth of all mysteries; the characteristics of both natures remained in Christ; Christ's soul did not exist before the body, nor was the body created from nothing, but both are of the same nature as us.\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, he was inspired, he says, to expand his discussion due to the vastness of the subject.\n        </s>\n        <s>\n            However, he felt it wasn't necessary to elaborate further, especially since he had sent ample letters to Flavian through his legates to strengthen the spirits not only of the priests but also of the laity.\n        </s>\n    </p>\n    <p>\n        <s>\n            Indeed, two other letters signed on the same day are consistent with these: one to Theodosius Augustus, the other to Pulcheria, also Augusta; or the one he sent to Faustus and Martin, the archimandrites of Constantinople.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et quidem quid aliud indicant aliae illae litterae\nquas S. pontifex in Oriente suis legatis deferendas\ndedit? huic consona est alia subsequens ad Julianum\nepiscopum Coensem scripta, qui optime instructus de\niis quae in duobus praecedentibus Constantinopolitanis\nsynodis contigerant, quibus eum interfuisse ex\nActorum serie intelligimus, jam per Basilium diaconum\nad S. Leonem sua scripta direxerat, quae multum\n(ait Leo) nobis catholici sensus fervore placuerunt,\netiam hanc paginam quae illis epistolis consonaret adjecimus\n  . Hic autem praecedentem ad Flavianum\nepiscopum indicatam esse, dubium esse non potest,\ncum expresse id S. Leo in hujus epistolae exordiis\nfateatur, scribendo: Licet per nostros quos ab Urbe\npro fidei causa direximus plenissimas ad fratrem nostrum\nFlavianum litteras miserimus, contra nimiae impietatis\nerrorem. Quid autem praefatae epistolae ad\nFlavianum directae in praesenti adjicere voluerit ut\nunanimiter atque constanter his qui Evangelium Christi\ncorrumpere cupiebant resisterent, hujus textus perspicue\nmanifestat. In quo demonstrat Eutychen spem\nChristianam omniumque mysteriorum veritatem corrumpere;\nutriusque naturae proprietates in Christo\nmansisse; Christi quoque animam non praeexstitisse\ncorpori, nec corpus ex nihilo conditum; sed utrumque\nnobiscum ejusdem esse naturae. Sed tandem esse\nincitatum (ait) ad latitudinem disserendi ab ipsa materiae\namplitudine. Sed illum amplius dicendi copta laborare\nnon oportere, praesertim cum per suos legatos\nad Flavianum sufficientes litteras misisset, ad confirmandos\n animos non solum sacerdotum, sed etiam laicorum. His profecto consonae sunt duae aliae subsequentes\nepistolae 376 eadem die signatae; quarum altera\nest ad Theodosium Augustum, altera ad Pulcheriam\npariter Augustam; vel illa quam ad Faustum et\nMartinum archimandritas Constantinopolitanos direxit."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Here, it's clear that he acknowledges the importance of the decrees from the Council of Constantinople.\n        </s>\n        <s>\n            Upon reading them, he realized that the doctrine of Eutyches was rightly rejected and added that it must indeed be condemned.\n        </s>\n        <s>\n            Furthermore, he stated: If anyone foolishly insists on their error, they should be grouped with those whose error they followed.\n        </s>\n        <s>\n            It is only right that those who deny Christ's human nature, which is our nature, are outside the Church of Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now, let's talk about the letter written to the Synod of Ephesus, which will shed light on the dedication of the holy pope and his approach.\n        </s>\n        <s>\n            He aimed to eliminate the scandals, rivalries, and personal hatreds among the Easterners, strengthening the Catholic faith in everyone's heart.\n        </s>\n        <s>\n            In reading this letter, we understood that Saint Leo was completely unaware of all the schemes used by Eutyches, Chrysaphius, and Dioscorus to influence Theodosius.\n        </s>\n        <s>\n            He couldn't have even slightly suspected that the rights of the Apostolic See were to be undermined and destroyed at that Council of Ephesus.\n        </s>\n        <s>\n            By carefully examining this letter, we concluded that Emperor Theodosius, guided by divine instructions, wanted to uphold the authority of the Apostolic See as was proper for convening the council.\n        </s>\n        <s>\n            Therefore, through the Roman pontiff, the successor of Saint Peter, it would be declared what all Catholics should uphold regarding that matter of faith.\n        </s>\n    </p>\n    <p>\n        <s>\n            These reasons truly convinced Leo that the emperor initially believed it would be entirely wrong for the Fathers of the synod to violate the Apostolic See's rights.\n        </s>\n        <s>\n            These rights had been established and approved first by divine and then by human authority in previous general councils.\n        </s>\n        <s>\n            To avoid the appearance of fabrication, I will immediately include the words with which the holy pope began his letter to the Synod of Ephesus.\n        </s>\n    </p>\n</speak>",
      "original_latin": "In hac enim evidentissime fatetur se potissimum\nrata habere Constantinopolitani concilii gesta, ex\nquorum lectione cum cognovisset merito fuisse Eutychianum\ndogma reprobatum, etiam nos (subjicit)\ndetestandum esse decernimus. Addit praeterea: Ut si\ninsipiens in sua pravitate voluerit permanere, habeat\ncum his consortium quorum est secutus errorem. Merito\nenim fiet extra Christi Ecclesiam, qui in Christo\nhumanam, id est nostram negat esse naturam . 5. Sed jam de epistola ad Ephesinam synodum\nscripta verba faciamus, ex qua sancti pontificis studium\nhujusque agendi ratio notiora fient quae adhibuit\nut Orientalium scandala, aemulationes privataque\nodia abolerentur, et catholica fides in omnium corde\nfirmaretur. In hac enim percurrenda epistola intelleximus\nS. Leonem omnes Eutychis, Chrysaphii et\nDioscori artes ad Theodosii pium animum pervertendum\nadhibitas prorsus latuisse, ut nec leviter suspicari\nposset apostolicae sedis jura in dicta Ephesina\nsynodo pessumdanda, et ad exitium perducenda esse. Immo hujus epistolae textum sedulo inspicientes,\nmerito conjicere nobis opus fuit laudatum Theodosium\nimperatorem divinis insistendo institutis omnino\napostolicae sedis auctoritatem (ut par erat) interponere,\net adhibere voluisse pro eadem synodo\nconvocanda; ut nimirum per Romanum pontificem\nS. Petri successorem declararetur quidquid in illa\nfidei controversia ab omnibus catholicis esset tenendum. Quae sane Leoni argumenta praestabant imperatorem\n talem primo habuisse animum, ut nefas\nprorsus judicaret praesidio synodi Patribus esse pro\niis apostolicae sedis juribus violandis quae jam in\npraecedentibus generalibus conciliis divina primo\nhumana deinde auctoritate firmata et approbata fuere. Ne vero fabulari videar, verba illa quibus S. pontifex\nepistolam ad synodum Ephesinam orsus est immediate\nsubjiciam."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The devout faith of the most merciful prince understood that it was crucial for his glory to ensure no seed of error grew within the Catholic Church.</s>\n        <s>He demonstrated this reverence for divine institutions by involving the authority of the Apostolic See in executing the holy arrangement, as if he wanted it to be declared by the most blessed Peter what was praised in his confession.</s>\n    </p>\n    <p>\n        <s>If Saint Leo were to address the Pope of the Council of Ephesus, explaining why, on what occasion, and under what title he invoked the authority of the Apostolic See, it seems unlikely, as some writers have confidently claimed, that this synod was convened and assembled solely by the emperor's authority.</s>\n        <s>He indeed sought to invoke the authority of the Apostolic See to adhere to divine institutions and completely uproot the new seed of error.</s>\n    </p>\n    <p>\n        <s>Furthermore, if the emperor desired from the Apostolic See, as from divine Peter, to declare what was praised in his confession by Christ the Lord, it is hard to believe that he was so opposed in mind and deed to the rights of the Roman pontiffs, or hostile to them, that he sought to abolish these.</s>\n        <s>Therefore, we firmly argue that all the offenses the Apostolic See suffered at that time should not be attributed to the emperor but to his ministers, who abused the prince's mercy and particularly his weakness of mind.</s>\n    </p>\n    <p>\n        <s>If we had to present other arguments on this matter, one would suffice for all, which we gather from the earlier letter of the same Theodosius to Saint Leo.</s>\n        <s>In it, he sincerely indicated all the scandals and disturbances stirred up in the Church of Constantinople due to Eutyches' heresy and requested remedies for them.</s>\n        <s>He did not obscurely reveal this in his letter to the Ephesian synod in 377, writing:</s>\n    </p>\n    <p>\n        <s>\"Truly,\" he speaks of Eutyches, \"because even such cases should not be neglected, the most Christian emperor wished to hold an episcopal council so that every error could be abolished with fuller judgment; our brothers Julius, etc.\"</s>\n    </p>\n</speak>",
      "original_latin": "Religiosa (ait) clementissimi principis\nfides sciens ad suam gloriam maxime pertinere, si\nintra Ecclesiam catholicam nullius erroris germen exsurgeret,\nhanc reverentiam divinis detulit institutis, ut\nad sanctae dispositionis effectum auctoritatem apostolicae\nsedis adhiberet, tamquam a beatissimo Petro cuperet\ndeclarari quid in ejus confessione laudatum sit. Si itaque S. Leo Ephesini concilii PP. allocuturus,\ncur, qua occasione, quove titulo imperatorem apostolicae\nsedis auctoritatem adhibuerit enarrat, non\nvideo quemadmodum quidam scriptores nimis fidenter\nasseveraverint eam synodum sola imperatoris\n auctoritate fuisse indictam atque coactam. Apostolicae\nutique sedis auctoritatem adhiberi petiit, ut divinis\npareret institutis, et ut novum erroris germen\nradicitus evelleretur. Praeterea si imperator cupiebat\nab apostolica sede, tamquam a divo Petro declarari\nquid in hujus confessione a Christo Domino laudatum\nfuerat, vix credi potest ita animo et opere tum Romanorum\npontificum juribus repugnasse, iisque fuisse\ninfensum, ut haec abolere quaesiverit. Et propterea\nomnem injuriam, quam tum apostolica sedes passa\nest, non in imperatorem, sed in ejus ministros, qui\nprincipis clementia, et maxime animi infirmitate, abusi\nsunt, rejiciendam esse constantissime propugnamus. Cujus quidem rei si alia argumenta exponere deberemus,\nillud unum abunde pro omnibus sufficeret,\nquod colligimus ex priori epistola ejusdem Theodosii\nad S. Leonem, qua sincere omnia scandala et\nturbas in Constantinopolitana Ecclesia excitatas ob\nEutychis haeresim indicavit, et ut medelam iis adhiberet\nefflagitavit . 6. Quod quidem non obscure et in hac epistola ad\nEphesinam synodum 377 patefecit scribens: Verum\n(loquitur de Eutyche) quia etiam talium non est negligenda\ncuratio, et pie ac religiose Christianissimus imperator\nhaberi voluit episcopale concilium, ut pleniore\njudicio omnis possit error aboleri; fratres nostros Julium,\netc. . . . . . ."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Together, they should decide what would be pleasing to the Lord.</s>\n        <s>The reasons for holding the synod have been clearly explained.</s>\n    </p>\n    <p>\n        <s>It was necessary to address the issues involving Eutyches, who was contradicting the Gospel of Christ, as Saint Leo pointed out, showing that he had no desire to learn the truth.</s>\n        <s>This was at the emperor's request.</s>\n    </p>\n    <p>\n        <s>Following divine guidance, he used the authority of the apostolic see to establish a holy arrangement.</s>\n        <s>He called for an episcopal council, believing this would allow him to advise Eutyches as well.</s>\n    </p>\n    <p>\n        <s>Due to the age and honorable service of the <phoneme alphabet=\"ipa\" ph=\"ɑːrkaɪˈmændraɪt\">archimandrite</phoneme> of a great and renowned monastery, as Leo indicated in a letter to Julian of Cos.</s>\n        <s>The emperor did not reject the authority of the apostolic see in holding a synod.</s>\n    </p>\n    <p>\n        <s>There was no reason to suggest that the Roman pontiff could or should oppose this wish.</s>\n        <s>The goal was to eliminate the significant and troublesome issues threatening the Catholic faith.</s>\n    </p>\n    <p>\n        <s>To resolve these disturbances and conflicts, a fuller judgment was necessary, as problems arose from the remnants of the Nestorians and a new error gaining strength.</s>\n    </p>\n    <p>\n        <s>The matter of faith was initially dealt with at the Constantinopolitan synod by Flavian, and later reviewed, approved, and confirmed by the holy pontiff Leo.</s>\n    </p>\n    <p>\n        <s>Quesnellus must admit he never distinguished between a canonical and a more solemn judgment, which Saint Leo himself indicated in several places.</s>\n    </p>\n</speak>",
      "original_latin": "et communi vobiscum sententia, quae\nDomino sint placitura constituant. En ergo synodi\nhabendae causa sufficientissime explicata. Necessum\nerat mederi malis quibus Eutyches laborabat, qui\nChristi Evangelio (ut ait idem S Leo) contradicebat,\nostendens se nullum umquam studium cognoscendae\nveritatis habuisse. Id imperator flagitaverat. Et ideo,\ndivinorum institutorum dictamen primo secutus,\nauctoritatem apostolicae sedis ad sanctae dispositionis\n effectum adhibuit; petiit haberi episcopale concilium\n, credens hoc modo etiam Eutychetis nomini\nprospicere et consulere posse. Cum propter senectutem\net archimandritae magni et celebrioris monasterii\nministerium honorabilis videretur, ut Leo ipse in\nepistola ad Julianum Coensem clarius indicavit . Igitur apostolicae sedis auctoritatem imperator non\ndespiciebat, non rejiciebat, si pro habenda synodo\neam adhibere voluit. Hujusce quidem votis Romanum\npontificem potuisse aut debuisse obsistere nulla prorsus\nratio suadebat. Cum ageretur potissimum de\nevellendo tali tantoque zizaniorum germine, quod\nsacram et ecclesiasticam oeconomiam rerumque administrationem\nsusquedeque cum fidei catholicae\nexitio vertebat. Quare ad abolendum tantarum perturbationum\nstrepitum, et ad jam excitatas discordias\ncomponendas, quae ex una parte originem trahebant\na Nestorianorum reliquiis, ex altera a novo germinante\nerrore in dies adolescente procreabantur, plenius\njudicium expedire et quasi necessarium esse videbatur. Quamvis revera fidei causa sufficienter in\nConstantinopolitana synodo a Flaviano primum fuerit\ntractata; et demum recognita, approbata, atque\nconfirmata ab eodem sanctissimo pontifice Leone. Id, velit nolit, Quesnellus fateri debet, qui nusquam\ninter canonicum et solemnius judicium, quemadmodum\nopus erat, discrimen admisit, quod quidem\npluribus in locis S. Leo ipse indicavit."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Most importantly, in this letter and the ones that followed, he not only talked about having a more thorough judgment or a more diligent examination, but he also discussed the sentence canonically passed on Eutyches, which was approved and confirmed by the apostolic see.</s>\n    <s>He also mentioned a document previously received from Eutyches himself, where Eutyches professed with his own voice and signature that he would condemn his opinion, promising to follow-said the same holy Leo-our decision in all things.</s>\n  </p>\n  <p>\n    <s>We find similar writings in two letters, both signed on the 13th of June, one addressed to Pulcheria Augusta and the other to Julian of Cos.</s>\n    <s>Paschasius Quesnellus noticed these and wondered why Leo sent two letters on the same day to both Julian and Pulcheria Augusta when one would've sufficed for each, especially since the reason for new letters wasn't apparent.</s>\n    <s>Quesnellus tried to resolve this question by offering various conjectures, which we transcribe for the reader, hoping they might deduce what we haven't yet fully grasped.</s>\n  </p>\n  <p>\n    <s>Quesnellus suggested, though not definitively, that it might have been due to a messenger arriving before the envoys, or out of concern that the envoys might be prevented from reaching Augusta, which indeed happened, as is clear from letter forty-one.</s>\n    <s>The letter to Pulcheria briefly covers those matters written through the envoys, who were held up in Rome for some time, as we learned from a shorter letter received again on the 20th of June to Flavian:</s>\n    <s>He mentions that with the matters they will carry written, he is to be instructed more fully.</s>\n    <s>And again: I indicate those to follow whom it pleased us to send on this matter.</s>\n  </p>\n  <p>\n    <s>I admit that these earlier conjectures by Quesnellus should not be dismissed.</s>\n    <s>It's also reasonable to accept his reasoning that the envoys were hindered from presenting themselves before Pulcheria Augusta, as is evident from the entire praised forty-first letter, where it's strongly complained that the letters sent through his clerics regarding the matter of faith had not reached her.</s>\n  </p>\n</speak>",
      "original_latin": "Et potissimum\nin hac eadem epistola, et in subsequentibus, in quibus\nnon tantum disseruit de pleniore judicio vel diligentiori\nexamine habendo, sed de sententia canonice\nin Eutychen lata, et ab apostolica sede approbata et\nconfirmata; verum etiam indicat libellum ab ipso\nEutyche jampridem acceptum, in quo profitebatur\npropria voce et subscriptione suam damnaturum\nopinionem, spondens per omnia nostram (ait idem\nsanctus Leo) secuturum esse sententiam. 7. Non absimilia scripta conspicimus in duabus\nepistolis, idibus Junii pariter signatis, quarum alteram\n ad Pulcheriam Augustam, alteram ad ipsum Julianum\nCoensem direxit. Ad quas cum animadvertisset\nPaschasius Quesnellus, quaesivit cur eadem die\nduas epistolas Leo dedisset cum Juliano, tum Pulcheriae\nAugustae, cum una singulis sufficere potuisset. Praesertim cum novarum litterarum causa et argumenta\nnon appareant. Quaestionem dirimere idem Quesnellus\nnisus est, variis in medium conjecturis adductis,\nquas nos lectori transcribere non piget, ut forte\ndeducat, quod nos plene hactenus non sumus assecuti. Nihil ergo (ait Quesnellus) certi affirmem:\nan occasione nuntii qui legatos anteverteret, an\nmetu ne legati adire Augustam prohiberentur, quod\ncerte accidit, ut ex epist. 41 satis apertum est. Nam\naltera epistola ad Pulcheriam breviter complectitur\n378 ea quae per legatos scripta, et legatos retentos\naliquamdiu Romae ex breviore epistola quam iterum\nad Flavianum XII kalendas Julii accepimus: Cum ea\n(inquit) quae ipsi portabunt scripta sit plenius instruendus. Et rursus: Subsecuturos significo quos in hac\nre placuit destinare. Priores has Quesnellii conjecturas\nminime esse spernendas ingenue fateor. Ea quoque\nadmissa ratione qua asseverat legatos praepeditus\nfuisse, ne coram Pulcheria Augusta se sisterent, ut\napparet ex tota laudata 41 epistola, in qua vehementer\nconqueritur ad eam non pervenisse epistolas quas\nin fidei causa per suos clericos direxerat."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>This passage reveals their intention to send envoys to the Council of Ephesus, stating:</s>\n        <s>\"But when those sent could not reach your kindness, only one of them, our deacon Hilary, managed to escape and return to us, so we thought it necessary to resend the letters.\"</s>\n    </p>\n    <p>\n        <s>He wrote this letter after the Council of Ephesus, which is evident from the entire context, which we will discuss more in its appropriate place, as well as from the date.</s>\n        <s>It was signed on October 13 of that year.</s>\n    </p>\n    <p>\n        <s>Regardless of the circumstances, whether Leo had a messenger who could travel ahead of the envoys, or whether he feared the envoys might be prevented from reaching the Empress, we do not know.</s>\n        <s>What is clear is that Saint Leo did his utmost to remove the scandals in the East and to strengthen the Catholic faith, which was damaged and seemingly in danger there.</s>\n    </p>\n    <p>\n        <s>We have already dismissed Quesnell's conjecture, which suggested that the envoys were still detained in Rome on June 20, in the previous chapter, so we disregard it.</s>\n    </p>\n    <p>\n        <s>Meanwhile, after the envoys of the apostolic see had already departed, Saint Leo continued his correspondence with Saint Flavian.</s>\n        <s>When he received new letters from him through the deacon Basil, on July 21, he wrote back, encouraging him to fight bravely against the enemies of Christ's birth and cross, and not to be intimidated by the powers and plots of the adversaries.</s>\n    </p>\n    <p>\n        <s>To encourage this steadfastness, he used the words of the Apostle Paul:</s>\n        <s>\"In no way be terrified by your adversaries, which is to them a sign of destruction, but to you of salvation.\"</s>\n    </p>\n    <p>\n        <s>It can be argued that somehow the holy pontiff became aware of the schemes of Dioscorus, Chrysaphius, and the other Eutychians.</s>\n    </p>\n</speak>",
      "original_latin": "Et ibidem\nclericorum voce legatos ad Ephesinam synodum indicare\nvoluisse, inferius manifestat, subjiciens: Sed\ncum ad mansuetudinem vestram adeo non potuerint\npervenire qui missi sunt; ut ad nos vix unus illorum\nHilarus diaconus noster effugiens sit reversus, iteranda\n scripta credidimus. Hanc autem epistolam post Ephesinam\nsynodum scripsisse ex toto illius contextu, de\nquo opportunius suo loco verba faciemus, tum ex\ntemporis nota manifestum est. Signata quippe fuit III\nidus Octobris ejusdem anni. Utcumque tamen res\ncontigerit; videlicet, an Leo habuerit nuntium qui\nlegatorum iter anteverteret; an metuerit quod legati\nAugustam prohiberentur adire, ignoramus. Unum\ntamen exploratum est, S. Leonem omne studium adhibuisse,\nomniaque quaesivisse media ut Orientalium\nscandala abolerentur, et catholica fides ibidem laesa\net quasi periclitans firmaretur. Aliam tamen Quesnelli\nconjecturam, qua sibi persuasit XII kalendas Julii\nlegatos adhuc Romae fuisse retentos praecedenti capite\njam nos rejecimus, ideoque eam missam facimus. 8. Interim vero, profectis jam apostolicae sedis\nlegatis, S. Leo litterarum commercium cum S. Flaviano\nnon intermisit. Nam cum ab eo novas litteras per\nBasilium diaconum accepisset, duodecimo kalendas\n Augusti ad eum rescripsit, suisque in litteris, ut strenue\ncontra inimicos nativitatis et crucis Christi dimicaret,\nquin ab adversariorum potestatibus et insidiis\nterritaretur adhortatur. Ut hanc animi firmitatem ei\nsuaderet Pauli apostoli verbis usus est: In nullo terreamini\nab adversariis, quae est illis causa perditionis,\nvobis autem salutis. Sed sancto pontifici aliquo modo\ninnotuisse tum Dioscori, Chrysaphii, caeterorumque\nEutychianorum machinationes argumentari licet.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since Basil, who delivered Flavian's letters, had recently left Constantinople and shared many things with Leo that weren't in Flavian's letter, the words of Saint Peter suggest:\n    </p>\n    <p>\n        <s>\n            In response to a personal inquiry, the conversation was appropriate, through whom we now, by the grace of our God in whom we trust, encourage your love, using the words of the apostles, etc.\n        </s>\n    </p>\n    <p>\n        Despite the turmoil and wanting to address the ignorance, he instructs Flavian to use patience as a remedy.\n    </p>\n    <p>\n        <s>\n            He says, \"To treat the ignorance, we also want you to apply the remedy of patience, so that if the Eutychians, who had grown in number, renounce their error, the kindness of episcopal mercy would not be withheld from them.\"\n        </s>\n    </p>\n    <p>\n        The previous judgment would stand-pay attention to this, Quesnellus-if the condemned impiety continued in its depravity.\n    </p>\n    <p>\n        However, regarding the serious plots being devised against the faith and Catholics, another letter signed on August 11th shows that Saint Leo was informed of these issues through Basil's reports.\n    </p>\n    <p>\n        He writes to Flavian, whose silence increases the papal concern, saying:\n    </p>\n    <p>\n        <s>\n            \"Since we, sharing your concerns and anxious about defending the faith, have often sent letters to you at the right times, wanting to support you with papal encouragements, so you wouldn't be swayed by adversaries' provocations.\"\n        </s>\n    </p>\n    <p>\n        He finally urges:\n    </p>\n    <p>\n        <s>\n            \"And that you respond to our letters promptly and inform us immediately about your actions, those of our legates, and the resolution of the whole case, so we can ease our concerns for the faith with better news.\"\n        </s>\n    </p>\n    <p>\n        These words indicate that the papal mind was heavily burdened by great anxieties.\n    </p>\n    <p>\n        But what does this mean?\n    </p>\n</speak>",
      "original_latin": "Quia Basilius litterarum Flaviani perlator recenter e\nConstantinopoli abscesserat, et multa Leoni narrasse\nquae in Flaviani epistola non continebantur, indicant\nS. P. verba illa: Et ad familiarem interrogationem\nidoneus erat sermo praedicti, per quem nunc alloquia\nreddentes, dilectionem tuam per Dei nostri gratiam, in\nquo fidimus, cohortamur, utentes verbis apostolicis, etc. Non obstante tamen tantarum perturbationum conflictu,\nimperitorum insaniam curare cupiens, mandat\nFlaviano patientiae medicinam adhibere. Ad curandam\n (ait) imperitorum insaniam, etiam patientiae vos\nadhibere volumus medicinam, ita ut si Eutychiani, qui\nincreverant, suum exsecrassent errorem, misericordiae\niisdem episcopalis benevolentia non negaretur:\nMansuro (attendat ad haec verba Quesnellus) judicio\nquod praecessit, si impietas merito condemnata in sua\npravitate perstiterit. At de gravissimis machinationibus\nquae in fidei et catholicorum exitium ordiebantur\net parabantur, a Basilio familiaribus illis interrogationibus\nS. Leonem fuisse instructum, perspicue alia\nepistola tertio idus Augusti signata patefacit. Scribit\nenim ad eumdem Flavianum, cujus taciturnitate\npontificiam augeri sollicitudinem manifestat, dicens:\nCum nos curarum tuarum participes, pro fidei defensione\nsolliciti, frequenter per occasiones idoneas ad\ndilectionem tuam litteras miserimus, consolationibus\npontificiarum adhortationum eum adjuvare cupiens,\nne adversariorum stimulis moveretur, tandem adhortatur:\natque ut tota celeritate (ait) ad nostra scripta\nrespondeas, nosque subinde de tuis actionibus, nostrorumque\n (legatorum videlicet) et de totius causae absolutione\nfacias 379 certiores, ut sollicitudinem quam\nnunc pro fidei defensione gerimus prosperioribus nuntiatis\nmolliamus. Maximis ergo angustiis tum urgeri\natque cruciari pontificium animum illa verba significant. 9. At quid?"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He had to endure even harsher challenges because his efforts were undermined by the reckless actions of Eutyches' followers, Dioscorus, and Chrysaphius.\n        </s>\n        <s>\n            The notorious Council of Ephesus, convened on August 1st, started disastrously and, by August 8th, saw Dioscorus, the bishop of Alexandria, taking control, ignoring all ecclesiastical rules.\n        </s>\n    </p>\n    <p>\n        <s>\n            This was done through letters obtained from Emperor Theodosius, granting him authority and primacy.\n        </s>\n        <s>\n            However, the esteemed Christian Lupus, observing the actions of both Dioscorus and Emperor Theodosius, tried to defend Theodosius by interpreting his letters favorably, suggesting he had no intention of undermining the rights of the Roman pontiff.\n        </s>\n        <s>\n            Instead, Dioscorus had taken over as president of the council by force, not through the emperor's appointment.\n        </s>\n    </p>\n    <p>\n        <s>\n            Lupus then put forward some convincing arguments in writing.\n        </s>\n        <s>\n            It's unlikely that Emperor Theodosius allowed himself to be persuaded by a eunuch to exclude the Roman bishop from the presidency.\n        </s>\n        <s>\n            Indeed, the sacred letters he sent to Dioscorus included this note: \"The same was written to the most reverend bishop Juvenal of Jerusalem,\" and Dioscorus himself stated before the judges at the Council of Chalcedon: \"Your Grace knows that our most holy emperor did not entrust the judgment to me alone, but also to the most blessed Juvenal and the most holy bishop Thalassius.\"\n        </s>\n    </p>\n    <p>\n        <s>\n            Yet, Christian Lupus, aiming to clear Emperor Theodosius of this accusation and protect the rights of the apostolic see, described how Julius, the bishop of Pozzuoli and one of Saint Leo's legates, opposed Dioscorus' attempt to usurp the presidency of the council.\n        </s>\n        <s>\n            This was interpreted by Florentius, the bishop of Lydia, who said: \"In the same manner, our most pious and Christian pope of the Roman Church was called.\"\n        </s>\n    </p>\n</speak>",
      "original_latin": "Graviora adhuc perpeti fuit coactus,\nquia ejus studium Eutychiani, Dioscoro et Crysaphio\nimpotenter agentibus, eludere et irritum reddere\nausi sunt. Nam Ephesina illa synodus kalendis Augusti\nindicta, infelicissimum habens exordium, sexto\nidus ejusdem mensis, cum Dioscorus episcopus\n Alexandrinus, spretis omnibus ecclesiasticis regulis\nprimatum in ea sibi vindicavit, extortis hac de causa (ut\nvidimus) a potestate saeculi, nimirum a Theodosio imperatore,\nlitteris quibus auctoritatem et primatum eidem\npraebebatur. Clarissimus tamen Christianus Lupus ad\nhanc cum Dioscori tum Theodosii imperatoris agendi\nrationem animadvertens, Theodosium nititur excusare,\nhujusque litteras benigne interpretari arbitratus,\nquod minime in consiliis habuerit Romani pontificis\njura violare et infringere; sed Dioscorum se\nconstituisse synodi praesidem ex violenta invasione,\nnequaquam ex delegatione principis . Hinc non\ncontemnendas quasdam rationes subjecit scribendo. Absit ut Theodosius Augustus se ab eunucho seduci\npermiserit ad Romanum episcopum a praesidentia\nexcludendum. Etenim sacris ejus ad Dioscorum\nepistolis additur haec subnotatio: Eodem tenore scriptum\nest Juvenali episcopo reverendissimo Hierosolymorum,\net ipse Dioscorus in synodo Chalcedonensi\ndixit ad gloriosissimos judices: Comperit vestra clementia\n quia non mihi soli sanctissimus noster imperator\ncommisit judicium, sed et beatissimo Juvenali\net sanctissimo episcopo Thalassio. Verum idem\nChristianus Lupus volens ex una parte Theodosium\nimperatorem ab hac nota purgare, et sedis apostolicae\njura tueri, narrat quemadmodum Dioscorus synodi\npraesidentiam usurpare contendens vigore sacrae\ndivalis, eidem obstitit Julius episcopus  Puteolanus,\nunus ex S. Leonis legatis, interpretante Florentio\nLydiae episcopo, dicens: Eodem tenore a piissimis\net Christianissimis sanctissimus noster papa Romanae\nEcclesiae praepositus vocatus est."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Hilary the deacon, one of the representatives sent by Saint Leo, openly protested at that false council.</s>\n        <s>The most glorious and Christian emperors, showing their affection for the Catholic faith, sent revered letters requesting our most blessed bishop Leo, the head of the apostolic see, to attend this venerable and holy council.</s>\n        <s>From this way of speaking, the wise annotator inferred that the letters from the emperor to the Roman pontiff were not strict commands but rather supplications, although Leo preferred to call them commands out of respect, to emphasize their importance.</s>\n    </p>\n    <p>\n        <s>Furthermore, Hilary insisted that the responsibility entrusted to him and the other representatives should not be undermined with disrespect and contempt for the apostolic see, as shown by the following words:</s>\n        <s>\"The Pope sent us, not doubting that he is present with us, whom he especially knows to act in all matters related to the purity of the Catholic faith and the respect for Saint Peter the apostle.\"</s>\n    </p>\n    <p>\n        <s>Finally, the annotations of Lupus seem to gain greater strength from what Lucentius, the bishop of Asculum, objected to Dioscorus at the Council of Chalcedon, accusing him of a grave crime, saying:</s>\n        <s>\"He must give an account of his judgment, for he presumed and dared to hold a council-meaning preside over a general council-without having the authority of the apostolic see, which was never allowed, never done.\"</s>\n        <s>These are the things that the learned Christian Lupus noted with commendable scholarly preparation, to show that Theodosius could be easily cleared of the schism mark that many, almost all writers after Baronius, thought could be inflicted for violating the rights of the apostolic see.</s>\n    </p>\n    <p>\n        <s>However, various factors can complicate Christian Lupus's work and weaken his opinion.</s>\n        <s>For, in the first place, regarding the emperor's decree, which states that Dioscorus was made the president of the council, it is difficult to interpret it differently than its words suggest.</s>\n    </p>\n</speak>",
      "original_latin": "Et Hilarus diaconus,\nalter ex legatis a latere sancti Leonis, palam in ea\npseudosynodo protestatus est; Gloriosissimi et Christianissimi\nimperatores charitatem circa fidem catholicam\net affectum tenentes, beatissimum episcopum nostrum\nLeonem apostolicae sedis praesulem, ut huic venerabili\net sancto concilio adesset, dirigentes venerabiles\nepistolas, supplicarunt. Ex qua loquendi formula colligit\n idem sapientissimus annotator imperatoris ad\nRomanum pontificem epistolas non rigorosas jussiones\npraetulisse, sed supplicationes, quas tamen Leo\ncujusdam reverentiae causa jussiones appellare voluerit,\nut magni habere indicaret. Rursus autem Hilarum\ninstitisse, ne sibi aliisque legatis commissum\nmunus cum apostolicae sedis dedecore et contemptu\ndejiceretur, probant sequentia haec verba: Papa nos\ndirexit, non dubitans se in nobis adesse, quos praecipue\ncognoscit omnia quae ad fidei catholicae sinceritatem et\nquae ad sancti Petri apostoli pertinent reverentiam\nagere . 10. Majus tandem robur Lupi annotationes assequi\nvidentur ex iis quae Lucentius Asculanus episcopus\nin Chalcedonensi concilio Dioscoro objecit, hunc de\ngravi crimine insimulans, dicendo: Judicii sui necesse\nest eum dare rationem, qui cum personam judicandi\nnon haberet, praesumpsit et ausus est synodum\nfacere (id est synodo generali praesidere), quod 380\n sine auctoritate sedis apostolicae numquam licuit, numquam\nfactum est. Haec ergo sunt quae cum laudabili\neximiae eruditionis apparatu idem Christianus Lupus\nannotavit; ut videlicet ostenderet Theodosium facile\npurgari posse ab ea schismatis nota, qua inuri posse\nob violata apostolicae sedis jura, post Baronium,\nmulti, et fere omnes, scriptores opinati sunt. Verumtamen\nvaria Christiano Lupo negotium facessere possunt,\nilliusque opinationem extenuare. Nam imprimis\nquod spectat ad imperatoris divalem, qua Dioscorus\n synodi praeses constitutus legitur, eam aliter ac illius\nverba sonant difficile est interpretari."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        For this reason, we find it necessary to use these sacred writings to address your reverence. Through them, we clarify to your blessedness and the entire holy synod that, by following the rules of the Fathers, we grant your blessedness authority and primacy not only because of Theodoret but for all others who are part of the gathered holy synod.\n    </p>\n    <p>\n        These words, along with the entire preceding cause, were understood by Rusticus the deacon, an experienced interpreter of the Acts of the Council of Chalcedon, to clearly incite and lead to a schism against the divine Roman seat. He noted this in the following comment, adding to those final words: Clearly against the Roman seat.\n    </p>\n    <p>\n        We do not believe anything can be accomplished when we encounter the names of Juvenal, the bishop of Jerusalem, and Thalassius, the primate of Caesarea in Cappadocia, in the same divine list. We might think the emperor granted them the same primacy. However, the emperor only indicated he was convinced these two bishops would be united in mind and actions with Dioscorus himself. <break time=\"500ms\"/> He remains completely silent about granting them primacy and the authority to preside.\n    </p>\n    <p>\n        Therefore, let us transcribe the following words: Knowing more diligently that both the most reverend archbishop of Jerusalem, Juvenal, and the most blessed archbishop Thalassius, along with all fervent lovers and supporters of the orthodox faith, will be in agreement with your sanctity, shining through God's grace with the integrity of life and the Catholic faith. Thus, it is clear that no authority was granted to the archbishops Juvenal and Thalassius.\n    </p>\n    <p>\n        Otherwise, anyone who participated in that synod and agreed with Dioscorus's zeal and factions could have assumed the authority of the president for themselves and attributed it to him because of those words: and all such fervent lovers... will be in agreement with your sanctity; which indeed Christian Lupus neither granted nor could have granted.\n    </p>\n    <p>\n        The difficulty remains whether Theodosius wrote in the same manner to either Juvenal or Saint Leo the Pope.\n    </p>\n</speak>",
      "original_latin": "Habet enim:\nHac de causa necessarium duximus his sacris litteris uti\nad tuam reverentiam, per quas manifestum facimus tuae\nbeatitudini, et universae sanctae synodo, quod nos, regulas\nPatrum sequentes, non solum propter Theodoretum,\nsed etiam alios omnes qui ad congregatam sanctam\nsynodum pertinent, auctoritatem et primatum tuae praebemus\nbeatitudini. Haec verba sane, cum tota illa praecedenti\ncausali, apertum schisma contra sedem Romanam\ndivalem illam excitare et inducere etiam\nRusticus diaconus, vetustus interpres Actorum Chalcedonensis\nsynodi, intellexit. Quod sequenti annotatione\nindicavit, ad ultima illa verba subjiciens:\nAperte contra sedem Romanam. 11. Nec quidquam conficere posse arbitramur quod\nin eadem divali Juvenalis episcopi Hierosolymorum\net Thalassii Caesareensis in Cappadocia primati nomina\noffendamus, ut conjicere possimus ejusdem divalis\nvigore istis quoque primatum ab imperatore\n fuisse attributum. Nam dumtaxat imperator ibidem\nindicavit sibi persuasum esse duos hos episcopos futuros\nesse animo et actionibus concordes ipsi Dioscoro. Sed de collato iisdem primatu et praesidendi\nauctoritate altum servat silentium. Verba ergo quae\nsequuntur exscribamus. Scientes diligentius quod et\nreverendissimus archiepiscopus Hierosolymorum Juvenalis,\net beatissimus archiepiscopus Thalassius, et omnis\ntalis fervens amator et aemulator orthodoxae fidei,\nconsentanei erunt tuae sanctitati, radianti per Dei gratiam\nhonestate vitae et catholica fide. Nullam ergo facultatem\nJuvenali et Thalassio archiepiscopis factam\nfuisse perspicuum est. Alias et quicumque qui in ea\nsynodo locum habuisset, quique Dioscori studiis et\npartibus suo consensu adhaesisset, praesidis auctoritatem\nsibi potuisset assumere, hancque illi adjudicare\nob illa verba et omnis talis fervens amator . . . . . consentanei\nerunt tuae sanctitati; quod quidem Christianus\nLupus nec dat, nec dare potuit. Restat difficultas an\n Theodosius eodem tenore scripserit vel ad Juvenalem,\nvel ad S. Leonem papam."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Annotation by Lupus regarding Juvenal has been introduced, and its certainty is questionable.\n    </s>\n    <s>\n      Labbeus believed it should be read in this way at the same time.\n    </s>\n    <s>\n      However, Stephanus Baluzius argued that the earlier reading should remain, as it appears in handwritten books.\n    </s>\n    <s>\n      He adds that the Romans replaced it: It is also written in the same style in Juvenal, etc.\n    </s>\n  </p>\n  <p>\n    <s>\n      In the Royal Edition, it is similarly written at the same time.\n    </s>\n    <s>\n      Therefore, Baluzius concludes that everyone sees it as a typographical error, and he doesn't understand why Labbeus retained it.\n    </s>\n    <s>\n      With such variety in manuscripts and editions, it's hard to find certainty.\n    </s>\n  </p>\n  <p>\n    <s>\n      So, I believe this annotation shouldn't be insisted upon, especially since it's unclear who added it to the Acts of the Councils or by what authority.\n    </s>\n    <s>\n      Even if the reading accepted by Christian Lupus is genuine and undisputed, what then?\n    </s>\n    <s>\n      Can't the words \"It is written in the same style even in Juvenal\" be interpreted straightforwardly to mean it was written to Juvenal for unanimous agreement with Dioscorus?\n    </s>\n  </p>\n  <p>\n    <s>\n      Here, the letters to Juvenal of Jerusalem align perfectly with those given by Theodosius to Dioscorus, mentioning only Juvenal and Thalassius as agreeing with Dioscorus's holiness in that synod, noted for grace, honesty, and Catholic faith.\n    </s>\n    <s>\n      No attention was given to the authority and primacy that Dioscorus unjustly claimed.\n    </s>\n  </p>\n  <p>\n    <s>\n      Instead, the words might support Lupus, where Dioscorus, trying to clear himself of the Ephesian synod's accusations, boldly told the Fathers of Chalcedon:\n    </s>\n    <s>\n      \"Your clemency has shown that our most sacred emperor didn't entrust judgment to me alone but also gave synod authority to the blessed Juvenal and holy Thalassius.\n    </s>\n    <s>\n      So, we judged accordingly.\n    </s>\n    <s>\n      The entire synod agreed with us.\n    </s>\n    <s>\n      Why are these matters focused on me alone when authority was equally given to the three of us and the whole synod, as I said, agreed with our judgment?\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Subnotatio a Lupo pro Juvenale\nadducta nutat. Nam Labbeus legendum credidit,\neodem tempore . Quamvis Stephanus Baluzius\npriorem retinendam esse lectionem judicaverit, ut in\nlibris calamo exaratis. Addit: Romani reposuerunt:\nEodem tenore scriptum est etiam Juvenali, etc. Editio\nRegia: Eodem tempore scriptum est etiam. Concludit\nitaque idem Baluzius: Nemo non videt erratum esse\ntypographi, neque video cur retentum sit a Labbeo. In\nhac itaque mss. codd. et editorum varietate, quid\ncerti inferre possimus non video. Idcirco ejusmodi\nannotationi firmiter insistendum esse non arbitror. Potissimum cum lateat a quo vel qua auctoritate\nconciliorum Actis fuerit apposita. Praeterea dato\nadhuc quod lectio a Christiano Lupo adoptata genuina\nsit , et a nemine in dubium adducatur, quid\ninde? An non verba illa: eodem tenore scriptum est\netiam Juvenali, sine ulla violenta interpretatione exponi\n possunt, Juvenali scriptum fuisse, ut unanimi\nconsensione Dioscoro adhaereret? In hoc casu litterae\nad Juvenalem Hierosolymorum directae apprime\nrespondent Theodosii divalibus Dioscoro datis, in\nquibus dumtaxat mentio facta est Juvenalem et Thalassium\nin ea synodo consentaneos futuros 381 esse\nsanctitati Dioscori, radianti Dei gratia honestate vitae\net catholica fide. Nullo respectu habito ad auctoritatem\net primatum quae solus Dioscorus summa injuria\nextorserat. Sed vim potius facere possunt in Lupi\n favorem verba quibus Dioscorus, se purgare cupiens\na criminibus in Ephesina synodo patratis, Chalcedonensibus\nPP. audacter respondebat: Comperit vestra\nclementia quia non mihi soli sacratissimus noster imperator\ncommisit judicium, sed et beatissimo Juvenali et\nsanctissimo Thalassio auctoritatem synodi dedit. Nos\nergo judicavimus quae judicata sunt. Consensit nobis\nuniversa synodus. Quare in me solum ista extenduntur,\nquando auctoritas ex aequo tribus data est, et judicatis\na nobis consensit, ut dixi, universa synodus. 12."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    <p>\n        These final words, which Lupus chose not to record, if not used cleverly to gather allies for himself in criminal matters, show that Dioscorus did not arrogantly take on the authority to lead the council with the emperor's divine backing. Instead, this authority was shared equally with him, Juvenal, and Thalassius. \n    </p>\n    <p>\n        But what can support our cause? If the divine decree makes no mention of Leo, the supreme pontiff, who, according to all laws and the tradition of previous councils, should have presided over the synod, it raises questions. I find it difficult to see how Theodosius can be entirely absolved of the accusation that, misled by his ministers, he willingly helped violate the rights of the apostolic see. \n    </p>\n    <p>\n        Now, the question arises again: did Theodosius write to Saint Leo in the same way? There are indeed two points that seem to back Lupus's view. One, which we have already discussed in this chapter, relates to the letter of divine Leo to the Ephesian synod. The other is the testimony of Julius Puteolanus, presented by Lupus himself. \n    </p>\n    <p>\n        Regarding the first, only serious conjectures exist. Scholars have not yet found Theodosius's letters to Leo concerning the Ephesian synod, so we cannot definitively say if they were similar to those sent to Dioscorus. It is clear, however, that Saint Leo never believed the leadership role and the right to preside over the synod were his because of others' inability. \n    </p>\n    <p>\n        Otherwise, Theodosius would not have invoked the authority of the apostolic see, nor would he have subjected his legates to so many challenges and dangers, perhaps giving opportunity and time to scheming individuals, well aware that such times cannot last forever.\n    </p>\n</speak>",
      "original_latin": "Postrema profecto haec verba, quae annotare\nLupus omisit, si non subdole et ad adsciscendos sibi\nin criminibus socios prolata fuissent, argumentum\nsuppeditarent judicandi Dioscorum arroganter non\nsibi assumpsisse ex imperatoris divali auctoritatem\nsynodo veluti primatem praesidendi, sed ex aequo et\nJuvenali atque Thalassio datam fuisse. Verumtamen\nin nostrae causae favorem quid deduceretur? Si in\nilla divali nulla prorsus mentio Leonis summi pontificis\nhabeatur, ad quem, spectatis omnibus juribus et\n praecedentium conciliorum consuetudine synodo praeesse\npertinebat? Non video ergo quemadmodum\nplene Theodosius purgari possit ab ea nota, qua,\ncircumventus a suis ministris, ultro manus praebuerit\nad apostolicae sedis jura infringenda. Modo tandem\ndifficultas redit, an Theodosius eodem tenore\nscripserit ad S. Leonem. Duo quidem consideranda\noccurrunt, quae Lupi opinioni patrocinari videntur. Alterum, quod jampridem in hoc capite a nobis discussum\net enucleatum est, disserentes de divi Leonis\nepistola ad Ephesinam synodum. Aliud est testimonium\nJulii Puteolani  ab ipso Lupo in medium\nadductum. Quoad primum attinet, gravissimae solum\nconjecturae occurrunt. Non enim hactenus ab eruditis\nTheodosii epistolae ad Leonem de indicta Ephesina\nsynodo repertae sunt, ut certo statuere possimus\nhas ejusdem fuisse tenoris cum divalibus ad Dioscorum\ndirectis. Unum dumtaxat exploratum est, numquam\nS. Leonem suspicatum fuisse quod praerogativa\n primatus et jus praesidendi synodo aliorum impotentia\nipsi esset adjudicandum. Alias auctoritatem\napostolicae sedis quam adhibuit Theodosius numquam\ninterposuisset, nec suos legatos tot tantisque laboribus\net discriminibus exposuisset, locum et tempus\nfactiosis viris forte dedisset, optime conscius eadem\ntempora non semper currere posse."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    The holy pontiff possessed such remarkable strength in virtue that he was invincible against any worldly power, particularly when it came to the rights and privileges of the apostolic see. He allowed no harm to come to these lightly, as evidenced by countless examples from his life.\n  </p>\n  <p>\n    Indeed, the words of Julius, the bishop of Puteoli, carried significant authority. They had the power to clear and dispel the accusation of schism that many writers have placed on Emperor Theodosius. However, the nature of Theodosius's letters has remained unknown until now.\n  </p>\n  <p>\n    Therefore, those who nitpick or accuse the emperor of violating ecclesiastical jurisdiction, or those attempting to reform and completely overthrow the authority of Roman pontiffs in calling and holding councils, would respond: Those words relate only to the summoning of the council, indicating that even Saint Leo was summoned by the emperor, as were Dioscorus, Juvenal, and Thalassius. However, they do not pertain to the primacy and leadership of the synod, a privilege exclusively entrusted to Dioscorus, as the honorable divine and synodal records reveal.\n  </p>\n  <p>\n    If this were challenged, I would not dismiss Christian Lupus's opinion lightly. In fact, it gains more strength from the protestation of Hilary the deacon, an equally apostolic see's legate, if the learned man had fully presented it, as we deemed necessary to do. Indeed, impartial scholars will judge.\n  </p>\n  <p>\n    Hilary the Roman deacon, with Florentius, bishop of the Lydians, interpreting for him, stated: The most glorious and Christian emperors, maintaining their love for the Catholic faith and affection, sent venerable letters requesting that the most blessed bishop Leo, the leader of the apostolic see, be present at this venerable and holy council. It would have pleased his piety if there had been some likeness in this matter.\n  </p>\n</speak>",
      "original_latin": "Tale tantumque\nrobur tenebat in virtute S. pontifex, ut nequaquam\na quacumque saeculi potestate vinci posset; potissimum\ncum ageretur de apostolicae sedis juribus et\npraerogativis, quas nec leviter laedere cuiquam permisit,\nut sexcentis exemplis ex ejus vita desumptis\nexplicare possemus. Julii utique episcopi Puteolani\nlocutio multum conficeret. Auctoritatem autem et\npondus haberet ad purgandam diluendamque schismatis\nnotam qua a quamplurimis scriptoribus Theodosius\nimperator inuritur. Sed Theodosii litterarum\ntenor qualis fuerit, hactenus ignoratur. Propterea\nqui nodum in scirpo quaerere solent, et vel 382 imperatorem\n laesae ecclesiasticae jurisdictionis reum,\nvel qui Romanorum pontificum auctoritatem in indicendis\net habendis conciliis reformare et penitus dejicere\nnituntur, si alia argumenta magis perspicua\nnon suppeterent, respondebunt: Verba illa, eodem\ntenore cadere dumtaxat supra concilii indictionem,\nita ut aeque sanctus Leo ab imperatore vocatus fuerit,\nac Dioscorus, Juvenalis, atque Thalassius; minime\n vero referri ad synodi primatem et praesidem, quam\npraerogativam unice Dioscoro commissam fuisse et\nlaudata divalis et synodalium gestorum series patefaciunt. Si ita mihi reponeretur, non tamen in angulum\nChristiani Lupi opinionem rejiciendam esse\narbitrarer. Hanc enim majus robur et vim assequi,\nex Hilari diaconi, apostolicae sedis pariter legati,\nprotestatione, si integram eam doctissimus vir in\nmedium attulisset, quemadmodum nos facere necessarium\nduximus, quidem docti viri, qui nullis adhaereant\npartibus, judicabunt. 13. Hilarus itaque diaconus Romanus, interpretante\neum Florentio episcopo Lydorum, dixit: Gloriosissimi\net christianissimi imperatores charitatem\ncirca fidem catholicam et affectum tenentes, beatissimum\nepiscopum Leonem apostolicae sedis praesulem, ut\nhuic venerabili et sancto concilio adesset, dirigentes\nvenerabiles epistolas, supplicarunt; cujus pietati placere\npotuit, si in hac re teneretur aliqua similitudo."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Your holiness can understand that neither at the Council of Nicaea, the holy synod of Ephesus, nor any other such holy council did the pope of the most holy and perpetual see attend.</s>\n    </p>\n    <p>\n        <s>Hilarius might be referring to what the holy pontiff wrote to Emperor Theodosius and Augusta Pulcheria, explaining the reasons that prevented him from traveling beyond Italy to hold a council.</s>\n        <s>Hilarius then added: For this matter, following the usual procedure, he sent us.</s>\n    </p>\n    <p>\n        <s>This most holy man, not doubting that he is present among you, knows you to be especially committed to the sincerity of the Catholic faith and the reverence concerning Saint Peter the Apostle. He also sent letters through us to the council of the holy Fathers, which you must receive and review.</s>\n    </p>\n    <p>\n        <s>This serious address by Hilarius and his rightful petition, based on the rights of the apostolic see, should neither have been disregarded nor rejected by Dioscorus.</s>\n        <s>Hilarius had testified that the holy pontiff was present at the council through his legates and requested that it be acknowledged by the Fathers, and that his doctrinal letter be accepted and read.</s>\n    </p>\n    <p>\n        <s>Then indeed, Dioscorus, unleashing his temper, assumed the role of an ambitious judge over all matters, emboldened by the protection of imperial officials and the support of an armed cohort, boldly ordered:</s>\n        <s>Let what has been written to this holy and universal synod by our most holy brother and fellow bishop Leo be received.</s>\n    </p>\n    <p>\n        <s>He prevented them from being reread, and instead of these letters, other divine letters were delivered, which John the priest, and the chief notary, had on hand, and these were read and inserted into the records of the faith on Juvenal's order.</s>\n    </p>\n    <p>\n        <s>Indeed, to honestly admit it, these imply that Dioscorus had appointed himself president of the synod through violent usurpation, as Christian Lupus indicated.</s>\n        <s>However, I am unsure whether they completely exclude the delegation of the prince.</s>\n    </p>\n</speak>",
      "original_latin": "Nam melius potest cognoscere vestra sanctitas, quia neque\nin Nicaena, neque in Ephesina sancta synodo, neque\nin alio tali sancto concilio papa perpetuae sanctissimae\nsedis adfuit . Alludit hic forte Hilarus ad ea\nquae S. pontifex scripsit ad imperatorem Theodosium,\net Pulcheriam augustam, recensendo causas\nquae eum praepediebant ne extra Italiam ad habendum\nconcilium proficisceretur. Subdidit deinde Hilarus:\nPro qua re hujus formae sequens consuetudinem\nnos direxit. Qui sanctissimus non dubitans se in vobis\nhic adesse, quos praecipue cognoscit omnia quae ad fidei\ncatholicae sinceritatem et quae ad S. Petri apostoli\npertinent reverentiam agere, qui etiam per nos congruas\nsanctorum Patrum concilio direxit epistolas,\nquas suscipi et recenseri praecipite. Gravissima haec\nHilari allocutio, ipsiusque justissima postulatio, apostolicae\nsedis juribus innixa, nec contemni, nec rejici\ndebebat a Dioscoro; cum testimonium perhibuisset\nHilarius, S. pontificem concilio adesse per suos legatos,\natque postulasset ut a Patribus id cognosceretur,\n ejusque dogmatica epistola susciperetur et legeretur. Tum vero Dioscorus, intemperantiae frenis\nlaxatis, se constituit ambitiosum judicem omnium\ngerendarum rerum, imperialium ministrorum protectione\net armatae cohortis praesidio inflatus, audacter\npraecepit: Suscipiantur quae scripta sunt ad hanc\nsanctam et universalem synodum a sanctissimo fratre\nnostro coepiscopo Leone. Ne relegerentur, praepedivit,\net harum litterarum loco, aliae divinae litterae redditae\nsunt, quas prae manibus tenebat Joannes presbyter, et\nprimicerius notariorum, quae de Juvenalis mandato lectae\net insertae fuerunt fidei monumentorum. Haec quidem,\nut sincere fatear, portendunt Dioscorum se\nconstituisse synodi praesidem ex violenta invasione, ut\nChristianus Lupus indicavit. Nescio tamen an principis\ndelegationem prorsus excludant."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n    <p>\n        However, Rusticus, an ancient interpreter of the Acts of Chalcedon, seems to support Lupus. Observing Dioscorus' actions, he noted in the margin: \"Dioscorus' prevarication, the pope's letter is accepted by the synod and not read aloud.\"\n    </p>\n    <p>\n        Indeed, as fairness demanded, it was important to clarify Lupus' Christian opinion and address the complex and obscure questions it raised. We needed to write to either resolve or shed light on them, while still adhering to the keen interest of the supreme Holy Pope Leo, who employed every strong measure to ensure that everything in the declared synod was conducted with the utmost justice.\n    </p>\n    <p>\n        After Dioscorus took full control of the synod, what hope was left for Leo and the entire Catholic Church? What protection was there for Flavian and Eusebius of Dorylaeum when Elpidius arrived at the synod with armed troops, by the emperor's command, empowered to imprison anyone opposing the president's will?\n    </p>\n    <p>\n        I admit this power was granted to Elpidius to counter those disturbing the peace. But how could Flavian, Eusebius, and others, who rightly fought strongly for the Catholic faith and the rights of the Apostolic See, be expected to align with those who, under the guise of honesty, aimed to undermine the faith of the Incarnation and suppress the defenders of Catholic doctrine?\n    </p>\n    <p>\n        Bishops who previously condemned Eutyches are forbidden, as Quesnellus notes, from giving their verdict; indeed, they are ordered to await judgment on their judgment of Eutyches. Furthermore, letters were sent by Augustus to the provincial proconsul, magistrates, and military commanders to enforce the council's decrees.\n    </p>\n    <p>\n        Finally, at the very synod, where Flavian was labeled a troublemaker stirring up new matters in religion, Eutyches was honorably referred to as a good man and a steadfast adherent of truth.\n    </p>\n</speak>",
      "original_latin": "Lupo tamen suffragari\nvidetur Rusticus, vetustus interpres Actorum\nChalcedonensium, qui ad hanc Dioscori agendi rationem\nanimadvertens, annotavit in margine: Praevaricatio\n Dioscori, suscipi epistolam papae a synodo, et\nnon relegi. Ista quidem, ut aequitas postulabat,\ncum ad magis Christiani Lupi opinionem explicandam,\ntum ad quasdam obscuras implexasque quaestiones,\noccasione suae opinionis ab eodem Lupo excitatas,\naut dirimendas, aut illustrandas nos scribere\noportuit; minime tamen recedentes a summo S.\npontificis Leonis studio, qui omnia validiora media\n adhibuit ut in indicta synodo omnia ad justitiae apices\nagerentur. 383 14. Posteaquam vero Dioscorus omne arbitrium\nin synodo accepit, quid boni Leoni et universae\ncatholicae Ecclesiae sperandum supererat? Quid praesidii\nFlaviano Eusebioque Dorylaei, qui Elpidium\ncum armatis militum copiis, de imperatoris mandato,\nconspiciunt adesse synodo, accepta jam facultate in\nvincula mittendi quotquot praesidis voluntati obstitissent? Fateor quidem hanc facultatem Elpidio factam\nfuisse contra concordiae turbatores. At qua\nratione Flavianus, et Eusebius, aliique, qui fortiter\npro catholica fide et pro apostolicae sedis juribus\nmerito contendebant, poterant esse concordes et\naequanimes cum iis qui sub honestatis specie fidem\nincarnationis profligare volebant, et catholicae doctrinae\nvindices opprimere? Vetantur (animadvertit\nQuesnellus) episcopi, qui prius condemnaverunt\nEutychen, sententiam dicere; immo judicium de\n suo in Eutychen judicio exspectare imperantur. Missae\npraeterea litterae ab Augusto ad proconsulem provinciae,\nad magistratus et duces exercitus, ut exsecutioni\nmandent decreta concilii. Demum ad ipsam\nsynodum, ubi Flavianum ut turbulentum et novas\nres in religione molientem, Eutychen vero honorifice\ncompellat, ut virum probum et veritatis tenacem\n."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        This account of the early days of the synod was reviewed by Quesnellus, who didn't stray much from the descriptions provided by Baronius and others. They have recounted this tragic story in a more organized manner. However, we will only briefly summarize it here so as not to repeat what others have already covered.\n    </p>\n    <p>\n        Among the many injustices Flavian initially faced, one was that when Domnus of Antioch, Juvenal of Jerusalem, Stephen of Ephesus, and others gathered at the synod, Flavian was not allowed to sit immediately after the bishop of Antioch but was placed after Juvenal.\n    </p>\n    <p>\n        <s>\n            When 130 bishops gathered in the Basilica of Mary, Mother of God, Dioscorus ordered the emperor's letters addressed to him to be read.\n        </s>\n        <s>\n            The delegates from the apostolic see, namely Julius, bishop of Puteoli, Renatus, priest of the title of Saint Clement, and Hilary, deacon, informed the synod of their commission and presented the letters sent by the most holy Leo the Great to both the synod and Flavian.\n        </s>\n        <s>\n            These letters were indeed received, as we mentioned earlier, but they were not read.\n        </s>\n    </p>\n    <p>\n        <s>\n            Even though the papal delegates repeatedly insisted on their reading and Dioscorus had promised under oath to do so, he chose to be guilty of perjury, violating the rights of the apostolic church, and causing scandal worldwide rather than allowing the letters to be read.\n        </s>\n        <s>\n            Instead of these letters, he preferred the emperor's letters to be read; and when the suggestion was made to discuss matters of faith, Dioscorus rejected it, saying that the emperor had decreed that the issues between Flavian and Eutyches in Constantinople should be addressed.\n        </s>\n    </p>\n    <p>\n        <s>\n            The notaries, who were recording the acts at the command of the bishop of Alexandria, added that the bishops agreed with Dioscorus and proclaimed that nothing should be done or innovated concerning the faith.\n        </s>\n        <s>\n            But this blatant lie was exposed at the Council of Chalcedon during the first session.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Haec de illius synodi exordiis recensuit\nQuesnellus, parum in his describendis abscedens a\nBaronio et aliis, qui, ordinata magis methodo, hanc\ntragicam describunt historiam; quam tamen nos\nsummatim dumtaxat referre in studiis habemus, ne\nactum ab aliis agere videamur. Inter ergo alias injurias\nquas primo Flavianus subire cogitur, una illa\nfuit, quod, convenientibus in illa synodo Domno\nAntiocheno, Juvenali Hierosolymorum, Stephano\nEphesi, et aliis, minime ipsi Flaviano permissum\nfuerit post Antiochenum episcopum sedere, sed post\nJuvenalem. Atque convenientibus centum et triginta\nepiscopis in basilica Dei Genitricis Mariae, jussum est\n a Dioscoro legi litteras imperatoris ad se ipsum datas:\nlegati vero apostolicae sedis, nimirum Julius\nepiscopus Puteolanus, Renatus presbyter titulo Sancti\nClementis, Hilarus diaconus, synodum de sua\nlegatione docuerunt, exhibitis pariter epistolis quas\ncum ad synodum, tum ad Flavianum sanctissimus\nLeo Magnus direxerat. Susceptae quidem fuerunt\nhujusmodi litterae (ut vidimus paulo ante), minime\nlectae. Et quamvis pontificii legati pluries instetissent\nut legerentur, et  sub juramento id promisisset\nDioscorus, tamen perjurii reus potius fieri\nvoluit, Ecclesiae apostolicae jura violare, scandalum\nin totum orbem excitare, quam permittere ut recitarentur. 15. Harum ergo litterarum loco maluit ut imperatoris\nlitterae legerentur; et audita suggestione qua\npostulabatur ut fidei causa tractaretur, Dioscorus\npetitionem rejecit dicens decretum esse ab imperatore\nut de controversiis Constantinopoli Flavianum inter et\n Eutychen exortis tractaretur. Notarii, qui Acta excipiebant\nex ejusdem Alexandrini episcopi mandato\naddiderunt episcopos Dioscoro acquievisse, et acclamasse\nde fide nihil esse agendum et innovandum. At\nputidum hocce mendacium patefactum est in Chalcedonensi\nconcilio, actione prima."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  <p>\n    It was reported that Dioscorus's clerks attacked those of Stephen, the bishop of Ephesus. They erased recent writings and forcefully seized their document cases, almost breaking the fingers of those who resisted.\n  </p>\n  <p>\n    To execute Dioscorus's plans, with Count Elpidius's suggestion, Eutyches was summoned to present his beliefs about the faith, with the bishops' approval. He cunningly called upon the Fathers of the synod as witnesses to his faith, beginning by commending himself to the Father, the Son, and the Holy Spirit.\n  </p>\n  <p>\n    He acknowledged holding a statement of faith, which he offered to the holy synod. In it, he claimed that since childhood, he had chosen to live quietly and spent his old age away from disturbances. However, he said he was now surrounded by threats from those who opposed him because he didn't conform to the previous council's definition at Ephesus, except for the faith expressed by the holy Fathers at Nicaea.\n  </p>\n  <p>\n    As proof of his genuine faith, Eutyches included the Nicene Creed, pretending to reference it, and later stated:\n    <break time=\"500ms\"/> \n    \"This is what I've believed from the start, passed down from my ancestors; in this faith, I was born, consecrated to God, embraced by His mercy; and in this faith, I was baptized and marked, have lived in it, and wish to die in it.\"\n  </p>\n  <p>\n    He admitted to accepting what was similarly established by the Ephesian synod, following Saint Cyril's teachings, adding a curse against Manichaeus, Valentinus, Apollinaris, Nestorius, and all heretics up to Simon Magus, and those who claim that the flesh of our Lord and God Jesus Christ descended from heaven.\n  </p>\n  <p>\n    He then recounted how Eusebius of Dorylaeum, aiming to disrupt his peace, accused him of heresy at the synod of Constantinople under Flavian, without finding any trace of heresy in the documents.\n  </p>\n</speak>",
      "original_latin": "Immo additum est\nDioscori notarios impetum fecisse in notarios Stephani\nepiscopi Ephesini; deletumque quod recens\nfuerat exaratum, vimque magnam adhibitam, ut eorum\nthecas abriperent, et ab iisdem digitos resistentium\npene confractos esse. Ut igitur quae Dioscorus secum\nagitaverat exsecutioni demandaret, ex Elpidii comitis\nsuggestione, Eutyches, probantibus episcopis, ingredi\njussus est, causamque agere, ut quae de fide sentiret\n annuntiaret. Qui consueta calliditate utens, blande,\ntamquam testes suae fidei, synodi Patres interpellabat,\nprius se ipsum Patri, Filio et Spiritui sancto\ncommendando. Se fidei libellum prae manibus habere\nfassus est, quem sanctae 384 synodo obtulit. In eo\nautem se a pueritia constituisse in silentio vivere\nasseverat, vitamque usque ad decrepitam senectutem\nagere, longe ab omnibus conturbationibus; sed pessimis\npericulis insidiantium deinde circumdatum fuisse\ncontendit, eo quod non acquievisset secundum definitionem\nprioris vestri Ephesini congregati concilii, praeter\neam quae in Nicaea a sanctis Patribus fides est exposita,\nsapere. In sincerae suae fidei testimonium\nEutyches Symbolum Nicaenum subjecit, ad quod alludere\nsimulans, postea dixit: Sic ab initio a progenitoribus\nmeis accipiens credidi; in hac autem fide, et\nsum genitus, et statim consecratus sum Deo, et suscepit\nme ipsius misericordia; et in hac fide baptizatus signatus\nsum, ut usque vixi in ea et mori opto. Quae pariter\nab Ephesina synodo erant statuta juxta S. Cyrilli\n doctrinam, se recipere fatebatur, addito tandem\nanathemate contra Manichaeum, Valentinum, Apollinarium,\net Nestorium, omnesque haereticos usque ad\nSimonem Magum, et eos qui dicunt carnem Domini, et\nDei nostri Jesu Christi de coelo descendisse . Narrat\npost haec quemadmodum Eusebius Dorylaei eum, a\nsua pace exturbare volens, tamquam haereticum in\nsynodo Constantinopolitana sub Flaviano postulaverit,\nnullam speciem haereseos libellis inserendo."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Why was it suggested that I was forced by the Bishop of Constantinople to respond to the accusation?\n        </s>\n        <s>\n            That bishop, Flavian by name, often spent time with the accuser and was nearly inseparable from him, assuming I was still in the monastery as I used to be.\n        </s>\n        <s>\n            I was informed about this by the great man Silentiarius, appointed by the emperor, who advised him not to expose himself to the danger of the threatened fate.\n        </s>\n        <s>\n            He mentioned that my presence was unnecessary, as the condemnation seemed to stem from personal hatreds and rivalries, almost like a conspiracy, even before any discussion took place.\n        </s>\n    </p>\n    <p>\n        <s>\n            He then stated that he came to judgment to provide satisfaction, presenting a confession of faith clearly in line with the doctrine of the Fathers of Nicaea, later confirmed by the Synod of Ephesus.\n        </s>\n        <s>\n            However, they neither accepted it nor allowed it to be read at the Council of Constantinople under Flavian.\n        </s>\n        <s>\n            Amidst the uproar from the secretaries and many loud protests, which disturbed his mind, as well as the judges' statements, which he claimed to have in writing, they demanded more than what was established at Nicaea and Ephesus.\n        </s>\n    </p>\n    <p>\n        <s>\n            I, fearing to betray the definition pronounced by the holy synod gathered here by God's will, and what was defined by the holy Fathers at Nicaea, asked to inform your holy council that I would comply with what you approved, ready to remain in those things.\n        </s>\n        <s>\n            But nothing about a general council, which he might call upon, has been demonstrated in the previous chapters.\n        </s>\n        <s>\n            We will not dwell on this falsehood in rejecting it.\n        </s>\n        <s>\n            However, this lie was made more serious by the following false accusation, stating that a conspiracy against him was carried out to its end, because suddenly, as it seemed to him, a condemnation was read against me long before the sentence was written.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quare\nsubjicit, episcopo Constantinopolitano praecipiente\ncoactum fuisse ad satisfactionem accusationis. Qui\ntamen episcopus (Flavianus videlicet) in multis cum\naccusatore degebat, et pene inseparabilis ab ipso, putans\nme semper in monasterio (sicut solebam) perdurare. De qua re certiorem se factum fuisse a magno viro\nSilentiario, quem ipsi imperator delegaverat, ut non\nse exponeret periculo comminatae salutis, qui de caetero\nsuperfluam (ait) meam esse praesentiam respondit,\ncum jam ante discussionem, privatorum odiis et aemulationibus\n quasi per conspirationem esset damnatus . Narrat deinde se ad satisfaciendum in judicium venisse,\nexhibendo fidei confessionem, plane consonam\nPatrum Nicaenorum doctrinae, postmodum ab Ephesina\nsynodo confirmatae, quam neque suscipere concilii\nConstantinopolitani PP. sub Flaviano dignabantur,\nneque recitari permittebant. Sed exorto secretariorum\ntumultu, et multis clamoribus supervenientibus,\nquibus ejus animus turbabatur, sicuti et ex\njudicum interlocutionibus, quas scripto tenere affirmabat,\nut aliquod aliud adderet Nicaenis et Ephesinis\nstatutis adhuc ab ipso exigebatur. Ego (ecce dolus\nmaximus Eutychis) vero timens praevaricari prolatam\ndefinitionem a sancta synodo quae Dei voluntate hic\ncongregata est, et ea quae definita erant a sanctis Patribus\nqui in Nicaea convenerant, rogabam innotescere\nvestro sancto concilio, ut his quae a vobis approbarentur\nacquiescerem, paratus in his manere. At nihil de generali\nconcilio, quod appellaret, jam in superioribus\ncapitibus demonstratum esse arbitramur. Nec propterea\n in hocce rejiciendo mendacio nos immorabimur. Mendacium tamen hoc gravius reddidit sequenti\ncalumnia, dicendo factam in eum conspirationem ad\nexitum perductam fuisse, quia, subito contra me\nlonge ante scripta sententia, ut ipsi videbatur, damnatio\nlegebatur."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            He mentions that his declaration of faith, noted in a series of monuments, was later altered. This was done without any reference to my appeal to your holiness by the most revered Bishop Flavian, nor did it show any respect for my years of battling heretics and confessing faith as I aged.\n        </s>\n        <s>\n            Eutyches particularly highlights his merits, which he believed he earned by opposing the Nestorians, in an effort to gradually gain the favor and sympathy of the judges.\n        </s>\n        <s>\n            However, he crafted an even more damaging slander against Flavian by falsely asserting that the holy bishop arrogantly assumed for himself the authority to judge matters of faith, reserving none of such important judgment for your holiness.\n        </s>\n    </p>\n    <p>\n        <s>\n            He revealed the details of the ruling that Flavian passed against him in 385, which had also been delivered in various oratories and memorials of the saints after the appeal, stating that the sentence against him was read.\n        </s>\n        <s>\n            He anathematized me and those who met or spoke with me, making them strangers to holy communion, without waiting for your holiness's judgment.\n        </s>\n        <s>\n            Finally, after such a series of lies and a pile of other falsehoods, he addresses the Fathers of the Council of Ephesus with these words:\n        </s>\n        <s>\n            I now therefore beseech your holiness, consider the slander fabricated against me, the factions, and the disturbance caused to the holy Churches everywhere because of this, and the scandal arising from this for many...\n        </s>\n        <s>\n            For from the beginning I sought the judgment of your blessedness, and again I testify before Jesus Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            Who, I ask, as Cardinal Baronius writes, reading these things and not knowing it is Eutyches, would not think it is one of the most holy Fathers, the chief defenders of the orthodox faith, speaking?\n        </s>\n        <s>\n            Or who, knowing these words are spoken by Eutyches and unaware of what preceded or followed them, would not immediately associate him with the foremost champions of the Catholic faith, Athanasius, Gregory, Basil, and Chrysostom?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Addit ejus fidei professionem in monumentorum\nserie fuisse deinde mutatam, nullum verbum\nfaciente de appellatione mea ad vestram sanctitatem\nreverendissimo episcopo Flaviano, neque meos\nerubescente canos in praeliis contra haereticos et pietatis\nconfessione senescentis. Sua merita quibus se insignitum\nputabat contra Nestorianos dimicando, hic\nEutyches potissimum exaggerat, ut sensim judicum\n favorem eorumque commiserationem sibi nanciscatur. Sed pejorem adhuc calumniam contra Flavianum\ninstruxit, confingendo S. episcopum injuria sibi soli\nassumpsisse jus de fidei rebus judicandi, et nihil\nvestrae sanctitati tanti judicii reservare, et patefacto\ntenore sententiae quam in eum idem Flavianus 385\ntulit, quamque et in diversis oratoriis, memoriisque\nsanctorum post appellationem fecit (ait) in me latam\nlegi sententiam. Et anathematizabat me, et eos, qui\nconveniebant ad me, et colloquebantur mecum, alienos\nfaciens a sancta communione, non exspectans vestrae\nsanctitatis judicium. Demum post talium tantorumque\naliorum mendaciorum seriem et acervum hisce\nverbis Ephesini concilii Patres compellat: Rogo nunc\nigitur vestram sanctitatem, considerate mihi compositam\ncalumniam, et factiones, et ex hac causa factam\nubique sanctis Ecclesiis perturbationem, et ex hoc pullulans\nplurimis scandalum . . . . . . Ego enim ab initio\nvestrae beatitudinis judicium postulavi, et iterum contestor\n coram Jesu Christo. 16. Quis, amabo, scribit eminentissimus cardinalis\nBaronius, haec legens, et nesciens esse Eutychetem,\nnon existimet unum quempiam ex sanctissimis Patribus\northodoxae fidei praecipuis defensoribus loqui? Vel quis sciens dici ista ab Eutychete, et nesciat quae\npraecesserunt, quaeve subsecuta sunt, non eum statim\nconjungat cum antesignanis fidei catholicae, Athanasiis,\nGregoriis, Basiliis, atque Chrysostomis?"
    },
    {
      "chunk_number": 25,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Consider how deeply Flavian's mind was troubled by these events, as he was accused of being a slanderer and conspirator against another's innocence, and depicted as a disturber of ecclesiastical peace in a full synod by a deceitful heretic.\n        </s>\n        <s>\n            Hoping to alleviate these mental burdens, Flavian found them only growing more bitter.\n        </s>\n        <s>\n            After Eutyches' document was read, Flavian requested that the accuser be given a chance to speak and that Eusebius of Dorylaeum be allowed to enter, but his request was denied, and Eusebius was barred from joining the assembly of bishops.\n        </s>\n    </p>\n    <p>\n        <s>\n            This new accusation was later brought against Dioscorus at the Council of Chalcedon, where he shifted the blame to Count Elpidius, who in turn blamed the emperor for the order.\n        </s>\n        <s>\n            Eusebius and Flavian were not seen as accusers or as defenders of what had occurred at the Constantinopolitan synod, but merely as defendants without any chance to defend themselves.\n        </s>\n    </p>\n    <p>\n        <s>\n            From this, Dioscorus quickly suggested that the acts of the Constantinopolitan council against Eutyches be read.\n        </s>\n        <s>\n            Although Julius, the legate of the apostolic see, opposed this, insisting that the dogmatic letter of Saint Leo should be read first, as Deacon Hilarus also protested, the papal legates' request was denied.\n        </s>\n        <s>\n            Eutyches boldly stepped forward and maliciously claimed that they were hostile and suspicious towards him because they had stayed with Flavian and shared meals with him.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, the Acts of Constantinople were read, and when it came to the writings of Saint Cyril, Eustathius, the bishop of Berytus, suggested that according to Cyril's view, two natures should not be said to exist in Christ after the incarnation, but only one, as per Athanasius' perspective.\n        </s>\n        <s>\n            The Eutychians celebrated, believing their case was won.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quam\ngraviter tamen ex his Flaviani animus commotus\nfuerit, qui se tamquam calumniatorem, et in alterius\ninnocentiam conspiratorem postulatum audierat, et\nvelut ecclesiasticae pacis perturbatorem in plena synodo,\nab haeretico homine mentiente, traducebatur,\nlector, quaeso, secum recogitet. Quibus sane animi\nmoestitiis ipse Flavianus credens mederi, acerbiores\nfieri expertus est, cum, videlicet, recitato Eutychetis\nlibello, petiit locum dari accusatori, juberique ingredi\nEusebium Dorylaeensem, et non fuit auditus,\nsed repulsus, vetitusque Eusebius admitti in episcoporum\n consessum. Hoc novum facinus, Dioscoro\npostmodum in concilio Chalcedonensi objectum fuit,\nqui hujus facti turpitudinem in comitem Elpidium,\net Elpidius in imperatorem ita jubentem rejecit. Eusebiumque et Flavianum, non tamquam accusatores,\nneque tamquam vindices eorum quae antea in\nsynodo Constantinopolitana gesta fuerant esse habendos,\nsed dumtaxat tamquam reos, nulla purgatione\nadmissa esse judicandos. Hinc Dioscorus statim\nsuggessit esse legenda concilii Constantinopolitani\ngesta contra Eutychetem; et quamvis Julius apostolicae\nsedis legatus obstitisset, protestatus non permissurum\nse illa Acta legi, nisi prius S. Leonis dogmatica\nepistola legeretur, ut pariter Hilarus diaconus\ncontestatus est; tamen legatorum pontificiorum postulatio\nrejecta fuit, quia Eutyches, audacter prodiens,\nmaligne eos tamquam sibi infensos et suspectos\nproclamavit, quod apud Flavianum mansissent, atque\npransi apud eumdem essent. Lecta itaque fuere Acta\n Constantinopolitana, et cum ad S. Cyrilli scripta ventum\nest, Eustathius Beryti episcopus suggessit, ex\nsententia Cyrilli, non dicendas in Christo duas naturas\npost incarnationem, sed tantum unam ex sententia\nAthanasii. Evictam causam Eutychiani acclamarunt."
    },
    {
      "chunk_number": 26,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Eustathius, the bishop, didn't grasp the perspective of those two Fathers, who sometimes used the terms \"nature\" and \"substance\" interchangeably.</s>\n        <s>This was a common practice among Greek writers before the Antiochene schism, as we have explained and demonstrated in our scholarly work.</s>\n    </p>\n    <p>\n        <s>Meanwhile, the other bishops, either out of fear of threats or due to bribery, did not dare to openly profess and explain the faith of the Catholic Church.</s>\n        <s>But during the final part of the proceedings, when Eusebius of Dorylaeum accused Eutyches, asking him to confess that after the union of the Word with the flesh, there were two distinct natures in Christ, Eutyches' supporters and patrons shouted more boldly:</s>\n        <s>\"Take him away, burn Eusebius, let him burn alive, let him be split in two, just as he divided, may he be divided.\"</s>\n    </p>\n    <p>\n        <s>Dioscorus sought to give some semblance of canonical justification to this lawless form of judgment.</s>\n        <s>So he asked the synod: \"Is it acceptable to you to say there are two natures after the union?\"</s>\n        <s>The synod replied: \"Anathema to him who says so.\"</s>\n        <s>Baronius notes that these words were spoken by those who flattered Dioscorus.</s>\n    </p>\n    <p>\n        <s>The learned writer of the Annals also draws his conclusions from the testimony of those Fathers who were present at this synod and later revisited the entire case at the Council of Chalcedon.</s>\n        <s>He particularly cites Basil of Seleucia, who, through Bishop John, asked Dioscorus to amend his statement, saying:</s>\n        <s>\"You have placed us in great difficulty, both from those outside and from your own words.\"</s>\n    </p>\n    <p>\n        <s>Soldiers with weapons stormed into the church, monks with Barsumas pressed on, along with a large crowd known as the Parabolani.</s>\n        <s>These acts of violence and fear imposed tyrannically by Dioscorus on the Fathers were confirmed by the others present at the Ephesian council, as described in the Chalcedonian synod.</s>\n    </p>\n</speak>",
      "original_latin": "Non enim Eustathius episcopus duorum illorum\nPatrum mentem capiebat, qui promiscue φυσιν,\nnaturam pro hypostasi et persona aliquando usurpant,\nquod Graecis scriptoribus ante Antiochenum\nschisma potissimum commune fuisse, ipsi in nostris\nscholasticis Exercitationibus docuimus et demonstravimus. Caeteri interim episcopi, vel minarum timore\nacti, vel promissis corrupti, Ecclesiae catholicae fidem\npalam profiteri et explicare ausi non sunt; sed cum\nventum est ad illam extremam Actorum partem, in\nqua Eusebius Dorylaei Eutychetem compellaverat, ut\n post adunationem Verbi cum carne duas ad invicem\nnaturas in Christo distinctas confiteretur, Eutychetis\npatroni et fautores audacius exclamarunt: Tolle, incende\nEusebium, iste vivus ardeat, iste in duo fiat;\nsicut partitus est, partiatur. 17. Huic autem latrocinali judicandi formae Dioscorum\naliquem 386 ementitum canonici judicii\ncolorem dare quaesivit. Et idcirco synodum percontatur:\nTolerabilis est vobis iste sermo, post adunationem\nduas naturas dicere? Synodus respondit: Anathema\nqui dixerit. Haec autem dicta fuisse ab iis qui\nDioscoro blandiebantur Baronius asseverat. Et idem\ndoctissimus Annalium scriptor fundamenta mutuatur\nex testimonio eorum Patrum qui huic synodo interfuerunt,\net totam causam deinde in Chalcedonensi\nconcilio retractarunt. Atque provocat potissimum\nad Basilium Seleuciensem episcopum, qui per B.\nJoannem episcopum, Dioscorum rogaverat ut interlocutionem\nemendaret, et subjecit: Magnam enim\nnobis necessitatem imposuisti tunc, tam ab iis qui foris\n erant, quam ex lingua tua. Irruebant in ecclesiam\nmilites cum armis, instabant monachi qui cum Barsuma\nerant, et qui Parabolani nuncupabantur, et\nmultitudo alia grandis . Haec, quae de vi et metu\nper Dioscorum Patribus tyrannice tunc illatis describimus,\nin synodo Chalcedonensi testati sunt reliqui,\nqui concilio Ephesino interfuerunt."
    },
    {
      "chunk_number": 27,
      "cleaned_english_translation": "<speak>\n  <p>\n    The representatives of the apostolic see stood firm, unswayed by fear or violence, refusing to follow Dioscorus's will or deviate from the instructions and reminders given by Saint Pope Leo. They protested openly, as Baronius notes, stating that those acts held no validity because they were obtained through force and tyranny.\n  </p>\n  <p>\n    They insisted that no harm could come to the Catholic faith, whose essence, sent from the seat of Peter to the council, Dioscorus wickedly refused to read. Saint Leo later bitterly complained in a letter to Emperor Theodosius about the grievous violation of the authority of the apostolic see, which we will discuss in due course.\n  </p>\n  <p>\n    Even the bishops themselves had to endure violence from all sides. If they professed belief in two natures in Christ our Lord after the union, they were denounced as Nestorians deserving execution. They said, \"We were threatened with condemnation, exile threats were made against us; soldiers with clubs and swords stood by. We feared swords and clubs. Where there are swords and clubs, what kind of council is it?\"\n  </p>\n  <p>\n    Forty-two bishops were ordered to remain silent, unable to speak a word, while only fifteen who supported Eutyches were allowed to speak. Barsumas was described as the executioner of all the orthodox because when the Egyptians and monks following Barsumas rose up, they began to say, \"Cut in two him who says there are two natures; he who says two natures is a Nestorian.\"\n  </p>\n  <p>\n    The tragic end of that council can be deduced from the mournful and deplorable state of affairs, the arrangements, and the execution of the Acts. Eutyches was proclaimed absolved by Dioscorus himself. Even though Flavian protested, asserting that he had not been heard, the bishops, driven by punishment, fear, and exhaustion, confirmed the absolution of Eutyches with their own signatures. Ultimately, the condemnation of Flavian and Eusebius of Dorylaeum followed.\n  </p>\n</speak>",
      "original_latin": "Soli legati apostolicae\nsedis nullo metu atque violentia commoveri\npotuerunt, ut Dioscori voluntati obtemperarent, vel\nut leviter etiam recederent ab instructionibus et commonitorio\nquae a S. pontifice Leone acceperant. Reclamarunt,\nexclamarunt, ait Baronius atque publice\ncontestati sunt nullas prorsus vires habere Acta illa,\nquae sola violentia atque tyrannide extorquebantur;\nnullumque praejudicium fidei catholicae fieri posse,\ncujus formam a sede Petri ad synodum missam nec\nlegi sivisset nefarius Dioscorus. De laesa imprimis\napostolicae sedis auctoritate graviter postmodum\nquestus est S. Leo epistola ad Theodosium imperatorem\n  , de qua suo loco verba faciemus. Sed et episcopi\nipsi vim undequaque pati cogebantur. Si enim\nduas in Christo Domino post adunationem profitebantur\nesse naturas, tamquam Nestoriani necandi proclamabantur:\nminabatur nobis (aiunt) damnatio, minae\nexsilii intendebantur: milites cum fustibus et gladiis\ninstabant. Timebamus gladios et fustes. Ubi gladius\net fustes, qualis synodus est? Quadraginta duo episcopi\ntacere jussi sunt quin possent vel unum proferre\nverbum, et quindecim tantum Eutycheti faventibus\nloqui permissum est. Tamquam denique omnium\northodoxorum carnifex Barsumas descriptus est. Quia\nsurgentibus Aegyptiis et monachis, qui sequebantur\nBarsumam, omnique turba coeperunt dicere: Eum qui\ndicit duas naturas, in duo incidite; qui dicit duas naturas\nNestorianus est. 18. Qualem ergo tragicum finem habuerit synodus\nilla, ex tam lugubri et deplorando rerum ordine, apparatu\net Actorum prosecutione argumentari potest. Proclamata enim fuit Eutychis absolutio ab ipso\nDioscoro. Et quamvis Flavianus reclamasset facta\ncontestatione, quod non fuisset auditus, tamen episcopi,\npoenis, metu et taedio acti, et usque ad vesperam\nafflicti, propriis ex subscriptionibus ratam habuerunt\nipsius Eutychis absolutionem. Flaviani\ntandem et Eusebii Dorylaei damnatio subsecuta est."
    },
    {
      "chunk_number": 28,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Dioscorus, looking to carry on with his usual schemes, ordered that the acts of the general council of Ephesus regarding the faith be read.</s>\n        <s>When asked if they agreed with these decrees, everyone gave their consent without hesitation.</s>\n        <s>Dioscorus, in doing so, aimed to find a reasonable excuse so it wouldn't seem like he was condemning the innocent.</s>\n        <s>Instead, he wanted to remove them from the Catholic faith as if they were guilty of undermining it and adhering to the Nestorian doctrine, making them outsiders to the episcopate and all priestly duties, and declaring them as such.</s>\n    </p>\n    <p>\n        <s>Dioscorus, therefore, stated no other reason in his sentence except this: that Flavian and Eusebius of Dorylaeum had violated the decrees of the ecumenical synod of Ephesus, reversing and altering almost everything, causing scandal and disturbance in the most holy churches and among Catholic people everywhere.</s>\n        <s>He concluded: \"It is certain that they are subject to the condemnations defined long ago by the synods of the holy Fathers.\"</s>\n        <s>Thus, affirming what belongs to them, we judge that Flavian and Eusebius are excluded from all priestly and episcopal dignity.</s>\n    </p>\n    <p>\n        <s>To avoid appearing as the sole judge of the entire matter, he turned to the bishops gathered at the synod and said: \"Let each of the most religious bishops express their own will and make it clear under the faith of documents.\"</s>\n        <s>But why did he address the bishops in this way when it was forbidden to speak with the forty-two?</s>\n        <s>When those who were rightful, legitimate, and most holy judges were denied the right to vote and speak, falsely accused, and persecuted without any opportunity for protest?</s>\n        <s>And finally, how could they express their will with the executioner Barsumas and soldiers present, who, along with others, forced them to sign blank papers with clubs and swords?</s>\n    </p>\n</speak>",
      "original_latin": "Ad quam Dioscorus volens consuetis fraudibus procedere,\nActa concilii generalis Ephesini ad fidem\npertinentia jussit ut legerentur. Et interrogatis omnibus\nan iis fidei decretis assentirentur, sine ulla\nprorsus animi haesitatione omnes annuerunt. Sic\nnamque procedens Dioscorus, coloratum titulum\nquaesivit, ut non videretur innocentes damnare; sed\neos, tamquam de laesa fide et de Nestoriano dogmate\nreos, a religione catholica removere voluit, eos ab\n episcopatu et omni sacerdotali ministerio alienos faciendo\net declarando. Nullam ergo aliam causam in\nlata sententia Dioscorus expressit vel indicavit, nisi\nhanc unicam, videlicet, Flavianum, Eusebium Dorylaei,\noecumenicae Ephesini synodi decreta violavisse:\nomnia pene revocantes, et immutantes, factosque causam\nscandali 387 et conturbationis sanctissimis Ecclesiis,\net ubique catholicis populis. Propterea concludit:\nCertum est hos ex semetipsis subjacere synodicis\nolim a sanctis Patribus definitis damnationibus. Unde\net nos quae eorum sunt confirmantes, memoratos, id est\nFlavianum et Eusebium ab omni sacerdotali et episcopali\ndignitate esse judicamus alienos. Ne denique videretur\nse totius causae arbitrum constituisse, quasi\nad episcopos qui ad synodum convenerant conversus,\neos ita compellat: Confiteatur vero unusquisque\nreligiosissimorum episcoporum suam propriam voluntatem,\nmanifestam hanc faciant sub fide monimentorum\n. At quorsum ita episcopos alloquitur, cum\nquadraginta duobus loqui vetitum fuit? Quando qui\n pii, legitimi, atque sanctissimi erant judices, jure\nsuffragii et interloquendi privantur, et falsis quaesitis\ncoloribus calumniantur, persequuntur, quin eorum\ncontestationibus locus praebeatur? Et denique quomodo\npoterant eorum voluntatem patefacere, praesente\ncarnifice Barsuma et militibus, qui cum caeteris,\nfustibus et gladiis eos puras chartas subscribere\ncogebant?"
    },
    {
      "chunk_number": 29,
      "cleaned_english_translation": "<speak>\n    <p>\n        Baronius notes that there are indeed ninety-six bishops' signatures, which were later read with great disgrace at the Council of Chalcedon. They claimed coercion was used, with chains displayed and soldiers ready, so that if anyone resisted, they would be bound in chains and taken into exile.\n    </p>\n    <p>\n        Flavian, finally distressed that the cause of faith was being led to ruin by such banditry, bravely exclaimed, <break time=\"500ms\"/> \"I appeal against you.\"\n    </p>\n    <p>\n        Hilarus, the legate of the apostolic see, said, <break time=\"500ms\"/> \"Objection!\" <break time=\"500ms\"/> Other legates of the same see, undeterred by fear, even though they saw the proconsul with soldiers enter the place where the banditry was taking place, stood up to the audacious Dioscorus, protesting that anything extorted by force and fear was of no validity.\n    </p>\n    <p>\n        This public and solemn protest made by the pontifical legates was not included in the synod's Acts by the notaries. For those Acts were written by the notaries according to Dioscorus' will, adding some things, subtracting others, and finally interpreting, fabricating, and adapting according to their own corrupt talent.\n    </p>\n    <p>\n        Many bishops testified that no one could moderate or restrain Dioscorus' tyrannical fury and the force of his malice. Among them was Basil of Seleucia, who said at the Council of Chalcedon, <break time=\"500ms\"/> \"After Flavian's condemnation, when we were all saddened, and some were indeed unwilling to speak, and others were fleeing, Dioscorus rose, stood on high, and pointed, saying, <break time=\"500ms\"/> 'See who does not want to sign with me, or who is against me.' <break time=\"500ms\"/> And because Eusebius, bishop of Ancyra, delayed his voice a little, he also risked being condemned.\"\n    </p>\n    <p>\n        Some of the bishops sitting there, who saw the divine and ecclesiastical laws being so gravely violated and trampled upon, held Dioscorus' feet, saying, <break time=\"500ms\"/> \"Because you also have priests, a bishop should not be condemned because of a priest. He has done nothing worthy of condemnation. But if he is worthy of rebuke, let him be rebuked.\"\n    </p>\n    <p>\n        Those bishops were Onesiphorus of Iconium, Marinianus of Synnada, and Nunechius of Laodicea.\n    </p>\n</speak>",
      "original_latin": "Exstant enim, notat Baronius, nonaginta\nsex episcoporum subscriptiones, magna cum ignominia\npostmodum recitatae in concilio Chalcedonensi,\ncum causati sunt vim illatam, dum catenae expositae\nessent, et parati milites, ut si quis reluctaretur, vinctus\ncatenis in exsilium duceretur. 19. Flavianus tandem aegre ferens in tali latrocinio\nfidei causam ad exitium perduci, intrepidus exclamavit:\nAppello a te. Et Hilarus apostolicae sedis legatus\ndixit: Contradicitur; et caeteri ejusdem sedis\nlegati, nullo metu adducti, quamvis proconsulem\ncum militibus locum in quo latrocinium agebatur\n ingressum vidissent, audacissimo Dioscoro in faciem\nrestitere, contestantes nullius esse roboris quae hactenus\nper vim et metum fuerant extorta. Publicam\nhanc atque solemnem protestationem a pontificiis\nlegatis factam synodi Actis notarii non inseruerunt. Nam Acta illa ad Dioscori arbitrium notarii describebant,\nalia addentes, alia subtrahentes, alia denique\npro suo pravo ingenio interpretantes, confingentes,\net accommodantes. Dioscori autem tyrannicum\nfurorem et malitiae impetum neminem moderare et\ncohibere potuisse, testati sunt plures ex episcopis,\nquos inter Basilius Seleuciae, qui in Chalcedonensi\nconcilio dixit: Post damnationem Flaviani omnibus\nnobis tristibus effectis, et aliquantis quidem nolentibus\nemittere vocem, aliquantis autem fugientibus, exsurgens\nDioscorus, et stans in alto, designabat, et dicebat:\nVidete qui non vult subscribere ad me, seu contra\nme habet. Et quia Eusebius Ancyrae episcopus parum\ndistulit vocem, periclitatus est et ipse damnari. Nonnulli\nepiscoporum ibi assidentium, qui tam graviter\n divina et ecclesiastica jura violari et pessumdari viderunt,\nDioscori pedes tenuerunt dicentes: Quia et\ntu presbyteros habes, non debet propter presbyterum\ndamnari episcopus. Nihil dignum damnatione egit. Si\nautem et reprehensione dignus est, reprehendatur . Episcopi porro illi erant Onesiphorus Iconiensis, Marinianus\nSynnadensis, et Nunechius Laodicensis."
    },
    {
      "chunk_number": 30,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, even the humble pleas of these people couldn't sway the ambitious and powerful heart of Dioscorus, not in the slightest. \n        Instead, <break time=\"500ms\"/> disregarding all the laws of Christian moderation, he became even more daring, heavily relying on imperial power and surrounded by a crowd of rogues. \n    </p>\n    <p>\n        He believed he had such a strong support system that it was almost a matter of religious duty for everyone to obey him alone, whether they were his inferiors or equals; \n        arrogantly claiming the rights of those above him for himself.\n    </p>\n    <p>\n        Who could excuse this unrestrained desire of his mind, and how? \n        Certainly not those who exaggerate the excellence and dignity of the Alexandrian seat, as Quesnellus often does, which held a leading position among the Eastern Churches; \n        nor the merits and privileges of his predecessor, Saint Cyril, who presided over the ecumenical council held at Ephesus.\n    </p>\n    <p>\n        As Dioscorus himself, excessively flattered by royal officials, seemed to convince himself, to whom almost all Eastern and Western Fathers showed obedience; \n        nor, in the end, was the cause of the Catholic faith, whether difficult or complicated and not yet fully explored, what led him into error; \n        but rather his own cunning, rivalry, and fury.\n    </p>\n    <p>\n        For he knew very well that the Roman chair of Saint Peter and its bishops were regarded as the supreme judges and teachers of all other Churches. \n        Consequently, he acknowledged in writing and actions that the Roman bishop should be consulted as a Father even by the Alexandrian bishop, \n        and that his judgment should be considered the firm rule for all disputes.\n    </p>\n    <p>\n        In the year Four Hundred Forty-Five AD, Dioscorus, having just been elevated to the Alexandrian seat, informed the holy pope Leo about his ordination and election to the bishopric. \n        Fearing that he might sometime fail in his pastoral duty, he proposed two questions to him for resolution.\n    </p>\n</speak>",
      "original_latin": "Horum ergo etiam humillimae supplicationes ambitiosi\npraepotentisque Dioscori animum nec leviter commovere\npotuerunt. Immo, fractis omnibus Christianae\nmoderationis legibus, audacior factus, maxime imperiali\nfretus potentia, et nebulonum caterva stipatus,\ntale praesidium sibi nactum esse arbitrabatur, ut religio\nesset sibi soli obtemperare, omnium inferiorum\n et aequalium; immo et superiorum jura ad se unice\nimpia usurpatione trahendo. Hanc vero effrenatam\nillius animi cupiditatem quis quove colore excusare\npoterit? Non quidem qui Alexandrinae sedis praestantiam\net dignitatem exaggerat (ut Quesnellus facere\nconsuevit) quae inter Orientales principatum obtinebat;\nnon ejus praedecessoris sancti Cyrilli merita et\npraerogativae 388 ob quae oecumenicae generali synodo\napud Ephesum habitae praefuit, ut ipse Dioscorus,\nnimis a regiis ministris blanditus, sibi persuadere\nvidebatur, et cui fere omnes tum Orientales,\ntum Occidentales Patres obsequium exhibuerunt; non\ndenique catholicae fidei causa, vel satis difficilis, vel\nimplexa, nondum explorata, in errorem eum rapuit;\nsed sola vafrities, aemulatio et furor. Is namque optime\nnoverat Romanam S. Petri cathedram hujusque\nepiscopos tamquam supremos caeterarum Ecclesiarum\njudices et magistros habendos esse. Et propterea\nRomanum episcopum tamquam Patrem etiam ab\nAlexandrino antistite esse consulendum, illiusque\n judicium tamquam firmam regulam omnium controversiarum\nesse habendum, scriptis et factis fassus\nest. 20. Anno enim Christi 445, ipse Dioscorus vix ad\nAlexandrinam sedem evectus, de sua ordinatione et\nad episcopatum electione sanctum pontificem Leonem\nfecerat certiorem. Et veritus ne suo pastorali muneri\naliquando deesset, duas ei proposuit quaestiones dirimendas."
    },
    {
      "chunk_number": 31,
      "cleaned_english_translation": "<speak>\n  <p>\n    One concern is the ordination of bishops and priests, specifically on which days it could occur according to apostolic tradition. Another concern is the repetition of the sacrifice on the more solemn days of the year and during recurring festivals, ensuring that attendees are satisfied.\n  </p>\n  <p>\n    Addressing these issues, Saint Leo the Great showed great affection and charity. He wanted to establish more firmly the dignity he had obtained. The supreme pontiff starts the letter by saying he acts as both a true father and brother with Dioscorus, so he could receive and rule on the two inquiries with a grateful and willing mind.\n  </p>\n  <p>\n    <s>\"As much,\"</s> <s>he says,</s> <s>\"as we extend the affection of the Lord's love to you, you can approve that we wish to establish your beginnings more firmly, so that nothing may appear to be lacking in your love towards perfection, since, as we have proven, the merits of spiritual grace support you.\"</s>\n  </p>\n  <p>\n    Thus, it is clear that Dioscorus was adorned with exceptional merits, and Saint Leo was aware of this. Therefore, he added: <s>\"The paternal and fraternal discussion should be most pleasing to your holiness, and should be received by you in the same way as you understand it to proceed from us.\"</s>\n  </p>\n  <p>\n    How Dioscorus should have received these instructions is explained further in the introduction of the same letter. It shows that the Roman episcopate not only obtained leadership in the Church from the Lord but remains firmly in the institutions of divine Peter, from which no bishop is allowed to deviate.\n  </p>\n  <p>\n    Since the most blessed Peter received apostolic leadership from the Lord, and the Roman Church remains in his institutions, it is wrong to believe that Saint Mark, who first governed the Church of Alexandria, would have formed the decrees of his traditions with different rules.\n  </p>\n</speak>",
      "original_latin": "Altera de ordinatione episcoporum et presbyterorum,\nquando videlicet quibusve diebus juxta\napostolicam traditionem fieri posset; altera vero de\nsacrificii iteratione, solemnioribus anni diebus et festivitatibus\nrecurrentibus habenda, ut plebi supervenienti\nposset satisfieri. Utrique enim S. Leo Magnus\noccurrens, summum charitatis affectum impendit, ut\nex hoc cognoscere posset quod firmius fundare desiderabat\nillius adeptae dignitatis exordia. Epistolam\nenim hisce verbis summus pontifex ordiens, et veri\npatris et fratris officia cum Dioscoro se agere fassus\n est, ut nimirum totam illam super duas expositas inquisitiones\nexplicationem et regulam grato et lubenti\nanimo exciperet. Quantum (ait) dilectioni tuae, Dominicae\ncharitatis impendamus affectum, ex hoc poteris approbare\nquod tua firmius fundare desideramus initia,\nne quid charitati tuae deesse ad perfectionem videatur,\ncum tibi spiritalis gratiae merita, ut probavimus, suffragentur\n. Eximiis ergo meritis fuisse tum Dioscorum\nornatum, et de iisdem divum Leonem fuisse\ncertiorem, absque ulla prorsus dubitatione innotescit. Quare statim subjecit: Paterna igitur et fraterna\ncollatio debet sanctitati tuae esse gratissima, et a te taliter\nsuscipi quemadmodum a nobis intelligis proficisci. Sed quemadmodum has subjiciendas institutiones\nDioscorus debuisset excipere, paulo infra in eodem\nepistolae prooemio explicat, ostendens Romanum episcopatum,\nnon tantum in Ecclesia a Domino principatum\nobtinuisse, sed firmiter permanere in divi\nPetri institutis, a quibus resilire nemini episcoporum\nlicitum esse potest. Cum enim beatissimus Petrus\n apostolicum a Domino acceperit principatum, et Romana\nEcclesia in ejus permaneat institutis, nefas est credere\nquod S. Marcus, qui Alexandrinam Ecclesiam\nprimus gubernavit, aliis regulis traditionum suarum\ndecreta formaverit."
    },
    {
      "chunk_number": 32,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>The importance of harmony between the Roman Church and the Alexandrian Church was emphasized in writing:</s>\n        <s>\"We therefore do not allow any disagreement when we confess that we are of one body and faith, and that the teachings of the teacher and the student should not appear different.\"</s>\n    </p>\n    <p>\n        <s>Therefore, Dioscorus could not seek or claim any title or excuse from the excellence of his Alexandrian Church.</s>\n        <s>He understood clearly that it was a rule of church governance that the Roman pontiff should lead the universal Church, and that even the bishops of the most prominent sees should recognize and honor him as both a father and teacher.</s>\n    </p>\n    <p>\n        <s>He was driven to such a rebellious act by a certain reckless madness stemming from old rivalries and personal hatreds, fully aware that his decisions against Saint Leo, his legates, and the appealing bishops were invalid and had no strength whatsoever.</s>\n    </p>\n    <p>\n        <s>Neither could the actions of Saint Cyril, his predecessor, provide any justification for his behavior.</s>\n        <s>Indeed, Saint Cyril presided over the Ecumenical Council of Ephesus, not as the Alexandrian bishop, but as the legate of Pope Saint Celestine, receiving pontifical letters and instructing that they be read at the council.</s>\n        <s>He wanted these to serve as the guiding rule for all matters at the council.</s>\n    </p>\n    <p>\n        <s>Therefore, it's possible that he faced some serious difficulty in matters of faith, containing such significant and inseparable issues that he could not resolve them, so that the claim of ignorance might seem to support him.</s>\n    </p>\n    <p>\n        <s>But what ignorance could excuse a bishop, otherwise well-versed in sacred canons, who presided over the foremost Church of the East, and who ultimately could not be unaware of what had been upheld by his predecessors in making ecclesiastical judgments?</s>\n    </p>\n</speak>",
      "original_latin": "Necessitatem autem summae concordiae\nRomanam Ecclesiam inter et Alexandrinam\nhabendae testatus est, ita scribendo: Non ergo patimur\nut cum unius nos corporis et fidei fateamur, in\naliquo discrepemus, et alia doctoris, alia discipuli instituta\nvideantur . Non ergo ex suae Alexandrinae\nEcclesiae praestantia Dioscorus titulum aut colorem\nquaerere aut emendicare poterat. Sat enim clare intellexerat\neam esse ecclesiastici regiminis regulam,\nut in universa Ecclesia Romanus pontifex principatum\n haberet, eumque omnes etiam primarum sedium\nepiscopi tamquam patrem et doctorem cognoscerent\net venerarentur. Ad talem ergo tantamque rebellionem\nnefario quodam furore ex antiquis aemulationibus\net privatis odiis orto ducebatur, sibi optime\nconscius irrita et nullius prorsus roboris esse quae\ncontra S. Leonem, ejus legatos et episcopos appellantes\ndecreverat. Neque S. Cyrilli ejus praedecessoris\nvestigia titulum aliquem ipsius agendi rationi suppeditare\npoterant. 389 Is utique Ephesinae oecumenicae\nsynodo praefuit, non tamquam Alexandrinus\nantistes, sed S. Coelestini papae legatus, pontificias\nlitteras excipiens, et ut synodo legerentur jussit; voluitque\neas tamquam regulam omnium rerum in synodo\nagendarum haberi. Restat ergo ut gravem aliquam\ndifficultatem in fidei causa offendisset, quae\ntales tantosque indissolubiles nodos in se contineret\nquos solvere ipse nescivisset, ut ignorantiae titulus\nipsi patrocinari posse videretur. At quae ignorantia\n potuit unum episcopum, alias in sacris canonibus\nversatum, excusare, qui principaliori Orientis Ecclesiae\npraeerat, quique denique ignorare haud poterat\nquae ab illius praedecessoribus in ecclesiasticis habendis\njudiciis servata fuerant?"
    },
    {
      "chunk_number": 33,
      "cleaned_english_translation": "<speak>\n    <p>\n        Furthermore, we can clearly understand from the following words that the basis for judging him was solely what Saint Leo mentioned: \n    </p>\n    <p>\n        <s>This fault arose because Dioscorus and those assembled did not use a pure conscience and right judgment, as was customary, concerning faith and those in error.</s>\n    </p>\n    <p>\n        <s>In the judgment itself, we know that not everyone who gathered was present.</s> \n        <s>Notice the careful selection of judges, chosen to comply with Dioscorus's commands.</s>\n    </p>\n    <p>\n        <s>The emperor's gentle intervention and orders, which we previously mentioned when discussing the decrees of Theodosius, are criticized.</s>\n    </p>\n    <p>\n        <s>We learned that some were rejected and others included, who, at the will of the aforementioned priest, gave their captured hands to impious subscriptions.</s>\n    </p>\n    <p>\n        <s>Although none of the three aforementioned titles can defend or excuse Dioscorus, there are still those who claim the right of emperors and princes to convene synods.</s> \n        <s>They may also assert and teach that Dioscorus was following Theodosius's decree regarding the order of judgments.</s>\n    </p>\n    <p>\n        <s>For the emperor himself had forbidden Bishop Flavian of Constantinople and other bishops, who had passed judgment against Eutyches in the Constantinopolitan synod, from casting their votes in the Ephesian council.</s>\n    </p>\n    <p>\n        <s>Elpidius forcefully pursued the execution of this mandate, asserting Theodosius's order with these words:</s>\n    </p>\n    <p>\n        <s>The emperor, fulfilling the order of the laws of which he is both creator and guardian, commanded those who have judged once to maintain this order of judgments.</s>\n    </p>\n    <p>\n        <s>So, who could now use this excuse, with Dioscorus himself trying to clear his name at the Council of Chalcedon, to at least lessen, if not completely erase, the stain of infamy with which he is generally branded?</s>\n    </p>\n    <p>\n        <s>But what about these matters, which bring various complexities and difficulties, that cannot be addressed and resolved with just a few words?</s>\n    </p>\n</speak>",
      "original_latin": "Porro illius judicandi\nformam non alium habuisse titulum quam illum\nquem S. Leo adduxit, ex sequentibus verbis perspicue\nintelligere possumus: Haec autem ideo culpa processit,\neo quod non pura conscientia et recto judicio\nsecundum consuetudinem (Dioscorus) et qui collecti\nsunt de fide et errantibus protulerunt. In ipso autem\njudicio non omnes qui convenerant interfuisse cognovimus:\necce studiosus judicum delectus, qui a Dioscori\nnutibus penderet, designatus. Deinde molli brachio\nimperatoris agendi rationem et mandata objurgat,\nde quibus antea verba fecimus, de Theodosii divalibus\ndisserentes. Nam alios rejectos, alios didicimus\nintromissos, qui pro supradicti sacerdotis arbitrio impiis\nsubscriptionibus captivas manus dederunt . 21. Quamvis itaque nullus ex tribus praefatis titulis\n defensionem excusationemque Dioscoro parare\npossint, erunt tamen, sicut fuerunt, qui jus in indicendis\nsynodis imperatoribus et principibus vindicant,\nqui etiam affirmare et docere poterunt Dioscoro\npraescriptum fuisse Theodosii decreto judiciorum ordinem. Propterea quod ipse imperator vetuisset ne\nFlavianus episcopus Constantinopoleos, aut caeteri\nepiscopi, qui sententiam adversus Eutychem in synodo\nConstantinopolitana dederant, suffragium suum\nferrent in Ephesino concilio. Elpidius enim exsecutionem\nmandati hac in parte graviter ursit, Theodosio\nordinem rerum vindicans his verbis: Imperator,\nadimplens ipse primus ordinem legum cujus est conditor\net custos, jussit eos qui semel judicaverunt judicandorum\nordinem tenere. Hocce ergo excusationis genere,\ncum ipse Dioscorus ab objectis criminibus se purgare\ntentasset in Chalcedonensi concilio, quis modo\nuti posset ad minuendam saltem, nisi ad penitus\ndiluendam, illam infamiae notam qua Dioscorus generatim\n inuritur. Sed quid ad haec, quae varios\nsecum afferunt nodos et difficultates, paucis verbis\nminime expediendas et eripiendas?"
    },
    {
      "chunk_number": 34,
      "cleaned_english_translation": "<speak>\n  <p>\n    With the distinguished Peter de Marca, who argued for the Roman leaders' right to occasionally call synods and appoint judges when necessary for ecclesiastical judgments, and to declare councils invalid if they went beyond the limits set by the ruler, I should delve into a lengthy discussion here. I would reconsider each point, which seems to have a semblance of truth. However, we think it's best to save this for another time, noting just a few points here.\n  </p>\n  \n  <break time=\"1s\"/>\n  \n  <p>\n    <s>First, regarding the calling of synods and the order of matters to be addressed in them, de Marca should have shown some right aligning with natural laws and divine institutions.</s> \n    <s>It's not enough to just focus on fairness, harmony, and the pursuit of peace between the priesthood and the empire, especially if many evils arise to harm either side.</s> \n    <s>Otherwise, we'll always wonder if the general councils of the past three hundred and ninety years were convened solely by the authority of the emperors or also by the apostolic see.</s> \n    <s>Furthermore, given that Roman pontiffs, unable to oppose the emperors' decisions, went along with the calling of synods, there is a question of whether rulers rightfully or wrongfully called synods, and if they exceeded their authority in doing so.</s>\n  </p>\n  \n  <break time=\"1s\"/>\n  \n  <p>\n    <s>Looking at the First Council of Nicaea, we see that Emperor Constantine indeed called this council, but with the priests' counsel.</s> \n    <s>Such a large gathering of bishops couldn't have happened or been sustained without the imperial consent, aid, and protection. To prevent disturbances and allow bishops the freedom to attend the council at the set time, temporarily leaving their posts, he sent letters inviting them to make the journey.</s> \n    <s>In this situation, even Marca must agree that he exercised vicariate power.</s>\n  </p>\n</speak>",
      "original_latin": "Cum clarissimo\nviro Petro de Marca , qui Romanis principibus\nhoc jus asseruit pro indicendis quandoque synodis,\net dandis judicibus, dum ecclesiastica judicia fieri\ncontingebat, sicuti et irrita declarandi concilia, cum\nfines praescriptos a principe in modo procedendi\nexcedebant, quin conciliorum Patres conquererentur\nde incompetentia principis, sed de obreptione quam\nlegatis missis ad primam synodum Ephesinam ostenderunt,\nlongam deberem hic congressionem instituere,\nsingulaque ad examen revocare, quae nonnisi\nveritatis colorem praeseferunt. At ad aliud otium\n istud reservare opportunum ducimus, paucis dumtaxat\nhic annotatis. 22. Et imprimis quod ad synodorum indictionem,\nrerumque in iis pertractandarum ordinem spectat,\nclariss. de Marca aliquod jus indicare debuisset,\nquod naturae legibus divinisque institutis cohaereret. Non enim sufficit aequitati et concordiae, pacisque\nstudio inhaerere, quae sacerdotium inter et imperium\nprocuranda sunt, si in alterutrius praejudicium multa\nmala suboriantur. Alias semper in dubio versabimur\nan priorum 390 temporum generalia concilia, auctoritate\nimperatorum sola vel apostolicae sedis simul\nindicta fuerint. Et rursus ultro dato quod Romani\npontifices, imperatorum arbitriis non valentes\nresistere, synodorum indictioni acquieverint, an\nscrupulus remaneat principes jure vel injuria synodos\nindixerint, atque in iis indicendis propriae auctoritatis\nlimites excesserint. Si ad primam Nicaenam\nsynodum animum convertamus, hanc utique Constantinum\nimperatorem indixisse intelligimus, sed\n ex sacerdotum sententia . Et quoniam tot praesulum\ncoitio sine imperiali consensu, auxilio atque praesidio\nnec fieri nec sustentari poterat, idcirco ad praepediendos\ntumultus, et ad faciendam episcopis liberam\npotestatem, ut, episcopalibus eorum sedibus ad\ntempus relictis, praestituto tempore concilio adessent,\nlitteras ad eosdem dedit, ut itineri se committerent. Quo in negotio vicaria usum fuisse potestate,\net ipse Marca asseverare debet.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 35,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>He sincerely admits elsewhere that according to the old canon of the Church, an ecumenical council cannot be held without the approval of the Apostolic See.</s>\n        <s>Therefore, if things are as they seem, the emperors did not call general councils on their own authority but rather on the delegated authority of the supreme pontiffs.</s>\n        <s>This is evident from the Council of Ephesus, which we are discussing, as Theodosius used the authority of the Apostolic See to call it, as Leo the Great declared in his letter to the same council.</s>\n        <s>We have mentioned his words before, and Marca himself noted them in the margin of the praised place.</s>\n    </p>\n    <p>\n        <s>However, truthfully, the principle of equity and concord always demanded that when serious disturbances arose in the Roman Empire due to clergy scandals and rivalries, the Roman pontiffs should not resist requests from princes and emperors.</s>\n        <s>This was to prevent the affairs of the Church from being overturned, which could lead to the ruin of civil administration, a responsibility primarily belonging to secular powers.</s>\n        <s>Therefore, it's no surprise that, to resolve occasional disturbances, the emperors sought advice on calling councils and requested this ability from the Apostolic See.</s>\n    </p>\n    <p>\n        <s>This is what the distinguished Peter de Marca intended to indicate, in my opinion.</s>\n        <break time=\"500ms\"/>\n        <s>Furthermore, regarding the order of matters to be considered, there is a significant difficulty about whether Roman princes could prescribe it, as taught by several examples.</s>\n        <s>Among these, de Marca mentions that Flavianus and Eusebius of Dorylaeum were positioned not as judges but as those to be judged in the council.</s>\n        <s>I can hardly believe that the reasoning behind this Theodosian statute could have been approved by such a learned and illustrious bishop of the Parisian Church, de Marca, since that statute contradicts natural and divine institutions.</s>\n    </p>\n</speak>",
      "original_latin": "Cum ipse alibi sincere\nfateatur, juxta veterem Ecclesiae canonem,\nnon licere oecumenicam synodum celebrare absque\nsententia sedis apostolicae . Si itaque res sic se\nhabent, jam imperatores non propria, sed vicaria\nsummorum pontificum, auctoritate, generales synodos\nindixerunt. Idque magis exploratum est ex Ephesina\nsynodo de qua agimus, ad quam indicendam\nTheodosium apostolicae sedis auctoritatem adhibuisse,\nLeo Magnus in epistola ad eamdem synodum\nprotestatus est, cujus verba in superioribus retulimus,\n et Marca ipse in margine ad laudatum locum\ndescripsit. Ut verum tamen fatear, aequitatis et concordiae\nratio semper postulavit, ut, gravissimis in\nRomano imperio perturbationibus propter clericorum\nscandala et aemulationes gliscentibus, Romani pontifices\nnon reluctarentur principum et imperatorum\npetitionibus, ne Ecclesiae rebus susquedeque versis\netiam civilis administrationis negotia ad exitium\nvergerentur, quorum cura potissimum ad saeculi\npotestatem pertinebat. Propterea nihil mirum, si,\nad excitatas quandoque turbas componendas, imperatores\nipsi consilium habuerunt de synodis indicendis,\nhancque facultatem ab apostolica sede expostulaverint. Id indicare voluisse clariss. Petrum de\nMarca mea est opinio. 23. Quod praeterea ad rerum pertractandarum\nordinem spectat, gravior est difficultas an Romani\nprincipes illum praescribere potuerint, quod docetur\n(ait) aliquot exemplis. Quae inter idem de Marca illud\n adducit quod Flavianus et Eusebius Dorylaei non judicum,\nsed judicandorum, locum in synodo obtinerent. Vix arbitrari possum hujus Theodosiani statuti rationem\nprobari potuisse a viro doctissimo et Parisiensis\nEcclesiae praesule illustrissimo, de Marca,\ncum statutum illud naturalibus divinisque institutis\nrepugnet."
    },
    {
      "chunk_number": 36,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>It was evident that Flavian and his council had done nothing wrong.</s>\n        <s>Yet, Theodosius made an unjust decision to strip Flavian of his right to vote on matters of faith and on Eutyches, which was integral to the priestly dignity he held in the Church of Constantinople.</s>\n    </p>\n    <p>\n        <s>Moreover, what crime were Flavian and Eusebius of Dorylaeum accused of that warranted them being treated as defendants?</s>\n        <s>What legitimate accusations, evidence, or proof were presented to judge them guilty of such serious crimes?</s>\n    </p>\n    <p>\n        <s>Eutyches asserted, both verbally and in written petitions, that he was judged by the council out of hatred and manipulation under the pretense of justice.</s>\n    </p>\n    <p>\n        <s>Yet, the ruler, claiming to protect and maintain Christian peace in the Church and empire, took it upon himself to meddle in matters outside his concern without understanding the cause.</s>\n        <s>When it came to a new heresy and the judgment upon it, he couldn't violate natural law.</s>\n    </p>\n    <p>\n        <s>Elpidius refers to the Emperor as the creator and guardian of laws.</s>\n        <s>But how did he protect the natural and divine laws, which state that others' legitimate rights should not be violated, and that no one should be deprived of their rights without being heard, unless there's a fault that inherently warrants a penalty?</s>\n    </p>\n    <p>\n        <s>Shouldn't the gravest penalty be considered one where both Flavian and Eusebius were stripped of their right to judge and, by imperial decree, were placed among the judged?</s>\n    </p>\n    <p>\n        <s>Only some obstinate present or past crime could have led Theodosius to allow the ancient order of laws to be abolished or altered.</s>\n        <s>But what actually happened?</s>\n        <s>Neither Flavian nor Eusebius were warned or summoned with three edicts proposed, or even one called peremptory, and they never refused to appear.</s>\n    </p>\n    <p>\n        <s>Therefore, they couldn't be considered obstinate.</s>\n        <s>In fact, as soon as they received the letters from the synod's summoners, without any delay or hindrance, they hurried to the assembly.</s>\n    </p>\n</speak>",
      "original_latin": "Nihil enim perperam a Flaviano ejusque\nsynodo factum fuisse constabat, ut idcirco ipse Theodosius\nrerum ordinem tam injuriosum decerneret,\nqualis ille erat, ut Flavianus privaretur jure suffragii\nin causa fidei et Eutychetis, quod prorsus inseparabile\nerat a sacerdotali dignitate quam in Constantinopolitana\nEcclesia exercebat. Praeterea quale crimen\nobjiciebatur Flaviano et Eusebio Dorylaei, ut reorum\n judicandorum locum tenerent? Quales erant legitimi\naccusatores, qualia indicia et probationes adducebantur,\nut tamquam graviorum criminum rei judicarentur? Velamine quidem malitiosae justitiae se per\nodium et subornationem a synodo judicatum fuisse,\nEutyches voce et scriptis libellis affirmabat. Sed\nprinceps ille, qui praetextum arripiebat tuendae et\nconservandae Christianae tranquillitatis in Ecclesia et\nimperio, nondum cognita causa, vindicabat sibi\ncognoscere quae ad eum non pertinebant, cum de\nnova haeresi et de judicio in eam lato ageretur; idcirco\nnon poterat eam naturalem legem violare. Legum\nconditorem atque custodem Elpidius imperatorem\nibi vocat. Sed quo sensu naturalem divinamque\n391 legem custodiebat, quae dictant aliorum legitima\njura non esse violanda, neminem inauditum\nsuo jure posse privari, nisi forte talis sit culpa quae\nipso genere suo aliquam  poenam inducat? Et forte\ngravissima poena ea non debet reputari, qua judicandi\n jure tum Flavianus tum Eusebius privabantur,\net imperiali statuto inter judicandos locum tenere\njubebantur? Sola contumacia pro crimine aliquo\npraesenti, vel praeterito, statutum antiquum ordinem\nlegum Theodosio permittere potuisset, aut abolere,\naut immutare. Quid vero? Nec Flavianus, nec Eusebius,\ntribus propositis edictis, aut uno pro tribus,\nquod vulgo peremptorium appellatur, admoniti et vocati\nfuerunt, nec suam praesentiam denegarunt. Igitur tamquam contumaces haberi non poterant. Quinimmo, vix acceptis litteris synodi indicibus,\nnulla interposita mora, vel impedimento emendicato,\nad conventum convolarunt."
    },
    {
      "chunk_number": 37,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Where there is injustice, it's said that the emperor, as the first to uphold the law, did not maintain any order, fairness, or law by ordering those who had judged once to take the place of the judges.\n        </s>\n        <s>\n            Therefore, I would rather believe that Elpidius misused the emperor's authority and tried to enforce a law that went against all justice, so that neither Flavian, Eusebius, nor others who were innocent and condemned without any crime would suffer undeserved punishments, even with all forms of defense excluded.\n        </s>\n        <s>\n            However, we do not intend to criticize the distinguished bishop of Paris for wanting to enforce such secular laws on the rulers; we only wish to explain that the principles from which these rulers assumed the prescribed order of judgments are very weak and false.\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, I will briefly recount the last part of the events at Ephesus, which Dioscorus concluded like a robbery.\n        </s>\n        <s>\n            The Roman pontiff's envoys refused to attend this synodal proceeding.\n        </s>\n        <s>\n            However, after receiving Flavian's appeal, they could not be forced to stay longer at Ephesus, and they firmly protested, as was proper, that what was decided would not be accepted by the apostolic seat.\n        </s>\n        <s>\n            Dioscorus apparently paid little attention to these protests by the pontifical envoys or to Flavian's appeal, as Hilarus attested in a letter to Pulcheria Augusta.\n        </s>\n        <s>\n            After I could not agree with the unjust will and decision of Dioscorus, Hilarus said he attempted to summon me to another council-<break time=\"500ms\"/> that is, as Christian Lupus noted, another synodal action-through threats and deceit, so that he might make me, God forbid, either agree to the condemnation of the most holy Bishop Flavian through trickery or hold me as a resister, preventing me from having the decision to travel to your piety at Constantinople or return to the Roman Church.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Unde injuria ibi affirmatur,\nquod imperator adimplens ipse primus ordinem\nlegum, cum nullum ordinem, nullam aequitatem,\nnullam denique legem servaverit jubendo qui semel\njudicaverunt judicandorum locum obtinere. Ego igitur\npotius crederem Elpidium imperatoris auctoritate\nabusum fuisse, eaque lege urgere voluisse, ut contra\nomne jus, nec Flavianus, nec Eusebius, neque alii\n qui innocentes et sine ullo crimine damnati fuere,\netiam secluso quocumque defensionis genere indebitas\npoenas subirent. Maculam tamen ullam illustrissimo\nepiscopo Parisiensi inurere non intendimus,\nquod talia jura saeculi principibus vindicare voluerit,\nsed explicare dumtaxat in votis habuimus valde infirma\net falsa esse ea principia, ex quibus praescriptum\nab iis principibus judiciorum ordinem probare\nassumpsit. 24. Tandem vero ultimam Ephesinorum gestorum\npartem, qua latrocinium ad exitum Dioscorus perduxit,\nbrevissime recensebo. Huic porro synodali\nactioni Romani pontificis legati adesse recusarunt:\nsed, accepto Flaviani appellationis libello, nulla\nprorsus violentia compelli potuerunt ut diutius apud\nEphesum remanerent, atque constanter, ut decuit,\nfuerunt protestati, nequaquam id quod constituebatur\nsedem apostolicam recepturam . Parvi autem pendisse\nDioscorum has legatorum pontificiorum protestationes,\n ipsiusque Flaviani appellationem, testatus\nest Hilarus in epistola ad Pulcheriam augustam. Posteaquam injustae voluntati Dioscori atque sententiae,\nait Hilarus, communicare non potui ad aliud concilium\n (id est, ut animadvertit Christianus Lupus,\naliam synodalem actionem) terroribus atque insidiis\nevocare conatus est, quatenus me, quod absit, aut seductionibus\nme faceret consentire ad condemnandum\nsanctissimum Flavianum episcopum, aut resistentem\nteneret, ut mihi non esset sententia ad pietatem vestram\n Constantinopolim percurrere, aut ad Romanam Ecclesiam\nremeare."
    },
    {
      "chunk_number": 38,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Confident in Christ's help, I remained innocent and unharmed despite the condemnation of a very reverend and holy man.\n        </s>\n        <s>\n            No amount of whips or tortures could sway me to agree with his judgment. Instead, I left everything behind and journeyed through unknown and pathless places to Rome, so I could inform the most reverend pope about everything that happened in Ephesus.\n        </s>\n    </p>\n    <p>\n        <s>\n            Hilary, Prosper in the Chronicle, and Theodoret all agree.\n        </s>\n        <s>\n            Dioscorus, however, even after the papal legates escaped, didn't become more gentle or worry about facing consequences one day.\n        </s>\n    </p>\n    <p>\n        <s>\n            Adding new offenses to his list, he not only absolved the monks who supported the Eutychian heresy and welcomed three hundred ninety-two of them into communion, but he also declared that many orthodox bishops should be removed and expelled from their positions.\n        </s>\n        <s>\n            He exiled others and replaced them while they were still alive.\n        </s>\n    </p>\n    <p>\n        <s>\n            The first to be deposed was Theodoret of Cyrrhus, who was neither summoned nor heard, and was absent beyond fifty stations, detained in exile by Theodosius's decree.\n        </s>\n    </p>\n    <p>\n        <s>\n            It is well known that Dioscorus tried to justify this condemnation.\n        </s>\n        <s>\n            Even though Theodoret had once opposed Saint Cyril's chapters, after peace was made and reconciliation achieved, he was still deposed from the episcopate.\n        </s>\n    </p>\n    <p>\n        <s>\n            Deprived of his episcopal house, he had to rely on the charity of friends, particularly Uranius, the bishop of Emesa, who was notably generous to him.\n        </s>\n    </p>\n    <p>\n        <s>\n            As Christian Lupus adds, he pleaded with the prince through the patrician Anatolius, to either allow him to go to Rome to pursue his appeal or return to his monastery, where he once professed as a monk, a hundred miles from the city of Cyrrhus.\n        </s>\n    </p>\n    <p>\n        <s>\n            However, we'll save the discussion of his appeal to Saint Leo for another more appropriate time.\n        </s>\n    </p>\n    <p>\n        <s>\n            The second person Dioscorus decided to eject from his episcopal seat was Ibas, the metropolitan of Edessa, due to a notorious letter that defamed Saint Cyril of Alexandria, written to Maris the Persian, who was also condemned without being allowed to attend the synod.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Verumtamen confidens auxilio Christi,\nquod attinet ad damnationem reverendissimi ac sanctissimi\nviri, innocentem me integrumque servavi, licet\nnulla flagella, nulla tormenta me possint facere ejus\nconsentire sententiae; sed, omnibus derelictis, exinde\ndiscessi, per incognita et invia loca Romam veniens, ut\nreverendissimo papae omnium quae in Epheso gesta sunt\nidoneus nuntiator existerem . Concinunt Hilaro\nProsper in Chronico, et Theodoretus . Dioscorus\ntamen, post legatorum pontificiorum fugam, nec mitior\nfactus, nec veritus debitas quandoque poenas solvere\ndebere, flagitiis nova addens flagitia, non tantum\nmonachos qui pro Eutychiana haeresi certabant absolvit\net 392 in communionem recepit, sed plurimos\northodoxos episcopos e suis sedibus dejiciendos\net expellendos esse declaravit: alios in exsilia deportavit,\net istis adhuc superstitibus alios substituere\nfecit. Omnium primus dejectus fuit Theodoretus Cyrensis,\ninauditus, non evocatus, et absens ultra\n quinquaginta mansiones, qui Theodosii decreto exsul\ndetinebatur. Quaesitum procurasse titulum pro hujus\ndamnatione Dioscorum notissimum est. Nam cum\nantea Theodoretus impugnasset capitula S. Cyrilli,\netiam post initam pacem et obtentam ecclesiasticam\nreconciliationem ab episcopatu dejectus est. Quare\nepiscopali domo privatus, et ex amicorum stipe vivere\ncoactus, quorum unus in eum maxime liberalis\nfuit Uranius episcopus Emesenus. Hinc (subjicit\nChristianus Lupus) per Anatolium patricium principi\nsupplicat, aut appellationem suam prosecuturus Romam\naccedere, aut certe redire ad suum, in quo olim\nmonachus professus, monasterium, distans centum\nmillibus a civitate Cyrensi. Sed de hujus appellatione\nad S. Leonem alibi opportunius verba facere reservamus. Secundus quem e sua sede episcopali ejiciendum\nesse Dioscorus statuit, fuit Ibas metropolita\nEdessenus, propter famosam epistolam sancto Cyrillo\nAlexandrino injuriosam, ad Marim Persam scriptam,\n qui pariter non permissus synodo adesse,\nabsens damnatus est."
    },
    {
      "chunk_number": 39,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Let's talk about the exclusions discussed at the Council of Chalcedon, session nine, and mentioned in Liberatus the deacon's writings, chapter twelve. \n        </s>\n        <s>\n            Sabinianus, the bishop of Perrha in the Euphratesia province, and Evagrius of Epiphaneia faced the same unfortunate fate. \n        </s>\n        <s>\n            Evagrius notes that Aquilinus of Byblos, Irenaeus of Tyre, Sophronius, the bishop of Constantia, the metropolitan of Cyprus, and John of Germanicia were also deposed. \n        </s>\n        <s>\n            The last to be deposed was Domnus, the bishop of Antioch. \n        </s>\n    </p>\n    <p>\n        <s>\n            Liberatus writes that even after others were deposed, Domnus of Antioch remained due to his involvement with Dioscorus in the deposition of the orthodox and the absolution of Eutyches. \n        </s>\n        <s>\n            He was deposed through Dioscorus's deceit. \n        </s>\n        <s>\n            After agreeing with Dioscorus on everything, letters Domnus had written to Dioscorus against Cyril's twelve chapters, because they were unclear, were presented. \n        </s>\n        <s>\n            He was condemned, while sick and absent, that day. \n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, Dioscorus took it upon himself to replace, elect, and ordain others in the positions of the deposed bishops, claiming the complete authority of general synods for himself. \n        </s>\n        <s>\n            This was against canon four of the Council of Sardica, which mandates that no one should be substituted for a deposed bishop before the Roman pontiff gives a judgment. \n        </s>\n        <s>\n            Dioscorus was so far from complying with this canon, praised under the name of the Nicene, that he seized control of the entire ecclesiastical governance. \n        </s>\n    </p>\n    <p>\n        <s>\n            This went against all natural, divine, and ecclesiastical laws and faith, aiming to ruin and overthrow the state of all Churches, obeying only himself. \n        </s>\n        <s>\n            However, we will discuss these elections and ordinations in the acts of Saint Leo described in Book Two of the History of the Eutychians, as well as in chapter ten of this book regarding the Sardican canons.\n        </s>\n    </p><break time=\"500ms\"/>\n</speak>",
      "original_latin": "De cujus a synodo exclusione\nest sermo in concilio Chalcedonensi, actione 9, et\napud Liberatum diaconum, cap. 12 . Aequale infortunium\npariter passi sunt Sabinianus episcopus\nPerrhensis in provincia Eufratesia, Evagrius Epiphaniensis,\nqui addit dejectos etiam fuisse Aquilinum\nBibli, Irenaeum Tyri, Sophronium episcopum Constantiensem,\nCypriorum metropolitam, et Joannem\nGermaniciensem. Omnium ultimus dejectus fuit\nDomnus episcopus Antiochenus, de quo Liberatus\nhaec habet: Post omnes autem et Domnum Antiochenum\nremanentem ab orthodoxorum depositione, quia\nparticeps factus Dioscorus in orthodoxorum depositione\net Eutychetis absolutione. Depositus est autem dolo\nDioscori sic. Postquam consensit in omnibus Dioscoro,\ndatis in medio ejus epistolis, quas ad ipsum Dioscorum\nAntiochenus Domnus contra duodecim Cyrilli capitula\nscripserat, eo quod essent obscura, damnavit aegrotum\n et absentem illa die. Denique in dejectorum episcoporum\nlocis alios substituere, eligere et ordinare ausus\nest Dioscorus, plenariam sibi generalium synodorum\nauctoritatem usurpando etiam contra mandatum canonis\n4 concilii Sardicensis, quo jubetur ne quis in\nlocum episcopi depositi substituatur, priusquam Romanus\npontifex sententiam tulerit . Tantum enim abest,\nut Dioscorus huic canoni qui sub nomine Nicaenorum\nlaudabatur obtemperare voluerit; quinimmo, usurpato\nsibi totius ecclesiastici regiminis imperio contra\n omnia naturalia, divina et ecclesiastica jura et fidem,\nad exitium perducere et omnium Ecclesiarum statum\nsubvertere voluerit, sibi dumtaxat obtemperando. Verum de horum electionibus ordinationibusque\nverba faciemus S. Leonis gesta describentes in lib. II\nHistoriae Eutychianistarum, quemadmodum et de\nSardicensibus canonibus cap. 10 hujus libri.",
      "voice": "Matthew"
    }
  ]
}