{
  "chunks": [
    {
      "original_latin": "SALVIANUS\nADVERSUS AVARITIAM LIBRI QUATUOR\nLIBER SECUNDUS",
      "cleaned_english_translation": "<speak>\n    Against Greed <break time=\"500ms\"/> Book Two<break time=\"500ms\"/>by Salvianus of Marseilles\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>We have discussed remedies for sins, or rather, the hopes for remedies and comforts.</s>\n    <s>The first step in seeking salvation is for the sinner to regret their mistake.</s>\n    <s>Then, according to the sacred word, to immediately redeem their sins with acts of mercy.</s>\n    <s>Finally, if they have not done this, at least not to leave anything untried when dying and to assist themselves with the final offering of their possessions.</s>\n  </p>\n  <p>\n    <s>But perhaps it might be said that if sinful people are bound by the necessity to redeem their crimes, then undoubtedly the saints, who are free from crimes, are not bound by this and thus do not need to give away their possessions because they do not need to redeem anything with generosity.</s>\n    <s>I hear this.</s>\n    <s>But we will see what this means soon.</s>\n    <s>Meanwhile, even if past wrongs do not need to be redeemed by everything a holy person owns, there are still eternal goods that they ought to obtain at a great cost.</s>\n    <s>We will discuss this more fully later.</s>\n  </p>\n  <p>\n    <s>For now, I say this freely and firmly assert that there is no one among the saints who is not indebted to God in many ways.</s>\n    <s>Thus, whatever they give to their Lord, they are not so much donating as repaying.</s>\n    <s>First, to speak of general blessings, whoever you may be, whether saint or rich person, you were born, raised, and educated by the goodwill and gift of God.</s>\n    <s>Provided with necessities for life, enriched with even non-necessities, given more by your Lord than what your needs required, extended His gifts beyond your hopes, and, which is the greatest and rarest, His gifts even surpassed your desires.</s>\n  </p>\n</speak>",
      "original_latin": "I. Diximus de remediis peccatorum, immo potius\nde spebus remediorum atque solatiis: scilicet hoc\nprimum inquirendae salutis esse suffragium ut peccatorem\npoeniteat erroris; tum ut juxta sermonem sacrum\nstatim peccata sua misericordiis redimat; postremo,\nsi id non fecerit, ne quid saltem moriens\ninexpertum 227 relinquat, vel ultima sibi rerum\nsuarum oblatione succurrat. Sed respondeatur fortasse\nhoc loco illud, si peccatores homines hac redimendorum\ncriminum necessitate teneantur, sanctos\nabsque dubio qui sint expertes criminum, non teneri,\nac per hoc non habere eos causam substantiae largiendae\nqui non habeant quod redimere eos necesse\nsit largitate. Audio. Sed id quale sit jam videbimus. Interim, etiamsi praeterita mala non sint quae sanctum\n hominem oporteat rebus cunctis redimere, sunt\ntamen perennia bona quae magno debeat comparare. Sed de hoc plenius postea. Nunc autem hoc dico\nlibere et constanter affirmo, neminem esse omnino\nsanctorum qui non in multis sit Deo debitor, ac per\nhoc eum quaecunque Domino suo dederit, non tam\ndonare quam solvere. Ac primum ut de beneficiis\ngeneralibus dicam, id est, quo quisquis vel sanctorum\nes ille vel divitum, primum benevolentia ac dono\nDei et natus et altus et educatus es, quod rebus\nad vitam necessariis communitus, quod etiam non\nnecessariis locupletatus, quod plus ad usum tibi Dominus\ntuus tribuit quam modus usuum postulavit,\nquod extendit denique super spes tuas munera sua,\net, quod est maximum ac rarissimum, dona illius\n etiam tua vota vicerunt.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    \n        I add, however, after all these things, that the same Lord who first gave you birth by His gift, later also saved you by His suffering. Indeed, for your sake, O man, the Lord of all things came to the earth and its dust—a small part of earth and dust. He came to earth, advanced from flesh and in flesh, humbling Himself to the shame of human origin, the filth of swaddling clothes, and the lowliness of a manger. He endured the unworthy sufferings of this life: the frail cycles of eating, drinking, sleeping, and waking, and the disgraceful necessities of this fleeting existence. He even endured the foul company of those who interacted with Him—people stained with the mud of their sins, always guilty of a bad conscience, exuding the stench of their shameful deeds, and thus unable to grasp heavenly teachings. They could not bear the light of sacred radiance because their eyes, darkened by sins, were overwhelmed by the brilliance of divine light. \n\n        <break time=\"0.5s\"/> \n\n        And not only this. But after all these things, add the stubborn contradictions of a proud people, add insults, add curses, impious persecution, false testimony, bloody judgment, mockery of the people, spitting, blows, extremely bitter punishments, and indignities even more bitter than the punishments—a crown of thorns, a cup of vinegar, food of gall, the Lord of all condemned by men, hanging on the cross for the salvation of the human race, God dying by the law of earthly condition. \n\n        <break time=\"0.5s\"/> \n\n        Seeing that these things are so, whoever you are, whether you are holy or believe yourself to be holy, tell me, please: can these alone be repaid, even if nothing else is owed? For no matter what a man endures for God, he can never repay what God endured for man. Because even if the suffering itself does not differ in the kind of punishments, it must differ greatly in the diversity of those who suffer. But perhaps you say that what we have mentioned is a general debt of all humanity, and in this, the entire human race is indiscriminately liable. That is true. But does anyone owe less just because another owes the same?\n    \n</speak>",
      "original_latin": "Addo autem post ista omnia\nquod idem Dominus qui te primum munere suo genuit,\npostea etiam passione salvavit, quod propter\nte, o homo, terram ac lutum immo exiguam terrae\nac luti  partem rerum universarum Dominus  terras\nadiit, ex carne pariter et in carne processit humiliatus\nusque ad  humani exordii pudorem et pannorum\ninluviem et praesepii vilitatem, tolerans indignas\nse vitae istius passiones, edendi, bibendi, somni,\nvigiliarum aegras vicissitudines, et caducae istius conversationis\ncontumeliosas necessitates, 228 ipsam\ndenique hominum circa se conversantium fetidam\ncommorationem, populos peccatorum sordentium\nluto oblitos, semper malae conscientiae admissu reos,\nturpium ex se actuum nidorem exhalantes, et ideo\n coelestium praeceptorum incapaces, nec sustinentes\nsacri fulgoris jubar, quia caligantes peccatis oculos\nsplendor divini luminis obruebat. Nec solum hoc. Sed\npost haec omnia, adde protervas superbientis populi\ncontradictiones, adde convicia, adde maledicta, impiam\ninsectationem, testimonium falsum, judicium\ncruentum, inrisiones populi, sputa, verbera, acerbissimas\n quidem poenas, sed indignitates poenis acerbiores,\ncoronam spineam, aceti poculum, cibum fellis,\ndamnatum ab hominibus Dominum universorum,\npendentem in patibulo salutem humani generis,\nDeum terrenae conditionis lege morientem. II. Quae cum ita sint, quicunque ille aut sanctus\nes, aut sanctum te esse credis, dic mihi, quaeso:\nnunquid solvi haec sola possunt, etiamsi nulla alia\ndebeantur? Quidquid libet enim homo pro Deo perferat,\nsolvi omnino non potest quod Deus pro homine\nperpessus est: quia etiamsi passio ipsa non differat\ngenere poenarum, multum tamen distet necesse\nest diversitate patientum. Sed forsitan dicis generale\nin his quae diximus omnium hominum esse debitum,\net in hoc universorum hominum genus indiscrete\n obnoxium. Verum est. Sed nunquid aliquis ideo minus\ndebet, si et alius idem debeat?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    Or if one hundred promissory notes for one hundred sesterces each are written by one hundred people, does that relieve the debt of one person if all are debtors for the same amount? The Apostle says, each person will carry their own load <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Galatians</lang> <phoneme alphabet=\"ipa\" ph=\"ˈsɪks\">6:5</phoneme>, and each will give an account of themselves. Therefore, one person's burden is not lightened by another's burden, nor is a guilty person absolved by the company of many.\n\n    <break time=\"500ms\"/>\n\n    Similarly, the severity of a person's condemnation is not lessened even if they share their punishment with many accomplices. As I mentioned before, although a debt may be general, it is undoubtedly specific for each individual; although it is common to all, it is particularly singular for each person. Thus, what applies to everyone equally does not reduce the amount owed by each person. For just as Christ suffered for all, so too did He suffer for each individual. He gave Himself entirely to everyone and entirely to each individual. Therefore, whatever the Savior granted through His passion, the entire amount is owed by all and by each person individually; and in some sense, each individual owes more than the totality since each received as much as everyone together.\n\n    <break time=\"500ms\"/>\n\n    Where one person receives the same as everyone, even if the measure is equal, the envy is greater. Thus, even though one receives the same, they seem to owe more because they are compared to everyone. These things should be said up to this point because some of the saints do not consider themselves debtors to God, as they cannot estimate the debt.\n\n    <break time=\"500ms\"/>\n\n    But perhaps someone will say: The saints are not debtors, but the debts of secular people are much greater because they have more sins. This is like someone saying: I am innocent because someone else is more guilty; I am just because another is unjust; I am exceptionally good because another is singularly bad. Firstly, it is improper for a holy mind to think that their goodness increases because of the evil of others, or to consider themselves better by comparison to the worse. It is a most unfortunate form of consolation to take solace in the miseries of sinful people, while the Apostle commands us to rejoice with those who rejoice and weep with those who weep <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Romans</lang> <phoneme alphabet=\"ipa\" ph=\"ˈtwɛlv fifˈtin\">12:15</phoneme>.\n</speak>",
      "original_latin": "Aut si centum hominum\ncautiones de centenis sestertiis scriptae sint,\nnum idcirco allevatur unius debitum, si omnes sint\nejusdem numeri debitores? Unusquisque enim, inquit\nApostolus, suum onus portabit (Gal. VI, 5), et unusquisque\npro se rationem reddet. Nequaquam ergo\nunius pondus pondere allevatur alterius, nec absolvitur\nreus societate multorum. 229 Neque ideo minus\nest cuilibet tetra damnatio, si multos complices\npoenae videatur habere damnatus. Ita hoc quod supra\ndixi, licet generale sit debitum, speciale tamen esse\nnon dubium est; licet sit commune omnium, est tamen\npeculiariter singulorum; ita ad omnes aequaliter\npervenit quod tamen de summa unicuique nil recedit. Christus enim sicut pro omnibus passus est, sic pro\nsingulis, et cunctis se impendit pariter et singulis,\net totum se dedit universis, et totum singulis:\nac per hoc quidquid passione sua Salvator praestitit,\nsicut totum ei debent universi, sic totum singuli;\nnisi quod prope hoc plus singuli quam universi,\nquod tantum acceperunt singuli quantum universi. Ubi enim hoc unus accipit quod universi, etsi\npar est mensura, major est invidia. Quo fit ut licet\nipsum accipiat, plus devere videatur: quia magis fit\nunus obnoxius, qui videtur omnibus comparatus. Haec\nergo hactenus, quia debitores Deo quidam sanctorum\nesse se non putant, cum debitum aestimare non possint. III. Sed dicit fortasse aliquis: Non quidem debitores\nnon esse sanctos, sed multo tamen majora hominum\n saecularium esse debita, quorum sunt plura\npeccata. Quod tale est ac si quispiam dicat: Ideo\nego sum innocens, quia alius magis est nocens;\nideo ego justus, quia alter injustus; ideo ego\napprime bonus, quia alius singulariter malus. Jam primum enim indecorum hoc sanctae menti est,\nut bona sua crescere malis arbitretur alienis, et meliorem\n se esse aestimet  comparatione pejorum. Infelicissimum\nenim consolationis genus est de miseriis\nhominum peccatorum capere solatia, cum Apostolus\ngaudere nos cum gaudentibus jubeat et flere cum flentibus\n(Rom."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n\n<p>\n<s>And do not think only about what is best for yourselves, but also about what is best for others.</s>\n<s><phoneme ph=\"fɪˈlɪpiənz\">Philippians</phoneme> 2:4</s>\n</p>\n\n<p>\n<s>Now, let's say this kind of comparison seems fair and honest: can it also be considered trustworthy?</s>\n<s>Who can be truly certain about that great and terrifying future judgment of God?</s>\n<s>Or who can say: I owe less, he owes more?</s>\n<s>Finally, who can presume about themselves or despair about others?</s>\n<s>For we all, says the Apostle, will stand before the judgment seat of Christ.</s>\n<s><phoneme ph=\"ˈroʊmənz\">Romans</phoneme> 14:10</s>\n<s>And each one will carry their own burden.</s>\n<s><phoneme ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> 6:5</s>\n</p>\n\n<p>\n<s>So, someone might ask, is there no difference between the saints and sinners?</s>\n<s>There is a great difference, indeed almost immeasurable.</s>\n<s>But because Scripture says: Blessed is the one who is always fearful.</s>\n<s><phoneme ph=\"ˈprɒvərbz\">Proverbs</phoneme> 28:14</s>\n<s>And the wise person's mind is never secure about their own salvation;</s>\n<s>Although there is a great difference between saints and sinners, I still ask everyone who professes religion:</s>\n<s>Who among you is sufficiently holy according to your own conscience?</s>\n<s>Who is not fearful of the terrible severity of the future judgment?</s>\n<s>Who is secure about their eternal safety?</s>\n<s>And if that is not the case, as it should not be, tell me, I beg you, why does not anyone strive with all their might to redeem with the devotion of death whatever they have incurred through the offense of life?</s>\n</p>\n\n<p>\n<s>Although I want all who read this to know that I am not speaking about all saints, but only those who, although they have not professed religion, still do not abandon their wealth.</s>\n<s>For those who, free from all burdens, follow the way of the Savior, and imitate the Lord Jesus Christ not only in holiness but also in poverty, there is nothing more to say except what the prophet also said:</s>\n<s>To me, your friends are highly honored, O God.</s>\n<s><phoneme ph=\"ˈsɑːm\">Psalm</phoneme> 138:17</s>\n<s>For I honor all these people as imitators of Christ, I revere them as images of Christ, and I respect them as members of Christ, and only remember them so that I may be worthy of their memory.</s>\n</p>\n\n<p>\n<s>But those things we mentioned above may seem to be injurious to the religious profession.</s>\n</p>\n\n</speak>",
      "original_latin": "XII, 15), et non quae sua sunt singulos\ncogitare, sed ea quae aliorum (Philipp. II, 4). Sed\nesto: istius modi comparatio 230 justa atque honesta\nvideatur: nunquid etiam fida existimari potest? Quis enim de illo tanto ac tam terribili futuro\nDei judicio satis certus est? Aut quis dicere potest:\nEgo minus debeo, ille plus debet. Quis postremo de\nse praesumere aut de alio desperare? Omnes enim,\ninquit Apostolus, stabimus ante tribunal Christi (Rom. XIV, 10), et Unusquisque suum onus portabit (Gal. VI,\n5). Nihil ergo, inquit aliquis, inter sanctos et peccatores\n est? Multum plane, et pene immensurabile. Sed quia Scriptura dicit: Beatus homo qui semper\nest pavidus (Prov. XXVIII, 14), et nunquam est de salute\npropria mens secura sapientis; licet multum inter\nsanctos et peccatores sit, quaero tamen ab omnibus\nreligionem professis, quis sibi juxta suam conscientiam\nsatis sanctus sit, quis de illa futuri examinis\ntremenda severitate non trepidus, quis de perpetua\nincolumitate securus? Quod si utique non est,\nsicuti neque esse debet, dicat mihi, obsecro, quilibet\nhominum cur non totis substantiae suae viribus ad id\nnititur ut vel mortis devotione redimat quidquid vitae\noffensione contraxit? Quanquam haec quae loquor\nscire omnes legentes volo, non me de omnibus sanctis,\nsed de his tantum loqui qui, licet religionem non\n professi sint, tamen divitias non relinquunt. De illis\nenim qui  expediti omnibus sarcinis, Salvatoris\n viam sequuntur, et Dominum Jesum Christum non\nsanctitate tantum, sed etiam paupertate  imitantur,\nnihil est quod dici possit, nisi illud tantum quod\netiam propheta dixit: Mihi autem nimis honorificati\nsunt amici tui Deus (Psal. CXXXVIII, 17). Hos enim ego\nomnes non aliter quam imitatores Christi honoro,\nnon aliter quam Christi imagines colo, non aliter\nquam Christi membra suspicio, et ad hoc tantum illorum\nmemini ut eorum memoria dignus fiam. IV. Sed injuriosa illa quae supra diximus, religiosae\nprofessioni esse videantur."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    \n    <p>\n        <s>What then, someone might ask, if a wealthy widow does not leave her widowhood despite her great riches?</s>\n        <s>What if a virgin has vowed purity and is dedicated to maintaining an unblemished body?</s>\n        <s>What if a marriage is without marital relations, with the couple living as if they were not married?</s>\n        <s>What if a monk has been serving God since childhood?</s>\n        <s>What if a cleric completes the service of sacred ministry with diligent faithfulness?</s>\n        <s>Are these individuals also at risk of losing eternal salvation if they keep their wealth while living or die without giving anything to the needy?</s>\n        <s>I do not have the authority or words to pronounce judgment on such a matter.</s>\n    </p>\n    \n    \n    <p>\n        <s>Let us therefore see what the sacred scriptures and heavenly commandments say about this, and align our opinions according to God's standards.</s>\n        <s>First of all, no one should seek refuge in the comforts of old examples, suggesting that some saints were rich either under the law or before the law.</s>\n        <s>That time has passed, and the situation has changed.</s>\n        <s>Before the Law, everyone had the freedom to possess or pursue wealth because, at that time, heavenly prohibitions had not yet been established.</s>\n        <s>As the Apostle says, where there is no law, there is no transgression.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 4:15</s>\n        <s>The Law has since made certain things forbidden, as stated: For I would not have known lust, says the Apostle, unless the Law had said: You shall not covet.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 7:7</s>\n        <s>Therefore, the wealth that God did not condemn before the Law could be freely possessed by man.</s>\n        <s>Under the Law, a similar right was available to everyone: the Law did not entirely forbid a person from having what they desired, as long as it was obtained justly.</s>\n        <s>Thus, at that time, all the saints used their resources within the limits prescribed by the Law, walking, as we read, in all the commandments and ordinances of God without blame.</s>\n        <s><phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> 1:6</s>\n    </p>\n    \n</speak>",
      "original_latin": "231 Quid enim, inquit\naliquis, si vidua sit dives, et viduitatem tamen in\nmagna opum copia non relinquens? Quid si virgo integritatem\nprofessa, et impolluti corporis sanctitate\ndevota? Quid si conjugium sine opere conjugali, negans\n seipsum sibi, et habens se quasi non habens? Quid si  monachus ab incunabulis Deo militans? Quid si clericus sacri ministerii servitutem fideli servitute\nconsummans? Nunquid etiam hi aeternae salutis\nfructu periclitantur, si aut viventes opes integras\nhabeant, aut morientes indigentibus non relinquant? Parva est ad promulgandam de hujuscemodi quaestione\nsententiam sermo atque auctoritas mea. Videamus\nergo quid de his omnibus sacrorum voluminum\nlinguae ac praeceptorum coelestium voces sonent;\net tunc rectissime secundum datam a Deo\nnormam opinionis nostrae regulam dirigemus. Ac\nprimum: non est quod confugiendum sibi nunc\nquisquam putet ad veterum exemplorum esse solatia,\nut dicat aliquos fortasse sanctos aut in lege aut\n ante legem divites fuisse. Abiit quippe illud tempus,\nmutata ratio est. Ante Legem enim liberum omnibus\n erat vel habendae vel etiam consectandae facultatis\narbitrium: quia scilicet adhuc tunc virga interdictorum\ncoelestium non castigabatur. Ubi enim, inquit\nApostolus, non est lex, nec praevaricatio (Rom. IV,\n15). Lex ergo fecit aliquid non licere,  secundum\nillud: Nam concupiscentiam, inquit Apostolus, nesciebam,\nnisi lex diceret: Non concupisces (Rom. VII, 7). Et ideo opes quas ante legem Deus non reprehenderat,\nhomo libere possidebat. In lege quoque\nnihilominus prope idem juris omnibus suppetebat:\nquia lex hominem, dummodo juste, habere quod\nvellet penitus non vetabat. Itaque tunc omnes omnino\nsancti cunctis facultatibus suis juxta praescriptos\nlegis terminos utebantur, ambulantes, 232 ut\nlegimus, in omnibus mandatis et justificationibus Dei\n sine querela (Luc.I, 6)."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n<p>Just as those people themselves walked,</p> \n<p>about whom these things are remembered, like the prophetess Anna, living in fasting and prayers; like Nathanael, praised as a true Israelite, and amazed with the Lord and God himself as a witness; like Tobias, who exceeded the commandments of the law with his great devotion, serving in the burial of dead men even at the risk of death, and helping the needy up to his own need. He reached such a level of generosity that he allocated a portion of all his goods to his servant; and this, which is more remarkable, even though he was already wealthy; and, more miraculously, wealthy from being poor, because wealth after need almost always excites a greater desire to have more.</p> \n<p>Such were the saints then, having everything according to the law, leaving everything according to the law. And thus, everyone who adhered to the law was perfect, and as devoted as those under the law who did less, compared to now in the Gospel, who do more. For then, the law was almost the Gospel. Therefore, those who showed themselves obedient to the law back then, almost fulfilled the Gospel.</p> \n<p>So now, no one should think they can take refuge in the law. For as the Apostle says, the old things have passed away: behold, all things have become new.</p> \n<p><phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd kəˈrɪnθiənz\">Second Corinthians</phoneme> 5:17.</p> \n<p>More indulgence and license existed back then. Then, the eating of meat was proclaimed, now abstinence. Then, in all life, there were very few days of fasting, now life is almost one continuous fast. Then vengeance was available to the wronged, now patience. Then the law was an ally to the angry, now it is an adversary. Then it handed a sword to the accuser, now it offers charity. Then even carnal temptation was indulged by the law, now the Gospel forbids even the gaze. Then bodily pleasures had a certain license, now even the eyes are commanded to keep restraint. Then the law allowed a husband to take many wives, now devotion to chastity binds him to exclude even one.</p> \n</speak>",
      "original_latin": "Sicut utique illi ipsi ambulaverunt\nde quibus ista memorantur, sicut prophetes\nAnna in jejuniis atque orationibus vivens; sicut Nathanael\nille, quem legimus, veri Israelitae laude sublimis,\net ipso Domino ac Deo teste mirabilis; sicut\n Tobias, magnanimitate devotionis praecepta legis\nexcedens, sepulturis hominum mortuorum etiam cum\nmortis periculo serviebat, et indigentibus usque ad\nindigentiam suam consulens, in tantum largitatis affectum\nvenerat, ut mercenario suo partem bonorum\nomnium deputaret; et hoc, quo magis possit mirum\nesse, jam dives; et, quo mirabilius, dives ex paupere,\nquia majorem ferme excitant habendi cupiditatem\nopes post indigentiam. V. Tales ergo tunc sancti erant, secundum legem\n omnia habentes,  secundum legem omnia relinquentes. Ac sic perfectus fuit omnis qui legi paruit, et\ntam devotus qui sub lege tunc minus fecit, quam\nnunc in Evangelio qui plus facit. Tunc enim quasi\nEvangelium lex fuit. Quo fit quod qui se obtemperantem\ntunc legi praebuit, quasi  Evangelium complevit. Non est ergo quod confugiendum sibi nunc\nquisquam ad legem putet. Vetera enim, ut ait Apostolus,\ntransierunt: facta sunt omnia nova (II Cor. V, 17). Plus tunc indulgentiae erat et plus licentiae. Tunc esus carnium praedicabatur, nunc abstinentia. Tunc in omni vita jejuniorum paucissimi dies, nunc\nquasi unum jejunium vita omnis. Tunc laesis ultio\nsuppetebat, nunc patientia. Tunc irascentibus lex\nministra erat, nunc adversaria. Tunc accusatori gladium\n porrigebat, nunc charitatem. Tunc etiam carnali\nillecebrae lex indulgebat, nunc Evangelium nec\naspectui. Tunc corporeae voluptates habebant quamdam\nlicentiam, nunc jubentur etiam oculi custodire\ncensuram. 233 Tunc ad multas uxores recipiendas\nunius mariti torum lex dilatabat, nunc etiam ad\nunam excludendam casti affectus devotione constringit."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    For the Apostle says, <s>\"The time is short. From now on, those who have wives should live as if they do not; those who weep, as if they do not weep; those who rejoice, as if they do not rejoice; those who buy, as if they do not possess; and those who use the things of the world, as if not engrossed in them. For this world, in its present form, is passing away\" <phoneme alphabet=\"ipa\" ph=\"fɝst\">First</phoneme> Corinthians 7:29-31.</s>\n  </p>\n  <p>\n    See how briefly the teacher sent by God has moderated everything and concluded everything within such perfection. He has not only cut off what is forbidden but also restricted what is permitted, trimming, as it were, the use of marriages, the unfaithfulness of tears, the intemperance of joys, the desire to possess, the greed of buying, and even the short and shadowy pleasure of this world. \n  </p>\n  <p>\n    <s>And why all this?</s> <break time=\"500ms\"/> <s>Why indeed, if not because, as he said, \"this world in its present form is passing away\"?</s>\n  </p>\n  <p>\n    How far, then, are they from God's command, who, when God has ordered them to renounce their wealth while alive, instead desire to possess it even for their dead relatives? Or how far are they from the devotion that would disinherit themselves for God, who do not wish to disinherit even strangers for their own sake!\n  </p>\n  <p>\n    To such people, I would gladly and freely say: <s>What madness is this, O most miserable ones!</s> <break time=\"500ms\"/> <s>That you should make anyone else your heirs, but disinherit yourselves; that you should leave others wealthy, even for a short time, but condemn yourselves to eternal poverty.</s>\n  </p>\n  <p>\n    But perhaps someone asks, <s>what is it that God now demands more from Christians through the Gospel than from Jews before through the law?</s> <break time=\"500ms\"/> There is a clear reason for this. For we pay more to our Lord now because we owe more.\n  </p>\n</speak>",
      "original_latin": "Superest enim, inquit Apostolus, ut et qui habent\n uxores, ita sint ac si non habeant: et qui flent tanquam\nnon flentes: et qui gaudent tanquam non gaudentes:\net qui emunt tanquam non possidentes: et qui\nutuntur hoc mundo tanquam non utantur: praeterit\nenim figura hujus mundi (I Cor. VII, 29-31). Videte\nquam breviter missus a Deo doctor cuncta moderatus\nsit et intra quam perfectionem universa concluserit,\nnon inlicita solum intercidendo, sed etiam licita\ncoarctando, circumcidens scilicet, et usum conjugiorum,\net infidelitatem fletuum, et intemperantiam\ngaudiorum, et habendi libidinem, et emendi cupiditatem,\net ipsam denique mundi hujus brevem atque\numbratilem voluptatem. Et haec omnia cur? Cur utique\nnisi, ut ipse dixit, quia praeterit figura hujus\nmundi? Quam longe sunt ergo a mandato Dei quos\n cum ipsos jusserit Deus viventes opibus renuntiare,\nilli eas cupiunt etiam in cognatis suis mortui possidere. Aut quam longe ab ea devotione sunt ut exhaeredent\nseipsos propter Deum, qui exhaeredare\nnolunt saltem extraneos propter se! Quibus libenter\nlibere dicerem: Quae insania est, o miserrimi! Ut\nhaeredes alios quoscunque faciatis, vos ipsos vero\nexhaeredatis; ut alios relinquatis vel brevi divites,\nvos ipsos aeterna mendicitate damnatis. VI. Sed quaerit fortasse aliquis, quid sit istud quod\nnunc plus exigat Deus a Christianis per Evangelium\nquam a Judaeis ante per legem? Certa istius rei\nratio est. Ideo enim majora nunc Domino nostro\nsolvimus, quia majora debemus."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    The Jews once had the shadow of things; we have the truth. The Jews were slaves; we are adopted. The Jews received the yoke; we have freedom. The Jews received curses; we have grace. The Jews had the letter that kills; we have the spirit that gives life. A servant was sent to the Jews as a teacher; a son was sent to us. The Jews crossed the sea to the desert; we enter the kingdom through baptism. The Jews ate manna; we eat Christ. The Jews had the flesh of birds; we have the body of God. The Jews had the frost of heaven; we have the God of heaven.\n  </p>\n  <p>\n    Who, as the Apostle says, being in the form of God, humbled Himself to death, even death on a cross <sub alias=\"Philippians chapter 2, verses 6 and 8\">Philippians 2:6, 8</sub>. He was not content with merely undergoing death for us, but He also endured the extreme suffering of voluntary execution.\n  </p>\n  <p>\n    Therefore, what can man offer in return for this, since Christ gave Himself for us through the utmost bitterness of punishment? Or what worthy thing can man repay to the Lord, to whom he owes his redemption? This is why the Lord wants us to be more devoted to Him, because He purchased our devotion at such a great price.\n  </p>\n  <p>\n    And so, the most blessed Paul says: Who shall separate us from the love of Christ? Shall tribulation, or distress, or persecution, or famine, or nakedness, or danger, or sword <sub alias=\"Romans chapter 8, verse 35\">Romans 8:35</sub>? The Apostle does not say that only money or riches are owed to God, but also tribulation, distress, famine, sword, suffering, the shedding of blood, the exhalation of the soul, and finally, death in every form of punishment.\n  </p>\n  <p>\n    Therefore, let all religious people understand that they do not give enough to God, even if they give all their possessions, because they owe themselves as well.\n  </p>\n  <p>\n    And so, as we began to say earlier, if there is a widow, let her not think that the name of widowhood alone is sufficient for eternal salvation, but let her see what kind of widow God commands in the Apostle, saying: The real widow, left all alone, puts her hope in the Lord and continues in prayers night and day. But the widow who lives for pleasure is dead even while she lives <sub alias=\"First Timothy chapter 5, verses 5 and 6\">First Timothy 5:5-6</sub>.\n  </p>\n</speak>",
      "original_latin": "Judaei quippe habebant\nquondam umbram rerum, nos veritatem;\n Judaei fuerunt servi, nos adoptivi; 234 Judaei acceperunt\njugum, nos libertatem; Judaei maledicta,\nnos gratiam; Judaei litteram interficientem, nos spiritum\nvivificantem; Judaeis servus magister missus\nest, nobis filius; Judaei per mare transierunt ad eremum,\nnos per baptisma introimus in regnum; Judaei\nmanna manducaverunt, nos Christum; Judaei carnes\navium, nos corpus Dei; Judaei pruinam coeli, nos\nDeum coeli: qui cum, ut Apostolus ait, in forma Dei\nesset, humiliavit semetipsum usque ad mortem, mortem\nautem crucis (Philip. II, 6, 8); non contentus scilicet\nsimplicem pro nobis subire mortem, nisi ipsam voluntariae\nnecis susceptionem summorum suppliciorum\nperpessione cumulasset. Pro hoc ergo solo quid\nsolvere homo poterit, cui se per ultimam poenarum\n acerbitatem Christus impendit? Aut quid pro se dignum\nDomino repensabit, qui ipsum a quo redemptus\nest Deum debet? Haec ergo causa est qua devotiores\nesse nos Dominus sibi velit, quia tam magno\ndevotionem nostram pretio comparavit. Et ideo\nbeatissimus Paulus: Quis ergo, inquit, nos separabit\na charitate Christi? Tribulatio, an angustia, an persecutio,\nan fames, an nuditas, an periculum, an gladius\n (Rom. VIII, 35)? Non Apostolus solam pecuniam\nnec solas deberi a nobis divitias Deo dicit, sed tribulationem,\nangustiam, famem, gladium, passionem,\neffusionem sanguinis, animae exhalationem,\nmortem denique omni poenarum genere\nconditam. Unde intelligant omnes religiosi non\nsatis se Deo reddere, etiam si universas dederint\nfacultates: quia licet sua cuncta dispensent, ipsos se\ntamen debent. Et ideo, sicut supra dicere coeperamus,\nsi vidua est quaepiam, nequaquam sibi sufficere\nad aeternam salutem nomen viduitatis putet, sed videat\nqualem esse in Apostolo viduam Deus jubeat dicens:\nQuae vere vidua est, desolata sperat 235 in\nDomino, instat orationibus nocte ac die. Nam quae\nin deliciis agit, vivens mortua est (I Tim. V, 5, 6)."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  Under one and the same commandment, the Apostle expressed two forms of widowhood: one of life and the other of death, when he placed death in pleasures. Therefore, without a doubt, he does not want someone to be rich where he cannot allow someone to be indulgent, because all the fruits of wealth are placed in the use of pleasures. Otherwise, if the use of pleasures is removed, there is no reason to have wealth.\n\n  <break time=\"500ms\"/>\n\n  Since the Apostle mentioned that death lies in the pleasures of the widow, it is clear that he wants everything to be distributed for the benefit of eternal life, and does not want anything to be reserved for the use of death. And so he says: <break time=\"500ms\"/> \"She who is truly a widow, left alone, has set her hope on the Lord\" <break time=\"500ms\"/> (First Timothy 5:5), teaching that it is not enough for a widow to not be indulgent or rich, unless she clings to God, is devoted to prayer, is desolate from all the allurements of the world, and through all these things is truly a widow. \n\n  <break time=\"500ms\"/>\n\n  If this is the case, any woman who wishes to be of life, not of death, should not think it sufficient to renounce both pleasures and riches for God's sake, unless she also earns through prayer and labor to be seen as truly a widow of God. Because there is no doubt that as one clings to Christ in this world, so will they remain in the body of Christ, according to the saying: <break time=\"500ms\"/> \"My soul clings to you; your right hand upholds me\" <break time=\"500ms\"/> (Psalm 63:8). This shows that only the soul that clings to God in this world will be upheld by the right hand of God in the future. This, therefore, is the rule of widowhood.\n\n  <break time=\"500ms\"/>\n\n  For regarding those who have professed continence and are full of the Spirit of God, should anyone doubt that they would not want to serve their worldly heirs who have removed themselves from the world? How could those who deny themselves to themselves dedicate anything belonging to them to others? Endowed with such new virtue, and trampling underfoot the permitted and, what is more, experienced bodily pleasures with admirable austerity of continence, how could they not vow some of their possessions to God, who have made God dwell within themselves?\n</speak>",
      "original_latin": "Uno eodemque praecepto duas Apostolus formas viduitatis\nexpressit, unam vitae, alteram mortis, cum in\ndeliciis mortem posuit. Ergo absque dubio divitem\nesse non vult quam deliciosam esse non patitur; quia\nomnis fructus divitiarum in usu est positus deliciarum:\nalioqui remoto usu deliciarum, causae opum\nnon relinquuntur. VII. Cum itaque Apostolus in deliciis viduae mortem\nesse memoraverit, promptum est quod ad vitae\naeternae fructum vult universa distribui, qui non vult\nad mortis usum aliqua reservari. Et ideo dicit: Quae\nvere vidua est, desolata sperat in Domino (Ibid., 5):\ndocens scilicet parum esse si non sit vidua deliciosa,\nnon dives, nisi fuerit Deo adhaerens, nisi orationi dedita,\nnisi a cunctis mundi inlecebris desolata, et per\n haec omnia vere vidua. Quod si ita est, quaecunque se\nvitae cupit esse, non mortis, nequaquam sufficere sibi\naestimet si et delicias sibi ob Deum et divitias abnegarit,\nnisi et oratione et labore id promeruerit ut\nvere vidua Dei esse videatur: quia non est dubium\nquod quemadmodum quis in hoc saeculo Christo adhaeserit,\nita in Christi corpore permanebit, secundum\nillud: Adhaesit anima mea post te, me autem suscepit\ndextera tua (Psal. LXII, 9). Quo declaratur quod eam\ntantum animam quae Deo adhaeserit in hoc saeculo,\ndextera Dei suscipiet in futuro. Haec ergo viduitatis\nest regula. Nam de conjugibus continentiam professis\net spiritu Dei plenis dubitare quis debeat quin sua\nhaeredibus mundanis servire nolint qui seipsos mundo\neliminaverint? Quomodo enim ad se pertinentia aliis\n addicant, qui ipsos se sibi denegant? Tam nova enim\nvirtute praediti, concessasque et, quod majus est,\nexpertas corporum voluptates admirabilis 236 continentiae\nausteritate calcantes, quemadmodum aliquid\nrerum suarum non Deo voveant, qui ipsum intra se\nDeum esse fecerunt?"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    In my opinion, it could very well be said about such a marriage:\n    <s>\n      <phoneme alphabet=\"ipa\" ph=\"rɪˈdʒɔɪs\">Rejoice</phoneme>, barren one who does not bear children; burst into song and shout, you who have not been in labor; because the children of the desolate woman are more than those of her who has a husband \n      <sub alias=\"Isaiah\">Isaiah</sub> 54:1.\n    </s>\n    <s>\n      For barren is the one who does not give birth, and desolate is the one who has separated herself from all the lures of the world, and without a husband is the one who, while having a husband, is seen as not having one.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Who then would doubt that such married couples, while they live, live for God both in themselves and in their possessions, and when they depart from this life, they go to God with their wealth, to whom they have lived?\n    </s>\n    <s>\n      Otherwise, if any of them gives their possessions to the world and leaves them to the world, they have inscribed the name of religion in vain and seem to have always lived for the world to which they die.\n    </s>\n    <s>\n      So, these things are sufficient about married couples.\n    </s>\n  </p>\n\n  <p>\n    <s>\n      Let's move on to the sacred virgins, to whom the Savior himself prescribed the law of devotion \n      <sub alias=\"Matthew\">Matthew</sub> 25:1 and following, by the example of the ten virgins, of whom he says that the foolish ones are to be given to eternal punishment only because he knows they will lack the work of mercy.\n    </s>\n    <s>\n      By saying this, he very clearly taught how much he valued abundant mercy, without which he said even the virgin's purity would not benefit her.\n    </s>\n    <s>\n      But perhaps some deceive themselves and think it is enough for them if, having many great possessions, they at least give a little.\n    </s>\n    <s>\n      Nor do I deny that if this is the reasoning, it should be believed to be so.\n    </s>\n    <s>\n      Let little be given if giving little is sufficient. But I do not know that giving little is sufficient: rather, I am certain that little is not sufficient.\n    </s>\n    <s>\n      If they know otherwise, let them know it for themselves. I know one thing, that God says the lamps of the foolish virgins were extinguished for not having the oil of good works.\n    </s>\n    <s>\n      But you, whoever you are, do you think you have enough oil? Those foolish virgins I spoke of surely thought so too.\n    </s>\n    <s>\n      For if they had not believed they had enough, they would have provided to have it.\n    </s>\n    <s>\n      For as the Lord said, when later they wished to borrow and sought it with all effort and ambition, without a doubt they would have sought it before if their confidence in having it had not deceived them.\n    </s>\n  </p>\n</speak>",
      "original_latin": "ut meo quidem judicio etiam\nde tali conjugio rectissime dici possit: Laetare, sterilis,\nquod non paris, erumpe et exclama quod non parturis:\nquia multi filii desertae magis quam ejus quae\n habet virum (Isa. LIV, 1). Et sterile namque est quod\nnon parit, et desertum quod ab omnibus se mundi\ninlecebris separavit, et sine viro quod sine viri usu\nita virum habet ut non habere videatur. Hos ergo\nconjuges tales quis dubitet, et dum vivunt, sicut in\nse, ita etiam in suis substantiis Deo vivere, cum e\nvita exeunt, cum sua ad Deum cui vixerint facultate\nmigrare? Aliter enim quilibet horum, si res suas saeculo\ndeditis atque ipsi saeculo derelinquit, frustra sibi\nnomen religionis inscripsit, eique videtur semper vixisse\ncui moritur. De conjugibus itaque ista sufficiunt. VIII. Transeamus ad sacras virgines, quibus legem\ndevotionis Salvator ipse praescripsit (Matth. XXV, 1\nseqq. ), exemplo scilicet decem virginum, ex quibus\nfatuarum numerum puellarum ideo tantummodo dicit\n poenis perennibus dandum, quia  scit ei opus misericordiae\ndefuturum. Quo dicto evidentissime docuit\nquanti pretii judicarit largam misericordiam, sine\nqua dixit nec integritatem quidem ipsam virgini profuturam. Sed blandiuntur sibi fortasse quaedam, et\nsufficere sibi aestimant si, cum multa  ac magna in\nfacultatibus habeant, saltem exigua largiantur. Nec\nego abnuo ut si ita ratio est, ita esse credatur. Parum\ndetur, si parum dedisse sufficit. Sed ego sufficere\nparum nescio: immo parum non sufficere certo\nscio. Si aliud ipsae sciunt, apud se ipsas sciant. Ego unum scio, quod Deus dicit exstinctas fatuarum\nvirginum lampadas operum bonorum oleum non habentes. Sed tu, quaecunque es, habere te 237\noleum abunde putas? Et illae profecto de quibus dixi\n stultae virgines sic putabant. Nisi enim habere se\ncredidissent,  providerant ut haberent. Nam cum\npostea, ut ait Dominus, mutuari velint et omni studio\natque ambitione perquirant, absque dubio etiam\nante quaesissent, nisi eas habendi fiducia decepisset."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    And so, young woman, be careful not to think you have something you don't. You share the same name and profession as others. You are a virgin, and they were virgins too; you presume to be wise, and they did not think they were foolish. You judge that you have light in your lamp, but they lost their light through the presumption of future light. \n  </p>\n  <p>\n    It is written that they prepared their lamps because they believed they would be illuminated. And what more can be said? I believe some light did shine in them. When they feared their lamps would go out, they certainly had something to fear. Their fear was not unfounded; their lamps were indeed extinguished, and they were blinded. \n  </p>\n  <p>\n    Integrity showed the light of virginity in them, but the substance of oil did not support it and failed. From this, we understand that a little is almost nothing: it does no good to light a lamp that will immediately go out, nor does it help for something to shine if it is destined to set as soon as it rises, and to begin living only to start dying. \n  </p>\n  <p>\n    Clearly, therefore, a lamp needs to be worked on so that the light can last. If the light in the lamps we use for a short time fades and fails unless oil is generously poured in, how much oil do you need for your lamp to shine eternally? No one can reach eternal life if they think they have what they do not. Foolish assumptions lead to perdition, not salvation. \n  </p>\n  <p>\n    As the Apostle says, \"If anyone thinks they are something when they are nothing, they deceive themselves\" <break time=\"500ms\"/> (<phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> 6:3). Unless, perhaps, you have had the measure of generosity revealed to you by God, and have the limits set by the Holy Spirit for giving, which you believe it would be a sin to exceed, and you judge it to be a kind of transgression if you are more religious than God commands you to be. If this is the case, I do not forbid you to use the knowledge granted by Divinity.\n  </p>\n</speak>",
      "original_latin": "Et tu itaque, quaecunque virgo es, vide ne sic non\nhabeas, licet habere te credas. Ejusdem enim nominis\ncujus illae, ejusdem professionis es. Tu virgo es,\net illae virgines erant; tu praesumis te esse sapientem,\net illae se esse fatuas non putabant; tu lumen\nhabere lampadem tuam judicas, et illae profecto lumen\npraesumptione futuri luminis perdiderunt. Nam\net ideo scribuntur aptasse lampadas suas, quia illuminandas\nesse credebant. Et quid plura? Etiam emicuisse\nin eis quiddam luminis puto. Cum enim ipsae,\n ut legimus, exstinguendas forte lampadas suas reformidarent,\nhabebant profecto aliquid quod verebantur\nexstingui. Nec falsa opinio metuentium fuit. Exstinctae siquidem, et obcaecatae sunt. Nihil enim\nprofuit illi integritati quod in ea lumen virginitatis\napparuit,  quia substantia olel non suppeditante defecit. Ex quo intelligimus id quod parum est quasi\nnihil esse: quia non satis prodest illico exstinguendum\nlumen accendi, nec juvat aliquid inlucescere\n quod in ipso ortu habeat occasum, et ad hoc tantummodo\nhabere initium viventis ut  possit initium\nhabere morientis. Plane itaque lucerna opus est\nut lumen possit esse diuturnum. Nam si in lychnis\nipsis quibus ad breve tempus utuntur homines, languescit\nlumen ac deficit nisi oleum large fuerit infusum;\nquanta tibi, quaecunque illa es, quanta tibi\nolei abundaptia opus est ut lucerna tua luceat in\naeternum? Nemini itaque ad vitam perennem sat est\nsi putet se habere quod non habet. 238 Stultae\nenim praesumptiones, perditionis causae sunt, non\nsalutis. Nam qui se, inquit Apostolus, existimat esse\naliquid, cum nihil sit, seipsum seducit (Gal. VI, 3). Nisi forte tibi, quaecunque illa es, revelatus a Deo\nmodus sit largitatis, et praescriptos a Spiritu sancto\n donandi terminos habeas, quos excedi piaculum putes,\nac transgressionis quodammodo genus judices\nsi religiosior fueris quam a Deo esse jubearis. Si ita\nest, non prohibeo quin utaris scientia a Divinitate\nconcessa."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n<p>\nBut if this is as false as it is frivolous, what madness it is not to do everything you can with cautious and careful foresight, since you are completely unaware of what is necessary for your salvation?\n</p>\n<p>\nIt remains to say something about ministers and priests, although some things might be said unnecessarily. For whatever is said about others undoubtedly pertains more to those who should be examples to everyone and who should surpass others in devotion as much as they surpass all in dignity. Nothing is more disgraceful than for someone to excel in rank but be despicable in behavior. What is authority without merit, if not a title of honor without substance? Or what is dignity in an unworthy person, if not an ornament in the mud? Therefore, all those who stand at the sacred altar must excel in merit as much as in rank. If God has given such a perfect rule of life to ordinary men and weaker women, how much more does He command those to be perfect who must teach everyone to be perfect? He wanted them to be such great examples that He bound them to a singular rule of life with the strictness of both the new law and the old law. Although the old decree gave everyone ample opportunity to increase their wealth, it confined all Levites and priests within a certain limit of possession, permitting them to have neither fields, nor vineyards, nor any land at all. From this, we can understand whether our God now wants His clerics living under the Gospel to leave worldly inheritances to their heirs when He did not even want those under the law to possess them. Hence, the Savior Himself in the Gospel imposes the duty of perfection on them, not as a voluntary act but as a command.\n</p>\n<p>\n<s>For what do we read that He said to the young man, a layman?</s>\n<s>\"If you want to be perfect, go, sell what you have, and give to the poor\" (Matthew 19:21).</s>\n<s>But what about His ministers?</s>\n</p>\n</speak>",
      "original_latin": "Quod si tam falsum est hoc quam frivolum,\nquae insania est ut non quanta potes omnino\nfacias per cautam et timidam provisionem, cum\nignores penitus quid tibi competat ad salutem? IX. Superest de ministris  et sacerdotibus quiddam\ndicere, licet superflue forte aliqua dicantur. Quidquid enim de aliis omnibus dictum est, magis absque\ndubio ad eos pertinet qui  exemplo esse omnibus\ndebent, et quos utique tanto antistare caeteris\noportet devotione quanto antistant omnibus dignitate. Nihil est enim turpius quam excellentem esse quemlibet\n culmine et despicabilem vilitate. Quid est enim\naliud principatus sine meritorum sublimitate, nisi honoris\ntitulus sine homine? aut quid est dignitas in indigno,\nnisi ornamentum in luto? Et ideo cunctos qui\nsacri altaris suggestu eminent, tantum excellere oportet\nmerito quantum gradu. Si enim viris in plebe positis\net mulierculis  ipsa faece  infirmioribus talem\n ac tam perfectam Deus vivendi regulam dedit, quanto\nutique esse illos perfectiores jubet a quibus omnes\ndocendi sunt ut possint esse perfecti, et quos tam\nmagni esse exempli in omnibus Deus voluit, ut eos ad\nsingularem vivendi normam non novae tantum, sed\netiam antiquae legis severitate constringeret? Nam licet\ndecretum vetus largam cunctis ampliandarum\nopum 239 dederit facultatem, omnes tamen levitas\net sacerdotes intra certum habendi limitem coarctavit,\nquos scilicet neque segetem, neque vineam, neque\nullum omnino fundum habere permisit. Ex quo intelligi\npotest an ea nunc  Deus noster velit in Evangelio viventes \nclericos suos mundanis post se haeredibus derelinquere,\nquae adhuc in lege positos ne ipsos quidem voluit\npossidere. Unde est quod eis Salvator ipse in Evangelio\n non ut caeteris voluntarium, sed imperativum officium\nperfectionis indicit. Quid enim eum laico illi adolescenti\ndixisse legimus? Si vis esse perfectus, vende quae\nhabes, et da pauperibus (Matth. XIX, 21). Quid autem\nministris suis?"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      \"Do not,\" he says, \"possess gold, nor silver, nor money in your belts. Do not carry a bag for the journey, or two tunics, or sandals, or a staff.\"\n      <break time=\"500ms\"/> \n      <sub alias=\"Matthew\">Matthew</sub> <sub alias=\"10:9-10\">10:9-10</sub>.\n    </s>\n    <s>\n      Notice the significant difference in these words of God.\n    </s>\n    <s>\n      To the layperson, he said: \"If you want to be perfect, sell what you possess.\"\n      <break time=\"500ms\"/>\n      But to the minister: \"I do not want you to possess anything.\"\n    </s>\n  </p>\n  <p>\n    <s>\n      Yet, he thought it was not enough to take away the possession of greater wealth from him, unless he also took away the very bag from the apostle who was to undertake a long journey, and deprived him of having more than one tunic.\n    </s>\n    <s>\n      And what then?\n      <break time=\"300ms\"/>\n      This was still not enough.\n    </s>\n    <s>\n      He also commanded his servants to traverse the world with bare feet and took away their shoes even in the freezing cold.\n    </s>\n    <s>\n      What more can be said?\n      <break time=\"300ms\"/>\n      He snatched the bag from the apostle's hand and did not leave his ministers, who were to travel throughout the world, even the use of a single staff.\n    </s>\n  </p>\n  <p>\n    <s>\n      And after this, it is not enough for their successors, that is, for the deacons and priests, who are engaged in such great administration of divine matters, if they themselves are only rich, unless they also leave rich heirs.\n    </s>\n    <s>\n      Let us be ashamed of this unbelief, I ask.\n      <break time=\"300ms\"/>\n      Let it be enough for us that we seem to reject God up to the end of our lives.\n    </s>\n    <s>\n      Why do we act in such a way that we extend our contempt for him even after death?\n    </s>\n  </p>\n  <p>\n    <s>\n      We have spoken about the roles and duties of each.\n    </s>\n    <s>\n      And all this because, as we said above, some who have professed religion either think they do not owe their substance to the Lord as much as other worldly people do, or certainly think they owe less; whereas they ought to owe more.\n    </s>\n    <s>\n      Because the servant who knows his master's will and does not do it will be beaten with many blows; but the one who does not know and does things deserving punishment will be beaten with few blows.\n      <break time=\"500ms\"/> \n      <sub alias=\"Luke\">Luke</sub> <sub alias=\"12:47-48\">12:47-48</sub>.\n    </s>\n  </p>\n  <p>\n    <s>\n      Religion, however, is the knowledge of God; and therefore every religious person, by following religion, testifies that he knows the will of God.\n    </s>\n    <s>\n      Thus, the profession of religion does not remove the debt but increases it: because assuming the religious name is a pledge of devotion; and therefore, the more one promises by profession, the more one owes by action, according to that: \"It is better not to vow than to make a vow and not fulfill it.\"\n      <break time=\"500ms\"/> \n      <sub alias=\"Ecclesiastes\">Ecclesiastes</sub> <sub alias=\"5:4\">5:4</sub>.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Nolite, inquit, possidere aurum, neque\nargentum, neque pecuniam in zonis vestris. Non peram\nin via, neque duas tunicas habeatis, neque calciamenta,\nneque virgam (Matth. X, 9, 10). Videte quanta\nsit in utroque hoc Dei sermone diversitas. Laico dixit:\nSi vis, vende quae possides: Ministro autem: Nolo\npossideas. Sed et hoc parum existimavit si possessionem\nei substantiae amplioris auferret, nisi etiam peram\nipsam acturo iter ongum apostolo sustulisset,\net unius eum tunicae singularitate multasset. Et quid\npostea? Nec hoc satis est. Nudis quoque insuper\n servos suos lustrare pedibus orbem terrarum jubet,\net calciamenta plantis gelu rigentibus tulit. Quid\ndici amplius potest? Peram de apostoli manu rapuit,\net peragrantibus universum mundum ministris\nsuis usum unius virgulae non reliquit. Et post haec\nparum est successoribus eorum, id est levitis ac  sacerdotibus,\ntanta divinarum rerum administratione\n fungentibus, si ipsi tantum divites fuerint, nisi etiam\nhaeredes divites relinquant. Erubescamus, quaeso, hanc\ninfidelitatem. Sufficiat nobis quod videmur usque ad vitae\nterminos Deum spernere. Cur id agimus 240 ut\ncontemptum ipsius etiam post mortem extendamus? Diximus de personis atque officiis singulorum. Et haec\nomnia ideo quia, ut supra diximus, quidam religionem\nprofessi aut non debere se sicut caeteros mundiales\nsubstantiam suam Domino, aut certe minus debere\narbitrantur; cum utique hoc magis debeant, quia\nservus qui scit voluntatem domini sui, et non facit\neam, vapulet multis; qui autem nescit, vapulet paucis\n(Luc. XII, 47, 48). Religio autem scientia est\nDei; ac per hoc omnis religiosus, hoc ipso quod religionem\nsequitur, Dei se voluntatem nosse testatur. Professio itaque religionis non aufert debitum, sed\nauget: quia assumptio religiosi nominis sponsio est\ndevotionis; ac per hoc, tanto plus quispiam debet opere,\nquanto plus promiserit professione, secundum illud:\nMelius est non vovere, quam post votum promissa\nnon reddere (Eccle. V, 4)."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n<p>\n<s>\nBut perhaps someone says, \"If these things are so, then irreligion is safer than religion.\"\n</s>\n<s>\nNot at all.\n</s>\n<s>\nThe religious person is indebted because they profess to be religious; the irreligious person is indebted because they neglect religion.\n</s>\n<s>\nThus, both have their own debt according to their condition.\n</s>\n<s>\nThe religious person owes whatever they have professed to acknowledge; the irreligious person owes even what they do not deign to acknowledge, according to what the divine word specifically says about them: \"They did not want to understand to do good\" (<phoneme alphabet=\"ipa\" ph=\"ˈsɑm\">Psalm</phoneme> 36:4).\n</s>\n</p>\n<p>\n<s>\nEven though we seem to have burdened the religious with this matter, because we said that the profession of the name is a pledge of religion, let us remove this burden and assume that what I have said is not so.\n</s>\n<s>\nLet us consider, then, not what we should do by profession, but by reason; not by vow, but by the very healthiness.\n</s>\n<s>\nTell me, please, all religious people, is there anyone who does not do everything they do for the sake of their own salvation or at least their own benefit?\n</s>\n<s>\nI think not.\n</s>\n<s>\nFor all are led to the desire and pursuit of their own benefit by the teaching and impulse of nature itself.\n</s>\n</p>\n<p>\n<s>\nThose who serve in the military think it is honorable; those who trade think it is useful; those who farm think it is fruitful.\n</s>\n<s>\nEven thieves, robbers, poisoners, assassins, and every kind of person of poor conduct think that what they do is appropriate for them, not because wrongful acts are appropriate for anyone, but because the person who engages in wrongful acts believes that what is wrongful is appropriate for them.\n</s>\n</p>\n</speak>",
      "original_latin": "X. Sed forsitan dicit aliquis: Si haec ita sunt, tutior\nergo est inreligiositas quam religio. Minime. Religiosus enim per hoc est debitor quod profitetur\nreligiosum; inreligiosus autem per id quod neglexerit\nreligionem; ac per hoc ambo habent pro diversitate\nconditionis debitum suum. Religiosus debet\nquidquid se professus est agnovisse; inreligiosus vero\netiam quod non dignatur agnoscere, secundum illud\nquod specialiter sermo divinus de eo dicit: Noluit\n intelligere ut bene ageret (Psalm. XXXV, 4). Sed tamen\nqui onerasse religiosos hac re videmur, quia\nprofessionem nominis sponsionem esse diximus religionis;\nremoveamus hanc sarcinam, putemus non ita\nesse quae dixi. Consideremus denique non quid professione;\nsed quid ratione; non quid voto, sed quid\nsalubritate ipsa facere debeamus. Dicite mihi, quaeso,\nomnes religiosi, nunquid est ullus hominum qui non\nomnia quae facit, vel salutis suae vel certe utilitatis\ngratia faciat? 241 Nemo, opinor. Omnes enim ad\naffectum atque appetitum utilitatis suae naturae ipsius\nmagisterio atque impulsione ducuntur. Ideoque et\nqui militant, id sibi pulchrum; et qui negotiantur, id\nsibi utile; et qui agricolantur, id sibi fructuosum esse\nexistimant. Et quid plura? Fures quoque ipsi et latrones,\n et venefici, et sicarii, et omne improbae conversationis\ngenus, id sibi quod agit congruum putat, non quod\nulli prava conveniant, sed quod ille qui pravis utitur,\nhoc sibi credat congruum esse quod pravum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n<p>\nWe pursued philosophy not for its own sake, but because we saw it as suitable for us through the lens of religion. When we reflect on the brevity of the present and the eternity of the future, we realize how insignificant the former is compared to the latter. Thinking about the future judgment and its severe consequences—the burning valley of eternal tears amidst the masses—we see that it is an immense and supreme evil not just to enter and endure it, but even to witness and fear it.\n</p>\n<p>\nAmidst these dreadful punishments, we also consider the glorious and blessed things: new heavens and a new earth, a more beautiful appearance of all creation, the eternal dwelling of justice, and the newly built world. The golden homes of all the saints above the rustic heavens, halls polished with sparkling gems and adorned with the brilliance of immortal metals. A light seven times more illustrious, always shining with a crimson radiance, happiness filled with unspeakable goods, perpetual joy with its inhabitants, the fellowship of patriarchs, the companionship of prophets, the brotherhood of apostles, the dignity of martyrs, and in all the saints, the likeness of angels. The abundance of heavenly riches, the affluence of immortal delights, and a shared life with God.\n</p>\n<p>\nReflecting and contemplating these things, we sought refuge in the worship of sacred religion and its duties. We adopted it as an advocate and intercessor, believing it to be the most effective means to obtain these goods for us. We entrusted ourselves to its protection and patronage with ambitious humility.\n</p>\n<p>\nSince we have reflected on and sought these great things, let us now see and carefully consider if there is anything in our actions or possessions that can buy such great things from God. If there is not, why does each of us not offer everything he has, since he cannot offer everything he owes?\n</p>\n</speak>",
      "original_latin": "Ergo et\nnos non alia opinor causa religionis philosophiam\n appetivimus quam quod nobis id conveniens arbitrati\nsumus, cogitantes scilicet et praesentium rerum brevitatem,\net futurarum aeternitatem, quam parvum\nistud, quam grande illud; cogitantes quoque futurum\njudicem et tremendi judicii graves exitus, ardentem\nin medio populorum circumstantium vallem perennium\nlacrymarum; quam non solum introiri atque\ntolerari inaestimabile ac summum malum, sed etiam\nvideri ac timeri pars mali summi sit; cogitantes\nquoque, inter haec horrenda et poenalissima, alia haec\npraeclara ac beatissima: novos scilicet coelos et novam\nterram, vultum rerum omnium pulchriorem,\naeternum justitiae habitaculum, recens aedificium\ncreaturarum, aureas super rudes coelos sanctorum\nomnium domos, aulas gemmis intermicantibus expolitas,\n et immortalium metallorum fulgore pretiosas,\nlucem illic septuplo illustriorem, puniceo semper\nsplendore radiantem, beatitudinem ineffabilibus bonis\ndivitem, laetam cum incolis suis perennitatem,\npatriarcharum consortium, prophetarum societatem,\napostolorum germanitatem, martyrum dignitatem,\net in omnibus sanctis angelorum similitudinem, opum\ncoelestium copiam, 242 deliciarum immortalium affluentiam,\ncommunem cum Deo vitam. Haec itaque\ncogitantes, haec contemplantes, ad cultum religionis\nsacrae officiumque confugimus, eamque nobis ad obtinenda\nhaec bona suffragatorem quodammodo et advocatum\nefficacissimae intercessionis assumpsimus,\natque in eis nos protectionem ac patrocinium ambitiosa\nhumilitate contulimus. XI. Unde cum haec tanta et cogitaverimus pariter\net petierimus, videamus nunc et expendamus\ndiligentissime, si est vel in actibus nostris vel in\nsubstantiis unde talia ac tanta a Deo emere possimus. Quod si non est, cur, rogo, non unusquisque nostrum\ntotum pro se offerat quod habet, quia non potest\ntotum offerre quod debet?"
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n    \n        Especially since the Savior Himself\n    \n    \n        and our God said that nothing is safer and more beneficial for every person than to use their resources and wealth for acts of mercy. He commanded this particularly in both the Old and New Law, saying that those who share their possessions will become richer, and that mercy saves from death.\n        <break time=\"500ms\"/>\n        In the book of Tobit, it is written: \"Mercy saves from death\" (Tobit 12:9).\n        <break time=\"500ms\"/>\n        Elsewhere, about the holy man: \"He scattered, he gave to the poor, his righteousness endures forever\" (Psalm 111:9).\n        <break time=\"500ms\"/>\n        Also in the Gospel: \"Do not,\" He says, \"store up for yourselves treasures on earth\" (Matthew 6:19).\n        <break time=\"500ms\"/>\n        And again: \"You cannot serve God and wealth\" (Matthew 6:24).\n        <break time=\"500ms\"/>\n        And again: \"Woe to you, rich people, who have received your consolation\" (Luke 6:24).\n        <break time=\"500ms\"/>\n        To those guilty of greed and inhumanity: \"Go,\" He says, \"into the eternal fire prepared for the devil and his angels\" (Matthew 25:41).\n        <break time=\"500ms\"/>\n        It is easy to understand what their eternal punishment will be, for those whose fate is assigned with the devil. Through these greatest torments, not even the most atrocious crimes of fornication, murder, or sacrilege are punished, but only greed and the inhumanity that denies mercy.\n        <break time=\"500ms\"/>\n        From this, we should understand what those will suffer who, besides other sins, are also guilty of greed. Those who are to be punished with the greatest penalty, whom, being free from all other sins, only the crime of greed condemns to death.\n        <break time=\"500ms\"/>\n        If we truly believe that all these things will happen, we must undoubtedly avoid them. If we do not avoid them, we certainly do not believe. If we do not believe, we are in no way Christians. For we cannot call anyone a Christian who does not think that Christ should be believed.\n        <break time=\"500ms\"/>\n        But suppose we do not fear the punishments mentioned above; can we hope for a reward we do not deserve?\n    \n</speak>",
      "original_latin": "maxime cum Salvator ipse\nac Deus noster nihil tutius ac salubrius omni homini\nesse dixerit quam rem suam atque substantiam\nin usu misericordiae conlocare; idque praecipue et in\nvetere, et in nova lege mandaverit dicens quod, qui\ndividant propria, ditiores fiant, et quod misericordia\na morte liberet (Tob. XII, 9), Et alibi de sancto viro:\nDispersit, dedit pauperibus, justitia ejus manet in\naeternum (Psalm. CXI, 9). In Evangelio quoque: Nolite,\n inquit, thesaurizare vobis thesauros in terra\n(Matth. VI, 19). Et iterum: Non potestis Deo servire\net mammonae (Ibid., 24). Et iterum: Vae vobis, divites,\nqui habetis consolationes vestras (Luc. VI, 24). Avaris\nquoque et inhumanitatis crimine reis: Ite, inquit, in\n ignem aeternum, quem paravit Pater meus diabolo et\nangelis ejus (Matth. XXV, 41). Quorum quae poena\nsemper futura sit, facile intelligitur, quibus sors cum\ndiabolo deputatur: per quae tamen tormenta maxima,\nnon atrocissima illa in eis fornicationum aut homicidiorum\naut sacrilegiorum crimina puniuntur, sed\nsola tantummodo avaritia et abdicatrix misericordiae\ninhumanitas. Unde intelligere nos convenit quid\npassuri sint 243 quos, praeter alia peccata, etiam\navaritia reos fecerit; cum summo supplicio afficiendi\nsint quos, expertes omnium peccatorum, solum avaritiae\ncrimen morte damnarit. Quae utique si futura\nomnia credimus, absque dubio evitare debemus. Si\nautem non devitamus, profecto non credimus. Si autem\nnon credimus, Christiani nequaquam sumus. Neque enim possumus quemquam dicere Christianum,\nqui non putat Christo esse credendum. XII. Sed esto, illas quas supra diximus poenas non\ntimeamus rei; nunquid etiam praemium sperare possumus\nnon merentes?"
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      If we don't give wealth to redeem our sins, let's at least give to gain happiness. If we don't give to avoid condemnation, let's give to be rewarded.\n    </s>\n    <s>\n      Even if the saints don't need redemption from past evils, there are everlasting goods to be acquired at great cost.\n    </s>\n    <s>\n      Even if there's no punishment to fear, there's still a kingdom to strive for.\n    </s>\n    <s>\n      So, even if the saints have nothing to redeem, they still have things to buy.\n    </s>\n  </p>\n  <p>\n    <s>\n      Perhaps someone fears a loss in the purchase, thinking they might give more than they receive, or that small returns might come from great investments, that repayment might not match generosity, and that giving money at great cost might endanger their wealth.\n    </s>\n    <s>\n      As if, having entrusted something great to the Lord on earth, Christ might not have the means to repay it in heaven.\n    </s>\n  </p>\n  <p>\n    <s>\n      If this doubt exists, I advise against doing anything at all, because nothing benefits a doubter.\n    </s>\n    <s>\n      The effort is in vain without certain faith, and it's pointless to invest if you despair of receiving.\n    </s>\n    <s>\n      We believe that Christ rewards all deeds.\n    </s>\n    <s>\n      So, if you think He is either too poor to repay or unwilling to repay, how can you hope for repayment from Him, whom you have condemned for both inability and unfaithfulness?\n    </s>\n  </p>\n  <p>\n    <s>\n      But if you don't doubt that He will do what He has said, what foolishness or error is it not to give Him as much as you can, when you surely don't doubt that you will receive much more than you gave?\n    </s>\n    <s>\n      What misery, indeed, to want to receive nothing from what you give up when you can completely possess everything you believe in?\n    </s>\n  </p>\n  <p>\n    <s>\n      But (woe is me!) I think that God is not believed.\n    </s>\n    <s>\n      And when I say \"I think,\" I wish I were uncertain and didn't clearly recognize it.\n    </s>\n    <s>\n      Perhaps I would struggle within myself to overcome my opinions and force my mind not to believe doubtful things, so I could direct it to better things.\n    </s>\n    <s>\n      But what are we to do? We are not overcome by doubtful matters but are constrained by clear ones.\n    </s>\n    <s>\n      For who believes the Lord in mind and does not believe Him with their means?\n    </s>\n    <s>\n      Who entrusts their soul to God and denies Him their money?\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et ideo si opes non damus ob\npeccatorum redemptionem, demus saltem ad emendam\nbeatitudinem; si non damus ne damnemur, demus\nsaltem ut muneremur: quia etiam si praeterita\nmala non sint quae oporteat sanctos redimere, sunt\ntamen perennia bona quae magno debeant comparare;\netiamsi poena non sit quae timeatur, est tamen\nregnum quod ambiatur; ac per hoc, etiamsi non\nhabent sancti quae redimant, habent tamen quae\nemant. Nisi forte aliquis damnum in emptione vereatur,\nvidelicet ne plus commodet quam recipiat, ne\n grandia feneranti parva reddantur ne largitionem\nredhibitio non repenset, et data semel pretii magnitudine\npecunia periclitetur emptoris; ac si magnum\nquid Domino commendarit in terra, non habeat Christus\nforsitan unde ei solvat in coelo. Plane si ista dubitatio\nest, fieri nihil suadeo: quia nec prosunt omnino\nulla dubitanti. Cassa quippe est operatio, si fides\ncerta non fuerit; et frustra fenerat qui de receptione\ndesperat. Christus enim, ut credimus, factorum\nomnium retributor est. Si ergo aut inopem eum qui\nretribuere non possit, aut infidelem putas esse qui\nnolit; quomodo ab eo retributionem sperare 244\npoteris, quem et impossibilitatis et infidelitatis ipse\ndamnaveris? Quod si non ita est, nec ambigis eum\nfacturum esse quae dixit; quae insipientia aut qui error\n est ut non ei tantum des quantum potes, cum\nutique non dubites multo te plus recepturum esse\nquam dederis? Quae denique miseria ut malis nihil\nex eis recipere quae relinquis, cum totum possis penitus\npossidere quod credis? Sed (miserum me!) puto, non creditur Deo. Et quod dico puto, utinam\nambigue putarem, et non evidenter agnoscerem. Laborarem fortasse intra me vincere opiniones\nmeas, et cogerem sensum dubia non credere, ut\n mentem melioribus applicarem. Sed quid agimus? Non dubiis rebus vincimur, et evidentibus coarctamur. Quis enim Domino mente credit, et facultate\nnon credit? quis Deo animam suam mancipat, et\npecuniam negat?"
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <s>Who believes in heavenly promises and does not act to be a part of those promises?</s> \n  <s>Therefore, when we see people not acting this way, we must recognize them as non-believers.</s> \n  <s>We cannot consider them to have faith in God when their actions clearly deny it.</s> \n  <s>This situation calls for mourning and lamenting the disbelief of almost everyone.</s> \n  <s>Oh, misery! Oh, perversity! People believe in each other but not in God.</s> \n  <s>They put hope in human promises but deny it to God.</s> \n  <s>In all human matters, hope for the future drives actions.</s> \n  <s>Even this temporary life is sustained and nourished by hope.</s> \n  <s>For this reason, we plant seeds in the earth, believing they will yield a harvest.</s> \n  <s>For this reason, people work hard in vineyards, comforted by the hope of the grape harvest.</s> \n  <s>For this reason, merchants spend their treasures on purchases, hoping to accumulate wealth through sales.</s> \n  <s>For this reason, sailors entrust their lives to the winds and storms, hoping for a safe return.</s> \n  <s>And what more can I say?</s> \n  <s>Peace among even the wildest and most barbaric peoples is based on hope and is strengthened by mutual trust.</s> \n  <s>Even robbers and murderers do not deny faith to each other; they trust that promises will be kept.</s> \n  <s>As I said, everything among people is driven by hope.</s> \n  <s>Only God is despaired of.</s> \n  <s>Although our Lord has made the very elements and nature of the world faithful, He alone is almost universally not believed in, He who made it possible for everything else to be trusted.</s> \n  <s>However, it might be said that using one's resources is not always due to disbelief but sometimes due to necessity, and that religious people do not disbelieve in God but reserve necessities for life and use.</s> \n  <s>Indeed, many holy people are sometimes prevented from the utmost perfection in dispensing wealth by gender, age, or the fragility of their weaker bodies.</s> \n  <s>Fine, let this be accepted; but even if it is accepted, it must be managed so that only what is necessary for the quality of needs and causes is retained, and excess is cut away.</s> \n  <s>For the Apostle says, \"Having food and clothing, with these we shall be content.\"</s>\n</speak>",
      "original_latin": "quis promissis coelestibus fidem\ncommodat, et non agit ut esse possit particeps promissionum? Et ideo cum videamus homines haec non\nagere, cogimur non credentes palam et evidenter\nagnoscere. Non licet ut eos nos Deo fidem putemus\nadhibere, cum illi se rebus clament negare. In quo\nnecesse est infidelitatem pene omnium hominum\nplangi atque lugeri. O miseria! o perversitas! Homini\nab homine creditur, et non creditur Deo. Humanis\npromissionibus spes commodatur, Deo negatur. Omnia\ndenique in rebus humanis spes futurorum agunt. Vita quoque ipsa haec temporaria non nisi spe alitur\nac sustinetur. Ideo enim terris frumenta credimus,\nut cum usuris credita recipiamus. Ideo in vineis labor\nmaximus ponitur, quia homines spes vindemiae consolatur. Ideo negotiatores thesauros suos emptionibus\nvacuant, dum venditionibus sperant esse cumulandos. 245 Ideo navigantes vitam ventis ac tempestatibus\ncredunt; ut spebus votisque potiantur. Et quid\nplura? Pax quoque inter feras ac barbaras gentes\nspe innititur, et fide astipulante firmatur. Latrones\nquoque ipsi et sanguinarii fidem sibi invicem non negant,\net quae promiserint, mutuo servaturos esse\nconfidunt. Totum denique, ut dixi, inter homines\nspebus agitur. Solus Deus est de quo desperatur. Cumque  elementa ipsa et naturam mundi Dominus\n noster fidelem fecerit, illi tantum prope ab omnibus\nnon creditur, qui solus fecit ut rebus omnibus crederetur. XIII. Sed dici forte hoc loco possit, quod rebus\nsuis utantur homines non esse infidelitatis interdum,\nsed necessitatis, neque Deo non credere religiosos,\nsed vitae atque usui necessaria reservare: multos\nenim sanctorum hominum a summa dispensandarum\nopum perfectione aut sexu nonnunquam, aut aetate,\naut ipsa infirmioris corpusculi imbecillitate prohiberi. Esto, hoc ferri possit; sed tamen etiamsi feratur,\nita ferendum est ut pro qualitate necessitatum\natque causarum sufficientia retineantur, immoderata\nresecentur. Habentes enim, inquit Apostolus, victum\net vestitum, his contenti sumus."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    For those who seek to become rich fall into temptation and the devil's trap. <break time=\"500ms\"/> First Timothy, chapter 6, verses 8 to 9.\n  </p>\n  <p>\n    Therefore, as we observe, safety lies only in necessary things, while in excess there is a trap; in moderation, there is God's grace, and in wealth, the devil's chains. <break time=\"500ms\"/> Finally, what does the Apostle immediately add? <break time=\"500ms\"/> \"Which drown men in destruction and perdition,\" he says. <break time=\"500ms\"/> Therefore, if riches carry destruction within them, let us avoid wealth, so we do not fall into destruction.\n  </p>\n  <p>\n    It is said that ample and wealthy means bring about perdition. <break time=\"500ms\"/> A large estate must be avoided, so it does not lead to deep ruin. <break time=\"500ms\"/> Thus, whether gender, age, or infirmity requires necessary sustenance, they must be content with what is sufficient; anything exceeding temporary use should be spent on religious duty.\n  </p>\n  <p>\n    But if you, regardless of your holy profession, are eager to preserve wealth or accumulate resources, you are making an excuse in vain about infirmity. <break time=\"500ms\"/> Can a weaker gender not live otherwise, unless their mind is burdened by the management of a large inheritance? <break time=\"500ms\"/> Can a sacred girl or a widow devoted to chastity not maintain the unblemished perseverance of their holy profession, unless they burden themselves with weights of silver and gold, knowing they possess such great wealth that the needs of the owners are not required?\n  </p>\n  <p>\n    Or because tranquility is especially necessary for both this gender and modesty, does someone perhaps consider it impossible to maintain inviolate tranquility with only a few servants, unless the noise of a large family's activities and the tumultuous clamor of surrounding crowds batter their ears? <break time=\"500ms\"/> This indeed is not only too much unrest for a soul desiring true peace, but even seeing it is in some way a part of unrest. Even if someone wants to subject them to discipline and silence, they still cannot suppress their unrest along with their own peace: even the correction of another's unrest is thus a disturbance to our own peace.\n  </p>\n</speak>",
      "original_latin": "Nam qui volunt divites\n fieri, incidunt in tentationem   et laqueum diaboli\n(I Tim. VI, 8, 9). Ergo, ut videmus, in rebus tantum\nnecessariis salus est, in superfluis laqueus; in\nmediocritate Dei gratia, in divitiis diaboli  catena. Denique quid statim Apostolus subdit? Quae demergunt,\ninquit, hominem in interitum et perditionem. Ergo si divitiae interitum in se habent, evitemus opulentiam,\nne in interitum corruamus. Ampla ac locuples\nfacultas perditionem inferre dicitur. Refugienda\n est ampla possessio, ne consequatur profunda perditio. Ac per hoc, sive sexus, sive aetas, sive infirmitas\nnecessaria victui requirant, sufficientibus debent\n246 esse contenta; ita ut quidquid temporarium\nexcedit usum, religiosum absumat officium. Caeterum si tu, quicunque aut quaecunque illa es\nsanctae professionis, aut conservandis opibus aut cumulandis\nfacultatibus inhies, superflue de infirmitate\ncausaris. Nunquid enim infirmior sexus ducere aliter\nvitam non potest, nisi animi sui curas multa ingentis\npatrimonii administratione distenderit? Nunquid\npuella sacra aut vidua castitate devota servare illaesam\nsanctae professionis perseverantiam non valent,\nnisi argenti et auri ponderibus incubaverint, ac tantas\nintra conscientiam opes possidere se noverint\n quantas usus possidentium non requirit? Aut quia\nhuic et sexui pariter et pudori quies maxime necessaria\nest, nunquid impossibile sibi quaepiam forte\naestimat inter pauca famulantium ministeria inviolatam\nquietem posse servare, nisi aures ejus familiae\ningentis strepitus verberarit et turbarum circumsonantium\ntumultuosus clamor obtuderit? Quae utique\nsanctae animae et quietem veram desideranti non pati\ntantum nimis magna inquietudo, sed etiam videre\nquodammodo pars est inquietudinis, quasque etiam\nsi subdere aliquis disciplinae ac silentio velit, comprimere\ntamen earum inquietudinem cum sua quiete\nnon possit: adeo etiam  ipsa emendatio alienae inquietudinis\nperturbatio est nostrae quietis."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>\n        Everything we've discussed about this matter applies to everyone, regardless of age, gender, or weakness. So, no one should think that wealth is beneficial to religion: it's actually a hindrance, not a help; a burden, not a support. Possessing and using wealth doesn't uphold religion but rather undermines it, as the Lord Himself says: \n        <s>\"The worries of this world and the deceitfulness of wealth choke the word of God, and it becomes unfruitful\" (Matthew 13:22).</s>\n        <s>He rightly called wealth deceitful. People think of it as good and call it so, but it deceives them by appearing as a present good while actually being the cause of eternal evils.</s>\n    </p>\n    <p>\n        <s>But even though this is as God predicted, let us still consider the struggles and weaknesses of those who believe they cannot live without great wealth.</s>\n        <s>For you, holy and devout, suppose you hold on to your wealth and riches until the end of this life, as long as you eventually dedicate them to yourself.</s>\n        <s>Use your resources in this life, but remember yourself when dying, and dedicate your wealth to His worship and honor, acknowledging it as His gift.</s>\n        <s>It's a kind and joyful request to all of you, the wealthy of this world.</s>\n        <s>If you can't bring yourself to be poor in this world, at least ensure you won't be in want in eternity.</s>\n        <s>If you avoid present poverty so much, why not fear it forever?</s>\n        <s>Fear the brief matters and avoid the long-lasting ones.</s>\n        <s>Why do you dread poverty in this life? Why are you so scared? It's much less than what you fear here.</s>\n        <s>If you find temporary poverty heavy, what will it be like if it never ends?</s>\n        <s>We're addressing your souls and desires.</s>\n        <s>If you don't want to completely lack the use of your possessions, act in a way that you may never lack them.</s>\n        <s>We're asking something delightful and pleasant from you.</s>\n    </p>\n</speak>",
      "original_latin": "Haec autem\nquae de hoc sexu locuti sumus, ad omnes pertinent,\n omnique pariter aetati, sexui, infirmitatique\nconveniunt. Non est itaque quod competere quisquam\naut non obesse divitias religioni putet: impedimenta\nhaec sunt, non adjumenta; onera, non subsidia. Possessione enim et usu opum non suffulcitur\nreligio, sed subvertitur, secundum illud quod Dominus\nipse dicit: Sollicitudo saeculi istius et fallacia\ndivitiarum suffocant 247 Dei verbum, et sine fructu\nefficitur (Matth. XIII, 22). Proprie utique ac satis\npulchre fallaces dixit esse divitias. Bona enim et\nputantur et appellantur; ac per hoc fallunt homines\nnomine praesentium bonorum, cum sint causae malorum\naeternorum. XIV. Sed licet haec ita sint, ut Deus ipse praedixit,\nacquiescamus tamen miseriis quorumdam atque languoribus,\n qui putant se sine magnis omnino opibus\nvitam agere non posse. Esto tu, quicunque aut quaecunque\nilla es sancti nominis ac professionis; esto\ndivitias, esto copias tuas usque ad finem vitae istius\nhabeas, dummodo saltem in fine tibi conferas. Esto,\nrebus ac facultatibus tuis in vita hac uti velis, dummodo\ntui vel moriens non obliviscaris, et ad ejus cultum\natque honorem referendam tibi substantiam tuam\nmemineris cujus te munere accepisse cognoscis. Humanum\n est quod ab omnibus vobis, o divites mundi\nhujus, petitur, ac deliciosum. Si impetrari ab unoquoque\nvestrum non potest ut esse in hoc saeculo\npauper velit, praestet sibi saltem ne in aeternitate\nmendicet. Qui praesentem inopiam tantum fugitis,\ncur in perpetuum non reformidatis? In brevibus meticulosi,\nlonga et interminabilia vitate. Quid tantopere\nin vita ista paupertatem horretis, quid expavescitis? Minus multo est quod hic timetis. Si tenuitatem\ntemporariam gravem ducitis, qualis, quaeso,\nerit illa quae nunquam desinet? Quasi vestri apud vos\nanimi rem agimus vestrique voti. Si usu vestrarum\nrerum penitus carere non vultis, id agite ne aliquando\ncareatis. Deliciosam a vobis rem et voluptariam\nposcimus."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  <p>\n    For those of you who cannot be content without riches, take action to ensure you can always be wealthy, as it is written: <s>\"If you delight in thrones and scepters, kings of the people, love wisdom so that you may reign forever\" (Wisdom of Solomon 6:22).</s>\n  </p>\n  <p>\n    Otherwise, what error or insanity is it for any person who has led a life of great wealth—which alone is enough for guilt—to reach the end of their life and not remember themselves generously and healthily? In their own dire extremity, they do not help themselves, even though their wealth, which by itself accuses the Lord, is according to this: <s>\"Woe to you who are rich\" (Luke 6:24).</s> There are also other kinds of sins that arise from wealth, as if it were a natural breeding ground. They do not take action, strive, or earnestly use their resources to avoid guilt, to avoid leaving behind a body and soul to be tormented. Who, then, is so faithless or insane that they do not consider or fear these things? They care for others more than themselves with their wealth, losing the only hope they could cling to like a shipwrecked person in the middle of the sea. Not only do they lose it, but they throw it away and cast it out from themselves, striving in every way not to leave anything for themselves to escape perishing.\n  </p>\n  <p>\n    Since these things are so, tell me, I beg you, all lovers of Christ, can there be any humans so cruel and ruthless against their enemies as these people are against themselves? There are none so fierce, so inhuman, who do not at least stop pursuing their desperate and dying enemies. Yet, these people pursue themselves even in death. Is this not persecution, or can there be any greater persecution, for a person to disinherit themselves, to be made an exile from all their goods, and driven into exile by themselves? And this not in a common or usual way, but in a new and most cruel one.\n  </p>\n</speak>",
      "original_latin": "Qui sine divitiis omnino esse non acquiescitis,\n id agite ut divites semper esse possitis, secundum\nillud: Si ergo delectamini sedibus et stemmatibus,\nreges populi, diligite sapientiam, ut in perpetuum\nregnetis (Sap. VI, 22). 248 Alioqui qui error aut\nquae insania est, quemquam hominum esse posse qui\nacta in amplis opibus, quod solum sufficit ad reatum,\nusque ad diem ultimum vita, nec in supremo quidem\nexitu large ac salubriter sui memor sit, nec in ipsa\njam de suo sibimet aegra extremitate succurrat (praesertim\ncum in divitiis, per se Dominum accusantibus,\nsecundum illud, Vae vobis divites (Luc. VI, 24), etiam\nalia  ipsi diviti peccatorum genera non desint, quae\nin ipso divitiarum sinu atque matrice quasi in naturali\nquodam fomite pullularint), et non vel in ultimis\nsuis id agat, id elaboret, id omni rerum suarum ambitu\n promereatur, ne reus exeat, ne reus vadat, ne cruciandum\npostea corpus, crucianda etiam ad praesens anima\nderelinquat? Quis ergo est aut tam infidelis aut insanus\nqui haec non cogitet, haec non timeat, qui de\nsubstantia sua aliis magis quam sibi consulat, et cuncta\npenitus spe vitae hujus, cunctis subsidiis destitutus,\nunam tantummodo tabulam, cui inhaerere adhuc\nquasi in medio mari naufragus possit, amittat, nec\namittat tantummodo, sed abjiciat atque a se penitus\nexpellat, omnibus modis id elaborans ne quid sibi\nomnino reliquum esse faciat quo periturus evadat? XV. Quae cum ita sint, dicite mihi, quaeso, omnes\nChristum amantes, si esse ulli omnino homines tam\nsaevi ac tam crudeles adversum inimicos suos possunt\nquam sunt isti adversum se: nulli quippe sunt tam\n feri, tam inhumani, qui non vel desperatos jam atque\nmorientes adversarios suos persequi desinant;\nisti seipsos etiam in morte positi persequuntur. Annon\nest hoc persecutio, aut esse alia major potest,\nexhaeredari hominem a se ipso,  extorrem bonorum\nomnium fieri, et quasi in exsilium a se ipso agi? atque\nhoc non communi more aut usitato, sed novo et\ncrudelissimo."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  <p>\n    All exiles, even if their bodies are banished, are not removed in spirit. Even if they are captives in the flesh, they can, if they choose, remain free in their hearts.\n  </p>\n  <p>\n    However, what we're discussing now is a new kind of exile and torment, where the soul itself is sent into exile, where the spirit is stripped of its faculties. Oh, how much lighter are external and physical enemies! They are only enemies of the body, but you are enemies of the soul. Thus, in comparison to your deeds, their hatred is insignificant.\n  </p>\n  <p>\n    Anything that harms in this present world is easy to bear. What is truly grave and destructive is what will strangle in eternity. And so, the Savior Himself said, <break time=\"500ms\"/> \"Do not be afraid of those who can kill the body but cannot kill the soul\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈmæθju\">Matthew</phoneme> 10:28.\n  </p>\n  <p>\n    Therefore, the hatred that harms the body is easy to bear because it does not harm the soul. For when the body is harmed, the soul remains unharmed, and the happiness of the spirit is not disturbed by the sufferings of the flesh. That indeed, that inexpiable evil, that which cannot be valued at all, is what will utterly damn the whole man without end.\n  </p>\n  <p>\n    And for this reason, your enemies are lighter than you yourselves. Indeed, all enmity is dissolved by death. But you act against yourselves in such a way that you do not escape your enmities even after death.\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "249  Omnes enim exsules, etsi corporibus\nablegantur, animis non eliminantur; etsi\n carne captivi sunt, cordibus tamen, si volunt, liberi\nperseverant. Hoc autem unde nunc loquimur, novum\nexsilii genus atque tormentum est, scilicet ubi in\nexsilium anima ipsa mittitur, ubi e facultatibus suis\nspiritus abdicatur. O quanto leviores sunt extranei\net carnales inimici! Illi enim corporum tantum  hostes\nsunt, vos et animarum. Leve est itaque, in comparatione\nfacinorum vestrorum, illorum odium. Facile\nest enim quidquid in praesenti saeculo nocet. Illud\ngrave, illud perniciosum est quod in aeternitate jugulabit. Et ideo Salvator ipse, Nolite eos, inquit,\n timere qui possunt corpus occidere, animam autem non\npossunt (Matth. X, 28). Facile est ergo odium quod\ncorpus laedit, non laedit animam: quia laeso corpore,\nanima extra damnum est, et passionibus carnium\nbeatitudo spirituum non interpolatur. Illud itaque,\nillud inexpiabile malum est, illud aestimari omnino\nnon potest, quod totum omnino hominem sine fine\ndamnabit. Et ideo leviores vobis inimici vestri sunt\nquam vos ipsi. Omnis siquidem inimicitia morte dissolvitur. Vos contra vos ita agitis, ut inimicitias vestras\nnec post mortem evadatis.",
      "voice": "Matthew"
    }
  ]
}