{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Letter Two<break time=\"500ms\"/>About Sympronian's letters.\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "EPISTOLA II. De Symproniani litteris. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n<p>Pacianus the bishop sends greetings to his brother Sympronian.</p>\n\n<p>I. In this lengthy discussion, I will be as brief as possible. I won't repay you, brother, with malice for your hidden verbal attacks disguised as good questions. We are commanded to pray for those who persecute us and to bless those who curse us <sub alias=\"Matthew chapter 5 verse 44\">(Matthew 5:44)</sub></p>\n\n<p>Deceit is like a fox, while force is like a lion: both are very uncharacteristic of a person; but deceit is more deserving of hatred. When you think you can cause more harm, you ask questions as if you are ignorant; when you believe you are teaching, you pretend to be learning.</p>\n\n<p>The old Pharisees called the Lord \"Rabbi\" when they posed riddles from the law; they called Him \"Master\" when they claimed all authority for themselves. Whatever you do, brother, you will learn everything from me plainly. I prefer to be understood as unskilled rather than malicious; I prefer to be judged as foolish rather than cunning.</p>\n</speak>",
      "original_latin": " Pacianus episcopus Symproniano fratri salutem. Pacianus episcopus Symproniano fratri salutem. I. In quaestione prolixa, quantum potero brevitatem\nsequar. Neque tibi, frater, sub interrogationis\nbonae specie, occulta verborum tela jaculanti atque\nobjicienti, quae ipse machinare, aliquam vicem malitiae\nrepensabo. Orare pro persequentibus jubemur,\nmaledicentibusque benedicere (Matth V 44). Fraus\nenim quasi vulpeculae, vis autem leonis est: utrumque\nab homine alienissimum; sed fraus odio digna\nmajore. Nam cum plus nocere credas, quasi ignarus\ninterrogas; cum docere te putes, simulas erudiri. Rabbi, Dominum vocabant veteres Pharisaei, cum\naenigmata legis opponerent; Magistrum appellabant,\ncum sibi omne magisterium vindicarent. Quidlibet\nagas, frater, totum ex me simpliciter recognosces. Malo imperitus, quam malitiosus intelligi: malo\nfatuus quam callidus judicari. Quare prius quam rationem\nfidei nostrae (de qua moveris) assignem,\naccipe pauca de litteris tuis quas tractatui praetulisti. I. In quaestione prolixa, quantum potero brevitatem\nsequar. Neque tibi, frater, sub interrogationis\nbonae specie, occulta verborum tela jaculanti atque\nobjicienti, quae ipse machinare, aliquam vicem malitiae\nrepensabo. Orare pro persequentibus jubemur, maledicentibusque benedicere (Matth V 44) . Fraus\nenim quasi vulpeculae, vis autem leonis est: utrumque\nab homine alienissimum; sed fraus odio digna\nmajore. Nam cum plus nocere credas, quasi ignarus\ninterrogas; cum docere te putes, simulas erudiri. Rabbi, Dominum vocabant veteres Pharisaei, cum\naenigmata legis opponerent; Magistrum appellabant,\ncum sibi omne magisterium vindicarent. Quidlibet\nagas, frater, totum ex me simpliciter recognosces. Malo imperitus, quam malitiosus intelligi: malo\nfatuus quam callidus judicari.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            So, before I explain the reasoning behind our faith—which is what you're asking about—let me address a few points from your letter that you prioritized.\n        </p>\n        <p>\n            You mentioned that my previous letters have restored you, yet you immediately add that I responded with bitterness. If bitter things restore, I wonder what sweet things would do; perhaps, like in medicinal drinks, the bitter tends to heal more than the sweet.\n        </p>\n        <p>\n            But I ask you to reread my letters to see if they contained any bitterness, pride, or unpleasantness. You say I mentioned many heresies that no one asked about. Well, what does it matter to you if you were not a heretic?\n        </p>\n        <p>\n            Since you questioned our faith and said you wanted to be taught, I noted that ignorance has many causes and asked you to clarify which one applies to you, so I wouldn't have to cover too many points.\n        </p>\n        <p>\n            I responded calmly about the Catholic name, explaining that it doesn't matter what someone else is called. And if you seek the significance of the name—whether it is something marvelous, unique, or above all—or, as I haven't said before, related to the Christian people, know that it wasn't given to us to fade away.\n        </p>\n        <p>\n            Indeed, I am glad that although you prefer others, you still agree with us about the name. If you denied it, nature would proclaim it. And if you still have doubts, let's remain silent. Whatever we are called, we will be, as shown by the name's enduring history. But if you persistently demand to know, be cautious of the virtuous man's response: \"Why do you ask my name? It is wonderful\" (Judges 13:18).\n        </p>\n        <p>\n            You added that it shouldn't matter where the Catholic name comes from, just as the Valentinians are not blamed for being named after Valentinus, nor the Phrygians after Phrygia, nor the Novatians after Novatian.\n        </p>\n        <p>\n            You mentioned that my previous letters have restored you, yet you immediately add that I responded with bitterness. If bitter things restore, I wonder what sweet things would do; perhaps, like in medicinal drinks, the bitter tends to heal more than the sweet.\n        </p>\n    \n</speak>",
      "original_latin": "Quare prius quam rationem\nfidei nostrae (de qua moveris) assignem,\naccipe pauca de litteris tuis quas tractatui praetulisti. II. Refectum esse te dicis prioribus epistolis meis,\net statim addis me cum amaritudine respondisse\nquae scripserim. Si amara reficiunt, quid dulcia\noperentur ignoro; nisi quia, ut in medicinae poculis,\nsolet amarum magis quam dulce medicari. Sed\nquaeso, litteras meas repetas, an aliquo felle respersae\nsint, quid superbum, quid insuave responderim. Plures me, ais, haereses nominasse, de quibus\nnemo quaesierit. Age, quid tua si haereticus non\neras? Qui cum de fide nostra moveres quaestionem,\n et doceri velle te diceres, scripsi ignorantiae causas\nesse multiplices, quae vos potissimum haberet, ut\naperires, ne retexendis pluribus aestuarem. De Catholico\nnomine multa respondi placide. Dixi enim,\nnihil alterius interesse quid alius vocaretur. Ac si\nvim nominis postulares, quodcumque illud esse mirificum,\nseu unum in omnibus, seu unum super omnia,\nseu quod ante non dixi, filius regis, id est populus\nChristianus. Adeo certe non inditum nobis\nquod per saecula tanta non caderet. Et sane gratulor\nquod licet alios anteposueris, etiam circa nos assentiare\nde nomine. Quid si negares? Natura clamaret. Aut si adhuc dubitas, taceamus. Ambo, quod vocabimur,\nhoc erimus teste nominis vetustate. Caeterum\nsi pertinacius flagitaveris, vide ne tibi vir ille virtutis\nexclamet: Quid interrogas nomen meum? Et\nipsum est mirabile (Judic XIII 18). Tunc addidisti\nsane, unde Catholici nomen hoc traherent, non esse\nreputandum; quia nec Valentinis si a Valentino,\nnec Phrygibus si a Phrygia, nec Novatianis si a\nNovatiano vocarentur, imputari solere. II. Refectum esse te dicis prioribus epistolis meis,\net statim addis me cum amaritudine respondisse\nquae scripserim. Si amara reficiunt, quid dulcia\noperentur ignoro; nisi quia, ut in medicinae poculis,\nsolet amarum magis quam dulce medicari."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    But please, review my letters to see if they contain any bitterness or if I responded with pride or harshness. You say that I mentioned several heresies that no one had asked about. Well then, what does it matter to you if you were not a heretic? When you raised questions about our faith and said you wanted to be taught, I explained that ignorance has many causes, and I asked you to reveal which one affected you the most, so I wouldn't be overwhelmed by addressing too many issues.\n  </p>\n  <p>\n    I responded calmly about the Catholic name. I said that it doesn’t matter to others what someone is called. And if you demanded the meaning of the name, whatever it is—whether it’s something wonderful, or one among all, or one above all, or what I hadn’t mentioned before—the son of the king, meaning the Christian people. Surely, it wasn’t given to us for it to fade over many centuries. And indeed, I am glad that even though you have preferred others, you also agree with us about the name. What if you had denied it? Nature would have cried out. Or if you still have doubts, let’s keep quiet. Both of us will be whatever we are called, with the age of the name as our witness.\n  </p>\n  <p>\n    However, if you persist obstinately, be careful lest that virtuous man cries out to you: Why do you ask my name? It is wonderful. <sub alias=\"Judges\">Judges</sub> <sub alias=\"thirteen eighteen\">13:18</sub>.\n  </p>\n  <p>\n    Then you added that the origin of the name Catholic shouldn’t be considered; because neither should the Valentinians be judged if they are named after Valentinus, nor the Phrygians if after Phrygia, nor the Novatians if after Novatian.\n  </p>\n  <p>\n    Here, you become seriously agitated, and as if pricked by a thorn, you rise up. In your anger, you shout: Does it harm the holy man Cyprian that his people are called apostates, or Capitoline, or Syndrean? You insult, and behold, I am unmoved. Were we ever called any of these names? Ask the world, brother, and all the years in their order; whether this name has stuck to us, or whether Cyprian’s people have been called anything other than Catholic. I have never heard any of these names. Now see, if someone could be called by a name they don’t know was given to them. So what? These are curses, not names; and curses from the angry, curses from the insolent. I can call you by as many names as I want, if anger were permissible.\n  </p>\n</speak>",
      "original_latin": "Sed\nquaeso, litteras meas repetas, an aliquo felle respersae\nsint, quid superbum, quid insuave responderim. Plures me, ais, haereses nominasse, de quibus\nnemo quaesierit. Age, quid tua si haereticus non\neras? Qui cum de fide nostra moveres quaestionem, et doceri velle te diceres, scripsi ignorantiae causas\nesse multiplices, quae vos potissimum haberet, ut\naperires, ne retexendis pluribus aestuarem. De Catholico\nnomine multa respondi placide. Dixi enim,\nnihil alterius interesse quid alius vocaretur. Ac si\nvim nominis postulares, quodcumque illud esse mirificum,\nseu unum in omnibus, seu unum super omnia,\nseu quod ante non dixi, filius regis, id est populus\nChristianus. Adeo certe non inditum nobis\nquod per saecula tanta non caderet. Et sane gratulor\nquod licet alios anteposueris, etiam circa nos assentiare\nde nomine. Quid si negares? Natura clamaret. Aut si adhuc dubitas, taceamus. Ambo, quod vocabimur,\nhoc erimus teste nominis vetustate. Caeterum\nsi pertinacius flagitaveris, vide ne tibi vir ille virtutis\nexclamet: Quid interrogas nomen meum? Et\nipsum est mirabile (Judic XIII 18) . Tunc addidisti\nsane, unde Catholici nomen hoc traherent, non esse\nreputandum; quia nec Valentinis si a Valentino,\nnec Phrygibus si a Phrygia, nec Novatianis si a\nNovatiano vocarentur, imputari solere. III. Hic tu graviter commoveris, et quasi aculeo\nfixus erigeris; nam sic iratus exclamas: Numquid\nCypriano sancto viro hoc obest, quod populus ejus\napostaticum nomen habet, vel Capitolinum, vel \nSyndreum? Conviciaris; et ecce non moveor. Horumne\naliquid appellati sumus? Interroga saeculum,\n frater, totosque ex ordine annos; an nobis\nnomen hoc haeserit, an Cypriani populus aliud quam\nCatholicus nominatus sit. Numquam nomen ullum\nex his audivi. Jam vide, si vocari aliquis eo nomine\npotuit, quod sibi nescit impositum. Quid ergo? Maledicta sunt ista, non nomina; et maledicta irascentium,\nmaledicta petulantium. Quotvis et ego\nvos possum appellare nominibus, si liceat irasci."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            You call Cyprian holy, but his people apostates? How so?\n        </s>\n        <s>\n            If the beginning is holy, so is the whole batch of dough; and if the root is holy, so are the branches <sub alias=\"Romans chapter eleven, verse sixteen\">Romans 11:16</sub>.\n        </s>\n    </p>\n    <p>\n        <s>\n            Am I the apostate, or is it Novatus? Novatus, who betrayed his father, abandoned the Church, and forsook his wife's childbirth?\n        </s>\n        <s>\n            Am I the apostate, or is it Novatian, who was made a bishop in absentia by a letter, and whose consecration was without ceremony, taking his seat on linen cloth?\n        </s>\n    </p>\n    <p>\n        <s>\n            But let these things be discussed later: for now, tell me what you are called. Do you deny that Novatians are named after Novatian?\n        </s>\n        <s>\n            Whatever name you choose, that one will always stick.\n        </s>\n    </p>\n    <p>\n        <s>\n            Search through all the annals if you wish, and trust the centuries: you will answer \"Christian.\"\n        </s>\n        <s>\n            When I inquire about the sect, you will not deny Novatian.\n        </s>\n        <s>\n            Yet I do not condemn the name of your Novatian, which you so often avoid with circumlocutions and hidden meanings.\n        </s>\n        <s>\n            Admit it simply: there is no crime in the name.\n        </s>\n        <s>\n            Why do you hide when asked so often? Why are you ashamed of the name?\n        </s>\n    </p>\n    <p>\n        <s>\n            When you first wrote, I thought you were a Cataphrygian.\n        </s>\n        <s>\n            Do you now confess in your second letter? Do you envy my name and avoid your own?\n        </s>\n        <s>\n            See who is ashamed of what he is called.\n        </s>\n    </p>\n    <p>\n        <s>\n            Here you are greatly agitated, as if pricked by a thorn; thus, in anger, you exclaim: Does it harm holy Cyprian that his people bear the name apostate, or Capitoline, or Syndrean?\n        </s>\n        <s>\n            You revile me, but I am not moved.\n        </s>\n        <s>\n            Have we been called any of these names? Ask the world, brother, and all the years in order; did this name stick to us, or was Cyprian's people ever called anything but Catholic?\n        </s>\n        <s>\n            I have never heard any of these names.\n        </s>\n    </p>\n    <p>\n        <s>\n            Now see if anyone could be called by a name they did not know was given to them. So what then? These are insults, not names; and insults from the angry, insults from the petulant.\n        </s>\n        <s>\n            I too can call you many names if I am allowed to be angry.\n        </s>\n    </p>\n    <p>\n        <s>\n            You call Cyprian holy, but his people apostates? How so?\n        </s>\n        <s>\n            If the beginning is holy, so is the whole batch of dough; and if the root is holy, so are the branches <sub alias=\"Romans chapter eleven, verse sixteen\">Romans 11:16</sub>.\n        </s>\n        <s>\n            Am I the apostate, or is it Novatus? Novatus, who betrayed his father, abandoned the Church, and forsook his wife's childbirth?\n        </s>\n    </p>\n</speak>",
      "original_latin": "Cyprianum sanctum vocas, et populum ejus apostaticum? Quomodo? si initium  sanctum, et farina;\net si radix sancta, et rami (Rom XI 16). Egone apostaticus,\nan Novatus? Novatus, inquam, patre prodito,\nEcclesia derelicta, partu uxoris effuso? Egone\napostaticus, an Novatianus, quem absentem epistola\nepiscopum finxit; quem consecrante nullo, linteata\n sedes accepit? Verum ista posterius: interim ipsi\nvos dicite quid vocemini. Negatisne Novatianos a\nNovatiano vocari? Quodlibet nomen imponas, semper\nistud haerebit. Scrutare totos (si videtur) annales,\net crede tot saeculis: respondebis Christianum. Inquirente me genus sectae; Novatianum non inficiaberis. Nec tamen ego Novatiani tui nomen accuso,\nquod toties requisitum circumloquentibus lineis, et\noperto quodam sinu claudis. Fatere simpliciter:\nnihil est sceleris in nomine. Quid te toties interrogatus\nabscondis? quid causam nominis erubescis? Cum primum scripseras, Cataphrygem putabam. Tune secundis quidem litteris confiteris? Meo invides\nnomini, et tuum vitas? Vide qui sit pudoris in\ncausa, quae refugit quod vocatur. III. Hic tu graviter commoveris, et quasi aculeo\nfixus erigeris; nam sic iratus exclamas: Numquid\nCypriano sancto viro hoc obest, quod populus ejus\napostaticum nomen habet, vel Capitolinum, vel  Syndreum? Conviciaris; et ecce non moveor. Horumne\naliquid appellati sumus? Interroga saeculum, frater, totosque ex ordine annos; an nobis\nnomen hoc haeserit, an Cypriani populus aliud quam\nCatholicus nominatus sit. Numquam nomen ullum\nex his audivi. Jam vide, si vocari aliquis eo nomine\npotuit, quod sibi nescit impositum. Quid ergo? Maledicta sunt ista, non nomina; et maledicta irascentium,\nmaledicta petulantium. Quotvis et ego\nvos possum appellare nominibus, si liceat irasci. Cyprianum sanctum vocas, et populum ejus apostaticum? Quomodo? si initium  sanctum, et farina;\net si radix sancta, et rami (Rom XI 16) . Egone apostaticus,\nan Novatus? Novatus, inquam, patre prodito,\nEcclesia derelicta, partu uxoris effuso?"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    Am I a renegade or a Novatian, who, though absent, was made a bishop by letter and received the bishop's seat without any consecration? But let’s leave that for later. For now, you tell me what you are called. Do you deny being called Novatians after Novatian? Whatever name you choose, it will always stick. Look through all the annals, if you will, and trust history: you will answer 'Christian.' When I inquire about the sect, you won’t deny being Novatian. Yet I don’t criticize the name of your Novatian, which you obscure with circumlocution and conceal in some hidden place. Admit it simply: there’s no crime in the name. Why do you hide when asked so often? Why are you ashamed of the name? When you first wrote, I thought you were a Cataphrygian. Do you admit it in your second letter? You envy my name and avoid yours? See what shame causes, as it shuns what it is called.\n  </p>\n  <p>\n    What do you criticize and pursue? Are we here for rhetoric, or is there some craft to be handled, or should I expound on verses of Virgil? When I named numerous heretics, I added: 'And those whom obscure fame hides.' And how do you think this comes from a verse of Virgil if you didn’t know Virgil at all? But I deny that I quoted the verse in order. For I said: 'Those whom obscure fame hides;' as is customary in human speech, to say something previously said. But you repeated the verse in its proper order and structure. Did you love Virgil so much that you thought it wrong if you broke his verse? And yet, I learned it from childhood. Is it surprising if I stumbled upon what I knew? In you, brother, there’s such effort that you now read what you once blushed to read from others? Should you accuse a Latin speaker for speaking Latin, as much as a Greek for speaking Greek, a Parthian for speaking Parthian, a Phoenician for speaking Phoenician? The Medes, Egyptians, and Hebrews have their own language according to the abundance of the Lord, who modulated it into 120 tongues. A bishop quoted a poetic verse. What about the Apostle Paul? Does he blush when he both quotes and approves that Athenian verse?\n  </p>\n</speak>",
      "original_latin": "Egone\napostaticus, an Novatianus, quem absentem epistola\nepiscopum finxit; quem consecrante nullo, linteata sedes accepit? Verum ista posterius: interim ipsi\nvos dicite quid vocemini. Negatisne Novatianos a\nNovatiano vocari? Quodlibet nomen imponas, semper\nistud haerebit. Scrutare totos (si videtur) annales,\net crede tot saeculis: respondebis Christianum. Inquirente me genus sectae; Novatianum non inficiaberis. Nec tamen ego Novatiani tui nomen accuso,\nquod toties requisitum circumloquentibus lineis, et\noperto quodam sinu claudis. Fatere simpliciter:\nnihil est sceleris in nomine. Quid te toties interrogatus\nabscondis? quid causam nominis erubescis? Cum primum scripseras, Cataphrygem putabam. Tune secundis quidem litteris confiteris? Meo invides\nnomini, et tuum vitas? Vide qui sit pudoris in\ncausa, quae refugit quod vocatur. IV. Quae castigas et agis? Quasi ad rhetorem venerimus,\naut ars sit tractanda, aut de versibus Virgilii,\nversus enarrarem? Cum plures haereticos nominassem,\naddidi:  Et quos fama recondit obscura. Et unde tu hoc de Virgilii versu tractum putas, si\nVirgilium omnino non noveras? Atqui nego, non\nex ordine versum posui. Dixi enim: Quos fama recondit\n obscura; ut loquentibus moris est, ex copia\nsermonis humani dicere aliquid quod ante dictum\nsit. Tu vero versum suo ordine sua compage repetisti. Adeo Virgilium plus amasti, ut ne fas fieri putares,\nsi versum ejus infringeres? Et tamen ego a\nparvulo didiceram. Quid mirum si in ea incidi quae\nsciebam? In te, frater, tantus est labor, ut ea nunc\ndemum legas quae lecta quondam ab aliis erubescebas? Latinis institutum, Latine loquentem tam accusare\ndebebis, quam Graece Graecum, quam Parthice\nParthum, quam Punice Poenum: Medis,\nAegyptiis, Hebraeis sua lingua est secundum copiam\nDomini, qui eam in centum viginti ora modulatus\nest. Poeticum versum episcopus dixit. Quid Paulus\nApostolus? Erubescit, cum Atheniensem illum versum\n et dixit et comprobat?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    In the Acts of the Apostles, it says: \n    <s>\n      Some of your own poets have said: \n      <phoneme alphabet=\"ipa\" ph=\"fɔr wɪ ɑr ˈɔlsoʊ hɪz ˈɔfsprɪŋ\">\n        For we are also his offspring.\n      </phoneme>\n    </s> \n    <s>\n      Since we are God's offspring \n      <sub alias=\"Acts seventeen twenty-eight, twenty-nine\">\n        (Acts 17:28, 29)\n      </sub>.\n    </s>\n  </p>\n  \n  <p>\n    And again, he said to Titus: \n    <s>\n      One of them, a prophet of their own, said, \n      <phoneme alphabet=\"ipa\" ph=\"ˈkritænz ɑr ˈɔlweɪz ˈlaɪərz, ˈivəl bists, ˈleɪzi ˈɡlʌtənz\">\n        'Cretans are always liars, evil beasts, lazy gluttons'\n      </phoneme> \n      <sub alias=\"Titus one twelve, thirteen\">\n        (Titus 1:12, 13)\n      </sub>.\n    </s>\n    <s>\n      And he adds: \n      <phoneme alphabet=\"ipa\" ph=\"ðɪs ˈtɛstɪˌmoʊni ɪz tru\">\n        This testimony is true.\n      </phoneme>\n    </s>\n  </p>\n  \n  <p>\n    We sin by example: \n    <s>\n      We are not rhetoricians, but we believe in any voice that comes as the abundance of God.\n    </s>\n    <s>\n      Rome, Egypt, Athens, Thrace, Arabs, Spain confess God; the Holy Spirit understands all languages.\n    </s>\n    <s>\n      Why do you say, \n      <phoneme alphabet=\"ipa\" ph=\"aɪ wɪl ˈpɑlɪʃ jʊər ˈraɪtɪŋz wɪð ˈlaɪvli ˈsidər əˈɡɛnst ðə dɪˈkeɪd ˈɛnəmiz ʌv ðə ˈmjuzəz\">\n        \"I will polish your writings with lively cedar against the decayed enemies of the Muses\"?\n      </phoneme>\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Which Muses, I pray, are you talking about?\n    </s>\n    <s>\n      Are they the ones who invented letters and wrote pages that moths will pursue?\n    </s>\n    <s>\n      Tell me, brother, did the Muses discover letters?\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Is not everything through the Lord, and everything from God?\n    </s>\n    <s>\n      Besides those 120 languages, was there another of the Muses?\n    </s>\n    <s>\n      Hesiod lied about that on Helicon, but the Athenians, as the Apostle said, did nothing but talk \n      <sub alias=\"Acts seventeen twenty-one\">\n        (Acts 17:21)\n      </sub>.\n    </s>\n    <s>\n      We, as the Apostle testifies \n      <sub alias=\"First Corinthians fourteen, ten, eighteen\">\n        (First Corinthians 14:10, 18)\n      </sub>, \n      retain all kinds of voices and all kinds of languages inspired by God.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      However, I forgive you, brother, if you presume something from your author and combine the philosophy of Novatian, through which he suffered shipwreck in religion, with the authority of Hesiod.\n    </s>\n    <s>\n      Nevertheless, you should have remembered the Apostle who said: \n      <phoneme alphabet=\"ipa\" ph=\"bɪˈwɛr lɛst ˈɛnɪˌwʌn ʧit jʊ θru ˈfɪləsəfi ənd ˈɛmpti dɪˈsit\">\n        Beware lest anyone cheat you through philosophy and empty deceit\n      </phoneme> \n      <sub alias=\"Colossians two eight\">\n        (Colossians 2:8)\n      </sub>.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      What are you criticizing and doing? Are we coming to a rhetorician, or is it an art to be handled, or am I explaining verses of Virgil?\n    </s>\n    <s>\n      When I mentioned several heretics, I added: \n      <phoneme alphabet=\"ipa\" ph=\"ænd ðoʊz hum əbˈskjʊr feɪm haɪdz\">\n        And those whom obscure fame hides.\n      </phoneme>\n    </s>\n    <s>\n      And how do you think this was taken from a verse of Virgil if you did not know Virgil at all?\n    </s>\n    <s>\n      But I deny it; I did not place the verse in order.\n    </s>\n    <s>\n      For I said: \n      <phoneme alphabet=\"ipa\" ph=\"ðoʊz hum əbˈskjʊr feɪm haɪdz\">\n        Those whom obscure fame hides;\n      </phoneme> \n      as it is customary for speakers to say something from the abundance of human speech that has been said before.\n    </s>\n    <s>\n      But you repeated the verse in its order and structure.\n    </s>\n    <s>\n      You loved Virgil so much that you thought it would not be right if you broke his verse?\n    </s>\n  </p>\n</speak>",
      "original_latin": "Nam in Actis Apostolorum\nita ponit; Quidam etiam secundum vos dixerunt:\nHujus namque genus sumus: cum igitur genus\nsimus Dei (Act XVII 28 29). Et rursus ad Titum\ndixit: Dixit quidam ex illis proprius eorum propheta,\nCretenses semper mendaces, malae bestiae, ventres pigri\n(Tit I 12 13). Et addit: Testimonium hoc verum\nest. Sic peccamus exemplo: nec rhetores sumus,\nsed quamcumque vocem, copiam Dei credimus. Latium, Aegyptus, Athenae, Thraces, Arabes, Hispani\nDeum confitentur; omnes linguas Spiritus\nsanctus intelligit. Tu ipse cur ais, Litteras tuas vivaci\ncedro perlinam propter cariosos hostes musarum. Quarum, oro, musarum? An quae invenerint litteras\net scripserint chartas quas tincae persequentur? Dic,\n oro, frater, musae litteras repererunt? Nonne per\nDominum omnia, et a Deo omnia? Praeter illas \ncentum et viginti linguas, fuit adhuc alia musarum? Hesiodus istud in Helicone mentitus est, sed Atheniensium\nstudio, quibus, ut Apostolus ait, nihil vacabat\nnisi loqui (Act XVII 21). Nos teste Apostolo\n(I Cor XIV 10 18) omnium vocum modos, omnium\ngenera linguarum a Deo inspirata retinemus. Ignosco\ntamen, frater, si quid et tu de tuo auctore praesumis,\net Novatiani philosophiam per quam ille in\nnaufragium religionis incurrit, cum Hesiodi auctoritate\nconjungis. Verumtamen Apostoli neminisse\ndebueras, qui ait: Videte ne quis vos decipiet per\nphilosophiam et inanem seductionem (Coloss II 8). IV. Quae castigas et agis? Quasi ad rhetorem venerimus,\naut ars sit tractanda, aut de versibus Virgilii,\nversus enarrarem? Cum plures haereticos nominassem,\naddidi:  Et quos fama recondit obscura. Et unde tu hoc de Virgilii versu tractum putas, si\nVirgilium omnino non noveras? Atqui nego, non\nex ordine versum posui. Dixi enim: Quos fama recondit obscura; ut loquentibus moris est, ex copia\nsermonis humani dicere aliquid quod ante dictum\nsit. Tu vero versum suo ordine sua compage repetisti. Adeo Virgilium plus amasti, ut ne fas fieri putares,\nsi versum ejus infringeres?"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>I learned this from a young age.</s>\n    <s>Is it any wonder I fell into what I knew?</s>\n  </p>\n  <p>\n    <s>Brother, you put in so much effort, only to now read what you once blushed to read from others?</s>\n    <s>If you were educated in Latin and speak Latin, should you not criticize just as you would a Greek speaking Greek, a Parthian speaking Parthian, or a Punic speaking Punic?</s>\n  </p>\n  <p>\n    <s>Medes, Egyptians, Hebrews all have their own languages, according to the abundance of the Lord, who expressed it in one hundred and twenty tongues.</s>\n  </p>\n  <p>\n    <s>The bishop quoted a poetic verse. What about the Apostle Paul?</s>\n    <s>Did he blush when he recited and approved that Athenian verse?</s>\n  </p>\n  <p>\n    <s>For in the Acts of the Apostles, it is written: \"Some of your own poets have said, 'For we are indeed his offspring.'\" So being God's offspring (Acts 17:28, 29).</s>\n    <s>And he also said to Titus: \"One of themselves, a prophet of their own, said, 'Cretans are always liars, evil beasts, lazy gluttons.'\" (Titus 1:12, 13).</s>\n    <s>And he adds: \"This testimony is true.\"</s>\n  </p>\n  <p>\n    <s>So we sin by example: we are not rhetoricians, but we believe in whatever voice, the abundance of God.</s>\n    <s>Latium, Egypt, Athens, Thrace, Arabs, Spaniards all confess God; the Holy Spirit understands all languages.</s>\n  </p>\n  <p>\n    <s>Why do you say, \"I will preserve your letters with durable cedar against the decayed enemies of the Muses?\"</s>\n    <s>Which Muses, I ask?</s>\n    <s>Are they the ones who discovered letters and wrote papers that moths will pursue?</s>\n  </p>\n  <p>\n    <s>Tell me, brother, did the Muses discover letters?</s>\n    <s>Is not everything through the Lord, and everything from God?</s>\n    <s>Besides those one hundred and twenty languages, was there another of the Muses?</s>\n  </p>\n  <p>\n    <s>Hesiod lied about this on Helicon, with the enthusiasm of the Athenians, who, as the Apostle said, had no interest except in talking (Acts 17:21).</s>\n    <s>We, with the Apostle as our witness (First Corinthians 14:10, 18), retain all modes of speech, all kinds of languages inspired by God.</s>\n  </p>\n  <p>\n    <s>I forgive you, brother, if you presume anything from your author, and if you combine Novatian's philosophy, through which he fell into the shipwreck of religion, with the authority of Hesiod.</s>\n    <s>Nevertheless, you should have remembered the Apostle, who said: \"See to it that no one takes you captive through philosophy and empty deceit\" (Colossians 2:8).</s>\n  </p>\n</speak>",
      "original_latin": "Et tamen ego a\nparvulo didiceram. Quid mirum si in ea incidi quae\nsciebam? In te, frater, tantus est labor, ut ea nunc\ndemum legas quae lecta quondam ab aliis erubescebas? Latinis institutum, Latine loquentem tam accusare\ndebebis, quam Graece Graecum, quam Parthice\nParthum, quam Punice Poenum: Medis,\nAegyptiis, Hebraeis sua lingua est secundum copiam\nDomini, qui eam in centum viginti ora modulatus\nest. Poeticum versum episcopus dixit. Quid Paulus\nApostolus? Erubescit, cum Atheniensem illum versum et dixit et comprobat? Nam in Actis Apostolorum\nita ponit; Quidam etiam secundum vos dixerunt:\nHujus namque genus sumus: cum igitur genus\nsimus Dei (Act XVII 28 29) . Et rursus ad Titum\ndixit: Dixit quidam ex illis proprius eorum propheta,\nCretenses semper mendaces, malae bestiae, ventres pigri (Tit I 12 13) . Et addit: Testimonium hoc verum\nest. Sic peccamus exemplo: nec rhetores sumus,\nsed quamcumque vocem, copiam Dei credimus. Latium, Aegyptus, Athenae, Thraces, Arabes, Hispani\nDeum confitentur; omnes linguas Spiritus\nsanctus intelligit. Tu ipse cur ais, Litteras tuas vivaci\ncedro perlinam propter cariosos hostes musarum. Quarum, oro, musarum? An quae invenerint litteras\net scripserint chartas quas tincae persequentur? Dic, oro, frater, musae litteras repererunt? Nonne per\nDominum omnia, et a Deo omnia? Praeter illas  centum et viginti linguas, fuit adhuc alia musarum? Hesiodus istud in Helicone mentitus est, sed Atheniensium\nstudio, quibus, ut Apostolus ait, nihil vacabat\nnisi loqui (Act XVII 21) . Nos teste Apostolo (I Cor XIV 10 18) omnium vocum modos, omnium\ngenera linguarum a Deo inspirata retinemus. Ignosco\ntamen, frater, si quid et tu de tuo auctore praesumis,\net Novatiani philosophiam per quam ille in\nnaufragium religionis incurrit, cum Hesiodi auctoritate\nconjungis. Verumtamen Apostoli neminisse\ndebueras, qui ait: Videte ne quis vos decipiet per\nphilosophiam et inanem seductionem (Coloss II 8) ."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        Now, what do you think of this accusation against Catholics? If kings or empires have ever persecuted you, \n        by the same logic, should it not be held against you whenever Catholics have endured persecution from kings and empires? \n        Our people were persecuted by pagan rulers. Did you endure the hatred of Christians? \n        But our people complained more. Let the one who did this see with what intention and spirit it was done; \n        whether it was for peace or discord. Even if some of them did wrong, as it is written, \n        <s>Does their unfaithfulness nullify the faithfulness of God?</s> \n        <break time=\"500ms\"/> \n        <s>(Romans 3:3).</s>\n    </p>\n    <p>\n        However, do not think that our people were merely complaining. When Christian rulers began to emerge through our faith, \n        those rulers, favoring the Catholic side, that is, their own side, were moved by their own grief. \n        Unless perhaps it will be held against Daniel that he was vindicated by Darius, \n        or against the most holy woman Esther, when the king's leader was killed for her sake, \n        or against the three youths, because the Babylonian king threatened the profane and unbelieving because of them after the trials of the flames. \n        Did not Peter confound Simon, with the judge's approval? \n        Did not Paul blind Elymas, with Sergius's support? And he would have been vindicated in Jerusalem, if he had any faith to hold on to.\n    </p>\n    <p>\n        Do you not know that the authorities serve the innocent and minister for the good of the holy fathers? \n        As the Apostle says: <s>Rulers are not a terror to good works, but to evil. Do you want to be unafraid of the authority? \n        Do what is good, and you will have praise from the same; for he is God's servant to you for good</s> \n        <break time=\"500ms\"/> \n        <s>(Romans 13:3-4).</s> \n        And yet I have complained about no one, nor have I been avenged by anyone. \n        I do not think the Novatians are a hindrance to me, whose small number and weakness I could boast about if I wanted to. \n        Behold, no one accuses your people before the Emperor, and you are alone. \n        We all must stand before the judgment seat of God \n        <break time=\"500ms\"/> \n        <s>(Romans 14:10; Second Corinthians 5:19).</s> \n        One thing I know, the Novatians would complain if their cause was favored by any rulers.\n    </p>\n</speak>",
      "original_latin": "V. Jam quale illud est quod Catholicis imputandum\n putas, si quando vos reges aut imperia persecuta\nsunt? Ergo e contrario vobis debuit imputari\nquoties regum  et persecutionem Catholici pertulerunt:\natque nostros pagani principes, persecuti\nsunt. Vos Christianorum odia pertulistis? Sed\nnostri magis questi sunt. Viderit qui hoc fecit, qua\nmente, quo spiritu; pacemne an discordia procurarit. Verum et si quidam eorum deliquerunt, inquit,\nnumquid fidem Dei destruunt (Rom III 3)? Nec tamen tu querelam putes fuisse nostrorum. Sed\ncum per nostram fidem Christiani principes esse\ncoepissent; ipsi principes Catholicae, hoc est suae\nparti faventes proprio dolore commoti sunt; nisi\nforte Danieli imputabitur quod a Dario vindicatus\nest; aut Hesteri sanctissimae feminae, cum pro ea\ndux regis occiditur; aut tribus pueris, quod propter\neos post experimenta flammarum, profanis et\nincredulis rex Babylonius comminatur. Nonne Simonem\nPetrus,  judice astipulante, confundit? Non Helima, favente Sergio, Paulus excaecat? Vindicatus\nesset et Hierosolymis, si quid fidei ligatus\nhabuisset. Nescis servire ipsas innocentibus potestates,\n et in bonum sanctis patribus ministrare? Sicut Apostolus dicit: Principes non sunt timori\nbono operi, sed malo. Vis autem non timere potestatem? Bonum fac, et habebis laudem ex ea per Dominum:\nMinister enim est tibi in bonum (Rom XIII 3 4). Et\ntamen ego de nullo questus sum, de nemine vindicatus. Nec impedire mihi Novatianos puto, quorum\nparvitate si vellem atque defectu poteram gloriari. Ecce plebem tuam imperatori nullus accusat, et\nsolus es. Oportet nos tamen omnes stare ante tribunal\nDei (Rom XIV 10; II Cor V 19). Quod unum scio,\nquererentur Novatiani, si causa eorum esset ullis\ngrata principibus. V. Jam quale illud est quod Catholicis imputandum putas, si quando vos reges aut imperia persecuta\nsunt? Ergo e contrario vobis debuit imputari\nquoties regum  et persecutionem Catholici pertulerunt:\natque nostros pagani principes, persecuti\nsunt."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    You endured the hatred of Christians? But our people complained more. Let the one who did this see with what intention and spirit; whether he sought peace or discord. But even if some of them sinned, he says, does their unfaithfulness nullify the faithfulness of God? <break time=\"500ms\"/> (Romans 3:3)\n  </p>\n  <p>\n    Yet, you should not think that our people were complaining. When Christian leaders began to emerge from our faith, those very leaders, favoring the Catholic Church—that is, their own side—were moved by personal pain. <break time=\"500ms\"/> Unless perhaps Daniel is to be blamed for being avenged by Darius, or Esther, the most holy woman, when the leader of the king was killed for her; or the three boys, because for them, after the ordeal of the flames, the Babylonian king threatened the impious and unbelieving. <break time=\"500ms\"/> Did not Peter confound Simon, with the judge agreeing? Did not Paul blind Elymas, with Sergius approving? He would also have been avenged in Jerusalem if he had any binding faith. <break time=\"500ms\"/> Do you not know that powers serve the innocent and minister for the good of the holy fathers? As the Apostle says: Leaders are not a terror to good conduct, but to bad. Do you wish to have no fear of authority? Do what is good, and you will receive approval from it through the Lord: For he is God's servant for your good. <break time=\"500ms\"/> (Romans 13:3-4)\n  </p>\n  <p>\n    And yet I did not complain about anyone, nor was I avenged by anyone. Nor do I think that the Novatians hinder me, whose insignificance and shortcomings I could boast of if I wished. <break time=\"500ms\"/> Behold, no one accuses your people to the emperor, and you are alone. We all must stand before the judgment seat of God. <break time=\"500ms\"/> (Romans 14:10; Second Corinthians 5:19) <break time=\"500ms\"/> This one thing I know, the Novatians would complain if their cause were pleasing to any princes.\n  </p>\n  <p>\n    You say it is more useful to win than to please. But those who are driven by the desire to win advance through contention. The Apostle, however, says: If anyone seems to be contentious, we have no such custom, nor do the churches of God. <break time=\"500ms\"/> (First Corinthians 9:16) <break time=\"500ms\"/> On the contrary, regarding the desire to please: I try to please everyone in everything, not seeking my own advantage, but that of many, that they may be saved. <break time=\"500ms\"/> (First Corinthians 10:33) <break time=\"500ms\"/> But you, while thinking of your own interests and not those of your brothers, prefer to crush by winning rather than to restore by pleasing.\n  </p>\n</speak>",
      "original_latin": "Vos Christianorum odia pertulistis? Sed\nnostri magis questi sunt. Viderit qui hoc fecit, qua\nmente, quo spiritu; pacemne an discordia procurarit. Verum et si quidam eorum deliquerunt, inquit, numquid fidem Dei destruunt (Rom III 3) ? Nec tamen tu querelam putes fuisse nostrorum. Sed\ncum per nostram fidem Christiani principes esse\ncoepissent; ipsi principes Catholicae, hoc est suae\nparti faventes proprio dolore commoti sunt; nisi\nforte Danieli imputabitur quod a Dario vindicatus\nest; aut Hesteri sanctissimae feminae, cum pro ea\ndux regis occiditur; aut tribus pueris, quod propter\neos post experimenta flammarum, profanis et\nincredulis rex Babylonius comminatur. Nonne Simonem\nPetrus,  judice astipulante, confundit? Non Helima, favente Sergio, Paulus excaecat? Vindicatus\nesset et Hierosolymis, si quid fidei ligatus\nhabuisset. Nescis servire ipsas innocentibus potestates, et in bonum sanctis patribus ministrare? Sicut Apostolus dicit: Principes non sunt timori\nbono operi, sed malo. Vis autem non timere potestatem? Bonum fac, et habebis laudem ex ea per Dominum:\nMinister enim est tibi in bonum (Rom XIII 3 4) . Et\ntamen ego de nullo questus sum, de nemine vindicatus. Nec impedire mihi Novatianos puto, quorum\nparvitate si vellem atque defectu poteram gloriari. Ecce plebem tuam imperatori nullus accusat, et\nsolus es. Oportet nos tamen omnes stare ante tribunal\nDei (Rom XIV 10; II Cor V 19) . Quod unum scio,\nquererentur Novatiani, si causa eorum esset ullis\ngrata principibus. VI. Utilius esset, ais, vincere quam placere. At\nqui vincendi ardore ducuntur, contentione proficiunt. Apostolus vero ait: Si quis autem videtur contentiosus\nesse, nos talem consuetudinem non habemus, nec\nEcclesia Dei (I Cor IX 16). Contra de studio placendi:\nOmnibus, inquit, per omnia placeo, non quaerens\nquod mihi utile sit, sed quod multis, ut salventur (I Cor X 33). Vos autem dum vestra non fratrum commoda\ncogitatis, vincendo mavultis elidere, quam placendo\nrecreare."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    To overcome evil with good is rational; however, in any situation, wanting to be victorious is a sign of irrational arrogance. This perspective is not from Apostolic law but from Greek tradition, where it is believed that the entire Spartan custom was driven by the desire to win. The muddy pig and the insane tiger, what else do they want but to win rather than to please?\n  </p>\n  <p>\n    You write that you have free time, and thus contentious things delight you. As for me, occupied with Catholic affairs, your letters were delivered to me after almost 30 days and repeated after another 40 days.\n  </p>\n  <p>\n    It would be more useful, you say, to win than to please. But those who are driven by the fervor of winning progress through contention. However, the Apostle says: <break time=\"500ms\"/> \"But if anyone seems to be contentious, we have no such custom, nor does the Church of God\" <break time=\"500ms\"/> (First Corinthians 9:16). <break time=\"500ms\"/> On the contrary, regarding the effort to please: <break time=\"500ms\"/> \"I please all men in all things, not seeking my own profit, but the profit of many, that they may be saved\" <break time=\"500ms\"/> (First Corinthians 10:33). <break time=\"500ms\"/> But you, considering your own advantages rather than those of your brothers, prefer to crush by winning rather than to revive by pleasing.\n  </p>\n  <p>\n    To overcome evil with good is rational; however, in any situation, wanting to be victorious is a sign of irrational arrogance. This perspective is not from Apostolic law but from Greek tradition, where it is believed that the entire Spartan custom was driven by the desire to win. The muddy pig and the insane tiger, what else do they want but to win rather than to please?\n  </p>\n  <p>\n    You write that you have free time, and thus contentious things delight you. As for me, occupied with Catholic affairs, your letters were delivered to me after almost 30 days and repeated after another 40 days.\n  </p>\n  <p>\n    You say that I am angry; far from it. I am stirred, like a bee that sometimes defends its honey with a sting. But consider both of our letters; you will see whether we arm our page with barbs or flowers. As for those like you, the Apostle says they must be stopped <break time=\"500ms\"/> (Titus 1:11). <break time=\"500ms\"/> But pay attention. We contend with you like doves, more with words than with teeth. Would that it were true that you wish to be taught! I would already be offering you the holy oil of the Spirit with my own hands. Do you love me? I have not hurt you, I know.\n  </p>\n</speak>",
      "original_latin": "Malum bono vicisse, rationis est; caeterum\nin quacumque causa velle superare, praesumptionis\ninsanae est. Non de Apostolico jure, sed de Graeco,\napud quos scriptum putatur, omnem morem Lacedaemoniorum\ninflammatum esse cupiditate vincendi. Sus quoque ille lutulentus, et insana tigris, quid\naliud velint nisi vincere quam placere? Vacare tibi\nscribis; et ideo te contentiosa delectant. Mihi vero\n catholicis negotiis occupato, post triginta ferme dies\nlitterae tuae traditae sunt, post alios quadraginta repetitae. VI. Utilius esset, ais, vincere quam placere. At\nqui vincendi ardore ducuntur, contentione proficiunt. Apostolus vero ait: Si quis autem videtur contentiosus\nesse, nos talem consuetudinem non habemus, nec\nEcclesia Dei (I Cor IX 16) . Contra de studio placendi: Omnibus, inquit, per omnia placeo, non quaerens\nquod mihi utile sit, sed quod multis, ut salventur (I Cor X 33) . Vos autem dum vestra non fratrum commoda\ncogitatis, vincendo mavultis elidere, quam placendo\nrecreare. Malum bono vicisse, rationis est; caeterum\nin quacumque causa velle superare, praesumptionis\ninsanae est. Non de Apostolico jure, sed de Graeco,\napud quos scriptum putatur, omnem morem Lacedaemoniorum\ninflammatum esse cupiditate vincendi. Sus quoque ille lutulentus, et insana tigris, quid\naliud velint nisi vincere quam placere? Vacare tibi\nscribis; et ideo te contentiosa delectant. Mihi vero catholicis negotiis occupato, post triginta ferme dies\nlitterae tuae traditae sunt, post alios quadraginta repetitae. VII. Irasci me ais; absit. Stimulari ut apem, credo\nquae interdum aculeo mella defendit. Verum recole\nutrimque litteras; jam videbis spiculisne an floribus\n paginam conseramus. De similibus quidem\nApostolus, quos oportet  indentari (Tit I 11). Sed\nattende. Nos tecum quasi columbae, ore potius quam\ndente, confligimus. Utinam verum esset quod doceri\nvelle te dicis! jam ipse tibi manibus meis sancti\nSpiritus unguenta suggererem, Amas me? Non laesi,\nscio."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n<p>Only then can you truly love, if you approach my work with kindness and without holding differing opinions.</p>\n<p>You're curious why I appreciate the letters of Cyprian? Why not, given that he is a blessed martyr and a Catholic priest?</p>\n<p>You mention Novatian to me? I know he was a worldly philosopher, and it's no surprise he strayed from the Church of the living God. He abandoned the ancient law and the heritage of the old people out of envy towards Cornelius. He supported the madness of Novatus and became a bishop without legitimate consecration. Thus, he was never truly made one, even with a letter from those pretending to be Confessors, who sought to divide the one mother.</p>\n<p>I'll prove these points to you, brother, through the writings of your own Confessors. Your philosopher, trying to establish his own wisdom, as the Apostle says in <sub alias=\"Romans chapter 10, verse 3\">Romans 10:3</sub>, is not subject to God's wisdom. The world did not recognize God's wisdom through its own.</p>\n<p>You think Novatian suffered, and you add that Cyprian mentioned it. My adversary preceded me; see how clearly I respond. Novatian never endured martyrdom, nor has this ever been heard or read from the words of the most blessed Cyprian.</p>\n<p>Cyprian's letters report Cornelius, the bishop of the city, whom Novatian envied at that time. Cornelius resisted enemy leaders, often confessed, and was frequently harassed. He was made a leader by many Confessors and Martyrs and was crowned most gloriously with many others while Novatian was still alive and secure. Indeed, Novatian left the church of Christ to avoid the burden of confession.</p>\n<p>Driven by envy, he couldn't bear Cornelius's episcopate. Ridiculed by a few letters, he committed himself to Novatus. Cyprian's letters will teach you all these things about Novatian.</p>\n<p>Even if Novatian did suffer, he wasn't killed; and even if he was killed, he wasn't crowned. Why not? Because outside the peace of the Church, outside concord, outside the mother, one cannot be a true martyr.</p>\n<p>Listen to the Apostle: And if I have all faith, so as to remove mountains; but do not have charity, I am nothing.</p>\n</speak>",
      "original_latin": "Sed tunc demum amares, si non diversa sentires,\natque operi meo blandus accederes. Cypriani\nepistolas mihi placere miraris? Quidni beati martyris\net catholici sacerdotis? Novatianum mihi ingeris? Philosophum saeculi fuisse audio; nec satis miror\nab Ecclesia Dei vivi degenerasse. Cognosco,\nradicem legis antiquae, fontem veteris populi reliquisse,\nCornelio invidentem, Novati insaniae commodatum,\nsine consecratione legitima episcopum factum,\n ideoque nec factum per epistolam eorum qui\nse Confessores esse simularent, qui matris unius\nmembra divellerent. Haec ego tibi, frater, confessione\nvestrorum, litteris approbabo. Ita tuus iste\nphilosophus, sapientiam suam quaerens statuere, sicut\nApostolus ait (Rom X 3), sapientiae Dei non est subjectus;\nquoniam per sapientiam suam mundus non\nrecognovit sapientiam Dei. Nam quod, ante passum\nNovatianum putas, et Cyprianum dixisse subjungis;\nPraecessit me adversarius meus; vide quam manifeste\nrespondeam. Novatianus martyrium numquam tulit,\nnec ex verbis beatissimi Cypriani auditum istud aut\nlectum est. Habes ejus epistolas quibus Cornelium\nUrbis episcopum, cui tunc Novatianus inviderat,\ninimicis principibus resistentem, saepe confessum,\n saepe vexatum refert; plurimis Confessoribus, plurimis\nquoque Martyribus ducem factum, et cum plurimis\ngloriosissime coronatum vivente tunc Novatiano\netiamque securo. Nam et ideo ab ecclesia Christi\nrecesserat, ne illum labor confessionis urgeret. Qui\nprimum stimulatus invidia, episcopatum Cornelii non\nferebat; inde se Novato, paucorum epistolis derisus\naddixerat. Haec te omnia de Novatiano Cypriani litterae\nperdocebunt. Porro etiam si passus est aliquid\nNovatianus, non tamen etiam occisus: etiam si occisus,\nnon tamen coronatus. Quidni? Extra Ecclesiae\npacem, extra concordiam, extra eam matrem\ncujus portio debet esse qui martyr est. Audi Apostolum:\nEt si habuero omnem fidem, ita ut montes transferam;\ncharitatem autem non habeam, nihil sum."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    <p>\n        And if I give away all my possessions to feed the poor, and if I surrender my body to be burned, but do not have love, it profits me nothing. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"fɝst kəˈrɪn.θi.ənz\">First Corinthians</phoneme> 13:2-3.\n    </p>\n    <p>\n        As for Cyprian, he suffered in harmony with everyone, in common peace, among the group of Confessors, and often confessed during repeated persecutions. He was tormented with many lacerations and was finally offered the saving chalice. This was his crowning moment.\n    </p>\n    <p>\n        Therefore, let Novatian keep his letters to himself; let him keep his arrogance and pride, which, while lifting him up, caused his downfall. While sparing no one, he was scattered. <break time=\"500ms\"/> Behold the one who blocks the path of salvation for his brothers with unyielding religiosity! Behold the one who confidently claims to bear himself openly and to purify the Lord’s threshing floor!\n    </p>\n    <p>\n        You say I am angry; far from it. I am stirred like a bee, which sometimes defends honey with its sting. But consider the letters from both sides; you will soon see whether we are arming the page with barbs or flowers. The Apostle indeed speaks of similar people who must be silenced. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈtaɪ.təs\">Titus</phoneme> 1:11.\n    </p>\n    <p>\n        But pay attention. We fight with you like doves, more with our mouths than with our teeth. If only it were true that you want to be taught! I would already be offering you the holy anointing of the Spirit with my own hands.\n    </p>\n    <p>\n        Do you love me? I have not harmed you, I know. But you would truly love me if you did not think differently and approached my work kindly.\n    </p>\n    <p>\n        Are you surprised that I like Cyprian's letters? Why wouldn’t I like the letters of a blessed martyr and a Catholic priest? You mention Novatian to me? I hear he was a philosopher of the world; nor am I surprised that he strayed from the Church of the living God. I know he abandoned the root of the ancient law, the source of the old people, envying Cornelius, accommodating Novatus’s madness, and became a bishop without legitimate consecration, and therefore was not made one through the letter of those who pretended to be Confessors, who would tear apart the limbs of one mother.\n    </p>\n    <p>\n        These things, brother, I will prove to you with the confession of your own people, with letters. Thus, your philosopher, seeking to establish his own wisdom, as the Apostle says, is not subject to the wisdom of God; for in his wisdom, the world did not recognize the wisdom of God. <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ˈroʊ.mənz\">Romans</phoneme> 10:3.\n    </p>\n</speak>",
      "original_latin": "Et\n si in cibos pauperum divisero omnem substantiam\nmeam, et si tradidero corpus meum ad comburendum,\ncharitatem autem non habeam, nihil mihi prodest\n(I Cor XIII 2 3). Cyprianus autem in concordia\nomnium, in pace communi, in Confessorum grege\npassus est, et saepe confessus iteratis persecutionibus,\n et multa laceratione vexatus, et novissime salutari\ncalice propinatus est. Hoc fuit coronari. Quare\nsibi habeat Novatianus epistolas suas; sibi tumorem,\nsibi superbiam, qua dum in altum levatur, elisus\nest; dum nemini parcit, effusus. En qui salutis\nviam fratribus inexorabili religione praecludat! En\nqui se  palam ferre, et aream Domini purgare confidat! VII. Irasci me ais; absit. Stimulari ut apem, credo\nquae interdum aculeo mella defendit. Verum recole\nutrimque litteras; jam videbis spiculisne an floribus paginam conseramus. De similibus quidem\nApostolus, quos oportet  indentari (Tit I 11) . Sed\nattende. Nos tecum quasi columbae, ore potius quam\ndente, confligimus. Utinam verum esset quod doceri\nvelle te dicis! jam ipse tibi manibus meis sancti\nSpiritus unguenta suggererem, Amas me? Non laesi,\nscio. Sed tunc demum amares, si non diversa sentires,\natque operi meo blandus accederes. Cypriani\nepistolas mihi placere miraris? Quidni beati martyris\net catholici sacerdotis? Novatianum mihi ingeris? Philosophum saeculi fuisse audio; nec satis miror\nab Ecclesia Dei vivi degenerasse. Cognosco,\nradicem legis antiquae, fontem veteris populi reliquisse,\nCornelio invidentem, Novati insaniae commodatum,\nsine consecratione legitima episcopum factum, ideoque nec factum per epistolam eorum qui\nse Confessores esse simularent, qui matris unius\nmembra divellerent. Haec ego tibi, frater, confessione\nvestrorum, litteris approbabo. Ita tuus iste\nphilosophus, sapientiam suam quaerens statuere, sicut\nApostolus ait (Rom X 3) , sapientiae Dei non est subjectus; quoniam per sapientiam suam mundus non\nrecognovit sapientiam Dei."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\nBecause you think Novatian suffered before Cyprian, and you add that Cyprian said, \"My adversary preceded me,\" see how clearly I respond. Novatian never suffered martyrdom, nor was this ever heard or read from the words of the most blessed Cyprian.\n\n<p>\nYou have his letters in which he speaks of Cornelius, the bishop of Rome, whom Novatian envied at the time. Cornelius resisted hostile leaders, often confessed, was often tormented; he led many Confessors and Martyrs, and was crowned most gloriously with many while Novatian was still alive and even unconcerned. Novatian had left the church of Christ to avoid the burden of confession. Initially provoked by envy, he could not endure the episcopate of Cornelius; then he committed himself to Novatus, mocked by the letters of a few. All these things about Novatian, Cyprian's letters will teach you thoroughly.\n</p>\n\n<p>\nFurthermore, even if Novatian did suffer something, he was not killed; even if he was killed, he was not crowned. Why? Because he was outside the peace of the Church, outside harmony, outside the mother of whom a martyr should be a part. Listen to the Apostle: \"And if I have all faith, so as to move mountains, but do not have love, I am nothing. And if I give away all my possessions to feed the poor, and if I hand over my body to be burned, but do not have love, I gain nothing\" <lang xml:lang=\"en-US\">(First Corinthians 13:2-3)</lang>.\n</p>\n\n<p>\nHowever, Cyprian suffered in the harmony of all, in common peace, among the group of Confessors. He often confessed under repeated persecutions, was tormented with much laceration, and finally was offered the saving cup. This was to be crowned.\n</p>\n\n<p>\nTherefore, let Novatian keep his letters; his arrogance and pride, which, while lifting him high, cast him down; while he spares no one, he is spilled. Behold, he who inexorably closes the way of salvation to brothers! Behold, he who confidently claims to carry himself openly and cleanse the Lord's threshing floor! Have mercy on yourself, brother Sympronian, and do not let Novatian deceive you under this facade; and let him not be considered more righteous because he despises others by comparison to himself.\n</p>\n</speak>",
      "original_latin": "Nam quod, ante passum\nNovatianum putas, et Cyprianum dixisse subjungis; Praecessit me adversarius meus; vide quam manifeste\nrespondeam. Novatianus martyrium numquam tulit,\nnec ex verbis beatissimi Cypriani auditum istud aut\nlectum est. Habes ejus epistolas quibus Cornelium\nUrbis episcopum, cui tunc Novatianus inviderat,\ninimicis principibus resistentem, saepe confessum, saepe vexatum refert; plurimis Confessoribus, plurimis\nquoque Martyribus ducem factum, et cum plurimis\ngloriosissime coronatum vivente tunc Novatiano\netiamque securo. Nam et ideo ab ecclesia Christi\nrecesserat, ne illum labor confessionis urgeret. Qui\nprimum stimulatus invidia, episcopatum Cornelii non\nferebat; inde se Novato, paucorum epistolis derisus\naddixerat. Haec te omnia de Novatiano Cypriani litterae\nperdocebunt. Porro etiam si passus est aliquid\nNovatianus, non tamen etiam occisus: etiam si occisus,\nnon tamen coronatus. Quidni? Extra Ecclesiae\npacem, extra concordiam, extra eam matrem\ncujus portio debet esse qui martyr est. Audi Apostolum: Et si habuero omnem fidem, ita ut montes transferam;\ncharitatem autem non habeam, nihil sum. Et si in cibos pauperum divisero omnem substantiam\nmeam, et si tradidero corpus meum ad comburendum,\ncharitatem autem non habeam, nihil mihi prodest (I Cor XIII 2 3) . Cyprianus autem in concordia\nomnium, in pace communi, in Confessorum grege\npassus est, et saepe confessus iteratis persecutionibus, et multa laceratione vexatus, et novissime salutari\ncalice propinatus est. Hoc fuit coronari. Quare\nsibi habeat Novatianus epistolas suas; sibi tumorem,\nsibi superbiam, qua dum in altum levatur, elisus\nest; dum nemini parcit, effusus. En qui salutis\nviam fratribus inexorabili religione praecludat! En\nqui se  palam ferre, et aream Domini purgare confidat! VIII. Miserere tui, Symproniane frater, nec te\nNovatianus sub hac fronte decipiat; et ideo justior\nputetur, quia reliquos sui comparatione despexit."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <p>\n        Often, boldness pretends to be confidence; and to those desperate sinners, a false image of a good conscience flatters them. On the other hand, all humility is innocence, even that which owes a debt, even that which sins, even that which flatters its soul with the sinner.\n    </p>\n    <p>\n        Moses said, <s>Erase me from the book you have written,</s> so that sinners might not perish <s>(Exodus thirty-two, thirty-two).</s> The Apostle said, <s>I wished that I myself were accursed in Christ for the sake of my brothers, my relatives according to the flesh</s> <s>(Romans nine, three).</s>\n    </p>\n    <p>\n        Certainly, both are praying on behalf of sinners; and because of this, neither Moses nor Paul offended God. Is Novatian better than them? A reformer of the Prophets? A teacher of the Apostles? Does he now seem to be with Christ like Moses? Does he now ascend to the third heaven like Paul? Is he now heard alone, neglecting all others?\n    </p>\n    <p>\n        This should be enough to answer your letters. But because you argued more extensively about not doing penance, or doing it before baptism; and filled the page of the treatise with many chapters of examples, I will respond to each abundantly: I will not be silent about what true faith holds.\n    </p>\n    <p>\n        You, as you generously commanded our hearing, offer a kind return to the treatise. Perhaps the Lord will provide that we who have patiently presented ourselves to you, may also reap some fruit from your patience. May the Lord deign to guard and protect you forever, and make you live as a Christian and Catholic, and be in harmony with us. Amen.\n    </p>\n    <p>\n        Have mercy on yourself, brother Sympronian, and do not let Novatian deceive you under this pretense; and therefore be considered more righteous, because he despised others in comparison to himself. Often, boldness pretends to be confidence; and to those desperate sinners, a false image of a good conscience flatters them. On the other hand, all humility is innocence, even that which owes a debt, even that which sins, even that which flatters its soul with the sinner.\n    </p>\n    <p>\n        Moses said, <s>Erase me from the book you have written,</s> so that sinners might not perish <s>(Exodus thirty-two, thirty-two).</s> The Apostle said, <s>I wished that I myself were accursed in Christ for the sake of my brothers, my relatives according to the flesh</s> <s>(Romans nine, three).</s>\n    </p>\n</speak>",
      "original_latin": "Saepe fiduciam mentitur audacia; et desperatis quibusque\npeccatoribus, falsa bonae conscientiae imago\nblanditur. Contra vero omnis humilitas innocentia\nest, etiam illa debitrix, etiam illa peccatrix, etiam\n illa quae animam suam cum peccatore blanditur. Dele me, inquit Moyses (Exod XXII 32), de libro\nquem scripsisti; ne peccatores perirent. Optaveram,\ninquit Apostolus, anathema esse ipse ego in Christo\npro fratribus meis, cognatis secundum carnem (Rom IX 3). Utique ambo pro peccatoribus deprecantur;\net propter hoc, Deum nec Moyses nec Paulus offendit. Novatianus his melior? Emendator Prophetarum? doctor Apostolorum? Jam cum Christo videtur\nut idem Moyses? Jam ut Paulus in tertium coelum\nsublimis evehitur? Jam neglectis omnibus solus\nauditur? Haec ad litteras tuas respondisse suffecerit. Sed quia de poenitentia non agenda, vel ante baptismum\nagenda latius disputasti; multisque capitulis\nexemplorum, tractatus ipsius paginam refersisti,\n respondebo ad singula ex abundanti: quae fides verior\nhabeat, non tacebo. Tu, ut auditui nostro largiter\nimperare dignatus es, benignam rursus vicem\npraebeto tractatui. Praestabit fortasse Dominus, ut\nqui nos tibi patienter obtulimus, fructum aliquem\nde tua etiam patientia reportemus. Dominus te in\naeternum custodire et protegere dignetur, et Christianum\natque Catholicum vivere faciat, et concordare\nnobiscum. Amen. VIII. Miserere tui, Symproniane frater, nec te\nNovatianus sub hac fronte decipiat; et ideo justior\nputetur, quia reliquos sui comparatione despexit. Saepe fiduciam mentitur audacia; et desperatis quibusque\npeccatoribus, falsa bonae conscientiae imago\nblanditur. Contra vero omnis humilitas innocentia\nest, etiam illa debitrix, etiam illa peccatrix, etiam illa quae animam suam cum peccatore blanditur. Dele me, inquit Moyses (Exod XXII 32) , de libro\nquem scripsisti; ne peccatores perirent. Optaveram, inquit Apostolus, anathema esse ipse ego in Christo\npro fratribus meis, cognatis secundum carnem (Rom IX 3) ."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n    Of course, both pray for sinners; and because of this, neither Moses nor Paul offended God. <break time=\"500ms\"/> Is Novatian better than them? <break time=\"500ms\"/> A corrector of the Prophets? <break time=\"500ms\"/> A teacher of the Apostles? <break time=\"500ms\"/> Has he already been seen with Christ like Moses? <break time=\"500ms\"/> Has he already been elevated to the third heaven like Paul? <break time=\"500ms\"/> Has he been heard alone, neglecting everyone else? <break time=\"1s\"/> \n\n    This should suffice in response to your letters. But because you broadly debated about not doing penance, or doing it before baptism, and you filled the page of the treatise with many chapters of examples, I will respond to each abundantly: <break time=\"500ms\"/> I will not be silent about what true faith holds. <break time=\"1s\"/> \n\n    You, as you graciously commanded our hearing, kindly offer your graciousness again to the treatise. <break time=\"500ms\"/> Perhaps the Lord will grant that we, who have patiently submitted to you, may also gain some benefit from your patience. <break time=\"1s\"/> \n\n    May the Lord deign to keep and protect you forever, and make you live as a Christian and Catholic, and be in agreement with us. <break time=\"1s\"/> Amen. <break time=\"1s\"/>\n</speak>",
      "original_latin": "Utique ambo pro peccatoribus deprecantur;\net propter hoc, Deum nec Moyses nec Paulus offendit. Novatianus his melior? Emendator Prophetarum? doctor Apostolorum? Jam cum Christo videtur\nut idem Moyses? Jam ut Paulus in tertium coelum\nsublimis evehitur? Jam neglectis omnibus solus\nauditur? Haec ad litteras tuas respondisse suffecerit. Sed quia de poenitentia non agenda, vel ante baptismum\nagenda latius disputasti; multisque capitulis\nexemplorum, tractatus ipsius paginam refersisti, respondebo ad singula ex abundanti: quae fides verior\nhabeat, non tacebo. Tu, ut auditui nostro largiter\nimperare dignatus es, benignam rursus vicem\npraebeto tractatui. Praestabit fortasse Dominus, ut\nqui nos tibi patienter obtulimus, fructum aliquem\nde tua etiam patientia reportemus. Dominus te in\naeternum custodire et protegere dignetur, et Christianum\natque Catholicum vivere faciat, et concordare\nnobiscum. Amen.",
      "voice": "Matthew"
    }
  ]
}