{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Letter One<break time=\"500ms\"/> On the Catholic Name\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "EPISTOLA I. De Catholico nomine. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Pacianus to his brother Sympronian, greetings.</s>\n  </p>\n  <p>\n    <s>If it is not a carnal intention but, as I believe, a spiritual calling that prompts you to examine the faith of Catholic truth from us, then you should have indicated which different beliefs you were following.</s>\n    <s>You seem to have started far from the source and origin of the principal Church, not holding to its fountain and beginning.</s>\n    <s>You should have revealed what specifically caused you to break from the unity of our body.</s>\n    <s>For those parts that require healing need to be exposed.</s>\n    <s>Now, with the matter hidden, we do not see which parts of us most need curing.</s>\n  </p>\n  <p>\n    <s>So many heresies have arisen from the Christian head that the volume of their names is immense.</s>\n    <s>For instance, to omit the heretics among the Jews, like Dositheus the Samaritan, the Sadducees, and the Pharisees: it would be too long to count how many emerged during the times of the apostles: Simon Magus, Menander, Nicolaus, and others whom obscure fame has concealed.</s>\n    <s>What about later times with Ebion, Apelles, Marcion, Valentinus, and Cerdon: and not long after them, the Cataphrygians and Novatians, not to mention the more recent swarms?</s>\n  </p>\n  <p>\n    <s>So who should I first refute in writing?</s>\n    <s>The paper will not hold all their names if you wish to list them.</s>\n    <s>Except that in your writings, which condemn repentance everywhere, you declare yourself aligned with the Phrygians.</s>\n    <s>But even among these, their error is so manifold and diverse that it is not just one thing in them that opposes repentance, but rather, like the many-headed Hydra, several aspects must be cut off.</s>\n  </p>\n</speak>",
      "original_latin": "Pacianus Symproniano fratri salutem. I. Si non carnalis intentio, sed, ut ego arbitror,\n vocatio spiritualis est, domine, quod ex nobis fidem\ncatholicae veritatis examinas: tu potissimum quae\nvel quam diversa sequereris indicare debueras, qui\na rivulo procul in quantum apparet exorsus, fontem\n atque originem principalis Ecclesiae non tenebas:\nte, ut quae causa potissimum de unitate corporis nostri\nsolvisset, aperires: nudari enim eas partes oportet\nquibus medicina deposcitur. Nunc clauso, ut ita\ndixerim, litterarum sinu, quae membra nobis potissimum\ncuranda sint non videmus. Tantae enim a capite\nchristiano haereses exstiterunt, ut nominum\nipsorum sit volumen immensum. Nam ut Judaeorum\nhaereticos praetermittam, Dositheum Samaritanum,\nSadducaeos et Pharisaeos: quanti apostolorum temporibus\nemerserint, dinumerare perlongum est: Simon\nmagus, et Menander, et Nicolaus, et caeteri\nquos fama recondit obscura. Quid  posterioribus\ntemporibus Ebion, et Apelles, et Marcion, et Valentinus\net Cerdon: nec longe post eos, Cataphryges et\n Novatiani, ut examina novella praeteream? Quis ergo\nmihi primum per litteras refutandus est? Ipsa, si voles,\nnomina omnium charta non capiet: nisi quod scriptis\ntuis, poenitentiam usquequaque damnantibus, secundum\nPhrygas te assensisse pronuntias: Verum\nhis ipsis, domine charissime, tam multiplex et diversus\nest error, ut non hoc unum in illis quod contra\npoenitentiam sapiunt, sed quasi quaedam capita Lernaea\nceadenda sint.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      If your intention is not carnal but a spiritual calling, Lord, and you seek to examine our faith in the Catholic truth, you should have clearly indicated which teachings you intend to follow and how they differ.\n    </s>\n    <s>\n      You, who began far from the source and did not adhere to the origins of the main Church, should have revealed the primary cause that divided our unity.\n    </s>\n    <s>\n      For those parts that need healing must be exposed.\n    </s>\n  </p>\n  <p>\n    <s>\n      Now, with the letters, so to speak, closed, we do not see which parts need our special attention.\n    </s>\n    <s>\n      So many heresies have emerged from the Christian faith that the list of their names is immense.\n    </s>\n    <s>\n      To set aside the heretics of the Jews: Dositheus the Samaritan, the Sadducees, and the Pharisees.\n    </s>\n    <s>\n      It would take too long to count how many arose during the apostles' times: Simon Magus, Menander, Nicolaus, and others whom history has obscured.\n    </s>\n  </p>\n  <p>\n    <s>\n      What about later times with Ebion, Apelles, Marcion, Valentinus, and Cerdon? And soon after them, the Cataphrygians and Novatians, not to mention newer groups?\n    </s>\n    <s>\n      Who then should I refute first by letter?\n    </s>\n    <s>\n      The names of all would not fit on a single page if you wish.\n    </s>\n    <s>\n      Except that in your writings, condemning repentance everywhere, you declare agreement with the Phrygians.\n    </s>\n    <s>\n      But in those very writings, dear Lord, the error is so varied and diverse that it is not just one thing against repentance, but many issues like the Hydra's heads that must be addressed.\n    </s>\n  </p>\n  <break time=\"1s\"/>\n  <p>\n    <s>\n      First, they rely on many authors.\n    </s>\n    <s>\n      For I think even the Greek Blastus is among them: Theodotus and Praxeas also taught your people at some time.\n    </s>\n    <s>\n      Those notable Phrygians, who falsely claim to be inspired by Leucius, boast that they were instructed by Proculus.\n    </s>\n    <s>\n      Following Montanus, Maximilla, and Priscilla, they stirred up many controversies about the Paschal day, the Paraclete, the apostles, and the prophets.\n    </s>\n    <s>\n      And many other issues, like this about the Catholic name and the forgiveness of repentance.\n    </s>\n  </p>\n</speak>",
      "original_latin": "I. Si non carnalis intentio, sed, ut ego arbitror, vocatio spiritualis est, domine, quod ex nobis fidem\ncatholicae veritatis examinas: tu potissimum quae\nvel quam diversa sequereris indicare debueras, qui\na rivulo procul in quantum apparet exorsus, fontem atque originem principalis Ecclesiae non tenebas:\nte, ut quae causa potissimum de unitate corporis nostri\nsolvisset, aperires: nudari enim eas partes oportet\nquibus medicina deposcitur. Nunc clauso, ut ita\ndixerim, litterarum sinu, quae membra nobis potissimum\ncuranda sint non videmus. Tantae enim a capite\nchristiano haereses exstiterunt, ut nominum\nipsorum sit volumen immensum. Nam ut Judaeorum\nhaereticos praetermittam, Dositheum Samaritanum,\nSadducaeos et Pharisaeos: quanti apostolorum temporibus\nemerserint, dinumerare perlongum est: Simon\nmagus, et Menander, et Nicolaus, et caeteri\nquos fama recondit obscura. Quid  posterioribus\ntemporibus Ebion, et Apelles, et Marcion, et Valentinus\net Cerdon: nec longe post eos, Cataphryges et Novatiani, ut examina novella praeteream? Quis ergo\nmihi primum per litteras refutandus est? Ipsa, si voles,\nnomina omnium charta non capiet: nisi quod scriptis\ntuis, poenitentiam usquequaque damnantibus, secundum\nPhrygas te assensisse pronuntias: Verum\nhis ipsis, domine charissime, tam multiplex et diversus\nest error, ut non hoc unum in illis quod contra\npoenitentiam sapiunt, sed quasi quaedam capita Lernaea\nceadenda sint. II. Et primum hi plurimis nituntur auctoribus:\nnam puto, et Graecus Blastus ipsorum est: Theodotus\nquoque et Praxeas, vestros aliquando docuere:\nipsi illi Phryges nobiliores qui se animatos mentiuntur\na Leucio, se institutos a Proculo gloriantur:\nMontanum et Maximillam et Priscillam secuti, quam\n multiplices controversias excitarunt de Paschali die,\nde Paracleto, de apostolis, de prophetis: multaque\nalia, sicut et hoc de Catholico nomine, de venia poenitentiae."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  \n    <p>\n      Therefore, if we want to discuss all these matters, we need your full attention. Even if I can't fully instruct you on these topics, we must still serve those seeking knowledge in any way possible. To inform you, we will briefly talk about the subjects you've deemed important enough to write about.\n    </p>\n    <p>\n      If you want to understand our beliefs more fully, you need to speak more plainly about your own. This way, by asking clearly, you won't leave us wondering whether you're questioning or provoking us.\n    </p>\n    <p>\n      As for the current matters, first of all, I ask you not to give authority to error. You mentioned that no one in the entire world could refute or persuade you against your beliefs.\n    </p>\n    <p>\n      Even if we are unskilled, the Spirit of God is most skilled. And even if we are unfaithful, God is faithful, who cannot deny Himself. <phoneme ph=\"sɛkənd tɪmɪθi\">Second Timothy</phoneme>, Chapter 2, Verse 13.\n    </p>\n    <p>\n      Moreover, for a long time, it was not permitted to contend with the priests of God. The Apostle says, \"We have no such custom, nor does the Church of God.\" <phoneme ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme>, Chapter 11, Verse 16.\n    </p>\n    <p>\n      After a single admonition, as you know, a contentious person should be avoided. <phoneme ph=\"taɪtəs\">Titus</phoneme>, Chapter 3, Verse 10.\n    </p>\n    <p>\n      But who can persuade someone against their will? Therefore, brother, it is your fault, not theirs, if no one has persuaded you of what is best. Even today, you have the power to disregard our writings if you prefer to reject them rather than accept them.\n    </p>\n    <p>\n      Furthermore, many resisted the Lord Himself and His apostles. The truth cannot persuade anyone unless they agree with it through their own faith. So, my lord, we did not write with the confidence that we could persuade a resistant person, but with the faith that we would not deny the path to good peace to one who is willing.\n    </p>\n    <p>\n      If this is in your mind and heart, there is no struggle with the name Catholic. If our people attain this through God, there is no need to question, with divine authority preceding. If through man, when usurped, it must be exposed. If the name is good, it does not receive hatred. If bad, it lacks envy.\n    </p>\n  \n</speak>",
      "original_latin": "Quare si omnia ista discutere velimus, docili\npraesentia opus est: si haec sola quae scribis non\nsatis instruerem, tamen quia quoquo modo admirantibus\nserviendum est, informandi tui gratia, summatim\nad ea de quibus scribere dignatus es conloquimur. Si quid scire plenius de nostro voles, oportet\nut de tuo profiteare simplicius; ne obscurius\nconsulendo, non scire nos facias, utrum interroges\nan lacessas. Interea quod ad praesentes pertinebit,\nante omnia te rogatum volo, ne ob hoc ipsum auctoritatem\nmutueris errori; quod, sicut ais, per orbem\ntotum nullus intus sit qui te revinceret, aut\n persuadere tibi posset contra quam crederes. Nam\net si nos imperiti, peritissimus Dei Spiritus: et si\nnos infideles, fidelis Deus, qui negare se non potest\n(II Tim II 13). Tum porro, quod  obnitendo, sacerdotibus\nDei diu contendere non licebat. Nos, inquit\nApostolus, talem consuetudinem non habemus,\nnec Ecclesia Dei (I Cor XI 16). Post unam correptionem\n(Tit III 10), sicut scis ipse, contentiosus\nomittitur. Persuadere autem quis aliquid possit invito? Tua ergo, frater, non illorum culpa est, si\n tibi quod erat optimum, nemo persuasit. Nam et hodie\nin potestate tua est ut nostra etiam scripta contemnas,\nsi ea mavis vincere quam probare. Caeterum\net ipsi Domino et apostolis ejus plurimi restiterunt;\nnec persuaderi veritas cuiquam potuit, nisi\nei propria religione consensit. Itaque, domine, et nos\nnon ea fiducia scripsimus, qua repugnanti aliquid\npersuadere possimus; sed ea fide qua volenti\nbonae pacis aditum non negemus; quae si animo tuo\net cordi est, de Catholico nomine nullum habet esse\nluctamen. Si enim per Deum id populus noster adipiscitur;\nnec interrogandum est, praecedente auctoritate\ndivina: si per hominem; quando usurpatum,\ndetegendum. Tunc si bonum nomen est, non recipit\nodium: si malum, caret invidia. II."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>First, they rely on many authors:</p>\n  <p>I believe that even the Greek Blastus is among them; Theodotus and Praxeas also once taught your people.</p>\n  <p>Notable Phrygians, who claim to be inspired by Leucius and instructed by Proculus,:</p>\n  <p>Following Montanus, Maximilla, and Priscilla, they have stirred up many controversies about the Passover day, the Paraclete, the apostles, and the prophets.</p>\n  <p>And many other issues, like the Catholic name and the forgiveness of repentance.</p>\n  <p>Therefore, if we want to examine all these things, a teachable presence is needed:</p>\n  <p>If I didn't sufficiently instruct you on these matters you wrote about, I will briefly address them for your sake because it is necessary to serve those who wonder in any way possible.</p>\n  <p>If you wish to know more fully about our side, you must openly confess your own; so that by consulting unclearly, you do not make us unsure whether you are questioning or provoking.</p>\n  <p>Regarding the present matters, first of all, I ask you not to lend authority to error for the reason you mentioned, that throughout the whole world there is no one who could refute you or persuade you otherwise.</p>\n  <p>For even if we are unskilled, the Spirit of God is most skilled; and if we are unfaithful, God is faithful, who cannot deny himself <phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd ˈtɪməθi\">Second Timothy</phoneme>, 2:13.</p>\n  <p>Furthermore, it is not allowed to contend long against the priests of God. The Apostle says, we do not have such a custom, nor does the Church of God <phoneme alphabet=\"ipa\" ph=\"fɜrst kəˈrɪnθiənz\">First Corinthians</phoneme>, 11:16.</p>\n  <p>After one correction <phoneme alphabet=\"ipa\" ph=\"ˈtaɪtəs\">Titus</phoneme>, 3:10, as you know, the contentious person is avoided. But who can persuade someone who is unwilling?</p>\n  <p>Therefore, brother, it is your fault, not theirs, if no one persuaded you of what was best. Even today, it is within your power to disregard our writings if you prefer to defeat them rather than approve them.</p>\n  <p>However, many resisted the Lord himself and his apostles; and the truth could not persuade anyone unless they agreed with it by their own faith.</p>\n</speak>",
      "original_latin": "Et primum hi plurimis nituntur auctoribus:\nnam puto, et Graecus Blastus ipsorum est: Theodotus\nquoque et Praxeas, vestros aliquando docuere:\nipsi illi Phryges nobiliores qui se animatos mentiuntur\na Leucio, se institutos a Proculo gloriantur:\nMontanum et Maximillam et Priscillam secuti, quam multiplices controversias excitarunt de Paschali die,\nde Paracleto, de apostolis, de prophetis: multaque\nalia, sicut et hoc de Catholico nomine, de venia poenitentiae. Quare si omnia ista discutere velimus, docili\npraesentia opus est: si haec sola quae scribis non\nsatis instruerem, tamen quia quoquo modo admirantibus\nserviendum est, informandi tui gratia, summatim\nad ea de quibus scribere dignatus es conloquimur. Si quid scire plenius de nostro voles, oportet\nut de tuo profiteare simplicius; ne obscurius\nconsulendo, non scire nos facias, utrum interroges\nan lacessas. Interea quod ad praesentes pertinebit,\nante omnia te rogatum volo, ne ob hoc ipsum auctoritatem\nmutueris errori; quod, sicut ais, per orbem\ntotum nullus intus sit qui te revinceret, aut persuadere tibi posset contra quam crederes. Nam\net si nos imperiti, peritissimus Dei Spiritus: et si\nnos infideles, fidelis Deus, qui negare se non potest (II Tim II 13) . Tum porro, quod  obnitendo, sacerdotibus\nDei diu contendere non licebat. Nos, inquit\nApostolus, talem consuetudinem non habemus,\nnec Ecclesia Dei (I Cor XI 16) . Post unam correptionem (Tit III 10) , sicut scis ipse, contentiosus\nomittitur. Persuadere autem quis aliquid possit invito? Tua ergo, frater, non illorum culpa est, si tibi quod erat optimum, nemo persuasit. Nam et hodie\nin potestate tua est ut nostra etiam scripta contemnas,\nsi ea mavis vincere quam probare. Caeterum\net ipsi Domino et apostolis ejus plurimi restiterunt;\nnec persuaderi veritas cuiquam potuit, nisi\nei propria religione consensit."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, Lord, we haven't written with the confidence to persuade someone who resists. Instead, we've written with faith that we shouldn't deny access to those seeking peace. If this aligns with your mind and heart, there will be no struggle over the Catholic name. For if our people achieve this through God, there's no need to question, given divine authority. If through man, whenever it’s usurped, it should be exposed. If the name is good, it won’t receive hatred; if bad, it lacks envy.\n  </p>\n  <p>\n    I hear that the Novatians are named after Novatus or Novatian. However, I don’t accuse the name, but the sect itself. Similarly, no one has accused Montanus or the Phrygians over their name. You might say, under the apostles, no one was called Catholic. So be it, let that be allowed. When heresies arose after the apostles, trying to tear and divide God's dove and queen into parts with various names, didn’t the apostolic people demand a name to distinguish the unity of the uncorrupted people so that the pure virgin of God wouldn’t be torn apart by the errors of some members? Wasn't it fitting to mark the principal head with its own name?\n  </p>\n  <p>\n    Suppose I entered a populous city today and found Marcionites, Apollinarians, Cataphrygians, Novatians, and others who called themselves Christians. How would I recognize the congregation of my people if it weren’t called Catholic? Come on, who has granted such names to the other peoples? Why do so many cities and nations have their own descriptions? The very one who questions the Catholic name wouldn’t know the reason for his own name if I asked where it was handed down to him. Certainly, it wasn’t borrowed from man, as it has endured for so many centuries.\n  </p>\n  <p>\n    This Catholic name doesn’t sound like Marcion, Apelles, or Montanus, nor does it take heretics as its authors. The Holy Spirit, whom God sent from heaven as a teacher and comforter to the apostles, has taught many of us; reason, as Paul says, and honesty, and, as he says, nature itself have taught many things. What? Do we have little authority from the apostolic men, little from the first priests, little from the most blessed martyr and teacher Cyprian?\n  </p>\n</speak>",
      "original_latin": "Itaque, domine, et nos\nnon ea fiducia scripsimus, qua repugnanti aliquid\npersuadere possimus; sed ea fide qua volenti\nbonae pacis aditum non negemus; quae si animo tuo\net cordi est, de Catholico nomine nullum habet esse\nluctamen. Si enim per Deum id populus noster adipiscitur;\nnec interrogandum est, praecedente auctoritate\ndivina: si per hominem; quando usurpatum,\ndetegendum. Tunc si bonum nomen est, non recipit\nodium: si malum, caret invidia. III. Novatianos audio de Novato aut Novatiano vocari:\nsectam tamen in his, non nomen accuso: nec\nMontano aliquis aut Phrygibus nomen objecit. Sed\nsub apostolis, inquies, nemo Catholicus vocabatur. Esto, sic fuerit, vel illud indulge. Cum post apostolos\nhaereses exstitissent, diversisque nominibus columbam\nDei atque reginam lacerare per partes et\nscindere niterentur: nonne cognomen suum plebs\napostolica postulabat, quo incorrupti populi distingueret\nunitatem, ne intemeratam Dei virginem error\naliquorum per membra laceraret? Nonne appellatione\npropria decuit caput principale signari? Ego\nforte ingressus populosam urbem hodie, cum Marcionitas,\ncum Apollinariacos, Cataphrygas, Novatianos\net caeteros ejusmodi comperissem, qui se christianos\n vocarent: quo cognomine congregationem\nmeae plebis agnoscerem, nisi Catholica diceretur? Age, quis caeteris plebibus nomina tanta largitus est? Cur tot urbibus, tot nationibus sua quaeque descriptio\nest? Ipse ille qui catholicum nomen interrogat,\ncausam sui nominis nesciet, si requiram unde mihi\ntraditum est. Certe non est ab homine mutuatum,\nquod per saecula tanta non cecidit. Catholicum istud\nnec Marcionem, nec Apellem, nec Montanum sonat,\nnec haereticos sumit auctores. Multos nos Spiritus\nsanctus edocuit, quem paracletum apostolis et magistrum\nDeus misit e coelis; multa ratio, sicut dicit\nPaulus, et honestas, et, ut ait, ipsa natura. Quid? Parva nobis de apostolicis viris, parva de primis sacerdotibus,\nparva de beatissimo Cypriano martyre\n atque doctore currit auctoritas?"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Do we want to teach the teacher?</s> \n    <s>Are we wiser than him, and are we driven by the spirit of the flesh against him, whom the noble blood and the crown of the most illustrious passion of the eternal God have produced as a witness?</s> \n  </p>\n  <p>\n    <s>What about all those priests from different regions, whom the same peace united with Cyprian throughout the entire world?</s> \n    <s>What about all those aged bishops, all those martyrs, all those confessors?</s> \n  </p>\n  <p>\n    <s>Come on.</s> \n    <s>If they were not suitable authors by claiming this name, will we be suitable by denying it?</s> \n    <s>Will our authority be followed by the fathers, and will the antiquity of the saints yield to be corrected?</s> \n    <s>Will the times, now decaying with vices, erase the canons of apostolic antiquity?</s>\n  </p>\n  <p>\n    <s>I hear Novatians being called after Novatus or Novatian:</s> \n    <s>however, I do not accuse the sect by their name;</s> \n    <s>nor did anyone object to the name of Montanus or the Phrygians.</s> \n    <s>But you will say, under the apostles, no one was called Catholic.</s>\n  </p>\n  <p>\n    <s>Let it be so, allow that.</s> \n    <s>When heresies arose after the apostles and tried to tear and divide the dove of God and the queen into parts under different names:</s> \n    <s>didn't the apostolic flock ask for its own name to distinguish the unity of the uncorrupted people, so that the virgin of God would not be torn apart by the error of some through the members?</s> \n    <s>Wasn't it fitting for the principal head to be marked with its own name?</s>\n  </p>\n  <p>\n    <s>Suppose I entered a populous city today and found Marcionites, Apollinarians, Cataphrygians, Novatians, and others of that kind, who called themselves Christians:</s> \n    <s>by what name would I recognize the congregation of my people if it were not called Catholic?</s>\n  </p>\n  <p>\n    <s>Come on, who gave such names to the other peoples?</s> \n    <s>Why does each city, each nation have its own description?</s> \n    <s>The one who questions the Catholic name would not know the reason for his own name if I asked from where it was handed down to me.</s> \n    <s>Certainly, it was not borrowed from a man, that which has not fallen through so many ages.</s> \n    <s>The name Catholic does not sound like Marcion, nor Apelles, nor Montanus, nor does it take heretical authors.</s>\n  </p>\n  <p>\n    <s>The Holy Spirit has taught us many things, whom God sent from heaven to the apostles as a comforter and teacher;</s> \n    <s>much reason, as Paul says, and honesty, and, as he says, nature itself.</s> \n    <s>What then?</s>\n  </p>\n</speak>",
      "original_latin": "An volumus docere\ndoctorem? An sapientiores illo sumus, et spiritu\ncarnis inflamur adversus eum, quem aeterni Dei testem\nnobilis cruor et clarissimae passionis corona\nproduxit? Quid tot earum partium sacerdotes, quos\nper totum orbem cum eodem Cypriano pax una solidavit? Quid tot annosi episcopi, tot martyres, tot\nconfessores? Age. Si illi usurpando nomini huic auctores\nidonei non fuerint, nos idonei erimus negando? Et nostram potius auctoritatem patres sequentur,\n et emendanda sanctorum cedet antiquitas, et\njam putrescentia vitiis tempora canones apostolicae\nantiquitatis eradent? III. Novatianos audio de Novato aut Novatiano vocari:\nsectam tamen in his, non nomen accuso: nec\nMontano aliquis aut Phrygibus nomen objecit. Sed\nsub apostolis, inquies, nemo Catholicus vocabatur. Esto, sic fuerit, vel illud indulge. Cum post apostolos\nhaereses exstitissent, diversisque nominibus columbam\nDei atque reginam lacerare per partes et\nscindere niterentur: nonne cognomen suum plebs\napostolica postulabat, quo incorrupti populi distingueret\nunitatem, ne intemeratam Dei virginem error\naliquorum per membra laceraret? Nonne appellatione\npropria decuit caput principale signari? Ego\nforte ingressus populosam urbem hodie, cum Marcionitas,\ncum Apollinariacos, Cataphrygas, Novatianos\net caeteros ejusmodi comperissem, qui se christianos vocarent: quo cognomine congregationem\nmeae plebis agnoscerem, nisi Catholica diceretur? Age, quis caeteris plebibus nomina tanta largitus est? Cur tot urbibus, tot nationibus sua quaeque descriptio\nest? Ipse ille qui catholicum nomen interrogat,\ncausam sui nominis nesciet, si requiram unde mihi\ntraditum est. Certe non est ab homine mutuatum,\nquod per saecula tanta non cecidit. Catholicum istud\nnec Marcionem, nec Apellem, nec Montanum sonat,\nnec haereticos sumit auctores. Multos nos Spiritus\nsanctus edocuit, quem paracletum apostolis et magistrum\nDeus misit e coelis; multa ratio, sicut dicit\nPaulus, et honestas, et, ut ait, ipsa natura. Quid?"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "\n<speak>\n<p>\nDo we give little authority to the apostolic men, the first priests, or the blessed martyr and teacher Cyprian? Do we want to teach the teacher? Are we wiser than he is? Are we driven by worldly desires against him, whom noble blood and the crown of a great passion have made a witness of the eternal God?\n</p>\n<break time=\"500ms\"/>\n<p>\nWhat about all the priests across different places, united in peace with Cyprian throughout the world? What about the elderly bishops, the martyrs, the confessors? Come on. If they were not suitable authorities by claiming this name, will we be suitable by denying it? Will our authority surpass that of the fathers? Will we correct the traditions of the saints? Will our current, vice-ridden times erase the canons of apostolic antiquity?\n</p>\n<break time=\"500ms\"/>\n<p>\nBut do not be troubled, brother: Christian is my name, Catholic is my surname. The former calls me; the latter defines me. By this, I am approved; by that, I am identified. If the meaning of the word Catholic must finally be given and explained from Greek to Roman: Catholic means one, or as the more learned believe, obedience to all, namely to the commandments of God. Hence the Apostle: <lang xml:lang=\"en\">If you are obedient in all things</lang> (Second Corinthians 2:9). And again: <lang xml:lang=\"en\">For as by the disobedience of one many were made sinners, so by the obedience of one, many will be made righteous</lang> (Romans 5:19). Therefore, he who is Catholic is also obedient to the righteous. He who is obedient is also a Christian: thus, a Catholic is a Christian.\n</p>\n<break time=\"500ms\"/>\n<p>\nTherefore, our people are separated from heretics by the name Catholic. Additionally, if Catholic means one everywhere, as the superior ones think, David indicates the same saying: <lang xml:lang=\"en\">The queen stood in a golden vestment and adorned</lang> (Psalms 45:10), that is, one in all. And in the Song of Songs, the Groom says: <lang xml:lang=\"en\">My dove is one, my perfect one, she is the only one of her mother, she is the chosen one of her who bore her</lang> (Song of Solomon 6:8). And again: <lang xml:lang=\"en\">Virgins will be brought to the king after her</lang> (Psalms 45:15). And still: <lang xml:lang=\"en\">Young maidens without number</lang> (Song of Solomon 6:7). Therefore, in all things one, and one above all.\n</p>\n</speak>\n",
      "original_latin": "Parva nobis de apostolicis viris, parva de primis sacerdotibus,\nparva de beatissimo Cypriano martyre atque doctore currit auctoritas? An volumus docere\ndoctorem? An sapientiores illo sumus, et spiritu\ncarnis inflamur adversus eum, quem aeterni Dei testem\nnobilis cruor et clarissimae passionis corona\nproduxit? Quid tot earum partium sacerdotes, quos\nper totum orbem cum eodem Cypriano pax una solidavit? Quid tot annosi episcopi, tot martyres, tot\nconfessores? Age. Si illi usurpando nomini huic auctores\nidonei non fuerint, nos idonei erimus negando? Et nostram potius auctoritatem patres sequentur, et emendanda sanctorum cedet antiquitas, et\njam putrescentia vitiis tempora canones apostolicae\nantiquitatis eradent? IV. Nec tamen aestues, frater: Christianus mihi\nnomen est, Catholicus vero cognomen. Illud me\nnuncupat; istud ostendit: hoc probor, inde significor. Et si reddenda postremo Catholici vocabuli ratio\nest, et exprimenda de graeca interpretatione Romana:\nCatholicus, ubi unum, vel, ut doctiores putant,\nobedientia omnium nuncupatur, mandatorum\nscilicet Dei. Unde Apostolus: Si in omnibus\nobedientes estis (II Cor II 9). Et iterum: Sicut enim\nper inobedientiam unius peccatores constituti sunt multi:\nsic per dicto audientiam unius, justi constituentur multi\n(Rom V 19). Ergo qui Catholicus, idem justi obediens. Qui obediens, idem est Christianus: ita Catholicus,\nChristianus est. Quare ab haeretico nomine\nnoster populus hac appellatione dividitur, cum Catholicus\nnuncupatur: sed et si Catholicus ubique\nunum est, sicut superiores putant, id ipsum David indicat\ndicens: Astitit regina in veste aurata et variegata\n(Psal XLIV 10), hoc est, una in omnibus. Et in Cantico\ncanticorum Sponsus haec loquitur: Una est columba\nmea, perfecta mea, una est matri suae, electa est\ngenitrici suae (Cant VI 8). Et iterum: Adducentur\nregi virgines post eam (Ps XLIV 15). Et adhuc:\nAdolescentulae, quarum non est numerus (Cant VI 7). Ergo in omnibus una, et una super omnia. IV."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>But don't worry, brother: Christian is my name, and Catholic is my surname. The first identifies me; the second describes me. This is how I am known, and that is how I am signified.</p>\n  \n  <p>If we need to explain the meaning of the word Catholic and translate it from Greek into Latin: Catholic means 'universal', or, as the more educated think, 'obedient to all God's commandments.' Hence the Apostle says, \"If you are obedient in everything\" <phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd kəˈrɪnθiənz\">Second Corinthians</phoneme> 2:9. And again: \"For just as through the disobedience of one man many were made sinners, so also through the obedience of one man many will be made righteous\" <phoneme alphabet=\"ipa\" ph=\"ˈroʊmənz\">Romans</phoneme> 5:19.</p>\n  \n  <p>Therefore, a Catholic is also obedient to righteousness. Whoever is obedient is also a Christian: thus, a Catholic is a Christian. This is why our people are distinguished from heretics by this name, Catholic: and if Catholic means 'one everywhere,' as the elders think, David also indicates this when he says, \"The queen stood in gold from Ophir\" <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 45:9, that is, one in all things.</p>\n  \n  <p>In the Song of Songs, the Bridegroom says: \"My dove, my perfect one, is unique, the only daughter of her mother, chosen by the one who bore her\" <phoneme alphabet=\"ipa\" ph=\"sɑŋ ʌv ˈsɑləˌmən\">Song of Solomon</phoneme> 6:9. And again: \"They will be led to the king, the virgins, her companions who follow her\" <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 45:14.</p>\n  \n  <p>And also: \"The maidens, without number\" <phoneme alphabet=\"ipa\" ph=\"sɑŋ ʌv ˈsɑləˌmən\">Song of Solomon</phoneme> 6:8. Therefore, she is one in all things and one above all. If you seek the reason for the name, it is clear.</p>\n  \n  <p>As for repentance, may God grant that it is never necessary for the faithful; may no one fall into the pit of death after the help of the holy font: nor should priests be forced to offer late consolations or teach them, lest they open the way to sin while comforting the sinner with remedies. But we reveal this indulgence of our God to the wretched, not to the blessed, not before sin, but after sins are revealed: and we announce healing not to the healthy, but to the sick.</p>\n</speak>",
      "original_latin": "Nec tamen aestues, frater: Christianus mihi\nnomen est, Catholicus vero cognomen. Illud me\nnuncupat; istud ostendit: hoc probor, inde significor. Et si reddenda postremo Catholici vocabuli ratio\nest, et exprimenda de graeca interpretatione Romana:\nCatholicus, ubi unum, vel, ut doctiores putant,\nobedientia omnium nuncupatur, mandatorum\nscilicet Dei. Unde Apostolus: Si in omnibus\nobedientes estis (II Cor II 9) . Et iterum: Sicut enim\nper inobedientiam unius peccatores constituti sunt multi:\nsic per dicto audientiam unius, justi constituentur multi (Rom V 19) . Ergo qui Catholicus, idem justi obediens. Qui obediens, idem est Christianus: ita Catholicus,\nChristianus est. Quare ab haeretico nomine\nnoster populus hac appellatione dividitur, cum Catholicus\nnuncupatur: sed et si Catholicus ubique\nunum est, sicut superiores putant, id ipsum David indicat\ndicens: Astitit regina in veste aurata et variegata (Psal XLIV 10) , hoc est, una in omnibus. Et in Cantico\ncanticorum Sponsus haec loquitur: Una est columba\nmea, perfecta mea, una est matri suae, electa est\ngenitrici suae (Cant VI 8) . Et iterum: Adducentur\nregi virgines post eam (Ps XLIV 15) . Et adhuc: Adolescentulae, quarum non est numerus (Cant VI 7) . Ergo in omnibus una, et una super omnia. V. Si rationem nominis quaeris, apparet. De poenitentia\nvero, Deus praestet ut nullis fidelibus necessaria\n sit; nemo post sacri fontis auxilium, foveam mortis\nincurrat: nec tarda solamina ingerere sacerdotes aut\ndocere cogantur, ne peccandi iter aperiant, dum peccanti\nremediis blandiuntur. Sed nos hanc indulgentiam\nDei nostri miseris, non beatis, nec ante peccatum,\n sed peccata detegimus: nec sanis medicinam, sed\nmale habentibus nuntiamus."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        If spiritual evils have no power over the baptized, then neither does the deceit of that serpent which first led humanity astray and imposed so many titles of damnation on its descendants. \n        <break time=\"500ms\"/> If it has retreated from the world, if we have already begun to reign, if no sin sneaks into our eyes, hands, or minds, then let this gift of God be discarded. Let help be rejected, let no confession, no groans be heard; let proud justice scorn every remedy.\n    </p>\n    <p>\n        But if the Lord has provided this for His people, if He has granted rewards to those who stand and remedies to those who fall, then stop accusing divine mercy. Stop erasing so many titles of heavenly clemency with rigorous objections, or denying the Lord’s free gifts with unyielding harshness.\n    </p>\n    <p>\n        We do not grant these things from our own resources. Turn to me, says the Lord, along with fasting, weeping, and mourning; tear your hearts. \n        <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒoʊəl\">Joel</phoneme> <sub alias=\"chapter two verse twelve\">2:12</sub>. \n        <break time=\"500ms\"/> And again: Let the wicked forsake his ways, and the unrighteous man his thoughts, and let him return to the Lord, and He will have mercy on him. \n        <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"aɪˈzeɪə\">Isaiah</phoneme> <sub alias=\"chapter fifty-five verse seven\">55:7</sub>. \n        <break time=\"500ms\"/> Likewise, the Prophet cries out in this way: Because God is gracious, and merciful, patient, and who relents from sending calamity. \n        <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒoʊəl\">Joel</phoneme> <sub alias=\"chapter two verse thirteen\">2:13</sub>.\n    </p>\n    <p>\n        Does the serpent have such lasting venom, and Christ does not have a remedy? The devil kills in the world, and Christ cannot help here?\n    </p>\n    <p>\n        Certainly, let it be painful to sin, but let it not be painful to repent. Let it be shameful to be in danger, but not shameful to be delivered.\n    </p>\n    <p>\n        Who would take away a plank from a shipwrecked person to prevent their escape? Who would begrudge the healing of wounds?\n    </p>\n    <p>\n        Does not David say: I drench my bed with my tears every night; I flood my couch with weeping. \n        <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> <sub alias=\"chapter six verse six\">6:6</sub>. \n        <break time=\"500ms\"/> And again: I acknowledge my sin; I did not cover up my iniquity. \n        <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑːm\">Psalm</phoneme> <sub alias=\"chapter thirty-two verse five\">32:5</sub>. \n        <break time=\"500ms\"/> And further: I said, \"I will confess my transgressions to the Lord,\" and you forgave the guilt of my sin.\n    </p>\n    <p>\n        Did not the prophet respond to David after his guilt of murder and adultery, for Bathsheba’s repentance: The Lord has taken away your sin. \n        <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sæmˈjuːəl\">Second Samuel</phoneme> <sub alias=\"chapter twelve verse thirteen\">12:13</sub>.\n    </p>\n    <p>\n        Did not confession free the Babylonian king after so many crimes of idolatry?\n    </p>\n</speak>",
      "original_latin": "Si nihil in baptizatos\npossunt nequitiae spirituales, nihil fraus illa serpentis\nquae primum subvertit hominem, quae posteris\nejus tot titulos damnationis impressit; si recessit a\nmundo, si regnare jam coepimus, si nullum oculis,\nnullum manibus, nullum mentibus nostris crimen\nobrepit; abjiciatur hoc Dei donum, repellatur auxilium,\nnulla exomologesis, nulli gemitus audiantur;\ncontemnat omne remedium superba justitia. Quod\n si haec homini suo Dominus providit; si idem stantibus\npraemia, qui jacentibus remedia largitus est:\ndesinite divinam accusare pietatem, aut tot coelestis\nclementiae titulos objectu rigoris eradere, aut gratuita\nDomini bona inobsecrabili asperitate prohibere. Non largimur ista de nostro. Convertimini ad me,\ndicit Dominus, simulque jejunio, et fletu, et planctu,\nscindite corda vestra (Joel II 12). Et iterum: Relinquat\nimpius vias suas, et vir facinorosus cogitationes\nsuas, et convertatur ad Dominum, et misericordiam\nconsequetur (Is XLV 7). Itemque Propheta in hunc\nmodum clamat: Quoniam Deus pius, et mitis et patiens\nest,  et qui reflectat sententiam adversus malitias\nirrogatam (Joel II 13). Habetne tam diutinum\nserpens venenum, et Christus non habet medicinam? Diabolus in mundo interficit, Christus hic non potest\nsubvenire? Pigeat sane peccare, sed poenitere\nnon pigeat. Pudeat periclitari, sed non pudeat liberari. Quis naufrago tabulam, ne evadat, eripiet? Quis sanandis vulneribus invidebit? An non David\n dicit: Lavabo per singulas noctes lectum meum, lacrymis\nstratum meum rigabo (Ps VI 7). Et iterum:\nPeccatum meum ego agnosco, et facinus meum non\ntexi (Ps XXXI 5). Et adhuc: Dixi: prosequar adversum\nme delictum meum Deo meo, et tu remisisti impietatem\ncordis (Ibid). Nonne ille post caedis et adulterii\nreatum, pro Bethsabee poenitenti, Propheta respondit:\nDominus abstulit a te peccatum tuum (II Reg XII 13). Num Babylonium regem post tot idololatriae\nfacinora damnatum, exomologesis non liberavit?"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      And what does the Lord say: \"Does not one who falls get up, and the one who turns away come back?\" <break time=\"500ms\"/> (Jeremiah 8:4).\n    </s>\n    <s>\n      What do those many examples of the Lord's arguments respond to? \n    </s>\n    <s>\n      The woman who finds the lost coin and rejoices; the shepherd who brings back the wandering sheep; the father who warmly welcomes his returning son, after he squandered all his wealth and lived with prostitutes and sinners, and who scolds the jealous brother by showing reason?\n    </s>\n    <s>\n      Saying, \"This son of mine was dead and has come back to life; he was lost and is found\" <break time=\"500ms\"/> (Luke 15:32).\n    </s>\n    <s>\n      What about the man injured on the road, ignored by the Levite and the priest? Doesn’t he get healed?\n    </s>\n    <s>\n      Consider what the Spirit says to the churches <break time=\"500ms\"/> (Revelation 2):\n    </s>\n    <s>\n      He accuses the Ephesians of abandoned love; charges the Thyatirans with adultery; criticizes the Sardians for halting their work, and the Pergamenes for teaching different doctrines; rebukes the Laodiceans for their wealth; and yet invites all to repentance with satisfaction.\n    </s>\n    <s>\n      What does the Apostle say to the Corinthians: \"Lest, when I come, I should mourn over many of those who have sinned before and have not repented of the uncleanness, fornication, and lewdness which they have practiced\" <break time=\"500ms\"/> (Second Corinthians 12:21).\n    </s>\n    <s>\n      And again to the Galatians: \"If anyone is caught in any transgression\" <break time=\"500ms\"/> (Galatians 6:1); that is, in any, you who are spiritual should restore such a one in a spirit of gentleness, watching yourself lest you too be tempted.\n    </s>\n    <s>\n      Does the head of the household in a large house keep only silver and gold vessels? Does he not also honor clay and wooden ones, and some that are repaired and restored?\n    </s>\n    <s>\n      Now I rejoice, says the Apostle, because you were made sorrowful to repentance <break time=\"500ms\"/> (Second Corinthians 7:9).\n    </s>\n    <s>\n      And again: \"For godly sorrow produces repentance leading to salvation, not to be regretted\" <break time=\"500ms\"/> (Second Corinthians 7:10).\n    </s>\n    <s>\n      If you seek the reason for the name, it is apparent.\n    </s>\n    <s>\n      As for repentance, may God grant that it is not necessary for any of the faithful; may no one after the help of the sacred font fall into the pit of death; nor should priests be forced to offer late consolations or teach them, lest they open the way to sin while they soothe the sinner with remedies.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et quid est quod ait Dominus: Nonne qui ceciderit,\nresurget, et qui aversus fuerit, convertetur (Jer VIII 4)? Quid illa tot similitudinum dominicarum\nargumenta respondent? Quod drachmam invenit\nmulier, et gratulatur inventam; quod pastor ovem\n reportat erraticam; quod filio revertenti, post \nprodacta omnia bona, et cum meretricibus et fornicariis\n nepotata, pater blandus occurrit, et invidum\nfratrem ostensa ratione castigat? Filius, inquiens,\nmeus hic mortuus fuerat, et revixit; perierat, et inventus\nest (Luc XV 32). Quid ille in via vulneratus,\na Levita et sacerdote praeteritus? Nonne curatur? Revolve quae Spiritus dicat ecclesiis (Apoc II):\nEphesios desertae dilectionis accusat: stuprum Thyatirenis\nimputat; Sardos in opere cessantes, Pergamenos\ndocentes diversa reprehendit; Laodicenorum\ndivitias inurit; et tamen omnes ad poenitentiam satisfactione\ninvitat. Quid Apostolus ad Corinthios\ncum ita dicit: Ne cum venero, lugeam multos ex his\nqui ante peccaverunt, et non egerunt poenitentiam ex\n his quae ante gesserunt in fornicatione et immunditiis\nsuis (II Cor XII 21). Quid, cum rursus ad Galatas? Si quis praeventus fuerit in aliquo delicto (Gal 6 1);\nid est, quocumque, vos qui spiritales estis, instruile\nejusmodi in spiritu mansuetudinis, cavens ne et tu tenteris. At numquid paterfamilias, in magna domo,\nargentea tantum et aurea vasa custodit? Nonne et\nfictilia et lignea, et composita quaedam et refecta\ndignatur? Nunc gaudeo, inquit Apostolus, quia contristati\nestis ad poenitentiam (II Cor VII 9). Et iterum:\nQuia secundum Deum tristitia, poenitentiam, in salutem,\nstabilem operatur (Ibid 10). V. Si rationem nominis quaeris, apparet. De poenitentia\nvero, Deus praestet ut nullis fidelibus necessaria sit; nemo post sacri fontis auxilium, foveam mortis\nincurrat: nec tarda solamina ingerere sacerdotes aut\ndocere cogantur, ne peccandi iter aperiant, dum peccanti\nremediis blandiuntur."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    We reveal God's mercy not to the blessed, but to the wretched, not before sin, but to expose sins. We announce medicine not to the healthy, but to those who are ill.\n  </p>\n  <p>\n    If spiritual wickedness has no power over the baptized, if the serpent's deceit—which first overthrew man and marked his descendants with so many titles of damnation—can do nothing, if it has retreated from the world, if we have already begun to reign, if no crime enters our eyes, hands, or minds, then let this gift of God be rejected, let the help be repelled, let no confession, no groans be heard. Let proud justice despise every remedy.\n  </p>\n  <p>\n    But if the Lord has provided these things for His own; if He has given rewards to those who stand and remedies to those who fall, stop accusing divine mercy or erasing the many titles of heavenly clemency by the objection of severity, or prohibiting the free gifts of the Lord with unyielding harshness. We do not bestow these from our own.\n  </p>\n  <p>\n    \"Turn to me,\" says the Lord, \"with fasting and weeping and mourning, and rend your hearts\" <break time=\"500ms\"/> (Joel 2:12). And again: \"Let the wicked forsake their ways and the unrighteous their thoughts, and let them turn to the Lord, and they will receive mercy\" <break time=\"500ms\"/> (Isaiah 45:7). Similarly, the Prophet cries out: \"For God is gracious and merciful, slow to anger and abounding in steadfast love, and relents from sending calamity\" <break time=\"500ms\"/> (Joel 2:13).\n  </p>\n  <p>\n    Does the serpent have such enduring venom, and Christ not have medicine? Does the devil kill in the world, and Christ cannot help here? Certainly, let it be painful to sin, but not painful to repent. Let it be shameful to be in danger, but not shameful to be saved. Who would snatch a plank from a shipwreck survivor to prevent them from escaping? Who would begrudge healing wounds?\n  </p>\n  <p>\n    Does not David say, \"Every night I flood my bed with tears; I drench my couch with weeping\" <break time=\"500ms\"/> (Psalm 6:6)? And again, \"I acknowledge my sin to you and did not cover up my iniquity\" <break time=\"500ms\"/> (Psalm 32:5). And still, \"I said, 'I will confess my transgressions to the Lord,' and you forgave the guilt of my sin\" <break time=\"500ms\"/> (Psalm 32:5).\n  </p>\n</speak>",
      "original_latin": "Sed nos hanc indulgentiam\nDei nostri miseris, non beatis, nec ante peccatum,  sed peccata detegimus: nec sanis medicinam, sed\nmale habentibus nuntiamus. Si nihil in baptizatos\npossunt nequitiae spirituales, nihil fraus illa serpentis\nquae primum subvertit hominem, quae posteris\nejus tot titulos damnationis impressit; si recessit a\nmundo, si regnare jam coepimus, si nullum oculis,\nnullum manibus, nullum mentibus nostris crimen\nobrepit; abjiciatur hoc Dei donum, repellatur auxilium,\nnulla exomologesis, nulli gemitus audiantur;\ncontemnat omne remedium superba justitia. Quod si haec homini suo Dominus providit; si idem stantibus\npraemia, qui jacentibus remedia largitus est:\ndesinite divinam accusare pietatem, aut tot coelestis\nclementiae titulos objectu rigoris eradere, aut gratuita\nDomini bona inobsecrabili asperitate prohibere. Non largimur ista de nostro. Convertimini ad me, dicit Dominus, simulque jejunio, et fletu, et planctu,\nscindite corda vestra (Joel II 12) . Et iterum: Relinquat\nimpius vias suas, et vir facinorosus cogitationes\nsuas, et convertatur ad Dominum, et misericordiam\nconsequetur (Is XLV 7) . Itemque Propheta in hunc\nmodum clamat: Quoniam Deus pius, et mitis et patiens\nest,  et qui reflectat sententiam adversus malitias\nirrogatam (Joel II 13) . Habetne tam diutinum\nserpens venenum, et Christus non habet medicinam? Diabolus in mundo interficit, Christus hic non potest\nsubvenire? Pigeat sane peccare, sed poenitere\nnon pigeat. Pudeat periclitari, sed non pudeat liberari. Quis naufrago tabulam, ne evadat, eripiet? Quis sanandis vulneribus invidebit? An non David dicit: Lavabo per singulas noctes lectum meum, lacrymis\nstratum meum rigabo (Ps VI 7) . Et iterum: Peccatum meum ego agnosco, et facinus meum non\ntexi (Ps XXXI 5) . Et adhuc: Dixi: prosequar adversum\nme delictum meum Deo meo, et tu remisisti impietatem\ncordis (Ibid) ."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\nDidn't the prophet respond after David was guilty of murder and adultery, and repented for Bathsheba: \"The Lord has taken away your sin\" 2 Samuel 12:13?\n\nDidn't repentance free the Babylonian king after so many acts of idolatry condemned him? And what does the Lord mean when He says: \"Doesn't the one who falls rise again, and the one who turns away return\" Jeremiah 8:4?\n\nWhat do all those parables of the Lord mean? That the woman finds the lost coin and rejoices; that the shepherd brings back the wandering sheep; that the father lovingly meets the returning son after he squandered all his wealth with prostitutes and sinners, and reproves the envious brother? The father says, \"This son of mine was dead and is alive again; he was lost and is found\" Luke 15:32.\n\nWhat about the man who was wounded on the road, and passed by the Levite and the priest? Isn't he healed?\n\nConsider what the Spirit says to the churches: He accuses the Ephesians of abandoned love; charges the Thyatirans with adultery; rebukes the Sardians for their incomplete works, the Pergamenes for teaching false doctrines; scorches the Laodiceans for their wealth; yet invites all to repentance through atonement.\n\nWhat does the Apostle say to the Corinthians? \"I fear that when I come, I may grieve over many who have sinned earlier and have not repented of the impurity, sexual immorality, and debauchery they have committed\" 2 Corinthians 12:21.\n\nAnd again to the Galatians? \"If someone is caught in a sin, you who live by the Spirit should restore that person gently, but watch yourselves, or you also may be tempted\" Galatians 6:1.\n\nDoes the master of a great house keep only silver and gold vessels? Doesn't he also keep vessels of clay and wood, some for special purposes and some for common use?\n\nNow I rejoice, says the Apostle, not because you were made sorrowful, but because your sorrow led you to repentance 2 Corinthians 7:9. And again: \"Godly sorrow brings repentance that leads to salvation and leaves no regret\" 2 Corinthians 7:10.\n\nBut one could not repent. No one commands labor without reward: \"The worker is worthy of his wages\" Matthew 10:10; Luke 10:7.\n</speak>",
      "original_latin": "Nonne ille post caedis et adulterii\nreatum, pro Bethsabee poenitenti, Propheta respondit: Dominus abstulit a te peccatum tuum (II Reg XII 13) . Num Babylonium regem post tot idololatriae\nfacinora damnatum, exomologesis non liberavit? Et quid est quod ait Dominus: Nonne qui ceciderit,\nresurget, et qui aversus fuerit, convertetur (Jer VIII 4) ? Quid illa tot similitudinum dominicarum\nargumenta respondent? Quod drachmam invenit\nmulier, et gratulatur inventam; quod pastor ovem reportat erraticam; quod filio revertenti, post  prodacta omnia bona, et cum meretricibus et fornicariis  nepotata, pater blandus occurrit, et invidum\nfratrem ostensa ratione castigat? Filius, inquiens, meus hic mortuus fuerat, et revixit; perierat, et inventus\nest (Luc XV 32) . Quid ille in via vulneratus,\na Levita et sacerdote praeteritus? Nonne curatur? Revolve quae Spiritus dicat ecclesiis (Apoc II) :\nEphesios desertae dilectionis accusat: stuprum Thyatirenis\nimputat; Sardos in opere cessantes, Pergamenos\ndocentes diversa reprehendit; Laodicenorum\ndivitias inurit; et tamen omnes ad poenitentiam satisfactione\ninvitat. Quid Apostolus ad Corinthios\ncum ita dicit: Ne cum venero, lugeam multos ex his\nqui ante peccaverunt, et non egerunt poenitentiam ex his quae ante gesserunt in fornicatione et immunditiis\nsuis (II Cor XII 21) . Quid, cum rursus ad Galatas? Si quis praeventus fuerit in aliquo delicto (Gal 6 1) ;\nid est, quocumque, vos qui spiritales estis, instruile\nejusmodi in spiritu mansuetudinis, cavens ne et tu tenteris. At numquid paterfamilias, in magna domo,\nargentea tantum et aurea vasa custodit? Nonne et\nfictilia et lignea, et composita quaedam et refecta\ndignatur? Nunc gaudeo, inquit Apostolus, quia contristati\nestis ad poenitentiam (II Cor VII 9) . Et iterum: Quia secundum Deum tristitia, poenitentiam, in salutem,\nstabilem operatur (Ibid 10) . VI. Sed poenitere non licuit. Nemo sine fructu imperat\nlaborem: Dignus est enim mercenarius mercede\nsua (Matth X 10; Luc X 7).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    \n        God would never threaten someone who repents unless He intended to forgive them. You might say, \"Only God can do this.\" That's true: but what He does through His priests is still His power. What did He mean when He told the Apostles: \n        <s>\"Whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven\" <break time=\"500ms\"/> (Matthew 16:19; John 20:23)?</s> \n        Why would He say this if it weren't allowed for people to bind and loose? Is this permission only for the Apostles? If only they can baptize, give the Holy Spirit, and cleanse the sins of the nations, because all this was commanded only to the Apostles, then what about us? If in one place the power to release bonds and perform the sacraments is given, either everything has been passed down to us through the example and power of the Apostles, or none of it has been relaxed from the decrees. \n        <break time=\"500ms\"/> \"I laid the foundation,\" he says, \"and someone else builds on it\" <break time=\"500ms\"/> (First Corinthians 3:10). So, we build on what the doctrine of the Apostles has established. Finally, bishops are also called Apostles, as Paul explains about Epaphroditus: \n        <s>\"My brother and coworker; your apostle\" <break time=\"500ms\"/> (Philippians 2:25).</s> \n        Therefore, if the power of baptism and chrism, and the greater and long-standing gifts come down to bishops, they also have the right to bind and loose. Even if we claim this right recklessly because of our sins, God will not deny it to those who hold the seat of the Apostles and the saints. He has even granted bishops the name of His Only Son. \n        <break time=\"500ms\"/> But it was not allowed to repent. No one orders labor without a reward: \"The worker deserves his wages\" <break time=\"500ms\"/> (Matthew 10:10; Luke 10:7). God would never threaten someone who repents unless He intended to forgive them. You might say, \"Only God can do this.\" That's true: but what He does through His priests is still His power. What did He mean when He told the Apostles: \n        <s>\"Whatever you bind on earth will be bound in heaven, and whatever you loose on earth will be loosed in heaven\" <break time=\"500ms\"/> (Matthew 16:19; John 20:23)?</s> \n        Why would He say this if it weren't allowed for people to bind and loose?\n    \n</speak>",
      "original_latin": "Numquam Deus non\npoenitenti comminaretur, nisi ignosceret poenitenti. Solus hoc, inquies, Deus poterit. Verum est: sed\net quod per sacerdotes suos facit, ipsius potestas\nest. Nam quid est illud quod Apostolis dicit: Quae\nligaveritis in terris, ligata erunt et in coelis: Et quaecumque\n solveritis in terris, soluta erunt et in coelis\n(Matth XVI 19; Joan XX 23)? Cur hoc si ligare\nhominibus ac solvere non licebat? An tantum hoc\nsolis Apostolis licet? Ergo et baptizare solis licet,\net Spiritum sanctum dare solis, et solis gentium\npeccata purgare: quia totum hoc, non aliis quam\nApostolis imperatum est. Quod si uno in loco, et resolutio\nvinculorum et sacramenti potestas datur;\naut totum ad nos ex apostolorum forma et potestate\ndeductum est; aut nec illud ex decretis relaxatum\nest. Ego, inquit, fundamentum posui; alius autem\nsuperaedificat (I Cor III 10). Hoc ergo superaedificantes,\nquod Apostolorum doctrina fundavit. Denique\net episcopi, Apostoli nominantur, sicut de\nEpaphrodito Paulus edisserit: Fratrem et commilitonem,\n inquit, meum; vestrum autem apostolum\n(Philip II 25). Si ergo et lavacri et chrismatis potestas,\nmajorum et longe charismatum ad episcopos\ninde descendit; et ligandi quoque jus adfuit atque\nsolvendi. Quod etsi nos ob nostra peccata temerarie\nvindicamus; Deus tamen illud, ut sanctis et Apostolorum\ncathedram tenentibus, non negabit; qui episcopis,\netiam Unici sui nomen indulsit. VI. Sed poenitere non licuit. Nemo sine fructu imperat\nlaborem: Dignus est enim mercenarius mercede\nsua (Matth X 10; Luc X 7) . Numquam Deus non\npoenitenti comminaretur, nisi ignosceret poenitenti. Solus hoc, inquies, Deus poterit. Verum est: sed\net quod per sacerdotes suos facit, ipsius potestas\nest. Nam quid est illud quod Apostolis dicit: Quae\nligaveritis in terris, ligata erunt et in coelis: Et quaecumque solveritis in terris, soluta erunt et in coelis (Matth XVI 19; Joan XX 23) ? Cur hoc si ligare\nhominibus ac solvere non licebat?"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    Is this only allowed for the Apostles? Then is it also only allowed for them to baptize, give the Holy Spirit, and cleanse the sins of the nations? Because all of this was commanded to no one else but the Apostles. But if in one place, both the loosening of bonds and the power of the sacrament are given; either all of it is derived to us from the form and power of the Apostles, or none of it is released from the decrees.\n    <s>\n      \"I, Paul, laid the foundation, and another builds on it,\" \n      <phoneme alphabet=\"ipa\" ph=\"fɝst kəˌrɪnθiəns θri: ˈtɛn\">First Corinthians 3:10</phoneme>.\n    </s>\n    Therefore, we build on what the Apostles' teaching has founded. Moreover, bishops are also called Apostles, as Paul explains about Epaphroditus: \n    <s>\n      \"My brother and fellow worker, but your apostle\" \n      <phoneme alphabet=\"ipa\" ph=\"fɪˈlɪpiənz tu: ˈtwen.ti faɪv\">Philippians 2:25</phoneme>.\n    </s>\n  </p>\n  \n  <p>\n    If the authority of baptism and chrism, and even greater gifts, have descended to the bishops; then the right to bind and to loose has also been given. Even if we claim it rashly because of our sins, God will still not deny it to those who hold the seat of the Apostles and saints; He even granted them the name of His Only Son.\n  </p>\n  \n  <p>\n    I would write more, brother, if I were not pressed by the urgency of the returning messenger, and if I did not wish to save more detailed writings either for you in person or to confess the whole purpose. No one should despise a bishop because of human considerations. Let us remember that the Apostle Peter called our Lord a bishop:\n    <s>\n      \"But now you have returned to the Shepherd and Bishop of your souls\" \n      <phoneme alphabet=\"ipa\" ph=\"fɝst pi:tər tu: ˈtwen.ti faɪv\">First Peter 2:25</phoneme>.\n    </s>\n  </p>\n  \n  <p>\n    What will be denied to a bishop, in whom the name of God works? He will indeed give an account if he has done anything wrong, or judged corruptly and impiously. Nor is God prejudiced against rescinding the works of a wicked builder: meanwhile, if the administration is pious, it continues as an aid to God's works. Behold, the Apostle writes to the laypeople:\n    <s>\n      \"If you forgive anyone, I do too. And what I have forgiven, if there was anything to forgive, I have forgiven in the sight of Christ for your sake, so that Satan might not outwit us; for we are not unaware of his schemes\" \n      <phoneme alphabet=\"ipa\" ph=\"sɛkənd kəˌrɪnθiəns tu: ˈtɛn-ˈɪˈlɛvən\">Second Corinthians 2:10-11</phoneme>.\n    </s>\n  </p>\n  \n  <p>\n    If the Apostle says he has forgiven what the laypeople have forgiven, how will what a bishop has done be rejected?\n  </p>\n</speak>",
      "original_latin": "An tantum hoc\nsolis Apostolis licet? Ergo et baptizare solis licet,\net Spiritum sanctum dare solis, et solis gentium\npeccata purgare: quia totum hoc, non aliis quam\nApostolis imperatum est. Quod si uno in loco, et resolutio\nvinculorum et sacramenti potestas datur;\naut totum ad nos ex apostolorum forma et potestate\ndeductum est; aut nec illud ex decretis relaxatum\nest. Ego, inquit, fundamentum posui; alius autem\nsuperaedificat (I Cor III 10) . Hoc ergo superaedificantes,\nquod Apostolorum doctrina fundavit. Denique\net episcopi, Apostoli nominantur, sicut de\nEpaphrodito Paulus edisserit: Fratrem et commilitonem, inquit, meum; vestrum autem apostolum (Philip II 25) . Si ergo et lavacri et chrismatis potestas,\nmajorum et longe charismatum ad episcopos\ninde descendit; et ligandi quoque jus adfuit atque\nsolvendi. Quod etsi nos ob nostra peccata temerarie\nvindicamus; Deus tamen illud, ut sanctis et Apostolorum\ncathedram tenentibus, non negabit; qui episcopis,\netiam Unici sui nomen indulsit. VII. Plura scriberem, frater, ni et celeritate pueri\nrevertentis urgerer, et vel praesenti tibi, vel  de\nomni proposito confitenti, copiosiora servarem. Nemo episcopum hominis contemplatione despiciat. Recordemur, quod Petrus Apostolus Dominum nostrum\nEpiscopum nominarit; Sed conversi, inquit,\nmodo ad episcopum et pastorem animarum vestrarum\n (I Petr II 25). Quid episcopo negabitur, in quo\nDei nomen operatur? Reddet quidem illi rationem,\nsi quid perperam fecerit, vel si corrupte et impie\njudicarit. Nec praejudicatur Deo, quo minus mali aedificatoris\nopera rescindat: interea si pia illa administratio\nest, adjutor Dei operum perseverat. Ecce\nApostolus ad laicos scribit: Si cui quid donatis, et\nego: Nam et ego quod donavi, si quid donavi, propter\nvos in persona Christi; ut non possideatur a satana;\nnon enim versutias ejus ignoramus (II Cor II 10 11). Si autem quod laici donant, Apostolus donasse se\ndicit; quod episcopus fecerit, qualiter respuetur?"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, neither baptism, forgiveness of sins, nor the renewal of the body has been granted to his holy authority because nothing has been commanded by his own usurpation. All of it has flowed from apostolic authority.\n  </p>\n  <p>\n    I know, brother, that this very pardon for repentance is not given to everyone everywhere, nor is it relaxed before either an interpretation of divine will or a visitation has occurred.\n  </p>\n  <p>\n    With great weight and balance, after many groans, shedding of tears, and the prayers of the whole church, true repentance is not denied pardon, so that no one prejudges Christ, who will judge.\n  </p>\n  <p>\n    If you write more clearly what you think, brother, you will be more fully instructed.\n  </p>\n  <p>\n    I would write more, brother, if I were not pressed by the speed of the boy returning, and I would save more abundant things for you, either in your presence or for confessing the whole purpose.\n  </p>\n  <p>\n    No one should despise a bishop because of human considerations. Let us remember that the Apostle Peter called our Lord a Bishop:\n  </p>\n  <p>\n    But now you have returned to the shepherd and overseer of your souls <phoneme alphabet=\"ipa\" ph=\"faɪrst ˈpiːtər\">First Peter</phoneme> 2:25.\n  </p>\n  <p>\n    What will be denied to a bishop, in whom the name of God operates? He will indeed give an account if he has done anything wrong or judged corruptly and impiously.\n  </p>\n  <p>\n    Nor is God prejudiced, so that he might not undo the works of a wicked builder. Meanwhile, if that administration is pious, it continues to assist in the works of God.\n  </p>\n  <p>\n    See, the Apostle writes to the laity: If you forgive anyone, I also forgive them. And what I have forgiven—if there was anything to forgive—I have forgiven in the sight of Christ for your sake, in order that Satan might not outwit us; for we are not unaware of his schemes <phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd kəˈrɪnθiənz\">Second Corinthians</phoneme> 2:10-11.\n  </p>\n  <p>\n    So if what the laity forgives, the Apostle says he has forgiven; how will what a bishop does be rejected?\n  </p>\n  <p>\n    So, neither baptism, forgiveness of sins, nor the renewal of the body has been granted to his holy authority because nothing has been commanded by his own usurpation. All of it has flowed from apostolic authority.\n  </p>\n  <p>\n    I know, brother, that this very pardon for repentance is not given to everyone everywhere, nor is it relaxed before either an interpretation of divine will or a visitation has occurred.\n  </p>\n</speak>",
      "original_latin": "Ergo nec baptisma, nec criminum remissio, nec innovatio\ncorporis, sanctae potestati ejus indulta est;\nquia nihil propria usurpatione mandatum est, totumque\nid ex apostolico jure defluxit. Scio, frater,\nhanc ipsam poenitentiae veniam non passim omnibus\ndari, nec ante quam aut interpretatio divinae voluntatis,\naut forsitan visitatio fuerit, relaxari. Magno\npondere magnoque libramine post multos gemitus\neffusionemque lacrymarum, post totius ecclesiae preces,\nita veniam verae poenitentiae non negari, ut judicaturo\nChristo, nemo praejudicet. Si apertius,\nquid tu sentias, scripseris, frater; plenius instrueris. VII. Plura scriberem, frater, ni et celeritate pueri\nrevertentis urgerer, et vel praesenti tibi, vel  de\nomni proposito confitenti, copiosiora servarem. Nemo episcopum hominis contemplatione despiciat. Recordemur, quod Petrus Apostolus Dominum nostrum\nEpiscopum nominarit; Sed conversi, inquit, modo ad episcopum et pastorem animarum vestrarum (I Petr II 25) . Quid episcopo negabitur, in quo\nDei nomen operatur? Reddet quidem illi rationem,\nsi quid perperam fecerit, vel si corrupte et impie\njudicarit. Nec praejudicatur Deo, quo minus mali aedificatoris\nopera rescindat: interea si pia illa administratio\nest, adjutor Dei operum perseverat. Ecce\nApostolus ad laicos scribit: Si cui quid donatis, et\nego: Nam et ego quod donavi, si quid donavi, propter\nvos in persona Christi; ut non possideatur a satana;\nnon enim versutias ejus ignoramus (II Cor II 10 11) . Si autem quod laici donant, Apostolus donasse se\ndicit; quod episcopus fecerit, qualiter respuetur? Ergo nec baptisma, nec criminum remissio, nec innovatio\ncorporis, sanctae potestati ejus indulta est;\nquia nihil propria usurpatione mandatum est, totumque\nid ex apostolico jure defluxit. Scio, frater,\nhanc ipsam poenitentiae veniam non passim omnibus\ndari, nec ante quam aut interpretatio divinae voluntatis,\naut forsitan visitatio fuerit, relaxari."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  \n    With deep reflection and heavy hearts, after many sighs and tears, and the prayers of the entire church, true repentance cannot be denied. No one should judge before Christ's judgment. If you express your thoughts more clearly, brother, you will gain better understanding.\n  \n</speak>",
      "original_latin": "Magno\npondere magnoque libramine post multos gemitus\neffusionemque lacrymarum, post totius ecclesiae preces,\nita veniam verae poenitentiae non negari, ut judicaturo\nChristo, nemo praejudicet. Si apertius,\nquid tu sentias, scripseris, frater; plenius instrueris."
    }
  ]
}