{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 8 - About the Book \"Harmony of the Evangelists,\" and \"Faith to Peter\" by Saint Augustine.</s>\n    <s>I might compare you to the Lernaean swamp, the many-headed Hydra, or even a blazing pyre.</s>\n    <s>Each part, once blocked, bursts out again more frequently.</s>\n    <s>When one head is cut off, a thousand more sprout; the more wood the pyre consumes, the more it desires.</s>\n    <s>Similarly, when I satisfy you on one point, you don't hesitate, worry, or even mercifully stop imposing new and impossible burdens on my already weak shoulders.</s>\n  </p>\n  <p>\n    <s>I therefore bear this heavy load with my weak shoulders, and it is the duty of my devoted caretaker to relieve me of it whenever possible.</s>\n    <s>However, know that this is said before God, so if you wish to impose anything on me as a brother and not as a commander, I am more than willing to comply with your wishes as long as I live.</s>\n  </p>\n  <p>\n    <s>By God's arrangement, I believe, and not by human will, it happened that I left Augustine's holy books on Harmony, as he named them, or the concordance of the evangelists, without mention, so that I might now have the opportunity to teach you more about them.</s>\n  </p>\n  <p>\n    <s>The first among them received its name not from its subject, but from what follows; for whatever name you give it, it surpasses all.</s>\n    <s>Even if you call it the helmet or breastplate of the Old and New Testaments, you will find this name less fitting.</s>\n    <s>Learn that it is a bronze shield adorned with golden nails and covered with the purest silver against heretics and all idolaters, and even false brethren, or exceedingly heated against dry wood, hay, and stubble, as mentioned in First Corinthians chapter three.</s>\n    <s>Or when you see and experience it as an armory of all kinds of weapons against the gathering of human and spiritual wickedness, as stated in Ephesians chapter six.</s>\n  </p>\n  <p>\n    <s>But what shall I say about the following works?</s>\n    <s>They are so supported by the very reason of truth that if you commit them to memory, you will be able to counter all opponents of the Gospel always and everywhere.</s>\n    <s>You will also find many statements placed with the clearest explanations.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. VIII.---De libro Consensus evangelistarum,\net de Fide ad Petrum S. Augustini. Lernaeae paludi, hydrino capiti, seu certe rogo flagrante\nte comparaverim, quorum singula, aliud, quo\n crebrius obturatur saepius erumpit; aliud, succiso\nuno mille capitibus pullulascit; alius, quo plura ligna\nvoraverit, amplius voranda desiderat: Ita et tu, cum\nin uno tibi satisfecero, alia et alia nova et impossibilia\ndebilissimae cervici subeunda non exhorrescis, non\ntimes, non expavescis, non saltem misericordia motus\ndesinis imponere. Apto ergo infirmos humeros gravi\nsarcinae, pii provisoris mei est hac me quandocunque\nrelevare. Quod tamen ita dictum noveris ante\nDeum, ut si quae mihi fraterne injungere et non imperatorie\nvolueris imponere, quoad vivam, ad voluntatem\ntuam cupio promptissimus esse. Ordinatione\nDei (ut credo) non humana voluntate factum est\nquod libri sancti Augustini de Symphonia, ut ipse\n illis nomen imposuit, vel anaphonia evangelistarum,\nut adversarii garriunt, incommemoratos reliqui, quatenus\nde his modo latius aliquid instruere te occasionem\ncapiam. Primus itaque ex eis non de sui\nmateria, sed de sequentibus nomen accepit; ipse\nenim, quodcunque ei vocabulum imposueris, omnia\nsupergreditur. Quod si enim galeam vel thoracem\nVeteris ac Novi Testamenti nuncupare volueris, hoc\nnomen ipsi minus idoneum reperies, cum eum contra\nhaereticos et omnes idololatras, sed et falsos fratres\nclypeum aereum clavis aureis compactum et argento\npurissimo vestitum esse, seu nimium ignitum contra\nligna arida, fenum, stipulamque (I Cor. III), didiceris,\nvel armamentarium omnimodi generis telorum\nadversus humanae spiritualisque nequitiae coetum\n (Ephes. VI) oculis et experimento probaveris. De sequentibus\nautem quid loquar? qui ita veritatis ipsius\nratione subnixi sunt ut si eos memoriae commendaveris\nomnibus semper et ubique Evangelii contradictoribus\nipse jam filius Evangelii contradicere\npossis; in quibus et multas sententias cum lucidissimis\nexplanationibus positas invenies.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      There's another book by the same Augustine, about faith, and it's addressed to Peter the deacon.\n    </s>\n    <s>\n      The book is structured in a way that, if you understand it well, you'll be unbeatable against all heresies that have arisen so far or may arise in the future.\n    </s>\n    <s>\n      It will establish you as a victor.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Est etiam alius\nliber ejusdem Augustini de Fide ad Petrum diaconum\nita dispositus ut, si eum firmiter comprehenderis,\ninvictum te adversus omnes haereses, quae hactenus\nexortae vel post oriturae sunt, reddat victoremque\nconstituat.",
      "voice": "Matthew"
    }
  ]
}