{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>CHAPTER 4 - Who Has Specifically Interpreted the Books of the New Testament.</p>\n    <s>When it comes to the New Testament, while it might seem straightforward once the more obvious layers are stripped away, it's in these texts that mistakes can be most perilous unless approached with great humility.</s>\n    <s>So, for understanding Matthew, Jerome should be your guide.</s>\n    <s>For Mark, who follows Matthew, look to Bede, who follows Jerome.</s>\n    <s>Regarding Luke, Bede's thorough work serves as a comprehensive guide to the entire Gospel.</s>\n    <s>Augustine, who dwells among the clouds, follows John, the seeker of the heavens, with equally matched wings.</s>\n    <s>Additionally, there's Augustine's book on the Sermon on the Mount according to Matthew.</s>\n    <s>He also wrote Questions on the Entire Gospel.</s>\n    <s>Eugippius's Collection is another valuable resource.</s>\n    <s>Furthermore, there are the Homilies of John Chrysostom, Origen, Augustine, Gregory, Maximus, Leo, Bede, and Jerome's responses to the questions of Algasia and Denobia.</s>\n    <s>If, however, as a soon-to-be priest, you choose to read books aimed at educating women, that's your prerogative.</s>\n    <s>But you, young man, should not disregard what the elder Jerome deemed worthy to write.</s>\n    <s>Origen wrote many remarkable things on the Epistle to the Romans, though his opponents inserted some corruptions, one of which he strongly condemns in the same volume, as I recently mentioned to you.</s>\n    <s>Ambrose, the Bishop of Milan, left concise commentaries on the Gospel according to Luke and all of Paul's Epistles.</s>\n    <s>However, many believe that the explanation of the Epistle to the Hebrews included in his volume wasn't actually written by him, which has been confirmed.</s>\n    <s>Similarly, Pelagius wrote brief notes on the same epistles.</s>\n    <s>Jerome left extensive treatises on the Galatians, Titus, and Philemon.</s>\n    <s>Both Jerome and Bishop Augustine, when asked, penned very insightful letters on various questions concerning the Apostle.</s>\n    <s>Read Bede the Priest on the Acts of the Apostles.</s>\n    <s>And for the Epistle of John, Augustine's explanation will help you understand what it truly means to be a Christian.</s>\n</speak>",
      "original_latin": "CAP. IV.---Quinam Novi Testamenti libros ex professo\ninterpretati sint. De Novo autem Testamento scire debebis, quia\nlicet remotis litterae grossioris integumentis lucidum\ncunctis ad intelligendum videatur, nusquam tamen\npericulosius erratur, nisi reverentissima humilitate\ndiscatur. Ergo in Matthaeum Hieronymus tibi sufficiat;\nin Marcum pedissequum Matthaei, Beda pedissequus\nHieronymi; in Lucam soligradum Beda\nlatigradus, adeo ut omne quod ipsum reperit Evangelium,\nvolumen compingeret in unum. Joannem\nCaelipetam nubivolus Augustinus paribus alis insecutus\nest. Praeter haec est liber Augustini de Sermone\nDomini in Monte secundum Matthaeum. Alius Quaestionum\n in totum Evangelium. Insuper et Eugippi\nCollectarium. Praeterea Homiliae Joannis Chrysostomi,\nOrigenis, Augustini, Gregorii, Maximi,\nLeonis, Bedae et responsiones Hieronymi ad interrogationes\nAlgasiae et Denobiae: si tamen mox\nsacerdos futurus, dignaris legere libros ad eruditionem\nfeminarum directos. Sed tu, juvenculus, non\ndedigneris legere quod Hieronymus senex dignatus\nest scribere. In Epistolam ad Romanos multa et\nmira scripsit Origenes, quibus adversarii ejusdem\nprava quaedam inseruerunt, quorum unum, sicut\nnuper tibi in aurem diffudi, ipse in eodem volumine\nacerrime condemnat. Ambrosius Mediolanensis\nepiscopus in Evangelium secundum Lucam, et in\nomnes Epistolas Pauli breves commentarios reliquit;\n sed explanationem ad Hebraeos Epistolae ejus\nvolumini insertam non eum scripsisse multi contendunt,\nquod et veritas comprobat. Item Pelagius\nbreves sententiolas in easdem scripsit epistolas. Hieronymus latissimos tractatus ad Galatas, ad\nTitum, ad Philemonem dereliquit. Idemque Hieronymus\net Augustinus episcopus, prout interrogati\nfuerant, de diversis in Apostolum quaestionibus\nvalde proficuas conscripserunt epistolas. Super\nActus apostolorum lege Bedam presbyterum; In\nEpistolam Joannis, Augustinum, in qua explanatione\nqui sit Christianus agnosces.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In the seven letters known as the canonical ones, you'll find Bede the priest's interpretation, along with his explanation of the very obscure vision—rather than revelation—of Blessed John.\n    </s>\n    <s>\n      It's important to know that Augustine, Jerome, and Gregory serve as the foundations of his exposition.\n    </s>\n    <s>\n      While Bede often mentions that he included the explanations of Tyconius the Donatist, he also incorporated many sayings from Primasius, a disciple of Saint Augustine.\n    </s>\n    <s>\n      Anyone who takes the time to read these works can easily notice this.\n    </s>\n    <s>\n      If you're looking for brief notes on the entire Holy Scripture, Archbishop Rabanus of Mainz will suffice.\n    </s>\n  </p>\n</speak>",
      "original_latin": "In septem epistolas\n(quae dicuntur canonicae) interpretationem\nBedae presbyteri require, et ejusdem dilucidationem\n obscurissimae visionis potius quam revelationis\nbeati Joannis; cujus tamen expositionis Augustinum,\nHieronymum et Gregorium seminaria esse\nnoveris; licet idem Beda saepissime Tychonii Donatistae\nse dicat explanationem suo volumini inseruisse,\nin quo multa quoque Primasii discipuli sancti Augustini\ndicta posuit, ut facile potuerit advertere\nqui eosdem tractatores curaverit recitare. Si glossulas\nvolueris in totam Scripturam divinam, sufficit\nRabanus Moguntiacensis archiepiscopus.",
      "voice": "Matthew"
    }
  ]
}