{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 1—About those who wrote on Genesis, Exodus, Leviticus, Numbers, Deuteronomy, etc.</s>\n    <s>If you're curious about the Hebrew perspective on Genesis, check out Jerome's book titled: Hebrew Questions, based on the translation of the Seventy Interpreters.</s>\n    <break time=\"500ms\"/>\n    <s>For insights on morality, turn to Origen.</s>\n    <s>If you're interested in Augustine's discussions, you won't tire of his twelve books.</s>\n    <s>For a defense of the Creator and the ancient Fathers against critics, read Augustine's two books against the Manichaeans, two more against Faustus, and the eleventh through fourteenth books of his City of God, inspired by the prophetic Spirit.</s>\n    <break time=\"500ms\"/>\n    <s>If you appreciate the beauty of creation, you might enjoy Ambrose's Hexameron as a form of entertainment.</s>\n    <s>If you want to savor the essence of the same book and find delight in the truth, try to remember Bede with a keen memory.</s>\n    <s>If you come across the excerpts by Paterius, compiled from the works of the blessed Gregory, you'll find them sufficient for gaining comprehensive wisdom.</s>\n    <break time=\"500ms\"/>\n    <s>Delve into the wonderfully argued homilies of Origen on Exodus and Leviticus; Augustine’s seven books of Questions on the entire Pentateuch, and another six on various interpretations.</s>\n    <s>What I find most useful is Eugippius's compilation of Augustine's profound works, providing a valuable volume for understanding all of Scripture, revealing many mysteries from Genesis, Exodus, Leviticus, Numbers, Deuteronomy, Joshua, Judges, Samuel, Kings, and the prophets.</s>\n    <break time=\"500ms\"/>\n    <s>Although Jerome is thorough and diligent with all the prophets, and sufficient for the dedicated reader, if you wish to be his disciple, you must overcome the weariness from the tedium of books, so that your fervent reading matches your fervent spirit.</s>\n    <s>These are about the law and the prophets.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. I.---De iis qui in Genesim, Exodum, Leviticum,\nNumeros, Deuteronomium, etc., scripserunt. Si scire desideras quid Hebraei de historica Geneseos\nexplanatione sentiant, scrutare librum Hieronymi\nqui intitulatur: Hebraicarum Quaestionum,\njuxta Septuaginta duntaxat Interpretum translationem;\n si vero moralitatem requiris, Origeni intende;\nsi disputationem Augustini duodecim libros peragrare\nnon lasseris; si defensionem Creatoris et antiquorum\nPatrum contra blasphemias calumniatorum,\nlege ejusdem Augustini libros duos adversus Manichaeos,\net alios duos contra Faustum, et undecimum,\nduodecimum, decimum tertium, decimum quartum\nipsius de Civitate Dei, prophetico Spiritu conscriptos;\nsi creaturarum pulchritudine delectaris, Exameron\nAmbrosii, ut jocularis es, pro ludo relegere\nconsuescas; si medulla ejusdem libri dulcissima\npasci volueris, et ipsius ratione veritatis jocundari\ncupieris, Bedam tenacissima memoria retinere labora. Quod si excerptum Paterii, quod de libris beati\nGregorii per ordinem singulorum librorum deflorando\n confecit, unquam reperire potueris, illud tibi\nad omnimodam sufficiet sapientiam. In Exodum et\nin Leviticum homilias Origenis mire disputatas ediscere\nlabora; in totum Eptaticum septem libros Augustini\nQuaestionum, et alios sex Locutionum de diversitate\ninterpretum. Et quod prae omnibus utile\ntibi puto acquirere, Eugippium, qui ex omnibus\nlibris profundissimi et penetrabilissimi ejusdem Augustini\nin omnem auctoritatem Scripturae utilissimum\net valde necessarium volumen collegit, in quo multa\nmysteria de Genesi, de Exodo, de Levitico, de Numero,\nde Deuteronomio, Josue, et Judicibus, Samuele\net Malachim, et prophetis reserata reperies:\nLicet in omnes prophetas laborantissimus et desudantissimus\nstudioso lectori sufficiat Hieronymus,\n cujus si volueris esse discipulus, fastidium quod tibi\nde librorum taedio coaluit, reticere debebis, ut ferventissima\nlectio ferventi congruat discipulo. Haec de\nlege et prophetis.",
      "voice": "Matthew"
    }
  ]
}