{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter Nine - About the Books of Saint Prosper of Aquitaine.</s>\n  </p>\n  <p>\n    <s>Take a moment to appreciate the beautiful work of Prosper on the Promises and Predictions of God, which serves as a guide to all divine Scriptures.</s>\n    <break time=\"500ms\"/>\n    <s>Understand what in these texts was done purely as history, what was historical yet also moral or allegorical, what concerns only the future, and what pertains to the present time.</s>\n    <s>Reflect on what relates to the Antichrist or events after his destruction, what is foretold for both the wicked and the elect in the future world, and what is promised specifically to the elect.</s>\n  </p>\n  <p>\n    <s>In this volume, you'll also find many truths beneficially included from pagan books about the end of the world and the transformation of changeable things.</s>\n    <break time=\"500ms\"/>\n    <s>Also, pay close attention to his books on Grace and Free Will, skillfully compiled from the numerous works of Saint Augustine and other Church Fathers.</s>\n    <s>He created a very concise table, or rather a true cosmography, because clearly, man, according to philosophers, is not a lesser world but a greater one, since the world was made not for man, but man for the world.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. IX.---De libris S. Prosperi Aquit. Pulcherrimo operi Prosperi de Promissis et Praedictis\n Dei operam impende, quod ipsum noveris regulam\nomnium divinarum Scripturarum, quid in his\ntantum historice factum, quid historice quidem factum,\nsed quomodo moraliter, vel juxta anagogen\nsit factum, quid tantummodo futurum et quid in hoc\ntempore, quid sub Antichristo vel post ejus perditionem,\nquid in futuro saeculo reprobis et electis\ncommuniter praedictum, quid solis electis specialiter\nsit promissum. In quo volumine multa vera etiam\nex libris ethnicorum de consummatione saeculi et\ncommutabilium translatione utiliter inserta reperies. Item libris ejusdem de Gratia et Libero Arbitrio\nacutissime intende, quos ille ex innumeris sancti\nAugustini et aliorum Patrum libris quasi in brevissima\ntabula quamdam, vel potius veram cosmographiam\n depinxit; quia videlicet homo non juxta\nphilosophos minor est mundus, sed major, cum non\nhomo propter mundum, sed mundus propter hominem\nsit factus.",
      "voice": "Matthew"
    }
  ]
}