{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 5 - About those who, during their discussions, explained certain sentences of divine authority.</s>\n  </p>\n\n  <p>\n    <s>So far, we've talked about writers who intentionally sought to clarify the sacred Scriptures.</s>\n    <s>Now, let's delve into those who, during their discussions, explained certain sentences of divine authority.</s>\n  </p>\n\n  <p>\n    <s>Augustine, in the countless books he wrote, took the opportunity to explain almost, indeed truly, all of the holy Scripture as situations arose.</s>\n    <s>Proof of this can be found in his thirteen books of Confessions.</s>\n    <s>Also, in his excellent works like On the Good of Nature and On the Benefit of Believing.</s>\n    <s>He tackled Questions on the Proverbs of Solomon and other Scriptures, as well as topics like Grace, Free Will, and the Enchiridion, which focuses on faith, hope, and charity, where his understanding of the Scriptures shines brightly.</s>\n    <s>In his numerous other books, as was said before us, \"If Augustine is present, he alone is enough for you.\"</s>\n    <s>Seek his Mirror.</s>\n  </p>\n\n  <p>\n    <s>What can I say about Cassian?</s>\n    <s>If you can overlook the monks, who in the twenty-four books of Conferences, which he likens to as many elders from the Apocalypse of John, also discuss the law and the prophets due to the occasion of eight principal vices, you wouldn't doubt that he covered everything.</s>\n    <s>But how he discussed the Gospels and the writings of the apostles is something no one would believe unless they thoroughly read those conferences.</s>\n    <s>Yet, mindful of the doctrine of his profession, he writes to the holiness of the Fathers, not solely by his own efforts.</s>\n  </p>\n\n  <p>\n    <s>The books of Isidore of Seville, titled Etymologies, perfect you with all kinds of knowledge.</s>\n    <s>His most useful book of Sentences also stands out.</s>\n    <s>Additionally, he wrote about the Fathers of the Old and New Testament.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. V.---De iis qui ex occasione disputationis\npropriae quasdam sententias divinae auctoritatis\nexplanaverunt. Hactenus de his scriptoribus dixisse sufficiat qui\nex intentione sacras Scripturas elucidare conati\n sunt. Nunc autem de his doceberis qui ex occasione\ndisputationis propriae quasdam sententias divinae\nauctoritatis explanaverunt. Augustinus in libris innumeris\nquos conscripsit, prout se locorum et rerum\nobtulit occasio, omnem pene, imo vere, sanctam\nScripturam exposuit. Cujus rei probamenta sunt\nlibri Confessionum ejus, numero tredecim. Liber\noptimus de Bono naturae. De Utilitate credendi. Quaestiones de Proverbiis Salomonis et caeteris\nScripturis. Item de Gratia, de Libero Arbitrio, et\nEnchiridion, hoc est, de fide, spe et charitate,\nin quibus vel maxime intellectus Scripturarum elucet\net in aliis mille libris ipsius, sicut ante nos\ndictum est: Si Augustinus adest, sufficit ipse tibi. Speculum ejus require. Quid dicam de Cassiano? Si\n tamen aliquando monachos fastidire desieris, qui\nin viginti quatuor libris Collationum quos totidem\nsenioribus Apocalypseos Joannis comparat, ita et\npropter octo principalium vitiorum occasionem de\nlege et prophetis disputat, ut eum omnia tractanda\nsuscepisse non dubites. Qualiter vero Evangelia et apostolorum\nscripta disseruerit nullus credere poterit,\nnisi qui lectioni earumdem collationum studiosus\ninstiterit. Quam tamen doctrinam professionis suae\nmemor, Patrum sanctitati, non suae scribit industriae. Libri Isidori Hispaniensis episcopi, Etymologiarum\nnomine titulati, omnimoda te perficiunt\nscientia. Item Sententiarum ejus utilissimus liber\noccurrit. Item alius de Patribus Veteris et Novi\nTestamenti.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Another important topic is the duties and orders of the Church, which, by the grace of God, will soon be essential for you as a future priest.\n    </p>\n    <p>\n        These documents contain all the details, including the names of specific festivals and fasts, so you can announce upcoming events to the congregation like a herald.\n    </p>\n    <p>\n        <s>If you fail to announce to the people, who expect the diligence of a watchman, and the sword comes and takes someone away, they will perish in their wrongdoing, but their blood will be on your hands.</s>\n        <s>(Ezekiel, Chapter 33).</s>\n    </p>\n</speak>",
      "original_latin": "Item alius de Officiis et ordinibus ecclesiasticis,\n qui tibi mox Dei gratia futuro sacerdoti\nmaxime sunt necessarii, in quibus omnem rationem\net nomina singularum festivitatum et jejuniorum\nreperies, ut praeco Dei populis futuras stationes praenuntiare\npossis in Keriki quia si non annuntiaveris\npopulo, qui speculatoris officium desideras veneritque\ngladius et tulerit eum, ipse in iniquitate sua\nmorietur, sanguis autem ejus de manu tua requiretur\n(Ezech. XXXIII).",
      "voice": "Matthew"
    }
  ]
}