{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Chapter 12 teaches that the Western Church is in no way inferior to the Eastern Church regarding the multitude of saints.</s>\n        <s>It recommends reading Priscian, Josephus, and Hegesippus.</s>\n    </p>\n    <p>\n        <s>The West, though late, eventually flourished with Martin, born in Pannonia, who not only illuminated Germany, Italy, and Gaul with his presence, but also surpassed all Easterners in brilliance, as they themselves testified.</s>\n        <s>His teacher, Hilary, also visited to enlighten them personally.</s>\n        <s>Thanks be to God.</s>\n    </p>\n    <p>\n        <s>I believe our delay has matched their early start when I think of Ambrose, Jerome, and Augustine, both living and deceased, ensuring that barren Africa cannot boast of such prosperity.</s>\n        <s>Maximus, Clarus, Simplicianus, Eusebius, Aurelius, Severus, Severinus, Brictius, and Paulinus of Trier and of Nola, like stars rising together, and as night draws to a close, many more whose very names signify their virtues; namely, Congellos, meaning favorable; Columba, Columbanus, Gallus, Gregory the Fifth, taking the name Chrysostom from the Greeks; Benedict, Honoratus, Libertinus, Othmar, ours and of Belgium.</s>\n    </p>\n    <p>\n        <s>Furthermore, if you wish to know authors of the Gentiles, read Priscian.</s>\n        <s>Indeed, the histories of the Jewish Josephus and our Hegesippus should be read.</s>\n    </p>\n    <p>\n        <s>And I conclude this little book.</s>\n        <s>Amen.</s>\n        <break time=\"500ms\"/>\n        <s>Ends.</s>\n    </p>\n</speak>",
      "original_latin": "CAP. XII.---Ecclesiam Occidentalem sanctorum multitudine\nOrientali nequaquam inferiorem esse docet. Commendat lectionem Prisciani, Josephi et Hegesippi. Occidens etiam ipse, licet sero, tandem tamen\naliquando in germen erupit, Martinum Pannoniis\nortum, et non solum Germaniam, vel Italiam seu\nGallias sua praesentia illuminantem, sed etiam omnes\nOrientales, ipsis testibus, claritate luminis superantem. Quos etiam magister ejus Hilarius corporaliter\nillustrandos adiit. Deo gratias. Credo quia\naequiparaverit nostra tarditas eorum prioratum,\n cum intueor Ambrosium, Hieronymum, Augustinum,\n viventem nostrum, defunctum nostrum, ne\nsterilis Africa de tanta fecunditate se audeat jactitare;\nMaximum, Clarum, Simplicianum, Eusebium,\nAurelium, Severum, Severinum, Briccium, Paulinum\nTreverensem et Nolanum, quasi astra simul\nprocedentes, et circa finem noctis alios multo plures\nquorum etiam nomina virtutum sunt praesaga; Congellos\nscilicet qui interpretantur Fausti; Columbas,\nColumbanos, Gallos, Gregorium quintum, nomen\nChrysostomi Graecis auferentem: Benedictos, Honoratos,\nLibertinos, Othmaros nostrum et Belgicum. Caeterum, si et gentilium auctores nosse desideras,\nPriscianum lege; Josephi vero Judaici historias et\nHegesippi nostri legendas. Et finem libello impono. Amen. Explicit",
      "voice": "Matthew"
    }
  ]
}