{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            CHAPTER 2. About those who have explained the Psalms, Proverbs, Ecclesiastes, and Song of Songs.\n        </s>\n        <s>\n            In this chapter, you'll learn about the sacred writers, starting with the Psalms, which are linked to the circumcision.\n        </s>\n        <s>\n            For us, because Christ was born from this tradition, David stands as the leader of all the prophets.\n        </s>\n    </p>\n    <p>\n        <s>\n            Many have shared their insights on his book.\n        </s>\n        <s>\n            Among them, Origen is foremost among the Greeks, and Augustine among us.\n        </s>\n        <s>\n            From their works, Prosper, a bishop from Aquitaine, compiled a very useful volume for scholars.\n        </s>\n        <s>\n            He integrated many works from others and included a preface from Saint Basil's homily at the beginning.\n        </s>\n    </p>\n    <p>\n        <s>\n            Arnobius the rhetorician also left us a testament of his own genius in this book.\n        </s>\n        <s>\n            Similarly, Hilary, the bishop of Poitiers, wrote about it.\n        </s>\n        <s>\n            In Cassiodorus the senator’s explanation, although he discussed many things, he is particularly useful: he shows that all secular wisdom, including the delightful variety of figures and tropes, is hidden within it.\n        </s>\n    </p>\n    <p>\n        <s>\n            Above all, to understand this prophecy, it's helpful to memorize the Psalms that blessed Jerome translated from Hebrew into Latin.\n        </s>\n    </p>\n    <p>\n        <s>\n            Regarding the Proverbs of Solomon, Jerome left brief statements, which were like seeds leading to the great harvest that Bede reaped and collected.\n        </s>\n    </p>\n    <p>\n        <s>\n            Jerome wrote about Ecclesiastes according to the tradition of the Seventy Translators, known as the Vulgate Interpretation.\n        </s>\n        <s>\n            The Hebrews say they translated only the five books of Moses.\n        </s>\n        <s>\n            Therefore, pay careful attention to this exposition so you can interpret it in the context of modern reading.\n        </s>\n        <s>\n            Since you will find little else on this book among the Latins, except a few testimonies placed in the books of blessed Gregory with an exposition.\n        </s>\n    </p>\n    <p>\n        <s>\n            In the Song of Songs, Saint Jerome interprets two homilies of Adamantius.\n        </s>\n        <s>\n            In the preface, he stated that Origen, while surpassing others in his works, exceeded even himself in the Song of Songs.\n        </s>\n    </p>\n</speak>",
      "original_latin": "CAP. II.---De his qui Psalterium, Proverbia, Ecclesiasten\net Cantica canticorum exposuerunt. De hagiographis vero in sequenti doceberis: quorum\nprimum est Psalterium juxta circumcisionem. Apud nos vero propter Christum ex eo natum,\nDavid est caput omnium prophetarum. In cujus\nlibrum plurima multi senserunt. De quibus primus\net praecipuus est Origenes apud Graecos, Augustinus\napud nos, ex cujus libris Prosper, ut accepimus,\nAquitanus episcopus, utilissimum volumen studiosis\nexcerpsit, cui multa de aliorum opusculis intexuit,\n ut statim in principio praefationem de homilia sancti\nBasilii posuerit. In eumdem librum et Arnobius\nrhetor sui nobis ingenii monumentum reliquit. In\nipsum et Hilarius Pictaviensis episcopus scripsit. In cujus explanationem Cassiodorus senator, cum\nmulta disseruerit, in hoc tantum videtur nobis\nutilis, quod omnem saecularem sapientiam, id est,\nschematum et troporum dulcissimam varietatem in\neo latere manifestat. Super omnia vero ad intellectum\nhujus prophetiae juvat, si quis Psalterium quod\nbeatus Hieronymus de Hebraico in Latinum vertit\nmemoriae commendare voluerit. In Proverbia Salomonis\nHieronymus breves sententias dereliquit,\nquae quasi paucissima grana causa segetum fuere\n maximarum quas Beda noster demessuit et collegit. Scripsit idem Hieronymus in Ecclesiasten juxta\ntraditionem Septuaginta Translatorum, hoc est,\nVulgatam Interpretationem. Hebraei enim dicunt\neos non amplius interpretatos fuisse quam Moysi\nquinque libros. Huic ergo expositioni acutissime\ndebes intendere, ut eam ad intellectum modernae\nlectionis possis derivare quia nihil aliud apud Latinorum\naliquem super eumdem librum reperies,\nnisi tantum pauca testimonia in libris beati Gregorii\ncum expositione posita. In Cantica canticorum\ninterpretatur sanctus Hieronymus duas homilias\nAdamantii, in quarum praefatione hoc praemisit:\nOrigenes, cum in caeteris alios vicerit, in Canticis\ncanticorum seipsum vicit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        Because he was stopped by death, he couldn't translate this interpretation for us. I am entrusting this task to you as part of our work and varied service.\n    </p>\n    <p>\n        If you ever have the resources and know someone skilled in both Latin and Greek, persuade them to translate these explanations into Latin and even into other languages as a wonderful gift or distinguished prize.\n    </p>\n    <p>\n        In the meantime, read the book by Justus, the bishop of Lyon, on marriage. It's brief in words but full of spiritual insights.\n    </p>\n    <p>\n        If Roman eloquence dismisses the writings of foreign people, Bede's explanation of the same book should be enough for us foreigners.\n    </p>\n    <p>\n        God, the arranger of natures, who made the sun rise in the east on the fourth day of creation, directed a new sun from the west in the sixth age of the world to enlighten the whole world.\n    </p>\n    <p>\n        If you enjoy a lavish feast of Roman delights, whatever sweet insights Pope Gregory left widely scattered on this matter, Bede has prepared in a concise way for eager consumption.\n    </p>\n</speak>",
      "original_latin": "Quam interpretationem,\n quia ipse morte praeventus, nobis transferre non\npotuit; hanc tibi vicissitudinem nostri laboris et\nmultimodae servitutis impono ut si aliquando sumptibus\nabundaveris et alicujus hominis Latina et\nGraeca lingua eruditi amicitia usus fueris, ab eo\nextorqueas ut explanationes latinis, et barbaris\npro maximo munere vel praeda famosissima transferre\nnon gravetur. Interim lege Libellum Justi\nLugdunensis episcopi in epithalamium, brevem\nquidem verbis, sed spiritualibus plenum sententiis. Quod si Romana facundia barbarorum hominum\nscripta contempserit, nobis barbaris expositio\nBedae in eumdem librum sufficere debebit. Quem\nnaturarum dispositor Deus, qui quarta die mundanae\ncreationis solem ab oriente produxit, in sexta\n aetate saeculi novum solem ab occidente ad illuminationem\ntotius orbis direxit. Si vero Romanarum\netiam deliciarum opipari convivio delectaris, quidquid\nGregorius papa dulce super hoc respersum\nlatissime reliquit, idem Beda in brevissimo ferculo\navidis glutiendum composuit.",
      "voice": "Matthew"
    }
  ]
}