{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 10: About those who wrote the lives and passions of the apostles and martyrs.</s>\n    <s>Moreover, you should diligently seek out the struggles and victories of the holy martyrs.</s>\n    <s>By following their example, you may learn not only to reject the temptations of the world but also to be willing to give your life for Christ.</s>\n    <s>Consider bodily suffering as insignificant, thanks to the grace of God and the presence of the Holy Spirit within you.</s>\n  </p>\n  <p>\n    <s>Start with the stories of the main apostles: Peter and Paul, Andrew, and James the brother of John, as well as James the brother of the Lord.</s>\n    <s>The Church, however, does not accept the authority of the stories about Andrew and John and the passions of the other apostles.</s>\n    <s>Yet, it is important to know that the passion of Bartholomew is very likely, or certainly most true.</s>\n  </p>\n  <p>\n    <s>The story about Peter and Paul and their disciples, Processo and Martiniano the jailers, Nicomede the presbyter, Nereo and Achilleo, Maro, Victorino, Euticetus, Marcellus, Petronella, Felicula, Domitilla, Potentia, and Euphrosyna, is read for the edification of all.</s>\n    <s>Also, the book of Hermas, known as \"The Shepherd,\" is accepted, but the book attributed to Clement is rejected.</s>\n  </p>\n  <p>\n    <s>After the apostles, comes the passion of Saint Clement.</s>\n    <s>Then follows an extraordinary book about Saint Alexander, Eventius and Theodulus, Hermes, Quirinus, and others.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. X.---De iis qui vitas et passiones apostolorum\nac martyrum conscripserunt. Praeterea debes agones et victorias sanctorum\nmartyrum diligentissime perquirere, ut eorum exemplo\nnon tantum illecebras mundi respuere, sed et\nanimam pro Christo ponere et cruciatus corporis\npro nihilo ducere, Dei gratia et sancti Spiritus inhabitatione,\nconsuescas: primumque praecipuorum\napostolorum Petri et Pauli, Andreae et Jacobi fratris\nJoannis, sed et Jacobi fratris Domini. Historiis\n vero quae sunt de Andrea et Joanne, sed et passionibus\nreliquorum Apostolorum, auctoritatem derogat\nEcclesia. Quarum tamen passionum Bartholomaei\nverisimillimam, seu certe veracissimam noveris. Historia vero de Petro et Paulo, et eorum discipulis\nProcesso et Martiniano carcerariis, Nicomede presbytero,\nNereo et Achileo, Marone, Victorino, Euticete,\nMarcello, Petronella, Felicula, Domitilla, Potentia\net Euphrosyna, pro omnium aedificatione legitur. Sed et liber Hermae, qui Pastor inscribitur,\nliber autem sub nomine Clementis respuitur. Post\napostolos sequitur passio de sancto Clemente. Dehinc\nmirabilis liber de sancto Alexandro, Eventio et\nTheodulo, Hermete, Quirino et caeteris.",
      "voice": "Matthew"
    }
  ]
}