{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>Chapter 11: On Ecclesiastical Chronographers and Librarians.</p>\n    \n    <p>\n        There's a work called the Ecclesiastical History by Eusebius, the Bishop of Caesarea, and our Jerome, which starts from the birth of the Lord. It contains various accounts of the sufferings of saints worldwide and includes other noteworthy events up to Jerome's time. Jerome, as you requested, wrote a book about Illustrious Men, listing everyone from himself back to Saint Peter, noting what each left behind in writing. After him, Gennadius, the Bishop of Toledo, compiled another similar work up to his own era. There's also another history known as the Tripartite History, named because Cassiodorus, a Roman senator, compiled the most important sections from three writers; Socrates, Sozomen, and Theodoret; into one volume.\n    </p>\n    \n    <p>\n        If you can find the complete Passion of Saint Lawrence rather than just in parts, you'll discover many battles and victories of martyrs. For instance, Polychronius, the Bishop of Babylon, along with priests and deacons from Persia, and rulers Abdon and Sennen faced persecution and devastation by Decius, who tried to abolish Christianity there. Returning to Rome, he executed all the Christians he could find in various ways. However, despite his efforts, he couldn't eliminate the Christian name with such slaughter.\n    </p>\n    \n    <p>\n        Moreover, Christianity was later restored in Persia through Cyriacus, a Roman deacon, during the times of Emperor Diocletian and his sons, Maximinus in the East and Maximinianus in the West, who were among the greatest persecutors of our faith. But although they attempted to shake the Church, founded on solid rock, they couldn't destroy it, just as the detestable apostate Julian couldn't after them.\n    </p>\n</speak>",
      "original_latin": "CAP. XI.---De chronographis ecclesiasticis et bibliothecariis. Est et historia, quae dicitur Ecclesiastica, Eusebii\nepiscopi Caesariensis, et Hieronymi nostri a nativitate\nDomini, non solum omnimodas per orbem terrarum\nsanctorum passiones continens, sed et alia\nquaecunque memoria digna videbantur usque ad\nipsum Hieronymum, qui, quod mihi injunxisti, de\npaucis ipse scripsit librum de Illustribus Viris\nomnium a se ipso usque ad sanctum Petrum, commemorans\nquid singuli scriptum reliquerunt. Post\nquem, Gennadius Toletanus episcopus alium non\ndissimilem usque ad semetipsum composuit. Est et\nalia historia, quae Tripartita nuncupatur pro eo\nquod Cassiodorus senator Romanus de tribus scriptoribus,\nSocrate videlicet, Sozomeno et Theodorito\n quae praecipua videbantur in unum volumen\ncompegit. Passionem sancti Laurentii si integram\net non particulatim reperire quiveris, quanta bella\net quot victorias martyrum invenies. Polychronii\nvidelicet Babylonii episcopi de Perside cum presbyteris\net diaconibus, regulorum quoque Abdon et\nSennen, quando etiam non persecutione, sed vastitate\nper Decium facta Caesarem abolita est in illis\npartibus religio Christiana. Qui Romam regressus\nibi omnes Christianos quos invenire posset, diversis\npoenis interemit. Sed, quod moliebatur, Christianum\nnomen auferre tanta caede non potuit; quin\netiam in Perside, licet multo post tempore, Christianitatis\ncultus per Cyriacum diaconum Romanum\nest recuperatus, temporibus scilicet Diocletiani Caesaris\n et filiorum ejus, Maximini scilicet in Oriente\net Maximiniani in Occidente, qui super omnes nestrae\nfidei fuere persecutores. Sed Ecclesiam super\nfirmitatem fundatam petrae, licet concutere, tamen,\nquod praecipue cupierunt, dejicere nequiverunt,\nsicut neque post eos detestandus apostata Julianus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Once he was killed by divine intervention, much like the arrival of spring flowers after a harsh winter, those who had been hidden, like in a shell or husk, began to appear in our land.\n        </s>\n        <s>\n            Among them were Basil, the bishop of Cappadocia, and his remarkable brothers, Gregory and Athanasius, the bishop of Alexandria, and John, the bishop of Constantinople.\n        </s>\n        <s>\n            All the deserted places also produced new fruits, such as Paul and Anthony, as well as Macarius and Serapion, along with the twenty-four elders and an endless multitude flourishing under their guidance.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quo coelitus interempto, quasi post rigidissimam\nhyemem verni flores in terra nostra apparere coeperunt\nqui prius quasi in theca vel cortice clausi\ntenebantur, Basilius scilicet Cappadocum episcopus\net fratres ejus mirabiles, Gregorius, Athanasius\nAlexandrinus episcopus, Joannes Constantinopolitanus\nepiscopus. Deserta quoque omnia novos fructus\nedidere, Paulos quoque et Antonios, Macarios\n utique, et Serapionas et viginti quatuor seniores\ncum infinita multitudine sub eorum umbraculo germinantium.",
      "voice": "Matthew"
    }
  ]
}