{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>Chapter Seven: On the Composers of Meters, Hymns, and Epigrams.</p>\n  <p>\n    <s>If you're curious about meters, you don't need the pagan myths, because in Christianity, you have the very wise Prudentius.</s>\n    <s>He beautifully sings about the creation of the world, the martyrs, the praises of God, and the Fathers of both the New and Old Testaments.</s>\n  </p>\n  <p>\n    <s>He vividly describes the conflicts between virtues and vices with sweet allegorical style and passionately opposes heretics and pagans.</s>\n    <s>Alcwin, also known as Avitus, although he mainly focused on the story of Genesis, still expressed all our themes in the sweetest poetry.</s>\n  </p>\n  <p>\n    <s>He wrote a beautiful book on Virginity for his sister and another on the Instruction of Mortals, which you read instead of Cato's work.</s>\n    <s>Make it your own as soon as you can.</s>\n  </p>\n  <p>\n    <s>I know you've already memorized Juvencus and Sedulius the orator, along with the hymns of Ambrose.</s>\n    <s>If you're seeking ecclesiastical writers, your efforts might be in vain, as even today and until the end of time, there are always those who can write valuable things.</s>\n  </p>\n  <p>\n    <s>However, if you want to know about the ancient authors, read the book by the blessed Jerome on Illustrious Men from Saint Peter up to himself, and Gennadius of Toledo's work from Ambrose to Gennadius himself.</s>\n  </p>\n  <p>\n    <s>Farewell, and let what I've shared be enough for you eventually.</s>\n    <s>But why should I criticize your eagerness when I am aware of my own laziness?</s>\n  </p>\n  <p>\n    <s>Now, God, who makes everything prosper for you, reminded me of Prosper, whose epigrams you've memorized, albeit reluctantly.</s>\n    <s>As for his books on the Active and Contemplative Life, you haven't yet explored them.</s>\n  </p>\n  <p>\n    <s>If you learn and follow them, then I might finally reveal what I truly mean by the name of priesthood, and you will be most deserving of the bishopric.</s>\n    <s>Oh, how peacefully my bones will rest then!</s>\n    <s>Farewell again and again.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. VII.---De metrorum, hymnorum, epigrammatumque\nconditoribus. Si vero etiam metra requisieris, non sunt tibi\nnecessariae gentilium fabulae, sed habes in Christianitate\nprudentissimum Prudentium de mundi exordio,\nde martyribus, de laudibus Dei, de Patribus Novi et\nVeteris Testamenti dulcissime modulantem, virtutum\net vitiorum inter se conflictus tropologica dulcedine\nsuavissime proferentem, contra haereticos et paganos\nacerrime pugnantem: Alcwinus vero, nomine\n Avitus , licet historiam Geneseos\nquasi solam assumpserit, tamen omnia nostra\ndulcissimo carmine decantavit, et pulcherrimum librum\nde Virginitate ad sororem suam descripsit, et\nalium de Institutione mortalium, pro quo tu legisti\nCatonianum; sed quantocius facito tuum esse. Juvencum\net Sedulum oratorem, hymnosque Ambrosianos\nscio quia jam memoriae commendasti. Quod\nsi scriptores ecclesiasticos nosse desideras, inani\nlabore tabescis, cum hodieque et usque in finem\nsaeculi non desint qui utilia scribere possint. Si tamen\nantiquos auctores nosse volueris, lege librum\nbeati Hieronymi de Illustribus Viris a sancto Petro\nusque ad seipsum, et Gennadii Toletani episcopi ab\nAmbrosio usque ad eumdem Gennadium. Vale, et\n aliquando tibi satis sit exhausti. Sed quid tibi aviditatem\ntuam imputo cum meam socordiam ipse\nreprehendo? Modo Deus, qui omnia tibi prosperat,\nProsperum mihi perduxit ad memoriam, cujus epigrammata,\nlicet invitus, habes in corde descripta. Libros autem ejus de Vita activa et contemplativa\nnescis adhuc, quos si didiceris et observaveris (ut\ntandem aliquando aperiam quid jugiter sacerdotii\nnomine significem) episcopatu dignissimus eris. Eheu! sed mihi tum quam molliter ossa quiescent! Iterum iterumque valeto.",
      "voice": "Matthew"
    }
  ]
}