{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>CHAPTER 3: About the interpreters of the books of Wisdom, Jesus son of Sirach, Job, Tobit, Ezra, Judith, Esther, Chronicles, and Maccabees.</s>\n    <s>Regarding the book titled \"The Wisdom of Solomon,\" I've not come across any author's explanation except for a few interpretations occasionally found in other books.</s>\n    <s>It's completely rejected by the Hebrews and is considered uncertain among our people.</s>\n    <s>However, because our predecessors read it for its useful teachings and since the Jews do not have it, it is also called Ecclesiasticus among us.</s>\n  </p>\n  <p>\n    <s>The same can be said for the book of Jesus son of Sirach, except that it is both accepted and read by the Hebrews.</s>\n    <s>Our apostolic Gregory explained the very difficult book of the blessed prophet Job, which had been untouched by previous teachers, in such a way that he built a moral framework upon its historical foundation and reached the highest point of anagogy.</s>\n    <s>He intertwined numerous testimonies from all divine writings, unraveling them in a way that, on this occasion, it seems he explained both the Old and New Testaments.</s>\n  </p>\n  <p>\n    <s>But if, due to a lack of resources, involvement in worldly matters, or the demands of military service, you don't have the time or ability to delve into it, seek the excerpt by the Irishman Ladken. After examining the presented testimonies, you'll find nothing lacking for full understanding.</s>\n    <s>In various places, you may also come across different collections and excerpts from this and other writings, which will be discussed later if you inquire.</s>\n  </p>\n  <p>\n    <s>The presbyter Bede wrote something more entertaining than necessary on the books of Tobit and Ezra, as he tried to turn simple history into allegory.</s>\n    <s>As for the books of Judith, Esther, and Chronicles, what can I say about who explains them or how, when even the text itself is held not for authority but only for memory and admiration?</s>\n    <s>You might suspect the same about the Books of Maccabees.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. III.---De interpretibus libri Sapientiae, Jesu\nfilii Sirach, Job, Tobiae, Esdrae, Judith, Esther,\nParalipomenon et Machabaeorum. De libro, qui Sapientia Solomonis inscribitur,\nnullius auctoris expositionem, nisi tantum per occasionem\naliorum librorum pauca testimonia explanata\ncognovi; quippe qui ab Hebraeis penitus respuitur\net apud nostros quasi incertus habetur, tamen,\nquia priores nostri eum propter utilitatem doctrinae\n legere consueverunt, et Judaei eumdem non habent,\nEcclesiasticus etiam apud nos appellatur. Quod de\nhoc, id etiam de libro Jesu filii Sirach sentias oportet,\nnisi quod is ab Hebraeis et habetur et legitur. Difficillimum librum beati Job prophetae ab omnibus\nmagistris anterioribus intactum apostolicus\nnoster Gregorius ita exposuit, ut super historiae fundamentum\nmoralitatis construeret aedificium, et\nanagoges imposuerit culmen praestantissimum. Cui\nlibro tam multa de omnibus divinae auctoritatis\nscriptis testimonia intexuit et intexta dissolvit, ut\nhujus occasione Vetus et Novum Testamentum videatur\nexposuisse. Quod si propter inopiam rei familiaris,\nvel saecularium rerum occupationem, vel\n etiam palatii assiduitatem et militiae laborem tibi\naspirare non suppetit aut vacare, excerptum Ladkeni\nHiberniensis inquire, et post explanationem\ntestimoniorum in medium adductorum nihil tibi\ninvenies ad plenum intellectum deesse. In diversis\netiam locis diversa tum collecta, tum excerpta de\nhoc et aliis scriptis, si requisieris, invenire poteris\nde quibus postea dicetur. In librum Tobiae et\nEsdrae Beda presbyter aliqua scripsit magis jucunda\nquam necessaria, quippe qui simplicem historiam\nvertere conatus est in allegoriam. De libro Judith,\net Esther et Paralipomenon quid dicam, a quibus\nvel qualiter exponantur, cum etiam ipsa in eis\nlittera non pro auctoritate, sed tantum pro memoria\net admiratione habeatur? Idem de Libris Machabaeorum\n suspicari poteris.",
      "voice": "Matthew"
    }
  ]
}