{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Chapter 6 - On Books Necessary for Adorning the Priesthood, Letter Writers, etc.</s>\n  </p>\n  \n  <p>\n    <s>Since we're discussing the ministry, which you are about to embark on, I must admit my limitations.</s>\n    <s>I can't even manage my own life or clearly express what little I know.</s>\n    <s>So, I recommend the book by the blessed Pope Gregory, known as the \"Pastoral Rule.\"</s>\n    <s>In my view, and I believe in the opinion of many wise people, it could more accurately be called the \"Mirror,\" where everyone, especially bishops and priests, can see themselves portrayed.</s>\n  </p>\n  \n  <p>\n    <s>It's so detailed that everyone can recognize not only their words and actions but also their thoughts and feelings, as if they were alive and walking.</s>\n    <s>This book contains so much from both the New and Old Testament that, if you memorize it, you might seem to possess the knowledge of all books.</s>\n  </p>\n\n  <p>\n    <s>So, you must consider whether, for the salvation of your soul, you should avoid the priesthood to escape the danger of those you can't correct, or whether you should pursue it for the benefit of those you can guide.</s>\n  </p>\n\n  <p>\n    <s>Although ambition is dangerous and disgraceful, it shouldn't exist among Christians, especially priests.</s>\n    <s>You have Eucherius, and I am not sure if he's the one the blessed Augustine mentions in \"The City of God,\" who was healed of an ailment by the holy Stephen, or another bishop or teacher who offered many useful interpretations, tropologies, and anagogies of the Scriptures.</s>\n  </p>\n\n  <p>\n    <s>What about Alcuin, the teacher of Emperor Charlemagne?</s>\n    <s>As you often acknowledge, he aimed to be second to none and sought to excel in both secular and sacred writings.</s>\n  </p>\n</speak>",
      "original_latin": "CAP. VI.---De libris ornando sacerdotio necessariis,\nepistolographis, etc. Ergo quia sese obtulit occasio ut in hoc loco de\nministerio, quod subiturus esse te attentius instruere\ndebeam, et me imparem tantae rei agnosco, quippe\n qui nec vitam propriam custodire, nec quae aliquantum\nsentio idonee valeo proferre, mitto te ad librum\nbeati Gregorii papae, qui appellatur Regula pastoralis,\nsed meo, imo ut credo, ejus et omnium sapientium\njudicio melius et verius Speculum nuncupari\npotuisset, in quo omnis homo seipsum inveniet quasi\ndepictum, et praecipue episcopi et presbyteri, ita ut\nomnis homo non solum sermones et opera, sed et\ncogitationes et affectus, quos quisque vel antea, vel\nin ipso sacerdotio conceperit, quasi viventes vel\nambulantes ostenderit. In quo libro tam multa de\nNovo et Veteri Testamento posuit et exposuit; ut si\neum memoriae commendaveris, omnium librorum\nscientia refertus esse videaris. Ex hoc ergo trutinari\ndebes et examinari utrum, ob animae tuae salutem,\n sacerdotium declinare, et eorum periculum quos\ncorrigere nequiveris fugere, vel propter tui custodiam,\nquia ministerium ipsum vitiis te subjacere prohibet\net eorum quos convertere poteris lucrum subire\ndebeas, vel ambire, licet hoc verbum periculosissimum\nsit et foedissimum, nedum etiam in efficientiam\napud Christianos veniat et maxime sacerdotes. Habes Eucherium, nescio, utrum ipsum quem beatissimus\nAugustinus presbyterum ex Hispania veteri\nmorbo calculi laborantem per sanctissimum Stephanum\nin libro vigesimo secundo de Civitate Dei narrat\ncuratum, an alium episcopum vel doctorem, qui\nmultas et utilissimas interpretationes, tropologias et\nanagoges sacrarum Scripturarum proposuit et dissolvit. Quid dicam de Albino, magistro Caroli imperatoris? qui, ut tu ipse fateri solitus es, nulli secundus\nesse voluit, sed in gentilibus et sacris litteris\nomnes superare contendit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        He created a grammar so impressive that Donatus, Nicomachus, Domisitheus, and even our own Priscian seem insignificant in comparison.\n    </p>\n    <p>\n        Yet, to you, a fool, he delved deeply into topics like logic, faith, hope, and charity, even daring to explore the Gospel of John.\n    </p>\n    <p>\n        He wrote extensively to his friends, especially to Wito. However, I hesitate to recommend his letters to you because, to your childish eyes, they might seem arrogant.\n    </p>\n    <p>\n        I don't share that view because, through his remarkable authority, by which he surpassed everyone after the greatest of kings, he spoke, lived, and wrote.\n    </p>\n    <p>\n        I recommend the letters of Jerome; not the Greek pagan idolater, but our devout worshipper of the true God. In them, you will find seriousness, wonderful humor, explanations of the holy Scriptures, encouragement of virginity and widowhood, support for those who have fallen, and a strong reproach of clerics, monks, virgins, and even modern prostitutes. It's so intense that if you remember yourself as a cleric, there's nothing you can accuse monks and nuns of.\n    </p>\n    <p>\n        But I particularly commend to you one letter that perfectly suits your age, your ancestors and relatives, your nature and ministry. It's addressed to Nepotian, the relative of Bishop Heliodorus, who was expected to become a bishop after his uncle but was suddenly taken by death. Following this guidance, strive to live as he did, without yearning for the bishopric after your mother's cousin, but rather prepare yourself for the presence of God, because, like everyone, the hour of your departure is uncertain.\n    </p>\n</speak>",
      "original_latin": "Ille talem grammaticam\ncondidit, ut Donatus, Nicomachus, Domisitheus et\nnoster Priscianus in ejus comparatione nihil esse\nvideantur. Sed tibi stulto idem de dialectica, fide, et\nspe et charitate multa disputavit, adeo ut etiam in\nEvangelium Joannis manum mittere praesumeret. Scripsit enim ad amicos plurima, praecipue ad Witonem. Epistolas vero ejus tibi commendare non audeo,\nquia tibi puerulo cum supercilio scriptae videntur. Sed ego ita non sentio, quia ille juxta auctoritatem\nsuam qua omnes post regum potentissimum praecellebat,\net locutus est, et vixit et scripsit. Commendo\nepistolas Hieronymi non illius Graeci pagani idololatrae,\n sed nostri ecclesiastici cultoris veri Dei; in\nquibus omnem serietatem, miram joculationem,\nScripturarum sacrarum explanationem, virginitatis\net viduitatis exhortationem, lapsorum sublevationem,\nclericorum et monachorum ac virginum, imo et fornicariarum\nmodernarum insectationem tam vehementem\nreperies, ut, si te ipsum clericum esse memineris,\nnon sit quod monachis et sanctimonialibus\nobjicere possis. Sed unam illam aetati, progenitoribus\net proximis, indoli et ministerio tuo congruentissimam\ncommendo epistolam ad Nepotianum, cognatum\nHeliodori episcopi, qui futurus post avunculum\nsuum sperabatur episcopus, et subita morte\npraereptus est, ut secundum talem institutionem qualiter\n eum instruxit vivere studeas, et non post matris\ntuae consobrinum anhelare ad episcopatum, sed\ntimere et praeparare te satagas ad conspectum Dei,\nquia, sicut omnibus, incerta est tibi hora exitus\ntui.",
      "voice": "Matthew"
    }
  ]
}