{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter One <break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT PRIMUM. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    The burden of the word of the Lord to Israel through Malachi the prophet.\n  </p>\n  <p>\n    As mentioned before, when a burden is placed on the prophets, it signifies a message of threat or adversity towards sinners. Therefore, the burden of the word of the Lord here is heavy for those it is directed at. Yet, it also offers some consolation because it is spoken to Israel, not against them, meaning the forthcoming words are meant for their understanding, not their destruction.\n  </p>\n  <p>\n    Here, Israel refers to the two tribes of Judah and Benjamin. Since the ten tribes, formerly known as Israel, were taken into captivity, the remaining two tribes began to be collectively called Israel.\n  </p>\n  <p>\n    The phrase \"In the hand of Malachi\" implies that Malachi was chosen due to his righteousness. Prophecy is granted to those who purify themselves and reject corruption. Conversely, for those with blood on their hands, the word of the Lord is not given.\n  </p>\n  <p>\n    \"I have loved you,\" says the Lord. But you ask, \"How have you loved us?\" Was not Esau Jacob's brother? Yet, I loved Jacob, but I hated Esau. I turned his mountains into a wasteland and his heritage into a desert for dragons.\n  </p>\n  <p>\n    If Edom says, \"We have been destroyed, but we will return and rebuild,\" thus says the Lord of hosts: They may build, but I will tear down. They will be known as the border of wickedness, the people with whom the Lord is angry forever.\n  </p>\n  <p>\n    Your eyes will see, and you will say, \"The Lord is magnified beyond the border of Israel.\"\n  </p>\n  <p>\n    Having mentioned the burden of punishments they bear, the Lord explains why they deserve these: \"I have loved you,\" he says, but you have not reciprocated. As the proverb goes, failing to return love to the lover is a waste of their efforts. Because they did not love the Lord who loved them, he threatens them with punishment, so they might experience through suffering what they refused to feel through his blessings.\n  </p>\n</speak>",
      "original_latin": "Onus verbi Domini ad Israel in manu Malachiae\n prophetae. Sicut jam in praecedentibus dictum est,\nubicunque onus ponitur in prophetis, pondus comminationis\nsive adversitatis alicujus peccantibus\nindicit. Ergo et hic onus verbi Domini dicitur,\nquod grave quidem sit eis ad quos dicitur: habet\ntamen aliquid consolationis, quia non dicitur contra\nIsrael, sed ad Israel, ut ad ea quae sequuntur,\nnon contra populum Israel ventura dicantur, sed ad\nillum, id est ut ea praescire posset quae nuntiabantur\nventura. Hic autem Israel duas tribus Judam et\nBenjamin debemus accipere, ex quo enim decem\ntribus in captivitatem ductae sunt, quo Israel vocabantur,\nreliquae duae tribus indifferenter Israel appellari\n coeperunt. Quod vero dicitur: In manu Malachiae,\nmanum posuit, quia bonis operibus\ndonum prophetiae promerebatur. Qui enim lavat\ninter innocentes, et excutit manus ab omni munere,\nmeretur spiritum accipere prophetiae. At illi\nquibus dicitur: Manus vestrae sanguine plenae\nsunt, in his, vel ad hos non fit sermo Domini. Dilexi vos, dicit Dominus, et dixistis: In quo\ndilexisti nos? Nonne frater erat Esau Jacob, dicit\nDominus, et dilexi Jacob, Esau autem odio habui? Et posui Seir montes ejus in solitudinem, et haereditatem\nejus in dracones deserti. Quod si dixerit\nIdumaea: Destructi sumus, sed revertentes aedificabimus\nquae destructa sunt: Haec dicit Dominus exercituum:\nIsti aedificabunt, et ego destruam et vocabuntur\n termini impietatis, et populus cui iratus est\nDominus usque in aeternum. Et oculi vestri videbunt,\net vos dicetis: Magnificetur Dominus super terminum\nIsrael. Quia praemiserat onus suppliciorum,\nquod portare cogebantur, subjungit quare ista non\nmerentur: dici, dilexi (inquit) vos, et subaudis nequaquam\nvicem mihi dilectionis mutuae rependistis. Ut enim se habet proverbium: Amantem non redamare,\namoris est impendia perdere; quia diligentem\nse Dominum non dilexerant, minatur illis poenam,\nut sentiant per tormenta quae noluerunt sentire per\nbeneficia.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    Indeed, when he says in the past tense, \"<phoneme alphabet=\"ipa\" ph=\"aɪ\">I</phoneme> loved you,\" he denies loving in the present while confessing past love. Therefore, when the Lord said, \"<phoneme alphabet=\"ipa\" ph=\"aɪ\">I</phoneme> loved you,\" they, in their recklessness, replied: \"How have you loved us?\" as if they had forgotten the countless benefits granted to them.\n\n    <break time=\"500ms\"/>\n    \n    To this, the Lord responded: \"<phoneme alphabet=\"ipa\" ph=\"wɑz\">Was</phoneme> not Esau Jacob's brother? To remain silent about other things, like how I recently freed you from Babylonian captivity, I will go back further and show from the very beginning of your existence how I have loved you. Before Rebecca gave birth to Jacob and Esau, I loved you in Jacob, but I hated the Edomites in Esau. I made his mountains, the region of Seir, a desolation, and his cities deserted by humans, to be occupied by dragons and beasts.\n\n    <break time=\"500ms\"/>\n\n    But if Edom, who is Esau, says: 'We have been destroyed, but we will return and rebuild our cities,' they indeed will build, but I will tear down.\"\n\n    <break time=\"500ms\"/>\n\n    The love and hatred of God should not be thought of in a human, carnal way. For just as God created all, so He loves: He has mercy on humans and hates nothing He has made. Therefore, God's hatred either arises from foreknowledge of the future or from deeds. For God loves those whom He sees resisting vices and obeying divine commands. But those He sees serving sins and wanting to rebuild vices already destroyed are said to be hated.\n\n    <break time=\"500ms\"/>\n\n    These things are said according to history by the Hebrews, who also interpret the Edomites as representing the Romans, cruel and bloodthirsty. Edom is interpreted as red or bloody, and their empire will be destroyed at the end of the world, with the power of the whole world passing from them.\n\n    <break time=\"500ms\"/>\n\n    In an allegorical sense, Esau and Jacob, brothers born from one lineage, represent the figures of vices and virtues. Although these two are contrary, they come from one source of the heart. Since we are free in will, according to our choice, we either turn to vices or virtues. Esau was born first, because vices come first through infancy, adolescence, and youth.\n</speak>",
      "original_latin": "Sane cum dicit praeterito tempore dilexi,\nnegat se diligere in praesenti, dum praeteritam confitetur\ndilectionem. Cum ergo Dominus dixisset,\nDilexi vos, illi, ea temeritate qua peccabant, responderunt:\n In quo dilexisti nos? tanquam obliti\nbeneficiorum quae innumera illis praestiterat. Quibus\nDominus respondit: Nonne frater erat Esau Jacob? Ut (inquit) taceam caetera, quomodo vos nuperrime de\nBabylonis captivitate liberavi, ut haec et alia praetermittam,\naltius repetam, et ab ipsa conceptione vestra\nostendam, quomodo vos dilexerim? Antequam Rebecca\nJacob et Esau pareret, in Jacob vos dilexi, in\nEsau autem Idumaeos odio habui, et posui (inquit)\nmontes ejus, id est regionem Seir, in solitudinem, et\nurbes ejus desertas ab hominibus feci a draconibus\net bestiis possideri. Si autem dixerit Edom, qui est\nEsau: Destructi sumus, sed iterum revertentes aedificabimus\nurbes nostras, illi quidem aedificabunt,\nsed ego destruam. Odium et dilectio Dei non sunt\n humano more cogitanda carnaliter. Sicut enim\nDeus omnes creavit, ita et diligit: miseretur enim\nhominum, et nihil odit eorum quae fecit. Ergo odium\nDei aut ex praescientia nascitur futurorum, aut ex\noperibus. Eos enim diligit Deus quos videt repugnaturos\nvitiis, et obedituros divinis praeceptis. Illos vero dicitur odisse quos videt servire\npeccatis, et destructa jam vitia iterum velle restruere. Haec secundum historiam ab Hebraeis dicuntur, qui\netiam per Idumaeos Romanos volunt intelligi, crudeles\net sanguinarios, quia Edom rubeus vel sanguineus\ninterpretatur, quorum imperium in mundi\ntermino sit destruendum, et ab ipsis totius orbis potestas\ntransitura. Allegorico sensu, Esau et Jacob,\n fratres de una stirpe generati, vitiorum atque virtutum\nfiguram praetendunt. Quae duo licet sint contraria,\nex uno cordis fonte procedunt. Nam quia liberi\nsumus arbitrii, pro nostra voluntate, aut ad vitia deflectimus,\naut ad virtutes. Primo genitus est Esau,\nquia priora sunt vitia per infantiam, adolescentiam\net juventutem."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>Afterward, Jacob was born, known as the \"supplanter,\" because the stronger age follows, corrects, and replaces the errors of a more fragile age. Hence, it is rightly said that the older brother, hairy and wild, was accustomed to hunting and the woods, while the younger, gentle and simple, is reported to have lived at home.</p>\n  \n  <p>Therefore, under the name Esau, God asserts that He hates vices, not the nature which He made good. He places his borders in desolation so that all evil may be eradicated and vices may not grow. If brazen malice tries to rebuild what has been destroyed, the Lord declares that He will destroy it again. This happens in two ways: either when sinners are corrected or when those who persist in sin are condemned by just vengeance.</p>\n  \n  <p>A son honors his father, and a servant his master. So if I am a Father, where is my honor? And if I am a Master, where is my fear, says the Lord of hosts? It's as if He were saying: Although before you were reborn, I loved you as children in Jacob, yet choose by what name you wish to call me, that is, either Father or Master. So if I am a Father, why do you not give the due honor to the Father? If a Master, why do you despise me? Why do you not fear me as a Master?</p>\n  \n  <p>He says this to those who, having recently returned from captivity, remained in their former sins, not venerating God with either fear or love, even though the temple and city were not yet rebuilt. Spiritually, God wants us first to be His children, obeying Him willingly, and serving Him not out of fear but out of love. But if we do not want to be this, He at least wants us to be servants, avoiding evil out of fear of punishment and doing good.</p>\n  \n  <p>Therefore, the Lord seeks honor from sons and demands fear from servants. For the beginning of wisdom is the fear of the Lord, so that starting with fear, we may transition to the love of children.</p>\n  \n  <p>To you, O priests, who despise my name, and say: In what have we despised your name? You offer polluted bread upon my altar and say, In what have we polluted you? In that you say, the table of the Lord is despised.</p>\n</speak>",
      "original_latin": "Post nascitur Jacob, qui supplantator\ninterpretatur, quia errores fragilioris aetatis aetas\nfirmior succedens corrigit et supplantat. Unde bene\nmajor frater, hispidus et agrestis, venationi et silvis\nassuetus fuisse dicitur; minor, lenis et simplex, habitasse\ndomi perhibetur. Itaque sub nomine Esau\nDeus vitia odisse se asserit, non naturam, quam bonam\nfecit, et propterea fines ejus ponit in solitudinem,\nut omne malum exstirpetur, et vitia non\n succrescant. Quod si impudens malitia ea quae sunt\ndestructa rursus aedificare conetur, Dominus iterum\nse ea destructurum profitetur. Quod fit duobus modis,\nsive cum corriguntur peccatores, sive cum pertinaciter\npeccantes justa ultione damnantur. Filius honorat patrem, et servus dominum\nsuum. Si ergo Pater ego sum, ubi est honor meus? et si Dominus ego sum, ubi est timor meus, dicit\nDominus exercituum? Ac si diceret: Licet priusquam\nrenasceremini quasi filios vos in Jacob dilexerim;\ntamen eligite quo nomine me velitis appellare,\nid est aut Patrem, aut Dominum. Si ergo Pater\nsum, cur non detis debitum Patri honorem? Si Dominus,\nquare me contemnitis? cur non sicut Dominum\ntimetis? Hoc ad illos dicit qui, de captivitate\n nuper reversi, necdum aedificato templo vel civitate,\nin peccatis tamen pristinis permanebant,\nDeum nec timore, nec amore venerantes. Spiritualiter,\nvult Deus primo ut simus filii ejus, voluntarie\nilli obsecundantes, et non timore, sed\namore illi servientes. Quod si hoc esse nolumus,\nvult ut saltem simus servi, timore suppliciorum recedentes\na malo, et bona facientes. Ergo a filiis\nquaerit Dominus honorem, a servis autem expetit\ntimorem. Principium enim sapientiae timor Domini,\nut timore incipientes, ad filiorum transeamus\namorem. Ad vos, o sacerdotes, qui despicitis\nnomen meum, et dixistis: In quo despeximus nomen\ntuum? Offertis super altare meum panem pollutum,\net dicitis, In quo polluimus te? In eo quod\n dicitis, mensa Domini despecta est."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    To you, <break time=\"500ms\"/> O priests, my message is specifically directed. <break time=\"500ms\"/> You who despise my name and diminish my sacrifices. <break time=\"500ms\"/> When you returned from Babylon, you should have turned completely away from past crimes, <break time=\"500ms\"/> yet you add contempt for my sacrifices. <break time=\"500ms\"/>\n    But they, as if unaware of these things, still inquire of Him who knows everything, <break time=\"500ms\"/> \"In what way do we despise you?\" <break time=\"500ms\"/> The Lord answered: <break time=\"500ms\"/>\n    You offer polluted bread on my altar, <break time=\"500ms\"/> namely the bread of the presence which, according to the traditions of the Hebrews, <break time=\"500ms\"/> the priests themselves should sow, reap, grind, and bake. <break time=\"500ms\"/> Disregarding this, they took any bread and placed it on the Lord's table on the Sabbath, <break time=\"500ms\"/> where it was kept until the next Sabbath, <break time=\"500ms\"/> and it was called holy bread, which no one was allowed to eat except the priests.\n  </p>\n  <p>\n    Thus, He said: <break time=\"500ms\"/> You offer polluted bread on my altar, <break time=\"500ms\"/> and while you mistreat my sacrifices, you violate me, whose sacraments they are. <break time=\"500ms\"/> In that you say: <break time=\"500ms\"/> The table of the Lord is despised, <break time=\"500ms\"/> can be explained by the fact <break time=\"500ms\"/> that the altar they made after returning from captivity <break time=\"500ms\"/> did not have the glory of the old one. <break time=\"500ms\"/> So, they said the table of the Lord was despised, as if religion lacked sanctity, which lacked ambition, <break time=\"500ms\"/> when, on the contrary, God does not require the altar's decoration, but the devotion of the one offering.\n  </p>\n  <p>\n    But in a higher sense, <break time=\"500ms\"/> the divine message reproaches the priests and ministers of the Church <break time=\"500ms\"/> for treating the divine mysteries negligently <break time=\"500ms\"/> and offering polluted bread on the Lord's altar. <break time=\"500ms\"/> When unworthy people approach the altar <break time=\"500ms\"/> and with a polluted conscience drink the pure blood <break time=\"500ms\"/> and receive the most holy bread with a defiled mouth, <break time=\"500ms\"/> thus, the table of the Lord is despised, which is holy in itself, <break time=\"500ms\"/> because of the vileness of the ministers.\n  </p>\n</speak>",
      "original_latin": "Ad vos (inquit)\no sacerdotes, specialiter meus sermo dirigitur,\nqui nomen meum despicitis, dum meis sacrificiis derogatis,\net cum reversi de Babylone, debuissetis tota\nmente converti a praeteritis criminibus, jungitis\ncontemptum sacrificiorum meorum. Sed illi quasi\nnescientes haec, sciscitantur adhuc ab eo qui cuncta\nnovit, In quo despicimus te? Respondit Dominus: Offertis\nsuper altare meum panem pollutum, panes scilicet\npropositionis quos, juxta traditiones Hebraeorum,\nipsi sacerdotes serere, ipsi metere, ipsi molere et\ncoquere debent. Quod spernentes agere, sumebant\nqualescunque panes, et super mensam Domini sabbato\nponebant: ibique usque ad aliud sabbatum\n servabantur, et dicebatur panis sanctus, de quo non\nlicebat edere nisi sacerdotibus. Ait ergo: Offertis\nsuper altare meum panem pollutum, et dum mea\nsacrificia male tractatis, me, cujus sunt sacramenta,\nviolatis. Quod vero sequitur: In eo quod dicitis:\nMensa Domini despecta est, potest sic exponi,\nquod illud altare quod fecerant reversi de captivitate,\nnon erat ejus gloriae, cujus fuerat antiquum, ideoque\ndicebant despectam esse mensam Domini, tanquam\nreligioni deesset sanctitas, cui deerat ambitio,\ncum econtra Deus non altaris ornatum, sed\nofferentis devotionem requirat. Sed et altiori sensu,\nincrepat divinus sermo sacerdotes et ministros Ecclesiae,\nquod negligenter tractent divina mysteria, et\nofferant super altare Domini panem pollutum, cum\n videlicet indigni ad altare accedunt, et polluta conscientia\nmundum sanguinem bibunt, et sacrosanctum\npanem inquinato ore percipiunt; sicque fit, ut despiciatur\nmensa Domini, quae per se sancta est, pro\nministrorum vilitate."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <s>But in another sense, when a preacher, who should distribute spiritual bread—that is, teaching—to the people, flatters the powerful and the rich, speaks things that please them, and does not rebuke sinners with just severity, he pollutes the bread of teaching and insults the Lord Himself.</s>\n  <s>He thinks that the table of divine Scriptures is similar to the table of secular teachings, which is the table of idols.</s>\n  <s>\"If you offer a blind animal for sacrifice, isn't that wrong?</s>\n  <s>And if you offer a lame or sick animal, isn't that wrong?</s>\n  <s>Offer it to your governor; would he be pleased with you or accept you?\" says the Lord of hosts.</s>\n  <s>\"And now, plead for God's favor so that He may have mercy on you.</s>\n  <s>This has been done by your hand.</s>\n  <s>Will He accept you?\" says the Lord of hosts.</s>\n  \n  <p>After returning from Babylon, the priests and other ministers of the Lord’s temple were offering illicit sacrifices—blind, lame, and variously afflicted animals—complaining that they offered these due to scarcity and necessity.</p>\n  <s>Therefore, He says: If you were to offer such gifts to your governor, would he not reject them?</s>\n  <s>He would surely say that an insult had been made to him.</s>\n  <s>So why do you offer to the Lord what you do not dare to give to men?</s>\n  \n  <p>Allegorically, the victim of God is a good work, a prayer, alms, and other sacrifices pleasing to God.</p>\n  <s>But if the victim is blind, if the mind of the one offering is not enlightened by the light of truth—that is, if the intention of the one offering is not pure—the victim of prayer is lame, approaching God with a double mind, and weak, not having Christ, who is strength and wisdom.</s>\n  <s>Such victims, if offered, can in no way please God and rather make the offerer guilty.</s>\n  <s>And now, plead for the Lord’s favor, so that He may have mercy on you, as mentioned above.</s>\n  <s>Who among you is there who would shut the doors and light my altar for nothing?</s>\n  <s>The meaning is this: There is none among you who serves me freely—that is, without payment—not the high priest, not the priest, nor even the doorkeeper, and the one who lights the fire on the altar to burn the holocausts.</s>\n</speak>",
      "original_latin": "Sed alio intellectu, quando\npraedicator, qui spiritualem panem, id est doctrinam\npopulis dividere deberet, blanditur potentibus et divitibus\nhujus saeculi, eaque loquitur quae illis placeant,\nnec peccantes justa asperitate corripit, panem\nutique doctrinae polluit, et ipsi Domino contumeliam\nfacit, dum mensam Scripturarum divinarum saeculari\ndoctrinae, quae est mensa idolorum, putat esse\nsimilem. Si offeratis caecum ad immolandum, nonne malum\nest? et si offeratis claudum et languidum,\n nonne malum est? Offer illud duci tuo, si placuerit\nei, aut si susceperit faciem tuam, dicit Dominus\nexercituum. Et nunc deprecamini vultum Dei ut\nmisereatur vestri. De manu enim vestra factum est\nhoc, si quomodo suscipiat facies vestras, dicit Dominus\nexercituum. Reversi de Babylone sacerdotes\ncaeterique ministri templi Domini offerebant in Domini\nsacrificio illicitas victimas, caeca quoque et\nclauda et varia debilitate confecta, conquerentes se\nde penuria et necessitate offerre haec. Dicit ergo: Si\nhujusmodi munera offerres duci tuo, nunquid non\nrespueret illa? Utique diceret factam sibi injuriam. Qua igitur ratione offertis Domino quod dare hominibus\nnon audetis? Allegorice victima Dei est bonum\naliquod opus, oratio, eleemosyna, caeteraque\n Deo sunt grata sacrificia. Verum si caeca est victima,\nsi animus offerentis non illustratus luce veritatis, id\nest, si non simplex est ejus intentio qui offert, clauda\nest orationis victima, quae duplici mente accedit ad\nprecandum Deum, debilisque Christum non habet,\nqui est virtus et sapientia. Istiusmodi victimae si offerantur,\nminime Deo placere possunt, quin potius\nreum faciunt offerentem. Et nunc deprecamini vultum\nDomini, ut misereatur vestri, ut supra. Quis est in vobis qui claudat ostia, et incendat\naltare meum gratuito? Sensus talis est: Nullus est\nin vobis qui gratuito, id est sine mercede, mihi\nserviat, non pontifex, non sacerdos, sed neque janitor,\net is qui ignem supponit altari ad cremanda\n holocausta."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    You receive from the people a tenth of all crops and other items decreed by law from the sacrifices of the offerings. Because you offend God by offering weak sacrifices, repent and seek the Lord's face, so He may have mercy on you.\n  </p>\n  <p>\n    This passage shows that service to God without immediate reward is more pleasing to Him. The Apostle preached the Gospel freely, working day and night with his hands to provide for himself, so as not to burden anyone.\n  </p>\n  <p>\n    \"I have no pleasure in you,\" says the Lord of hosts, \"and I will not accept an offering from your hand.\" This prophecy is clear and doesn't need deep explanation: it addresses priests offering unlawful sacrifices, angering God. It teaches that spiritual sacrifices will replace carnal ones. Not just in one Jewish province, but everywhere, a pure offering will be made to God, now frequent in the Church.\n  </p>\n  <p>\n    \"For from the rising of the sun to its setting, my name is great among the nations, and in every place incense is offered to my name, and a pure offering; for my name is great among the nations,\" says the Lord of hosts. But you have profaned it by saying, \"The table of the Lord is defiled, and its food is contemptible.\"\n  </p>\n  <p>\n    As mentioned earlier, the people who returned from captivity had only built an altar with random, unpolished stones. Missing the temple's ornaments, they thought its worship was lesser. So, the Lord speaks through the prophet: \"You consider the altar and the offerings on it to be defiled, not realizing that the Lord seeks neither gold nor silver decorations, nor a multitude of sacrifices, but pure intentions from the offerers.\"\n  </p>\n  <p>\n    Indeed, we should not think of the table here as the one for the showbread, but the altar where sacrifices were burned, as indicated by \"with the fire that consumes it.\"\n  </p>\n</speak>",
      "original_latin": "Recipitis enim a populo decimas omnium\nfrugum, et caetera quae ex sacrificiis hostiarum vobis\nlege decreta sunt. Proinde quia Deum in sacrificiis\noffenditis debilia quaeque offerendo, agite poenitentiam,\net deprecamini vultum Domini, si quomodo\nmisereatur vestri. Ex hoc loco colligimus gratiorem\nesse Deo servitutem quae impraesentiarum mercedem\nnon recipit. Unde Apostolus gratis praedicabat Evangelium,\nnocte et die laborans operando victum manibus,\nut nulli esset oneri. Non est mihi voluntas\nin vobis, dicit Dominus exercituum, et munus non\nsuscipiam de manu vestra. Manifestissima est\nprophetia, nec eget profundiori expositione: loquitur\nautem ad sacerdotes proprie, qui illicitas victimas\nofferebant, atque ideo voluntas Dei quem exacerbabant,\n non erat in eis, simul etiam docet carnalibus\nillorum victimis spirituales victimas successuras,\nnec in una tantum provincia Judaeorum, sed\nomni loco offerri Deo mundam oblationem, hoc\nest, sacrificium quod nunc frequentat Ecclesia. Ab ortu enim solis usque ad occasum, magnum\nest nomen meum in gentibus, et in omni loco sacrificatur\net offertur nomini meo oblatio munda, quia\nmagnum est nomen meum in gentibus, dicit Dominus\nexercituum, et vos polluistis illud in eo quod dicitis:\nMensa Domini contaminata est, et quod superponitur\ncontemptibile est cum igni qui devorat\nillud. Sicut jam supra breviter dictum est, populus\nqui de captivitate reversus fuerat, tantum altare\nfortuitis et impolitis lapidibus aedificaverat, sed quia\n templi ornamenta deerant, putabant minorem esse\nin eo cultum religionis. Loquitur ergo ad eos Dominus\nper prophetam: Pollutum putatis esse altare et\nholocausta ac victimas quae superponuntur, nec\ncognoscitis Dominum non auri vel argenti ornatum\nquaerere, neque multitudinem victimarum, sed\nmundam offerentium voluntatem. Sane mensam hic\nnon eam debemus putare super quam panes propositionis\nponebantur, sed altare in quo sacrificia incendebantur,\nquod innuitur manifeste, cum dicitur:\nCum igni qui illud devorat."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    Those loaves were not consumed by fire but were eaten by the priests. Or certainly, it can be understood in this way: <lang xml:lang=\"en-US\">\"The table of the Lord is defiled, and what is placed upon it is contemptible, with fire that consumes it; what good,\"</lang> they say, <lang xml:lang=\"en-US\">\"does it do if we offer the best? For whatever they are, they must be consumed by fire.\"</lang>\n\n    <break time=\"500ms\"/>\n\n    And you said: <lang xml:lang=\"en-US\">\"Behold, it is from our labor, and you blew it away,\"</lang> says the Lord of hosts. You brought from the spoils the lame and the sick as an offering. <lang xml:lang=\"en-US\">\"Should I accept this from your hand,\"</lang> says the Lord of hosts?\n\n    <break time=\"500ms\"/>\n\n    The people who returned from Babylon, when offering sacrifices to the Lord, were compelled and sorrowful, saying: <lang xml:lang=\"en-US\">\"Behold, we offer this from our labor. We are the prey of enemies, and whatever we could have, we consumed on the long journey. Whatever we have, we offer.\"</lang> Saying these things, they blew away their sacrifices, making them worthy of being blown away.\n\n    <break time=\"500ms\"/>\n\n    Some manuscripts say, <lang xml:lang=\"en-US\">\"you blew me away,\"</lang> meaning: Not with the sacrifice, but with me, whom you were sacrificing to, you did harm. For this reason, I will not accept it. <lang xml:lang=\"en-US\">\"Cursed is the deceiver, who has a male in his flock, and when making a vow, sacrifices a weak one to the Lord, because I am a great King,\"</lang> says the Lord of hosts, <lang xml:lang=\"en-US\">\"and my name is feared among the nations.\"</lang>\n\n    <break time=\"500ms\"/>\n\n    He openly mocks those who said: <lang xml:lang=\"en-US\">\"Behold, it is from our labor,\"</lang> and shows them deceitfully pretending poverty when they had the best, and making vows, they offer worthless things. These very things are not from their flock but from the spoils and weeping of the poor.\n</speak>",
      "original_latin": "Neque enim panes illos\nignis assumebat, sed a sacerdotibus comedebantur. Vel certe ita potest accipi quod dicitur: Mensa\nDomini contaminata est, et quod supra ponitur\ncontemptibile, cum igne qui illud devorat; quid (inquiunt)\n prodest, si optima offeramus? Qualiacunque\nenim fuerint, igne consumenda sunt. Et dixistis: Ecce de labore, et exsufflastis illud,\ndicit Dominus exercituum. Et intulistis de rapinis\nclaudum et languidum, et intulistis munus. Nunquid\nsuscipiam illud de manu vestra, dicit Dominus exercituum? Populus de Babylone reversus, cum hostias\nDomino offerret, coacti et tristes dicebant:\nEcce de labore nostro illud offerimus, praedae sumus\nhostium, et quidquid habere potuimus, in longo\nitinere consumpsimus, qualiacunque habemus offerimus. Haec dicentes, exsufflabant sua sacrificia, id\nest exsufflatione digna faciebant. Quidam codices\nhabent, exsufflastis me, ut sit sensus: Non sacrificio,\n sed mihi cui sacrificabatis, fecistis injuriam. Quamobrem non suscipiam illud. Maledictus dolosus, qui habet in grege suo\nmasculum, et votum faciens immolat debile Domino,\nquia Rex magnus ego, dicit Dominus exercituum, et\nnomen meum horribile in gentibus. Suggillat eos\naperte, qui dixerunt: Ecce de labore, et ostendit\neos dolose obtendere paupertatem, cum haberent\noptima, et vota facientes offerunt vilia. Haec ipsa\nquoque non de suo grege, sed de rapinis et fletibus\nmiserorum."
    }
  ]
}