{
    "chunks": [
        {
            "original_latin": "CAPUT II. Secundo capite octo nobis praedefinitiones proponit,\nita dicens:",
            "cleaned_english_translation": "<speak>\n    Chapter Two<break time=\"500ms\"/>\n  <p>In this second chapter, we encounter eight definitions:</p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  \n  <s>1. Predestination and God's foreknowledge are part of His essence, just like His will, wisdom, and truth.</s>\n  <s>2. Foreknowledge and predestination are the same.</s>\n  <s>3. One cannot reach God, whom they abandoned by free will, without the gift of cooperating grace and effort.</s>\n  <s>4. Predestination exists in God by substance, but relatively, it cannot be done.</s>\n  <s>5. Just as it is impious to duplicate, triplicate, or multiply God's essence, wisdom, knowledge, and virtues, anyone asserting two predestinations is guilty of impiety.</s>\n  <s>6. There is one divine predestination, just as there is one divine operation, wisdom, and will.</s>\n  <s>7. Predestination is not compelled by necessity, just as it is not by will.</s>\n  <s>8. Whatever is understood about the divine will should also apply to God's predestination.</s>\n\n  <p>Notice how much he has laid out, as if to be followed by everyone and judged by no one, without any testimony from divine Scripture or any attestation from the doctrine of the fathers. He defined so many things. But with the Lord's help, we will carefully examine each one and discern what should be believed according to the rule of faith.</p>\n\n  <p>He says: Predestination and God's foreknowledge are part of His essence, just like His will, wisdom, and truth. But we assert that His will is essentially part of the Lord because in His supreme and simple essence, there is no difference between willing and being. What it is to be is to will, and therefore His will is in Him in such a way that He is His will. Similarly, regarding wisdom and truth: He possesses wisdom in such a way that He is wisdom; He possesses truth in such a way that He is truth. In the simple nature of Divinity, there is no difference between having and being; what it is to have is to be, and what it is to be is to have.</p>\n</speak>",
            "original_latin": "1. Praedestinationem et praescientiam Dei ejus esse\nessentiam, sicut voluntatem, sapientiam et veritatem. 2. Et praescientiam et praedestinationem unum idemque\nesse. 3. Hominem ad Deum, quem libero arbitrio sine\nlabore deseruerat, sine laboris studio et cooperantis\ngratiae dono pervenire non posse. 4. Praedestinationem in Deo secundum substantiam\nesse: relative autem fieri non posse. 5. Sicut duas essentias, sapientias, scientias, virtutes,\ncaeteraque omnia quae de Deo dicuntur, geminari,\nvel triplicari, vel multiplicari impium est: ita\n praedestinationes duas asserentem reatu impietatis ligari. 6. Unamque esse divinam praedestinationem, sicut\nunam divinam operationem, sapientiam, voluntatem. 7. Et necessitate praedestinationis compelli, sicut\nnec voluntate. 8. Et quidquid de divina voluntate intelligitur, de\npraedestinatione Dei sentiri debere. Ecce quanta proposuit, imo velut omnibus sequenda\net nemini dijudicanda, absque ullo testimonio\nScripturae divinae, absque ulla attestatione paternae\ndoctrinae, tam multipliciter definivit. Sed nos, Domino\nadjuvante, vigilanter singula discutientes, quid de\neis juxta fidei regulam sentiendum sit discernamus. Dicit: Praedestinationem et praescientiam Dei ejus\n esse essentiam, sicut voluntatem, sapientiam et veritatem. Nos autem de voluntate quidem, quod essentialiter\ndicatur in Domino, quia in illa ejus summa\net simplici essentia non est aliud velle et aliud esse,\nsed quod est esse, hoc velle; et ideo sic est in illo voluntas,\nut ipse sit voluntas sua, minime dubitamus. Similiter etiam de sapientia et veritate: quia sic\nhabet sapientiam, ut ipse sit sua sapientia; sic habet\nveritatem, ut ipse sit veritas: nec est in illa simplici\nnatura Deitatis aliud habere et aliud esse; sed quod\nest ibi habere, hoc esse, et quod est esse, hoc habere.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, if we say, as the blessed Augustine says: eternal, immortal, incorruptible, unchangeable, living, wise, powerful, beautiful, just, good, blessed, spirit; out of all these, the last one mentioned, spirit, seems to signify the substance alone. The others, however, signify the qualities of this substance. But it is not so in that ineffable and simple nature. For whatever seems to be said there according to qualities, must be understood according to substance or essence.\n    </p>\n    <p>\n        However, let it not be that God is called spirit according to substance, and good according to quality. Instead, both are according to substance; as are all the others we have mentioned.\n    </p>\n    <p>\n        Therefore, since this is the case, and these three-that is, will, wisdom, and truth-are in God in such a way as to absolutely show the nature of God, who is the highest will, the highest wisdom, and truth, having all power, surpassing all understanding, and remaining unchangeable above all, it is clear that the rule of God is that they are understood to be said of God substantially.\n    </p>\n    <p>\n        It is also clear that knowledge in God must be understood essentially, because for Him, being is not different from knowing. What it is for Him to be, this is to know. Nor is it different for Him to have knowledge than to be knowledge, just as it is the same for Him to have wisdom as to be wisdom.\n    </p>\n    <p>\n        However, whether God can be said to be foreknowledge substantially, as He is said to be knowledge substantially, let him judge according to reason and the rule of faith who can. Yet, it seems to us that, just as it is truly said of God: There is no difference for Him between being and knowing, it cannot be said of Him without falsehood or excessive use: There is no difference for Him between being and foreknowing.\n    </p>\n    <p>\n        For it can rightly and commonly be said: God is knowledge, just as it is rightly and commonly said: God is wisdom, there is no doubt. But to say: God is foreknowledge, as we have already said, is either not true or too unusual.\n    </p>\n    <p>\n        A similar or even harsher reasoning applies to what he defined, that God is substantially predestination.\n    </p>\n</speak>",
            "original_latin": "Proinde si dicamus, ut beatus Augustinus ait,\naeternus, immortalis, incorruptibilis, immutabilis,\nvivus, sapiens, potens, speciosus, justus, bonus,\nbeatus, spiritus; horum omnium, quod novissimum\n positum est, id est spiritus, quasi tantummodo videtur\nsignificare substantiam: caetera vero, hujus substantiae\nqualitates; sed non ita est in illa ineffabili\nsimplicique natura: quidquid enim secundum qualitates\nillic dici videtur, secundum substantiam vel\nessentiam est intelligendum. Absit autem ut spiritus\nsecundum substantiam dicatur Deus, et bonus secundum\nqualitatem: sed utrumque secundum substantiam:\nsic caetera omnia quae commemoravimus. Cum ergo haec ita sint, et ista tria, id est voluntas,\n sapientia et veritas, ita sint in Deo, ut absolute\nostendant naturam Dei, qui est summa voluntas,\nsumma sapientia et veritas, omnem habens potestatem,\nomnem exsuperans intellectum, et super omnia\nincommutabilis manens, manifesta est Dei regula, ut\nsubstantialiter de Deo dici intelligantur. De scientia\nquoque manifestum est quia in Deo essentialiter\ndebet intelligi, quia non est illi aliud esse et aliud\nscire; sed quod illi est esse, hoc scire: nec aliud ei\nhabere scientiam, nisi ipsum esse scientiam: sicut\nidipsum est ei sapientiam habere, quod sapientiam\nesse. Utrum vero sicut dicitur Deus substantialiter\nscientia, ita etiam substantialiter dici possit praescientia,\njudicet secundum rationem et regulam fidei\nqui potest; nobis tamen videtur quod sicut veraciter\n dicitur de Deo: Non est aliud illi esse et aliud scire,\nnon ita possit dici de illo nisi vel mendaciter, vel nimis\nusitate: Non est aliud illi esse et aliud praescire. Quod enim recte et usitate possit dici: Deus scientia\nest, sicut recte et usitate dicitur: Deus sapientia\nest, nulli est dubium. Ut autem dicatur: Deus praescientia\nest, sicut jam diximus, aut non est verum,\naut nimis inusitatum. Similis ratio est vel etiam durior de eo quod definivit,\nquia Deus substantialiter praedestinatio est."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    Who has ever heard it said that God's being and His predestining are different things? \n    <break time=\"500ms\"/>\n    It is truly said about Him: His being and His knowing are not different; for Him, to be is the same as to know. \n    <break time=\"500ms\"/>\n    Therefore, we must say that just as God is knowledge, wisdom, and truth, God is also predestination. \n    <break time=\"500ms\"/>\n    However, for us, it seems better and more fitting to true faith and church teachings to view these concepts differently: although knowledge, foreknowledge, and predestination appear different to us, we distinguish them with certain properties. \n    <break time=\"500ms\"/>\n    Knowledge is spoken of absolutely, while foreknowledge and predestination refer to the provision of future events. \n    <break time=\"500ms\"/>\n    Foreknowledge concerns knowing good and evil beforehand, while predestination is about establishing and ordering the good. \n    <break time=\"500ms\"/>\n    This distinction is necessary so that for us, who are temporal and mortal, both God's complete knowledge and His governance of creatures are more distinctly conveyed and understood through such a distinction or distribution. \n    <break time=\"500ms\"/>\n    However, it is more convenient to understand these three in God under one name: knowledge, because whatever we understand and know distinctly in these three is simultaneously present in His supreme, singular, and simple knowledge. \n    <break time=\"500ms\"/>\n    His knowing is perfect and complete; it cannot be diminished or increased, nor can it be altered by any variety of things. \n    <break time=\"500ms\"/>\n    Therefore, what we attempt to distinguish about His knowledge, foreknowledge, and predestination is, in His perfect and unchangeable knowledge, eternally one and the same.\n  </p>\n</speak>",
            "original_latin": "Quis\nenim unquam de Deo dici audivit quod non sit illi\naliud esse, et aliud praedestinare; sed quod praedestinare,\nhoc esse, sicut vere de eo dicitur: Non est\nilli aliud esse et aliud non esse; sed quod esse, hoc\nnosse. Ut etiam hoc istiusmodi vocum novitatibus\n dicere compellamur, quia sicut Deus scientia est,\nDeus sapientia est, Deus veritas est, ita Deus praedestinatio\nest. Sed nobis melius et convenientius verae\nfidei et ecclesiasticae doctrinae videtur, ut licet haec\napud nos tria esse videantur, id est scientia, praescientia\net praedestinatio, et ea quibusdam proprietatibus\ndiscernamus: ut videlicet scientia absolute\ndicatur, praescientia vero et praedestinatio ad futurorum\nprovidentiam referantur: et in ipsis duobus\npraescientia scilicet in bonis et in malis praenoscendis\nintelligatur: praedestinatio autem in solis bonis statuendis\natque ordinandis, quae propterea sic dici et\ndistingui necessarium fuit, ut nobis, qui temporales\net mortales sumus, et plenissima scientia in Deo,\net gubernatio ejus ad creaturas distinctius quodammodo\n tali distinctione vel, si dici potest, distributione,\ninsinuaretur et commendaretur: commodius tamen\nhaec tria in Deo sub uno nomine scientiae intelligamus,\nquia quidquid in his tribus a nobis utcunque\nintelligitur et distincte cognoscitur, in illa ejus summa\net una et simplici scientia simul est. Scire enim ejus\nperfectum et plenum est, nec potest minui, vel augeri,\naut aliqua rerum varietate permutari. Et ideo\nquod nos de scientia a praescientia et praedestinatione\nejus velut discernendo cognoscere conamur, in ejus\nperfecta et incommutabili scientia non aliud et aliud,\naut aliter vel aliter, sed uno atque eodem modo\naeternaliter est."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, we believe it has been correctly observed by ecclesiastical discipline that it is proper and customary to speak of God's foreknowledge and predestination, as the Creator and Judge of all, in relation to His works.\n    </p>\n    <p>\n        It is also proper and customary to say that foreknowledge and predestination exist in God, that is, in His eternal, perfect, and unchangeable knowledge; but it is neither customary nor proper to say that God is foreknowledge or predestination. For His knowledge refers to Himself; foreknowledge and predestination, however, refer to creatures.\n    </p>\n    <p>\n        Hence, in these, His operation, which is performed in or towards these creatures, is demonstrated more than His essence or substance. Thus, we speak of God's foreknowledge and predestination or of foreknowledge and predestination in God, just as we speak of God's order or arrangement or of order and arrangement in God.\n    </p>\n    <p>\n        However, we have never heard anyone speak so absurdly or contentiously as to say that, just as we speak of God's order and arrangement, we should say that God Himself is order and arrangement, or should be described and defined as such. The reason for this new and contentious definition is clear.\n    </p>\n    <p>\n        There is a fear that if foreknowledge and predestination, like God's governance, are not understood substantially in relation to God, but are referred to the ordering of His creatures, then it cannot be said to be dual or plural. Therefore, among us, there is no contention about whether predestinations can be spoken of in the plural or not, as long as we faithfully and firmly hold that, by one and the same judgment and council of divine foreknowledge and predestination, two things are certain to be fulfilled: that the just are preordained to eternal glory, and that the wicked, persisting in their impieties until death, are destined for eternal punishment.\n    </p>\n    <p>\n        For the Scripture clearly says both: about the just, <break time=\"0.5s\"/> \"And as many as were ordained to eternal life believed\" <break time=\"0.5s\"/> (Acts 13:48); and about the wicked justly condemned, <break time=\"0.5s\"/> \"God endured with much patience vessels of wrath prepared for destruction\" <break time=\"0.5s\"/> (Romans 9:22).\n    </p>\n</speak>",
            "original_latin": "Unde et recta moderatione ecclesiasticae\ndisciplinae observatum esse credimus, ut recte\n et usitate dicatur esse praescientiam et praedestinationem\nDei, sicut omnium conditoris et judicis, ad\nopera sua: recte etiam et usitate dicatur esse praescientiam\net praedestinationem in Deo, id est in\naeterna, perfecta et incommutabili scientia ejus;\nnon autem inusitate, vel non etiam recte, dicatur\nDeum praescientiam vel praedestinationem esse. Quia\nvidelicet scientia ejus ad se dicitur; praescientia vero\net praedestinatio ad creaturas refertur. Unde in his\nmagis ejus operatio, quae in ipsis vel erga ipsas\ncreaturas agitur, quam ejus essentia vel substantia,\ndemonstratur. Sic namque dicitur praescientia et\npraedestinatio Dei vel in Deo, sicut etiam ordinatio\nvel dispositio Dei vel in Deo: neminem tamen tam\nabsurde vel contentiose locutum audivimus, ut diceret,\n sicut ordinationem et dispositionem Dei esse,\nita ipsum Deum ordinationem et dispositionem\nesse, vel ita dici et definiri debere. Unde autem tota haec tam nova et contentiosa definitio\noccasionem sumpserit manifestum est. Timet\nenim ne si praescientia et praedestinatio, sicut et gubernatio\nDei, non substantialiter de Deo accipiatur,\nsed ad ordinationem creaturarum ejus referenda intelligatur,\nnon possit eam dicere duplicem, vel pluralis\nnumeri esse non posse. Unde apud nos nulla\ncontentio est, sive scilicet possint dici pluraliter praedestinationes,\nsive non possint, dummodo illud fideliter\net firmiter teneamus, uno atque eodem divinae\npraescientiae et praedestinationis judicio atque concilio\nduo quaedam certissime adimplenda, id est, et\n justos aeternae gloriae praeordinatos, et iniquos in\nimpietatibus suis usque ad mortem perseverantes\naeternis suppliciis destinatos. Utrumque enim Scriptura\napertissime dicit de justis: Et crediderunt\nquotquot erant praeordinati ad vitam aeternam (Act XIII 48); de impiis juste damnandis: Sustinuit\nDeus in multa patientia vasa irae aptata in interitum\n(Rom IX 22)."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    This is how both of these things are accomplished in the elect and the reprobate by one and the same effect of divine predestination and judgment: just as by one and the same ray of the sun, healthy eyes are invigorated and weak eyes are irritated; just as also by one and the same fire, mud placed near it hardens, and wax melts. <break time=\"500ms\"/> \n\n    We should also acknowledge that we must think of God's predestination just as we think of His justice. Although it is one and remains the same, it clearly receives a double distribution: through it, rewards are given to the worthy, and punishments to the unworthy. Surely, he asserts that the will of God, as well as wisdom and truth in God, are said essentially, which is truly correct. For if he were to say that God is substantially justice, he would be speaking very truly. <break time=\"500ms\"/> \n\n    Why then are these two things, which are said to be substantial in God, or even God substantially, namely His will and His truth, read in the Scriptures in the plural? As it is held in the Psalms, where the Lord Himself says: \"He made all my wills wonderful in them;\" and elsewhere: \"I have found David, the son of Jesse, a man after my own heart, who will do all my wills.\" <break time=\"500ms\"/> \n\n    Likewise, we read in the Psalms: \"The Lord is righteous, He loves righteousness.\" And again: \"For truths are diminished among the sons of men.\" And in another place: \"For the Lord requires truths.\" <break time=\"500ms\"/> \n\n    Although the light of God and the truth of God are not different, but are simply one and truly believed in God, so that what is the light of God is the truth of God, and what is truth is light. However, when the Psalmist said: \"Send out Your light and Your truth,\" he immediately added in the plural: \"They have led me, and brought me to Your holy mountain and to Your tabernacles.\" <break time=\"500ms\"/> \n\n    Why this? Because the will, justice, and truth of God, although they are one and simple in His nature, yet in the distribution of His gifts, or in the disposition of His creatures, they become manifold to us. In the same way, the Holy Spirit, who is one and simple in person in the Trinity, is called the manifold grace of God and the seven Spirits because of this same distribution of gifts.\n</speak>",
            "original_latin": "Ita enim hoc utrumque in electis, et\nreprobis uno eodemque divinae praedestinationis, et\njudicii effectu peragitur: sicut uno eodemque solis\nradio et sani oculi vegetantur et languidi exasperantur:\nsicut etiam uno eodemque igni et limus ei\nappositus durescit, et cera liquescit: dignetur etiam\nagnoscere, ita de praedestinatione Dei, sicut de ejus\njustitia sentiendum, quae cum sit una, et semper uno\n eodemque modo se habens, manifeste duplicem recipit\ndistributionem, dum per eam vel dignis praemia,\nvel indignis supplicia irrogantur. Certe ipse asserit voluntatem Dei vel in Deo, sicut\nsapientiam, sicut veritatem, essentialiter dici,\nquod utique verum est. Nam etsi diceret Deum substantialiter\nesse justitiam, verissime utique diceret. Cur itaque haec duo quae substantialiter in Deo, vel\netiam substantialiter Deus esse dicuntur, id est voluntas\nejus et veritas ejus pluraliter dicta in Scripturis\nleguntur: Sicut habetur in Psalmo, ipso Domino\ndicente: Mirificavit omnes voluntates meas in\neis; et alibi: Inveni David filium Jesse virum secundum\ncor meum, qui faciat omnes voluntates meas. Item legimus in psalmo: Justus Dominus justitias\ndilexit. Et iterum: Quoniam deminutae sunt veritates\na filiis hominum. Et alio loco: Quoniam veritates\nrequirit Dominus. Et cum non sit aliud lux Dei, et\nveritas Dei, sed unum simpliciter, et veraciter credatur\nin Deo, ut quod est lux Dei, hoc sit veritas\nDei, et quod veritas, hoc lux. Tamen cum Psalmista\ndixisset: Emitte lucem tuam, et veritatem tuam,\nstatim plurali numero subjunxit: Ipsa me deduxerunt,\net adduxerunt in montem sanctum tuum, et in\ntabernacula tua. Cur hoc, nisi quia voluntas, et\njustitia, et veritas Dei, cum sit in ejus natura, veraciter\nuna et simplex, tamen in largitione donorum\nejus, sive in dispositione creaturarum ejus nobis\nefficiatur multiplex, ita ut etiam Spiritus sanctus,\n qui unius et simplicis est in Trinitate personae, propter\neamdem distributionem donorum multiformis\ngratia Dei et septem Spiritus nuncupatur ?"
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      We repeat these points so that readers understand there should be no dispute or contention about the number. Whether the predestination of God can be referred to in the plural, or for any valid reason cannot be, as long as it is clear that there are two effects: mercifully preordained to life for the elect, or justly preordained to punishment for the reprobate.\n    </s>\n    <s>\n      Blessed Augustine teaches that just as we can speak of wisdom, we can also speak of prudence or the knowledge of the Lord, with these words: \"Your knowledge from me has grown strong, and I will not be able to attain it\" (Psalm 139:6).\n    </s>\n    <s>\n      Observe how the distinguished teacher, thinking and speaking excellently about God, confidently said that God is prudence, and openly declared that God is knowledge.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      However, when considering whether God should also be called providence, which certainly belongs to God and is in God, referring to the governance of creation, he refrained from making a rash definition. Instead, faced with great difficulty and distress, he chose to end the discussion with an exclamation of admiration and prayer to God.\n    </s>\n    <s>\n      By this example, we should all reflect and speak reverently about God: think moderately and disciplined, and define cautiously and fearfully.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Following these points, the aforementioned disputant, in his usual manner, adds: \"And foreknowledge and predestination are one and the same.\"\n    </s>\n    <s>\n      But we, rejecting this novel error, should adhere to the most certain and firm rule of faith. With God's help, we should discern that foreknowledge is sometimes spoken of, which cannot be predestination. This is because Almighty God foreknew future good and evil, including the sins of men or angels.\n    </s>\n    <s>\n      However, He, being just and holy, could not have predestined that they should occur.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Quae omnia idcirco replicamus, ut considerent\nqui haec legunt nullum certamen, nullam contentionem\nesse debere de numero; sive pluraliter praedestinatio\nDei dici possit, sive aliqua veraci ratione\nnon possit, dummodo certissime constet duplicem\nesse ejus effectum, vel in electis scilicet misericorditer\npraeordinatis ad vitam: vel in reprobis, juste\npraeordinatis ad poenam. Docet beatus Augustinus\nsicut sapientiam, ita et prudentiam, vel scientiam\nDomini recte dici, his verbis:  Ubi etiam\npost aliqua ita subjungit:  est scientia tua ex me, invaluit,\nnec potero ad illam (Psal CXXXVIII 6).] Ecce doctor\neximius eximie de Deo sentiens et loquens confidenter\ndixit Deum esse prudentiam, confitenter\ndixit Deum esse scientiam: ubi autem venit ad hoc,\n utrum similiter Deus dicendus sit providentia, quae\nutique sic Dei est, et in Deo, ut ad gubernationem\nreferatur creaturae, noluit velut temere aliquid de\nhac re definire: sed velut in magna difficultate, et\nangustiis deprehensus, maluit eamdem disputationem\nadmirationis et orationis ad Deum exclamatione\nfinire. Quo exemplo etiam nos omnes pensare\net dicere debemus quam pie nobis de Deo sit sentiendum:\nquam moderate et disciplinate loquendum,\nquam caute et trepide definiendum. Post haec jam dictus disputator more suo velut\ndefiniendo subjungit: Et praescientiam et praedestinationem\nunum idemque esse. Nos autem, repudiato\nhujus novitatis errore, teneamus certissimam et\nfirmissimam fidei regulam, et Deo adjuvante fideliter\n discernamus aliquando dici praescientiam, quae omnino\npraedestinatio esse non possit: quia omnipotens\nDeus sicut bona, sic etiam mala, id est peccata hominum,\nvel angelorum futura praescivit . Quae tamen\nut fierent, justus et sanctus praedestinare non\npotuit."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    <p>\n        However, His predestination pertains either to the creation and governance of creatures, which is certainly good and just, or especially and chiefly to His works or judgments, which He performs or will perform in rational creatures, namely, angels and humans. Among them, He justifies and blesses some through grace, and abandons and condemns others through justice. The good things of the saints, including holy humans and holy angels, are His gifts or rewards, while the evils of others, such as eternal punishments, are His just retribution, dispensing all things justly. Therefore, His predestination is always to be understood in the good things and in His works, which He exercises mercifully or justly. What He both foreknew by predestining and eternally predestined by foreknowing.\n    </p>\n\n    <break time=\"500ms\"/>\n\n    <p>\n        Hence, it is clear that the predestination of God cannot exist without foreknowledge. Indeed, foreknowledge accompanies predestination in the good and just works of God, but it stands alone in the evil works of wicked humans and angels. The aforementioned Father, the blessed Augustine, illustrates this most concisely in \"On the Predestination of the Saints,\" chapter 10. Also, in \"On the Gift of Perseverance,\" chapter 14, he states that from all the words of the holy doctor, it is evident that foreknowledge and predestination must be distinctly and properly understood in the holy books. They should not be viewed as one and the same, as some might define them, despite their significant differences. However, sometimes the same doctor shows that predestination, which is never without foreknowledge, is also referred to by the name of foreknowledge, as he mentions in chapter 18: Behold what one must follow, who desires to think sanely, purely, and sincerely about divine foreknowledge and predestination according to the pious understanding of the holy Father. However, the new disputant's definition, which treats these two as one and the same with such great distinction and diligence, should rightly be utterly rejected for its falsity and deceit.\n    </p>\n</speak>",
            "original_latin": "Praedestinatio autem ejus, vel ad conditionem\net gubernationem pertinet creaturarum, quae utique\nbona et justa est, vel praecipue ac maxime ad\nopera vel judicia ejus, quae agit sive acturus est in\ncreatura rationali, angelica videlicet, et humana:\ndum ex eis alios per gratiam justificat, et beatificat,\nalios per justitiam deserit et condemnat: quia et\neorum bona, id est sanctorum hominum et sanctorum\nangelorum, ejus sunt dona, vel praemia: et\nistorum mala, id est aeterna supplicia, ejus est juste\n omnia disponentis justa vindicta. Et idcirco praedestinatio\nejus semper in bonis, semper in operibus\nsuis, quae in creatura (ut dictum est) rationali vel\nmisericorditer, vel juste exercet: accipienda est,\nquae ipse et praedestinando praescivit, et praesciendo\naeternaliter praedestinavit. Unde manifestum est praedestinationem\nDei sine praescientia non esse: praescientiam\nvero et cum praedestinatione esse in bonis,\net justis operibus Dei, et sine praedestinatione\nin malis operibus hominum et angelorum iniquorum. Quod totum praefatus Pater, beatus scilicet Augustinus,\nbrevissime ita ostendit dicens (De Praedest Sanct cap 10):  Item alio\nloco (De Dono Persev cap 14):  Ex quibus omnibus sancti doctoris\nverbis clarissime apparet, distincte et proprie in\nsanctis libris accipi debere praescientiam, et praedestinationem:\nnec quae tanta distantia inter se distinguuntur,\nunum atque idem esse sicut iste definit,\nintelligi debere. Tamen aliquando ipsam praedestinationem,\nquae nunquam sine praescientia est, etiam\n nomine praescientiae significari idem doctor ita\nostendit dicens (cap 18):  Ecce quid sequi debeat, qui\njuxta piam sancti Patris intelligentiam sane et pure\n et sincere de praescientia et praedestinatione divina\nsentire desiderat. Illa autem novi disputatoris definitio,\nqua haec duo tanta discretione distincta, tanta\ndiligentia discreta unum idemque esse definiuntur,\nmerito suae falsitatis atque fallaciae penitus abjicienda\nest."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n  <p>\n    Whether he intended to define this to show that these things-as he previously mentioned-are fundamentally one in God, his assertion is empty and meaningless. Or if he meant to teach that these things in the Scriptures should be understood without distinction, it is a clear and obvious error.\n  </p>\n  <p>\n    The same debater adds: A person who abandoned God by free will without effort cannot reach God without the effort of study and the gift of cooperating grace. In these words, he first says that the person abandoned God by free will. Certainly, in the one abandoning God and abandoned by God, there was no free will towards good-that blessed freedom commended by the Apostle saying: Where the Spirit of the Lord is, there is freedom. <break time=\"500ms\"/> \n    <s>Second Corinthians chapter three, verse seventeen.</s>\n  </p>\n  <p>\n    But there was only free will towards evil, captive to dominating sin. About this miserable freedom and servitude, the Apostle says to converted believers: For when you were slaves of sin, you were free from righteousness. <break time=\"500ms\"/> \n    <s>Romans chapter six, verse twenty.</s>\n  </p>\n  <p>\n    And again: Do you not know that if you present yourselves to anyone as obedient slaves, you are slaves of the one whom you obey, either of sin, which leads to death, or of obedience, which leads to righteousness? <break time=\"500ms\"/> \n    <s>Romans chapter six, verse sixteen.</s>\n  </p>\n  <p>\n    Hence the Lord also says: Everyone who commits sin is a slave to sin. <break time=\"500ms\"/> \n    <s>John chapter eight, verse thirty-three.</s>\n  </p>\n  <p>\n    And the blessed apostle Peter says: For whatever overcomes a person, to that he is enslaved. <break time=\"500ms\"/> \n    <s>Second Peter chapter two, verse nineteen.</s>\n  </p>\n  <p>\n    The blessed Paul also speaks about the captivity of sin, saying: I see another law at work in my members, waging war against the law of my mind and making me captive to the law of sin that dwells in my members. <break time=\"500ms\"/> \n    <s>Romans chapter seven, verse twenty-three.</s>\n  </p>\n</speak>",
            "original_latin": "Sive enim hoc ille propterea taliter definire voluerit,\nut ea (sicuti jam praemiserat) substantialiter\nin Deo velut unum esse ostenderet, inanis et frivola\nest ejus assertio, sive hoc docere voluerit, quod haec\nin Scripturis indiscrete et confuse, atque indifferenter\nintelligenda sint, manifestissimi erroris\nest. Subjungit idem disputator et dicit: Hominem ad\nDeum quem libero arbitrio sine labore deseruerat, sine\nlaboris studio et cooperantis gratiae dono pervenire\n non posse. In quibus verbis quod dicit primum hominem\nlibero arbitrio Deum deseruisse, jam utique\nin deserente Deum et deserto a Deo non erat liberum\narbitrium ad bonum, illa et naturae bonae a Deo\nconditae, et gratiae a Deo donatae beata libertate,\nquam Apostolus commendat dicens: Ubi Spiritus\nDomini, ibi libertas (II Cor III 17); sed erat liberum\ntantummodo ad malum, et peccato dominante captivum. De qua miserrima libertate et servitute Apostolus\nconversis fidelibus dicit: Cum enim servi\nessetis peccati, liberi fuistis justitiae (Rom VI 20). Et\niterum: Nescitis quoniam cui exhibetis vos servos ad\nobediendum, servi estis ejus cui obeditis, sive peccati\nin mortem, sive obeditionis ad justitiam (Ibid 16). Unde et Dominus ait: Omnis qui facit peccatum\n servus est peccati (Joan VIII 33). Et beatus Petrus\napostolus: A quo enim, inquit, quis superatur, ejus\net servus est (II Petr II 19). Sed et captivitatem peccati\nbeatus Paulus non tacet dicens: Video autem\naliam legem in membris meis repugnantem legi mentis\nmeae, et captivum me ducentem in legem peccati, quae\nest in membris meis (Rom VII 23)."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, as it has been said, when man abandoned God and was abandoned by God, he became free from righteousness, which he did not want to serve, and a slave to sin leading to death, because he did not want to be a servant of obedience to righteousness.\n        <break time=\"500ms\"/>\n        And by this, he began to have in his members a law opposing the law of his mind, and capturing him into the law of sin. Thus, losing the grace of true freedom, by which he could cling to God and say: \n        <break time=\"500ms\"/>\n        \"But for me, it is good to cling to God\" Psalm seventy-two, twenty-eight. He adhered to sin with the unfortunate freedom of his will and became a slave and captive of sin. From this slavery and captivity, he cannot escape or be freed except through Him who said: \n        <break time=\"500ms\"/>\n        \"If the Son sets you free, you will be truly free\" John eight, thirty-six. \n        <break time=\"500ms\"/>\n        And so, when man deserted God, he clearly lost the freedom to do good and remained free only to do evil. Hence, we do not understand why such a freedom should be praised in him, rather than being erased and avoided.\n    </p>\n    <p>\n        Moreover, what is said, that without the effort of work and the gift of cooperating grace, man cannot reach God, the Catholic faith holds otherwise, which most certainly believes, according to the gospel and apostolic truth, that no good work, no preceding merit, but only by the benefit of divine grace, man is saved and comes to God.\n        <break time=\"500ms\"/>\n        As the Lord Himself says: \n        <break time=\"500ms\"/>\n        \"No one can come to me unless the Father who sent me draws him\" John six, forty-four. And the Apostle diligently emphasizes to the faithful, saying: \n        <break time=\"500ms\"/>\n        \"To the one who does not work but believes in Him who justifies the ungodly, his faith is counted as righteousness\" Romans four, five. \n        <break time=\"500ms\"/>\n        And again: \n        <break time=\"500ms\"/>\n        \"We conclude that a man is justified by faith apart from the works of the law\" Romans three, twenty-eight. \n        <break time=\"500ms\"/>\n        And lest they should attribute even that faith to themselves, those who come to God and thus think they are saved by their own merit and not by the free gift of God, he shows elsewhere that even faith itself is a gift of God, when he says: \n        <break time=\"500ms\"/>\n        \"You have been saved by grace through faith; and this is not from yourselves, it is the gift of God, not by works, so that no one can boast\" Ephesians two, eight through nine.\n    </p>\n</speak>",
            "original_latin": "Sic itaque homo,\nut dictum est, deserens Deum, et desertus a Deo,\nfactus est liber justitiae, cui servire noluit, et servus\npeccati in mortem, quia noluit esse servus obeditionis\nad justitiam; et per hoc incipiens habere in membris\nsuis legem repugnantem legi mentis suae, et\ncaptivantem se in legem peccati: amissa ergo gratia\nverae libertatis, qua Deo poterat cohaerere et dicere:\nMihi autem Deo adhaerere bonum est (Ps LXXII 28),\n infelici libertate voluntatis suae adhaesit peccato, et\nfactus est servus captivusque peccati. De qua servitute\net captivitate exire et liberari non potest, nisi per\neum qui ait: Si vos Filius liberaverit, tunc vere liberi\neritis (Joan VIII 36). Et ideo quando homo deseruit\nDeum, manifeste tunc amisit libertatem boni, et non\nremansit liber, nisi ad malum. Unde nescimus cur\ntalis in eo libertas debeat praedicari, ac non potius\ndeleri et caveri. Quod autem dicit, sine laboris studio, et cooperantis\n gratiae dono hominem ad Deum pervenire non\nposse, aliter fides catholica tenet, quae certissime\ncredit, juxta evangelicam et apostolicam veritatem,\nnullo bono opere, nullo bono merito praecedente, solo\ngratiae divinae beneficio hominem salvari et venire ad\nDeum. Sicut ipse Dominus dicit: Nemo potest venire\nad me, nisi Pater, qui misit me, traxerit eum (Joan. VI,\n44). Et Apostolus diligentissime inculcat fidelibus\ndicens: Ei autem qui non operatur, credenti autem\nin eum qui justificat impium, reputatur ejus fides ad\njustitiam (Rom IV 5). Et iterum: Arbitramur justificari\nhominem ex fide sine operibus legis (Rom. III,\n28). Et ne saltem ipsam fidem sibi deputarent, qui\nveniunt ad Deum atque ita velut sui operis merito\net non gratuito Dei dono se putarent esse salvatos,\n ostendit alio loco etiam ipsam fidem Dei donum esse,\ncum dicit: Gratia salvi facti estis, per fidem; et continuo\nsubjungit: Et hoc non ex vobis; Dei donum est,\nnon ex operibus, ne quis glorietur (Eph II 8 9)."
        },
        {
            "chunk_number": 11,
            "cleaned_english_translation": "<speak>\nGod, as the Apostle recalls, speaks through the prophet, <s>\"I was found by those who did not seek me; I revealed myself to those who did not ask for me\" (Isaiah 65:1).</s> <break time=\"500ms\"/> Or as it is read in our edition, <s>\"Those who did not ask for me sought me, and those who did not seek me found me.\"</s> <break time=\"500ms\"/> This is clear evidence of grace without works, where people who weren't seeking God not only find Him but also reach Him. This is similar to countless little children who, without performing any good deeds, are brought to God through the faith of the Church and the grace of regeneration. When reborn from water and the Spirit at such a young age, they are absolved from original sin and reach God without a doubt. <break time=\"500ms\"/> To think otherwise, believing that one cannot reach God without their own effort, is not Catholic but Pelagian. <break time=\"500ms\"/> In a little book titled <s>\"Ecclesiastical Dogmas\"</s> by Gennadius of Marseilles, chapter 21, there is a definition. <break time=\"500ms\"/> However, as we mentioned (and some other things in the same book), it contains errors of Pelagianism. <break time=\"500ms\"/> So, anyone reading it for other useful insights should remember the Apostle's advice: <s>\"Test everything; hold fast to what is good\" (First Thessalonians 5:21).</s> <break time=\"500ms\"/> He adds that predestination in God is according to substance but cannot be considered relatively. <break time=\"500ms\"/> On this, our better or more suitable interpretation has already been mentioned. <break time=\"500ms\"/> Since he added that predestination cannot be relative to God, it clearly does not refer to predestination to God as it does within the Holy Trinity-the Father to the Son, the Son to the Father, and the Holy Spirit to both. <break time=\"500ms\"/> Nor does it relate to the Word of God, where the Son is referred to the Father, whose Word He is. <break time=\"500ms\"/> Similarly, when the Son is called the image, He is referred to the Father, whose image He is. <break time=\"500ms\"/> And when He is called the brightness of glory, He is referred to the eternal light, from which He is and whose brightness He is.\n</speak>",
            "original_latin": "Unde etiam Deus, sicut ipse Apostolus commemorat,\nper prophetam dicit: Inventus sum a non quaerentibus\nme: palam apparui his qui me non interrogabant\n(Isa LXV 11). Vel sicut in nostra editione legitur:\nQuaesierunt me qui ante non interrogabant, invenerunt\nqui non quaesierunt me. Ecce manifestissima\ngratia sine operibus, per quam homines non quaerentes\nDeum, non solum veniunt, sed etiam perveniunt\nad Deum: sicut innumera parvulorum millia,\nqui utique nihil boni operari potuerunt, sola fide\nEcclesiae et regenerationis gratia, cum in tali aetate\n ex aqua et Spiritu renati, et originalis peccati vinculo\nabsoluti, atque ita fuerint defuncti, absque ulla\ndubitatione ad Deum perveniunt. Aliter ergo sentire,\nid est hominem absque laboris sui studio ad Deum\npervenire non posse, non est catholicum, sed Pelagianum. Invenitur in libello cujus titulus est Dogmatum\nEcclesiasticorum, quaedam talis definitio (Gennad de Eccl dogmat cap 21). Sed omnino, ut\ndiximus (sicut et alia nonnulla in eodem libello),\nPelagiani erroris est. Et ideo quicunque eum propter\nalia quaedam utilia legit, cum hujusmodi ibi sensus\ninvenerit, meminerit sollicite Apostoli dicentis: Omnia\nprobate, quod bonum est tenete (I Thess V 21). Addit post haec ille et dicit, praedestinationem in\nDeo secundum substantiam esse, relative autem fieri\n non posse. Sed de hoc quid nobis melius aut convenientius\nvideatur, jam supra, ut potuimus, dictum\nest. Tamen quia hic addidit praedestinationem ad\nDeum relative dici non posse, manifeste non ita refertur\npraedestinatio ad Deum, sicut refertur in\nsancta Trinitate, Pater ad Filium, Filius ad Patrem,\nSpiritus sanctus ad utrumque, vel genitor ad genitum,\ngenitus ad genitorem, procedens ad utrumque. Nec\nsicut Verbum Dei cum intelligitur, Filius refertur ad\nPatrem, cujus est Verbum. Et cum idem Filius dicitur\nimago, refertur similiter ad Patrem, cujus est\nimago. Et cum dicitur splendor gloriae, refertur ad\naeternam lucem, ex qua est, et cujus splendor est."
        },
        {
            "chunk_number": 12,
            "cleaned_english_translation": "<speak>\n    For the radiance is the eternal light, Wisdom of Solomon 7:26, as Scripture attests. Unlike the gift of God, when properly understood as the Holy Spirit, it is referred to the Father and the Son, whose gift it is. In the holy and supreme Trinity, these things are uniquely related to each other, and no one can be said to be of the other.\n\n    <break time=\"500ms\"/>\n\n    There is one Father who begets, one Son who is begotten, and one Holy Spirit who proceeds: one Word, one image, and splendor of the Father, which is the only-begotten Son: one gift of God the Father and the Son, which is the Holy Spirit. Each person is understood in such a way that the property of each cannot be transferred to another. For example, the Father can never be called the Son, nor can the Son be naturally understood as the Father, nor the Holy Spirit as the Father or the Son.\n\n    <break time=\"500ms\"/>\n\n    It is clear, therefore, as we have said, that predestination is not related to God in the same way that the Father is related to the Son, the Son to the Father, and the Holy Spirit to the Father and the Son. There is no predestination within the Trinity of persons, such that it would naturally refer to another. However, predestination is entirely related to God, that is, to the whole Trinity, which predestines whatever is predestined. Without a doubt, predestination is related to the predestiner, just as governance is to the governor, planning to the planner, and ordering to the orderer.\n\n    <break time=\"500ms\"/>\n\n    Nor has anyone ever been so absurd and inappropriately contentious as to say that God, who arranges everything, is the arrangement; who governs everything, is the governance; who orders everything, is the ordering. We believe that no one has ever said that the one who predestines everything to be predestined is the predestination, since all these things, as we have already said-planning, governance, ordering, predestination-are more understood to refer to the works or the operation of the Creator.\n</speak>",
            "original_latin": "Candor est enim lucis aeternae (Sap VII 26), sicut\n Scriptura testatur, nec sicut donum Dei, cum intelligitur\nproprie Spiritus sanctus, refertur ad Patrem\net Filium, cujus est donum. Ista namque in illa sancta\net summa Trinitate sic referuntur ad invicem, ut\nsingularia ibi sint, nec alterum de altero dici possit:\nunus enim ibi est Pater genitor, unus Filius genitus,\nunus Spiritus sanctus procedens: unum Verbum,\net imago, et splendor Patris, quod est unigenitus\nFilius: unum donum Dei Patris et Filii, quod est\nSpiritus sanctus. Et haec de singulis singula ita ibi\nintelliguntur, ut uniuscujusque personae proprietas\nad alterum transire non possit: verbi gratia, ut vel\nPater unquam Filius dici possit, vel Filius naturaliter\nPater intelligatur, vel Spiritus sanctus Pater aut\nFilius. Manifestum est igitur, ut diximus, quia non\n ita refertur praedestinatio ad Deum, sicut refertur\nPater ad Filium, Filius ad Patrem, Spiritus sanctus\nad Patrem et Filium. Neque enim praedestinatio aliqua\nest proprie in Trinitate personae, ut ad alteram\nnaturaliter referatur. Refertur tamen omnino eadem praedestinatio ad\nDeum, id est ad totam simul Trinitatem, quae tota\nest praedestinans quaecunque praedestinata sunt: quia\nabsque dubio refertur praedestinatio ad praedestinantem,\nsicut et gubernatio ad gubernantem, et dispositio\nad disponentem, et ordinatio ad ordinantem. Nec aliquis unquam tam absurde et importune contentiosus\nfuit, ut Deum omnia disponentem diceret\nesse dispositionem; omnia gubernantem diceret esse\ngubernationem; omnia ordinantem diceret esse ordinationem:\n putamus quod nec omnia praedestinanda\npraedestinantem quisquam dixerit esse praedestinationem:\ncum haec omnia, sicut jam diximus, id est\ndispositio, gubernatio, ordinatio, praedestinatio, magis\nad opera, vel ad operationem Creatoris referenda\nintelligantur."
        },
        {
            "chunk_number": 13,
            "cleaned_english_translation": "<speak>\n  <p>\n    But this person, even if he tries to argue that God is essentially predestination, just as He is truth, goodness, and justice-implying that predestination should be spoken of in the singular just like God, truth, goodness, and justice-cannot make it so that the predestination of God can also be substantially called God. Nor does it have a dual effect and distribution of works, namely either in the preparation of the righteous for life or in the predetermination of the wicked for destruction.\n  </p>\n  <p>\n    Because even though justice is truly called God, God is not understood substantially with it, and it is rightly pronounced in the plural form. Yet, the justice of God, which is also God, without a doubt has a dual effect: either in the reward of the good or in the condemnation of the wicked.\n  </p>\n  <p>\n    Therefore, when predestination is rightly referred to in relation to God who predestines, just as disposition is to the one who arranges, governance to the one who governs, ordination to the one who ordains, operation to the one who works, and creation to the one who creates, even if it can be reasoned that predestination of God should be said substantially, the dual effect declared by the unchanging truth of the Holy Scriptures cannot be nullified. What does this excessive or even deceitful argumentation mean?\n  </p>\n  <p>\n    However, he continues and says: Just as it is impious to duplicate, triple, or multiply essences, wisdoms, knowledges, virtues, and all other things that are said about God, so it is impious to assert two predestinations.\n  </p>\n  <p>\n    To these words, we respond that this is indeed true because essence, wisdom, knowledge, and virtue, when said about God, or God Himself is understood to be essence, wisdom, knowledge, and virtue. These are not to be spoken of in the plural. Because the Trinity itself is not three essences, but one essence; not three wisdoms, but one wisdom; not three knowledges, but one knowledge; and not three virtues, but one virtue.\n  </p>\n</speak>",
            "original_latin": "Sed iste, etiamsi nova contentione\naffirmare conetur ita esse Deum substantialiter praedestinationem,\nsicut veritatem, bonitatem, justitiam,\nut per hoc velut singulari tantum numero praedestinatio\ndicenda videatur: sicut singulari tantum\nnumero dicitur Deus, veritas, bonitas, justitia: non\ntamen ista argumentatione efficere potest ut praedestinatio\nDei etiam substantialiter Deus dici possit,\nnon duplicem habeat effectum, et operis distributionem,\nscilicet vel in praeparatione justorum ad vitam,\n vel in praeordinatione impiorum ad interitum: quia\net justitia verissime Deus dicitur: nec cum ipsa\nDeus substantialiter intelligitur, plurali numero recte\nenuntiatur. Et tamen justitia Dei, quae etiam Deus\nest, sine dubio duplicem habet effectum, videlicet\nvel in remuneratione bonorum, vel in damnatione\nmalorum. Cum ergo ad praedestinantem Deum recte\ndicatur relative praedestinatio, sicut ad disponentem\ndispositio, ad gubernantem gubernatio, ad ordinantem\nordinatio, ad operantem operatio, ad creantem\ncreatio: et etiamsi aliquid ratione ostendi possit,\nsubstantialiter dici debere praedestinationem Dei, vel\npraedestinationem Deum: duplex tamen ejus effectus\nScripturae sanctae immobili veritate declaratus\n evacuari nullatenus possit: quid sibi vult ista\ntam supervacua, vel etiam mendax argumentatio? Sequitur tamen ille et dicit: Sicut duas essentias,\nsapientias, scientias, virtutes caeteraque omnia quae\nde Deo dicuntur, geminari, vel triplicari, vel multiplicari\nimpium est: ita praedestinationes duas asserentem\nreatu impietatis ligari. Quibus verbis nos\nrespondemus, verum quidem esse quia essentia, sapientia,\nscientia, virtus, quando de Deo dicuntur,\nvel ipse Deus ita dicitur, ut ipse esse essentia, sapientia,\nscientia, virtus intelligatur, non sunt ista\ndicenda pluraliter. Quia ipsa Trinitas non tres essentiae,\nsed una essentia est, nec tres sapientiae, sed\nuna sapientia; nec tres scientiae, sed una scientia;\nnec tres virtutes, sed una virtus."
        },
        {
            "chunk_number": 14,
            "cleaned_english_translation": "<speak>\n  <p>\n    However, when referring to God's different arrangements or actions towards His creatures, it's clear that some of these are described in plural and multiple forms, as in this verse: \n    <s>\n      \"For the Lord is the God of knowledge\" \n      (<lang xml:lang=\"en-US\">First Samuel</lang> 2:3).\n    </s> \n    <break time=\"500ms\"/> \n    And if He is the Lord of knowledge, it is certainly not of another's knowledge, but His own.\n  </p>\n  <p>\n    How should this be understood, except that the knowledge, which in Him is naturally one and simple, becomes multiple for us when related to the disposition or ordering of creation, as mentioned before?\n  </p>\n  <p>\n    Similarly, God is said to be strength, and yet for the same reason we read: \n    <s>\n      \"Recounting the praises of the Lord, and His strength\" \n      (<lang xml:lang=\"en-US\">Psalm</lang> 148:2).\n    </s> \n    <break time=\"500ms\"/> \n    And just as rightly God is called strength, so rightly the same God is called power, and yet in the psalm we sing: \n    <s>\n      \"Who can declare the powers of the Lord?\" \n      (<lang xml:lang=\"en-US\">Psalm</lang> 106:2).\n    </s>\n  </p>\n  <p>\n    Therefore, if God is one knowledge, one strength, one power; yet according to the truth and authority of Scripture, we rightly say of God in the plural and multiple form-the Lord of knowledge, the powers of the Lord, and His strengths-why does this disputant say that it is impious, when it proceeds from the source of truth and piety?\n  </p>\n  <p>\n    If those things which truly and substantially exist in God are not impiously but piously spoken of in the plural form about God, how is he guilty of impiety who wishes to speak of God's predestination in the same way, because of its double efficiency?\n  </p>\n  <p>\n    Although we neither reject this because of the truly double efficiency of predestination, nor do we necessarily think it must be said in this way: just as one justice of God, one predestination of God must certainly be understood to have multiple effects.\n  </p>\n  <p>\n    He adds and says: There is one divine predestination, just as there is one divine operation, wisdom, substance, will. In these words, he tries to achieve what he did above, namely that just as God is substantially wisdom, substantially will, and He is the highest substance, so it is believed that the same God is predestination and operation.\n  </p>\n</speak>",
            "original_latin": "Tamen quando ad\n diversam dispositionem vel operationem Dei ad creaturas\nreferuntur, manifeste quaedam ex eis etiam\npluraliter et multipliciter dicuntur, sicut est illud:\nQuoniam Deus scientiarum Dominus (I Reg II 3). Et si scientiarum Dominus, utique non alterius, sed\nsuarum. Quomodo ergo hoc intelligendum, nisi quia\nipsa scientia, quae in illo naturaliter una est et simplex,\nrelata, ut dictum est, ad dispositionem vel ordinationem\ncreaturae, nobis efficitur multiplex? Sic\nDeus esse virtus dicitur, et tamen eadem ratione\ndictum legimus: Narrantes laudes Domini, et virtutes\nejus (Psal CXLVIII 2). Et sicut recte Deus dicitur\nvirtus, ita recte dicitur idem Deus potentia, et tamen\nin psalmo canimus: Quis loquetur potentias\nDomini? (Psal CV 2) Si ergo Deus una est scientia,\n una virtus, una potentia; et tamen juxta veritatem\net auctoritatem Scripturae ipsius Dei recte dicimus,\nnumero plurali atque multiplici, scientiarum Dominus,\net potentias Domini, et virtutes ejus, cur hoc\nimpium esse iste disputator dicit, quod ex veritatis\net pietatis fonte procedit? Si autem ista quae verissime\nsubstantialiter in Deo sunt, non impie, sed pie,\nsecundum quemdam modum etiam pluraliter de Deo\ndicuntur, quomodo reatu impietatis ligatur qui praedestinationem\nDei eadem ratione, propter duplicem\nejus efficientiam, pluraliter dicere voluerit? Cum tamen\nhoc nos nec propter eamdem praedestinationis\nverissime duplicem efficientiam respuamus, nec usquequaque\nnecessario dici existimemus: cum sicut\nuna Dei justitia, ita et una Dei praedestinatio multipliciter\n valere, certissime intelligenda sit. Subjungit ille et dicit: Unamque esse divinam praedestinationem,\nsicut unam divinam operationem, sapientiam,\nsubstantiam voluntatem. In quibus verbis\nhoc agere conatur quod et supra, videlicet ut, sicut\nsubstantialiter Deus est sapientia, substantialiter\nvoluntas, et ipse est summa substantia, ita creditur\nidem Deus esse praedestinatio et operatio."
        },
        {
            "chunk_number": 15,
            "cleaned_english_translation": "<speak>\n<p>But regarding predestination, we have already explained our beliefs in various ways.</p>\n<p>Now, concerning the single operation of God, which He mentions here, we need to carefully consider what should be thought about this matter according to our faith.</p>\n<s>We rightly speak of the operation of God in the creatures He has made, and we can also rightly speak of an operation from God, because, as the Apostle says: \"From Him, and through Him, and for Him are all things.\"</s>\n<p>But can we rightly say there is an operation in God, when God does not operate within Himself? All creatures He has made and in which He still operates exist outside of Him, that is, outside of His nature.</p>\n<s>However, in another sense, we can say that the creature exists in Him, because it subsists in His power and virtue. Hence, the Apostle says, as already mentioned, that \"in Him all things exist\"; and in another place: \"For in Him we live and move and have our being\" (Acts 17:28).</s>\n<p>Since God does not operate within His own substance, but His operation is understood to be in creatures, which are not of the same nature or substance as Him, how can it be rightly said that there is an operation in God?</p>\n<s>And if it is not rightly said that there is an operation in God, how much less can it be said that God Himself is the operation?</s>\n<p>Although the omnipotent God organizes all things within Himself and in Himself, He operates all things within Himself and in Himself. To perform these actions, He does not go outside Himself nor exceeds Himself, as His willing is doing. Rather, He calls to Himself the things He operates, so that each may receive being from Him, who supremely is, according to its own mode. This fulfills what the Apostle says: \"Who calls into existence the things that do not exist as though they were\" (Romans 4:17).</p>\n<p>Therefore, He does not operate anything outside of Himself. With His sole and eternal will, without any effort, labor, or artifice, He operates all things. Nor does He operate anything within Himself, as in the perfection and eternity of His substance, He achieves nothing, increases nothing, diminishes nothing, and changes nothing.</p>\n</speak>",
            "original_latin": "Sed de\npraedestinatione jam multipliciter ostendimus quid\nnos magis sentiendum esse teneamus. De una vero\noperatione Dei quam hic addit, ita ut, quantum apparet,\noperationem Dei, ipsum Deum velit intelligi,\ndiligenter considerandum est quid de hac re juxta\nregulam fidei sentiendum sit. Recte enim dicimus\n operationem Dei, utique in creaturis quas operatus\nest, et recte dicere possumus operationem ex Deo,\nquoniam, sicut Apostolus dicit: Ex ipso, et per ipsum\net in ipso sunt omnia. Sed nunquid recte dicere possumus\noperationem in Deo, cum Deus in se nihil\noperetur; sed extra ipsum, id est extra ejus naturam,\nsit omnis creatura, quam operatus est et in\nqua usque modo operatur? cum tamen alio modo\netiam in ipso dici possit esse creatura, quia utique\nin ejus potentia et virtute subsistit; unde Apostolus\nait, quod jam dictum est, quia in ipso sunt omnia;\net in alio loco: In ipso enim vivimus, et movemur,\net sumus (Act XVII 28). Cum ergo Deus in se ipso,\nid est in substantia sua, nihil operetur, sed omnis\nejus operatio in creaturis, quae non ejusdem cum eo\n naturae vel substantiae sunt, intelligatur, quomodo\nrecte dici potest operatio in Deo? Et si non recte dicitur\noperatio in Deo, quanto minus recte dici potest\nipse Deus operatio? Quanquam idem omnipotens\nDeus sicut apud se et in se omnia disponit, sic apud\nse et in se omnia operetur, quia ut haec agat, non\nextra se utique egreditur nec a se excedit, cujus velle\nfecisse est: sed ipsa potius quae operatur, vocat ad\nse, ut ex eo, qui summe est, accipiant esse singula\njuxta modum suum; et fiat quod Apostolus dicit:\nQui vocat ea quae non sunt tanquam quae sint (Rom IV 17). Ergo neque aliquid extra se operatur, qui\nsola et aeterna voluntate, absque ullo conatu, absque\nullo labore, absque ullo artificio, omnia operatur. Nec iterum aliquid in se operatur, qui in suae substantiae\n perfectione et aeternitate nihil efficit, nihil\nauget, nihil minuit, nihil mutat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 16,
            "cleaned_english_translation": "<speak>\n  <p>\n    However, this does not mean that because His will is done, His will and the act of doing are the same. This does not signify a unity between Creator and creature, but rather the power of the Creator alone. So, how can an operation in God, or God Himself, be substantially understood as an operation, as this person asserts? Unless perhaps it is said that God is an operation, not because someone or something operates in Him, but because He Himself operates everything.\n  </p>\n  <p>\n    But because this is too unusual, not taken from the authority of sacred Scripture, and very dangerous to faith, lest, when God is said to be an operation, according to the impious error of the Arians, who believed this about the Son and the Holy Spirit, it might be believed that He was made by someone: surely the presumption of such verbosity should be restrained and curbed, and like other novelties of words, as the Apostle very attentively warns, should be avoided. <break time=\"500ms\"/> First Timothy 6:20.\n  </p>\n  <p>\n    And yet we, who simply understand the divine operation in His works and creatures, read that His operation is placed in plural form in the Scriptures, with the Apostle clearly saying: \"There are different kinds of gifts, but the same Spirit; and there are different kinds of service, but the same Lord; and there are different kinds of working, but the same God works all of them in all men.\" <break time=\"500ms\"/> First Corinthians 12:4-6.\n  </p>\n  <p>\n    Therefore, since the operation of God is so openly said in the plural and is understood in various ways in God's creatures, what utility does such an argument have? It is useless for anything, as the Apostle says, except for the ruin of those who listen. <break time=\"500ms\"/> Second Timothy 2:14.\n  </p>\n  <p>\n    And yet he adds and says: Nothing is compelled by the necessity of predestination, just as neither is the will. Both of these, that is, nothing is compelled by either God's predestination or will, are most clearly false: because by the goodness of God's predestination, the elect are frequently compelled by various scourges, labors, and tribulations, whether to turn to God or to live according to God. Just as the Apostle Paul was compelled when he was still Saul. <break time=\"500ms\"/> Acts.\n  </p>\n</speak>",
            "original_latin": "Nec tamen, quia\nejus velle fecisse est: ideo ejus velle et fecisse unum\nest. Quia in hoc non Creatoris, et creaturae significatur\nunitas, sed solius Creatoris potestas. Quomodo igitur operatio in Deo, vel ipse Deus\nsubstantialiter (ut iste asserit) operatio intelligi potest? nisi forte eo modo dicatur Deus operatio, non\nquod ipsum vel in ipso aliquis, sed ipse omnia operetur. Sed quia hoc nimis est inusitatum, nec de Scripturae\nsanctae auctoritate sumptum, et vehementer\nfidei periculosum: ne forte, cum Deus operatio esse\ndicitur, juxta impium Arianorum errorem, qui hoc\nde Filio et Spiritu sancto senserunt, ab aliquo factus\nesse credatur: profecto cohibenda et coercenda est\n tantae verbositatis praesumptio, et inter caeteras vocum\nnovitates, sicut attentissime admonet Apostolus,\ndevitanda (I Tim VI 20). Et tamen nos, qui simpliciter\ndivinam operationem in operibus et creaturis\nejus intelligimus, ipsam ejus operationem plurali\nnumero in Scripturis positam legimus, manifeste\nApostolo dicente: Divisiones vero gratiarum sunt,\nidem vero spiritus; et divisiones ministrationum sunt,\nidem autem Dominus; et divisiones operationum sunt,\nidem vero Deus, qui operatur omnia in omnibus\n(I Cor XII 4-6). Cum ergo ipsa operatio Dei tam\naperte pluraliter dicatur, et multipliciter intelligatur\nin creaturis Dei, quid utilitatis habet istiusmodi\nargumentatio? Ad nihil utilis, sicut Apostolus ait\n nisi ad subversionem audientium (II Tim II 14). Et tamen ille subjungit, et dicit: Ex necessitate\npraedestinationis nihil compelli, sicut nec voluntatem. Quod utrumque, id est et praedestinatione et voluntate\nDei nihil compelli, apertissima veritate falsum\nest: quia et bonitate praedestinationis Dei frequenter\ndiversis flagellis, et laboribus, et tribulationibus\ncompelluntur electi, sive ut convertantur ad Deum,\nsive ut vivant secundum Deum. Sicut compulsus\nest apostolus Paulus cum adhuc esset Saulus (Act."
        },
        {
            "chunk_number": 17,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>Struck down by the terror of the heavenly voice and blinded by divine intervention, he was restrained from his error and cruelty by such terror, surely to convert him to God.</s>\n    <s>And yet, already converted, already an apostle, already made a teacher of the nations, he is still chastised, still battered, so that he does not become proud because of the greatness of his revelations.</s>\n    <s>Second Corinthians 12:7.</s>\n    <s>By the judgment and fairness of the same divine predestination, the wicked are compelled; and if not to live wickedly and impiously, at least to pay eternal punishment for their wickedness and impiety.</s>\n    <s>Similarly, by the goodness of God's will, in which there is surely the eternal predestination of God, the chosen are scourged temporarily for correction or testing, and by the severity of the same divine will, the wicked are scourged eternally for punishment.</s>\n    <s>As the omnipotent God, as the Apostle says, with manifest mercy and hidden judgment, has mercy on whom He wills and hardens whom He wills.</s>\n    <s>Romans 9:18.</s>\n    <s>For both are in God's predestination, both are in God's will, namely goodness and severity, about which the same Apostle says: \"Behold therefore the goodness and severity of God: on those who fell, severity; but on you, goodness, if you continue in goodness.\"</s>\n    <s>Romans 11:22.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Section 8:</s>\n    <s>He follows and says: And whatever is understood about the divine will should be felt about the predestination of God.</s>\n    <s>This definition pleases us because it states that the will of God is the predestination of God.</s>\n    <s>For what else is God's predestination than the eternal and unchangeable will of God for His works?</s>\n    <s>For God did not predestine by necessity but by will whatever He predestined.</s>\n    <s>And just as He has done all things that He willed.</s>\n    <s>Psalm 113:3.</s>\n    <s>So He has fulfilled all things that He predestined, indeed has already done them: as the prophet says of Him: \"Who made the things that are to come.\"</s>\n    <s>Isaiah 45:11 according to the Septuagint.</s>\n    <s>Therefore, it is entirely consistent with what the Apostle says about God, who wills all men to be saved and to come to the knowledge of the truth.</s>\n    <s>First Timothy 2:4.</s>\n  </p>\n</speak>",
            "original_latin": "IX): coelestis vocis terrore prostratus, divina percussione\ncaecatus, tanto terrore a suo errore et crudelitate\ncoercitus, utique ut converteretur ad Deum. Et tamen jam conversus, jam apostolus, jam magister\ngentium effectus, adhuc castigatur, adhuc\n colaphizatur, ne magnitudine revelationum extollatur\n(II Cor XII 7). Et ejusdem divinae praedestinationis\njudicio et aequitate reprobi compelluntur; et si non\nad inique et impie vivendum, tamen ad aeternum pro\nipsis iniquitatibus et impietatibus suis supplicium\nluendum. Similiter et bonitate voluntatis Dei, in\nqua est utique aeterna praedestinatio Dei, et electi\nflagellantur temporaliter ad correctionem vel probationem,\net ejusdem divinae voluntatis severitate reprobi\nflagellantur aeternaliter ad punitionem. Cum\nomnipotens Deus, sicut Apostolus dicit, manifesta\nmisericordia et occulto judicio suo, cujus vult miseretur,\net quem vult indurat (Rom IX 18). Utraque\nenim sunt in Dei praedestinatione, utraque in Dei\nvoluntate, et bonitas scilicet et severitas, de quibus\n idem dicit Apostolus: Vide ergo bonitatem et severitatem\nDei: in eos quidem qui ceciderunt, severitatem,\nin te autem bonitatem, si permanseris in bonitate\n(Rom XI 22). 8. Sequitur ille et dicit: Et quidquid de divina voluntate\nintelligitur, de praedestinatione Dei sentiri debere. Haec definitio in eo nobis placet, quia voluntatem\nDei dicit praedestinationem Dei. Quid est enim\naliud praedestinatio Dei quam aeterna et incommutabilis\nvoluntas Dei ad opera sua. Neque enim Deus\nnecessitate, sed voluntate praedestinavit quaecunque\npraedestinavit. Et sicut omnia, quaecunque voluit, fecit\n(Psal CXIII 3), sic omnia quaecunque praedestinavit,\nimplevit, imo jam fecit: sicut de eo propheta\ndicit: Qui fecit quae futura sunt (Isa XLV 11 sec LXX). Consequens ergo omnino est, ut et illud quod\nde Deo dicit Apostolus, qui vult omnes homines salvos\nfieri et ad agnitionem veritatis venire (I Tim II 4).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 18,
            "cleaned_english_translation": "<speak>\n  As it is in the predestination of God, it should be most accurately understood as the will of God. That is, those whom God has predestined by His eternal will, chosen from all humankind, He wills all of them to be saved and to come to the knowledge of the truth. Namely because the predestination of God is certainly the will of God.\n\n  <p>\n    Just as it has been truly said about the will of God by the apostle, <break time=\"500ms\"/> \"He has mercy on whom He wills, and He hardens whom He wills\" <break time=\"500ms\"/> (Romans 9:18), so it should also be most certainly held about the predestination of God:\n  </p>\n\n  <p>\n    Namely that by eternal predestination, just as by His eternal will, He loved Jacob and hated Esau, and from the same lump made one vessel for honor and another for dishonor <break time=\"500ms\"/> (Romans 13:21). But He did this by His goodness for one, and by His just judgment for the other, so that some are vessels of wrath and others are vessels of mercy <break time=\"500ms\"/> (Romans 22:23).\n  </p>\n\n  <p>\n    Therefore, if this disputant, according to the truth of apostolic doctrine, and as he himself has concluded by his argumentation, holds these things with us faithfully and simply, there will be no need for questioning, no effort required for syllogistic disputation. Only the tranquility of peace will reign among us.\n  </p>\n</speak>",
            "original_latin": "Sicut est in praedestinatione Dei, ita rectissime intelligatur\nesse in voluntate Dei, id est, ut quos praedestinavit\nDeus aeterna voluntate sua ex omni genere\nhumano electos, ipsos omnes velit salvos fieri,\net ad agnitionem veritatis venire, videlicet quia praedestinatio\nDei ipsa est certissime voluntas Dei; et,\nsicut de voluntate Dei veraciter omnino ab apostolo\ndictum est, cujus vult miseretur, et quem vult indurat\n(Rom IX 18), ita et de praedestinatione Dei certissime\nteneatur: scilicet quod aeterna praedestinatione,\nsicut aeterna voluntate sua Jacob dilexit, Esau autem\n odio habuit: et ex massa eadem fecit, aliud quidem\nvas in honorem, aliud vero in contumeliam (Rom XIII 21). Sed illud bonitate sua, istud justo judicio\nsuo, ut essent alii vasa irae, alii vasa misericordiae\n(Rom XXII 23). Si itaque disputator iste, juxta veritatem\ndoctrinae apostolicae, et sicut ipse sua argumentatione\nconclusit, haec nobiscum fideliter et simpliciter\nteneat, nulla erit necessitas quaestionis,\nnullus exigetur labor syllogisticae disputationis, sed\nsola in nobis regnabit tranquillitas pacis.",
            "voice": "Matthew"
        }
    ]
}