{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Eleven<break time=\"500ms\"/>\n  <p>\n    In the eleventh chapter, the following occurs and says.\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XI. Undecimo capitulo sequitur iste, et dicit. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>1. There is no predestination by God except for those who are prepared for eternal happiness.</s>\n  </p>\n  <p>\n    <s>2. It is incorrect to say that God foresees and predestines everything: He foresaw what He would do and what He would not, as if He did not know.</s>\n    <s>Similarly, He predestined those He prepared for grace.</s>\n    <s>Conversely, He did not predestine the wicked for destruction or eternal punishment: if they are predestined, they will inevitably perish and suffer penalties.</s>\n    <s>If this is true, how can the world be justly judged if predestination forces it to perish?</s>\n  </p>\n  <p>\n    <s>3. The Holy Scriptures often place foreknowledge and predestination together, or mention only absolute predestination, for those whom God has chosen for eternal happiness.</s>\n  </p>\n  <p>\n    <s>4. The Apostle referred to foreknowledge and predestination only in the saints, while Augustine sometimes applied them to the reprobates.</s>\n    <s>Primarily, he says that there is no predestination by God except for those who are prepared for eternal happiness.</s>\n    <s>Whether he said this from his own understanding or heard it from others, we know that this is a modern error among many, who do not believe that God's predestination is found in the Scriptures except in part of the elect.</s>\n    <s>Nor did the blessed Apostle Paul place predestination in his Letters except only in the elect, as he also says in the following.</s>\n    <s>We must humbly submit and obey the truth; not contentiously defend what we once believed, but diligently scrutinize the Holy Scriptures, not only the apostolic but also the prophetic, from which all apostolic authority descends.</s>\n    <s>As the blessed Paul clearly declares at the beginning of the Epistle to the Romans, saying that he was set apart for the Gospel of God, which He had promised beforehand through His prophets in the Holy Scriptures.</s>\n    <s>Romans 1:1</s>\n  </p>\n</speak>",
      "original_latin": "1. Non esse Dei praedestinationem, nisi de his qui\npraeparati sunt ad aeternam felicitatem. 2. Abusive translateque dici praescire Deum et praedestinare:\na simili praescivit quae facturus esset; a\ncontrario praescivit, quae facturus non esset, pro nescivit. Similiter a simili praedestinavit quos praeparavit\nad gratiam. A contrario praedestinavit impios ad\ninteritum vel supplicium aeternum: si enim praedestinati\nsunt, necessario peribunt, poenasque patientur\ninevitabiles. Quod si ita est, quomodo juste judicabitur\nmundus, quem necessitas praedestinationis cogit\nperire. 3. Sanctas Scripturas praescientiam simul et praedestinationem,\naut solam absolutam praedestinationem,\nnon nisi in iis quos Deus elegit ad aeternam beatitudinem\n possidendam, inveniantur posuisse. 4. Apostolum praescientiam et praedestinationem in\nsolis sanctis, Augustinum aliquoties in reprobis a contrario\nposuisse. Imprimis quod dicit, non esse Dei praedestinationem\nnisi de his qui praeparati sunt ad aeternam felicitatem. Sive ex suo sensu hoc dixerit, sive ab aliis\naudierit, nos tamen veraciter scimus quia iste est\nerror moderni temporis apud plurimos, dum non\nputant praedestinationem Dei, nisi in parte electorum,\nin Scripturis inveniri: nec ipsum beatum Paulum\napostolum in Epistolis suis, nisi de solis similiter\nelectis praedestinationem posuisse, sicut et in sequentibus\ndicit. Sed acquiescendum et obediendum\nest humiliter veritati; et non quod semel nobis persuasum\n est, contentiose defendendum, sed potius\nScriptura sancta diligentius perscrutanda, non solum\napostolica, sed etiam prophetica, ex qua omnis apostolica\nauctoritas descendit. Sicut ipse beatus Paulus\nstatim in principio Epistolae ad Romanos evidenter\ndeclarat, segregatum se esse dicens in Evangelium\nDei, quod ante promiserat per prophetas suos in Scripturis\nsanctis (Rom I 1).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    At the end of the same letter, he confirms that the mystery of the gospel's preaching, including the deepest mystery of God's foreknowledge and predestination, has been revealed through the prophetic Scriptures. He says:\n    <break time=\"500ms\"/>\n    <s>\n      \"Now to him who is able to strengthen you, according to my gospel and the preaching of Jesus Christ, according to the revelation of the mystery that was kept secret for long ages but has now been disclosed through the prophetic Scriptures, etc.\"\n      <break time=\"500ms\"/>\n      Romans 16:25-26.\n    </s>\n  </p>\n  <p>\n    Likewise, in the Acts of the Apostles, he speaks of himself, saying:\n    <break time=\"500ms\"/>\n    <s>\n      \"To this day I stand testifying both to small and great, saying nothing but what the prophets and Moses said would come to pass\"\n      <break time=\"500ms\"/>\n      Acts 26:22.\n    </s>\n  </p>\n  <p>\n    Therefore, when the Apostle shows and confirms that he has been set apart for the gospel of God, which was promised beforehand through the prophets in the holy Scriptures, and that all the mysteries he preaches are revealed through the Scriptures, and that he says nothing beyond what is written in the law and the prophets, it becomes clear. The depth of divine foreknowledge and predestination must be diligently investigated not only in the Apostle's teachings but also in the writings of the prophets themselves.\n  </p>\n  <p>\n    What is found in both with clear truth should be faithfully followed without any debate or controversy. So, let's first hear what the Apostle, who testifies that he says nothing beyond what is written in the law and the prophets, says about this matter.\n  </p>\n  <p>\n    Let's not be absurd or contentious by denying something about predestination just because the word \"predestination\" is not explicitly mentioned. Whether the term \"predestination\" is used or the truth of predestination is evident, it should be accepted with equal faith.\n  </p>\n</speak>",
      "original_latin": "Et in fine ejusdem Epistolae\nomne mysterium evangelicae praedicationis, in\nqua est etiam profundissimum mysterium praescientiae\net praedestinationis Dei, per Scripturas propheticas\nconfirmat esse revelatum, ita dicens: Ei autem\nqui potens est vos confirmare, secundum Evangelium\nmeum, et praedicationem Jesu Christi, secundum revelationem\nmysterii aeternis temporibus taciti, quod nunc\n patefactum est per Scripturas Prophetarum, etc. (Rom XVI 25 26). Itemque in Actibus apostolorum de\nseipso loquitur dicens: Usque in hodiernum diem\nsto testificans minori, atque majori, nihil extra dicens,\nquam ea quae Prophetae sunt locuti futura esse, et\nMoyses (Act XXVI 22). Cum ergo ipse Apostolus\nostendat atque confirmet in illud Evangelium Dei,\nquod ante promisit per prophetas suos in Scripturis\nsanctis se segregatum, et omne illud mysterium\nquod evangelizat per Scripturas prophetarum testetur\npatefactum, nihilque se extra dicere, quam quae\nscripta sunt in lege et prophetis, manifestum est\nhujus rei, id est divinae praescientiae et praedestinationis,\naltitudinem non solum in Apostolo, qui ex\n Scripturis propheticis omnem suam praedicationem\nconfirmat; sed etiam in ipsorum prophetarum Scripturis\ndiligentius investigandam, et quod in utrisque\nfesta veritatis declaratione fuerit inventum, fideliter\nnobis, et sine ulla controversiarum disceptatione\nomnimodis sequendum. Primo itaque quid ipse Apostolus, qui se nihil\nextra dicere nisi quae scripta sunt in lege et prophetis\ntestatur, de hac re dicat audiamus, nec tam absurdi,\nnec contentiosi simus ut, ubi ipsa res, id est\npraedestinationis veritas apparet, ideo negemus pro\npraedestinatione dictum, quia nequaquam ibi praedestinationis\nnomen positum inveniatur: sed, sive\nsonet ibi expresse praedestinatio, sive ipsius praedestinationis\nveritas certissime clarescat, una et pari\n fide suscipiatur."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    He first talks about the predestination of the elect in this way:\n    <s>\n      \"For those whom He foreknew, He also predestined to be conformed to the image of His Son, so that He might be the firstborn among many brothers. And those whom He predestined, He also called; and those whom He called, He also justified; and those whom He justified, He also glorified\"\n      <break time=\"500ms\"/> \n      (Romans 8:29-30).\n    </s>\n  </p>\n  <p>\n    After saying this, even if he had not mentioned the reprobates, we would still need to understand by contrast what should be thought about them. Specifically, from the predestination of the elect to glory, we also recognize the predestination of the reprobates to punishment.\n  </p>\n  <p>\n    Just as in the creed we seem to only confess eternal life, which is the reward of the saints, by contrast, we must similarly and undoubtedly believe and understand eternal death, which is the damnation of the wicked.\n  </p>\n  <p>\n    The Apostle himself teaches us this rule of understanding in the Scriptures. When he spoke about the resurrection, he said:\n    <s>\n      \"It is sown a natural body, it is raised a spiritual body\"\n      <break time=\"500ms\"/> \n      (First Corinthians 15:44).\n    </s>\n  </p>\n  <p>\n    To ensure he wasn't speaking about a \"spiritual body\" without Scriptural authority, he immediately added what must be understood by contrast, saying:\n    <s>\n      \"If there is a natural body, there is also a spiritual body\"\n      <break time=\"500ms\"/> \n      (First Corinthians 15:44).\n    </s>\n  </p>\n  <p>\n    Then, confirming both, he provides the testimony of Scripture and says:\n    <s>\n      \"As it is written, 'The first man Adam became a living being'; the last Adam became a life-giving spirit\"\n      <break time=\"500ms\"/> \n      (First Corinthians 15:45).\n    </s>\n  </p>\n  <p>\n    Similarly, when God said to the first man:\n    <s>\n      \"Of the tree of the knowledge of good and evil you shall not eat; for in the day that you eat of it, you shall surely die\"\n      <break time=\"500ms\"/> \n      (Genesis 2:17).\n    </s>\n  </p>\n  <p>\n    He certainly threatened death to the disobedient. But doesn't faith recognize what should be understood by contrast, that He prepared life for the obedient?\n  </p>\n  <p>\n    Again, when God speaks to Abraham:\n    <s>\n      \"Any male who is not circumcised in the flesh of his foreskin on the eighth day shall be cut off from his people; he has broken my covenant\"\n      <break time=\"500ms\"/> \n      (Genesis 17:14).\n    </s>\n  </p>\n</speak>",
      "original_latin": "Dicit itaque ipse primum de sola\npraedestinatione electorum ita: Nam quos praescivit\net praedestinavit conformes fieri imaginis Filii sui,\nut sit ipse primogenitus in multis fratribus: Quos\nautem praedestinavit, hos et vocavit; et quos vocavit,\nhos et justificavit; quos autem justificavit, illos et\nmagnificavit (Rom VIII 29 30). Post quae verba si\nnihil omnino dixisset de parte reproborum, etiam\nutique e contrario intelligere debueramus quid de\neis esset sentiendum, videlicet, ut ex praedestinatione\nelectorum ad gloriam agnosceremus etiam\npraedestinationem esse reproborum ad poenam. Sicut\net in symbolo tantummodo vitam aeternam, quod\nest praemium sanctorum videmur confiteri; et tamen\ne contrario similiter indubitanter credere et\n intelligere debemus mortem aeternam, quod est damnatio\niniquorum. Hanc enim regulam intelligendi in\nScripturis ipse nos Apostolus docet, qui cum dixisset,\nde resurrectione disputans: Seminatur corpus\nanimale, surget corpus spirituale (I Cor XV 44), ne\nsine auctoritate Scripturae spirituale corpus dixisse\nvideretur, statim quod e contrario veraciter intelligendum\nesset adjunxit, dicens: Si est corpus animale\net spirituale (Ibid). Et continuo utrumque\nconfirmans ponit testimonium Scripturae, et dicit:\nSicut scriptum est, factus est primus homo Adam\nin animam viventem: novissimus Adam in spiritum vivificantem\n(ibid 45). Similiter et illud utique intelligitur\nquod, cum Deus primo homini dixisset: De ligno\nscientiae boni et mali ne comedas; quocunque\n die comederis ex eo, morte morieris (Gen II 17). Utique inobedienti comminatus est mortem; sed\nnunquid non agnoscit fides quid e contrario sentiendum\nsit; id est quod obedienti praeparaverit vitam? Item cum loquitur Deus ad Abraham: Masculus cujus\npraeputii caro non fuerit circumcisa octava die, peribit\nanima illa de populis suis: quia pactum meum irritum\nfecit (Gen XVII 14)."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    It is clear that this man, who was not circumcised on the eighth day, will be cut off from his people because he has broken God's covenant. This doesn't refer to the time in his mother's womb or his very early infancy when he could neither do good nor evil, but rather to the time in paradise with Adam's transgression, in which, as the Apostle says, all have sinned.\n    <s>Those who descend from that condemned origin.</s>\n  </p>\n  <p>\n    Therefore, just as this man, not circumcised on the eighth day, is clearly declared to be perishing due to the guilt of the first transgression, so it is to be faithfully understood that he who is properly and lawfully circumcised is absolved from that guilt. We say this to make it clear that, even if the Apostle had remained silent about the fate of the reprobate in his discussion of predestination, our faith should nonetheless notice and understand what should be thought about them by the opposite implication.\n  </p>\n  <p>\n    However, he does not remain silent. Right after presenting a similarity of both the elect and the reprobate, he adds this about the twins Isaac and Rebecca:\n    <break time=\"500ms\"/>\n    <s>\"Though they were not yet born and had done nothing either good or bad (so that God's purpose of election might continue), not because of works but because of his call, it was said to her, 'The older will serve the younger.' As it is written, 'Jacob I loved, but Esau I hated.'\" <break time=\"500ms\"/> (Romans 9:11-13; Malachi 1:1-2).</s>\n  </p>\n  <p>\n    Therefore, it is clear in this example, and in Jacob, who was loved and chosen without any merits and yet was similarly subject to original sin, that the predestination of the elect to life is declared. In Esau, who was hated solely due to the guilt of original sin, the predestination of the reprobate to destruction is declared. This is further supported by what is stated shortly after about both sides:\n    <break time=\"500ms\"/>\n    <s>\"So then he has mercy on whomever he wills, and he hardens whomever he wills.\" <break time=\"500ms\"/> (Romans 9:18).</s>\n  </p>\n</speak>",
      "original_latin": "Manifestum est masculum istum,\nqui non est octava die circumcisus, periturum de\npopulis suis, quia pactum Dei irritum fecit: Non\nutique in utero materno, nec in illa tam recenti infantia,\nquando aliquid bonum aut malum nullatenus\nagere potuit, sed utique in paradiso, in praevaricatione\nAdae, in quo omnes, sicut Apostolus dicit, peccaverunt\n (Rom V 12); qui ex illa damnata origine\ndescendunt. Sicut ergo iste octava die minime circumcisus,\nmanifeste periturus denuntiatur ob reatum\nprimae praevaricationis, ita e contrario fideliter\nintelligendum est eum qui rite et legitime esset circumcisus,\nab illo reatu absolvendum. Haec diximus ut manifeste intelligamus quod,\netiamsi Apostolus in illa praedestinationis disputatione\nde reproborum parte tacuisset, debuisset tamen\nfides nostra, quid de eis sentiendum esset, e\ncontrario advertere et intelligere; sed non tacet,\ncum statim post aliquam et electorum, et reproborum\nsimilitudinem, simul ponens in duobus geminis Isaac\net Rebeccae ita adjungat: Cum enim necdum nati\nessent, aut aliquid egissent bonum aut malum (ut secundum\n electionem propositum Dei maneret), non ex\noperibus, sed ex vocante dictum est: Quia major serviet\nminori, sicut scriptum est: Jacob dilexi, Esau\nautem odio habui (Rom IX 11 12 13; Mal I 1 2). Manifeste igitur in hoc exemplo, et in Jacob, absque\nullis meritis dilecto et electo, qui similiter tenebatur\noriginalis peccati obnoxius, ut frater et ex eadem\nveniebat massa in Adam damnata, declarata est\npraedestinatio electorum ad vitam. In Esau autem\nsolo originalis peccati reatu odio habito, praedestinatio\nreproborum ad interitum. Tale est, et quod\npost paululum de utraque parte subjungitur: Ergo\ncujus vult miseretur, et quem vult indurat (Rom. IX,\n18)."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        And then he adds: <s>Doesn't the potter have the power to make from the same lump of clay one vessel for honor and another for dishonor?</s> <break time=\"500ms\"/> Romans chapter nine, verse twenty-one. <break time=\"500ms\"/> \n    </p>\n    <p>\n        Regarding these vessels of honor and dishonor, he immediately adds: <s>What if God, wanting to show His wrath and make His power known, endured with much patience the vessels of wrath prepared for destruction, and to make known the riches of His glory on the vessels of mercy, which He prepared beforehand for glory?</s> <break time=\"500ms\"/> Romans chapter nine, verses twenty-two to twenty-three. <break time=\"500ms\"/> \n    </p>\n    <p>\n        From all this, it is clear that the Apostle is speaking not only about the predestination of the elect, which he mentioned first, but in the broader context of his argument, he is addressing the predestination of both groups, whether to life or to death. <break time=\"500ms\"/> He has illustrated this with examples and prophetic testimonies, presenting Jacob as the example of the elect, and Esau as the example of the reprobate. <break time=\"500ms\"/> \n    </p>\n    <p>\n        In these two groups, certainly, God shows mercy to whom He wills and hardens whom He wills. <break time=\"500ms\"/> But He shows mercy by mercifully helping, and hardens justly by abandoning. <break time=\"500ms\"/> Just like a potter from the same lump of clay, all of which was condemned, He makes one vessel for honor by mercifully delivering it, and another for dishonor by justly condemning it. <break time=\"500ms\"/> So there are two orders: some being vessels of wrath, and others vessels of mercy. <break time=\"500ms\"/> The former are prepared for destruction, the latter prepared for glory. <break time=\"500ms\"/> \n    </p>\n    <p>\n        But those prepared for destruction are so by their own merit and by God's just judgment. <break time=\"500ms\"/> Those prepared for glory are so by no merit of their own, but by the benefit of divine grace alone. <break time=\"500ms\"/> \n    </p>\n</speak>",
      "original_latin": "Et quod deinde addit: Annon habet potestatem\nfigulus luti ex eadem massa facere aliud quidem vas\n in honorem, aliud vero in contumeliam (Ibid 21);\nde quibus vasis honoris et contumeliae statim subjungit:\nQuod si volens Deus ostendere iram, et notam\nfacere potentiam suam sustinuit in multa patientia\nvasa irae aptata in interitum: ut ostenderet divitias\ngloriae suae in vasa misericordiae, quae praeparavit in\ngloriam? etc. (Ibid 22 23) In quibus omnibus\nevidentissime agnoscitur Apostolum non de sola\nelectorum, quam primo loco posuit, sed in toto isto\ndisputationis suae contextu, de utriusque partis praedestinatione,\nsive in vitam, sive in mortem; et\nexemplis, et testimoniis tractasse propheticis, dum\nin Jacob proponit formam electorum, in Esau vero\nformam reproborum. In quibus utique duabus partibus,\ncujus vult Deus miseretur, et quem vult indurat:\n sed miseretur misericorditer adjuvando, indurat juste\ndeserendo; et tanquam figulus luti ex eadem massa\nsimul tota damnata, facit aliud vas in honorem misericorditer\nliberando, aliud vero in contumeliam juste\ndamnando: ut duo ex his ordines existant, quorum\nalii sint vas irae, et alii vas misericordiae; illa aptata\nin interitum, ista in gloriam praeparata. Sed aptata in\ninteritum et suo merito, et Dei justo judicio; praeparata\nautem in gloriam nullo suo merito, sed solo\ndivinae gratiae beneficio.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\nSince the Apostle speaks so clearly: \"And vessels of wrath made for destruction, and vessels of mercy prepared for glory, and from the same lump one vessel for honor, another for dishonor,\" who does not understand that in these words, the divine predestination of both parties is most clearly shown? The elect are predestined to life not by any merit of their own, but solely by God's goodness, while the reprobate are predestined to destruction not by any prejudice of God, but solely by their own merit, whether original or actual.\n\nDivine predestination does not impose the necessity of perishing on them, just as it does not impose the necessity of sinning. It only imposes the necessity of suffering just punishments. So, those who remain in sins by their own will are tormented by necessity in punishments.\n\nIf we carefully and faithfully consider the Apostle's discussion from this passage to the end, where he says: \"For God has imprisoned all in disobedience, so that he may have mercy on all\" <break time=\"500ms\"/> (Romans 11:32), we see that it is about the predestination of both parties. This applies whether it is within the one people of the Jews, in those who were blinded, and in those who deserved to be saved according to the election of grace, or in both Jews and Gentiles.\n\nWhile some were broken off like natural branches, and others were grafted into a good olive tree like a wild olive tree (Romans 11:17), without a doubt, he discusses this with his words and especially with prophetic testimonies.\n\nIn these prophetic testimonies, which the blessed Apostle proposed with such authority, he intended to teach us about the depth and obscurity of this matter-that is, divine predestination for either side-based on their firmness and evident attestation.\n</speak>",
      "original_latin": "Cum ergo tam aperte dicat\nApostolus: Et vasa irae aptata in interitum, et vasa\nmisericordiae praeparata in gloriam, et ex eadem massa\naliud vas fieri in honorem, aliud vero in contumeliam:\nquis non intelligat in his verbis utriusque partis\n divinam praedestinationem manifestissime ostensam:\ndum et electi nullo suo merito, sed sola Dei bonitate\npraedestinantur ad vitam; et reprobi nullo Dei praejudicio,\nsed solo suo vel originali vel actuali merito\npraedestinantur ad interitum, nec eis divina praedestinatio\nnecessitatem pereundi imponit, sicut nec\nnecessitatem peccandi, sed necessitatem tantummodo\njusta supplicia patiendi: ut qui voluntate permanent\nin peccatis, necessitate crucientur in poenis. Ita etiamsi tanta illa Apostoli de hac re disputatio\nex hoc loco usque ad finem, ubi ait: Conclusit\nenim Deus omnia in incredulitate, ut omnium misereatur\n(Rom XI 32): diligenter, et fideliter consideretur,\nde utriusque partis praedestinatione, sive in\nuno populo Judaeorum in his, qui excaecati, et in\n his qui secundum electionem gratiae salvari meruerunt;\nsive in utroque, id est Judaeorum et Gentium,\ndum illi tanquam naturales rami fracti sunt: et isti\ntanquam oleaster in bonam olivam inserti (Ibid.,\n17), indubitanter eum inveniet et suis verbis, et\nmaxime testimoniis propheticis disputantem. In quibus\ntamen propheticis testimoniis, quae nobis beatus\nApostolus tanta auctoritate proposuit, ut nihil omnino\nde hujus rei, id est, divinae in utramque partem\npraedestinationis profunditate, et obscuritate\nnisi ex eorum firmitate, et evidenti attestatione\ndocere voluerit."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  \n    We must particularly consider with full dedication that, even though the word \"predestination\" isn't directly mentioned in these texts, the concepts themselves clearly relate to both types of predestination. They are evident and well-explained, which is why the Apostle confidently used them to confirm and teach this significant matter. He conveyed them to the Church to be understood and upheld, guiding us with his authority and example.\n\n    This way, we avoid contentious or unnecessary debates about the word \"predestination\" in the sayings of the holy prophets among ourselves, and certainly do not quarrel (God forbid). Instead, with peaceful and pious understanding, wherever the matter is clearly declared, we must undoubtedly recognize and affirm divine predestination.\n\n    <break time=\"500ms\"/>\n\n    The first prophetic testimony he referenced is from Genesis, where he says: \"For this is the word of promise: At this time I will come, and Sarah shall have a son\" Romans 9:9. Although it may not seem to mention predestination directly, it clearly speaks of a promise. This promise can only be rightly understood if it is faithfully taken as the predestination of Abraham's chosen descendants, meaning those who are considered children of God, distinguished from the children of the flesh by divine grace.\n\n    As the Apostle himself explains in the same passage, saying: \"It is not the children of the flesh who are the children of God; but the children of the promise are counted as offspring\" Romans 9:8.\n  \n</speak>",
      "original_latin": "Illud praecipue omni pietatis consideratione\nattendendum est quod cum nusquam in\neis expresse et proprie verbum praedestinationis sonet;\ntamen quia ipsae res ad utramque praedestinationem\n pertinentes manifestissimae apparent, et evidentissimae\ndeclarantur, confidentissime Apostolus\nad tantae rei confirmationem, atque doctrinam ea\nassumpsit, et ita tenenda atque intelligenda Ecclesiae\ntradidit: sua scilicet auctoritate, et exemplo nos informans\net instruens, ut non contentiose et supervacue\nde ipso verbo praedestinationis in sanctorum\nprophetarum eloquiis inter nos disceptemus, vel\n(quod absit) etiam rixemur; sed pacifica et pia intelligentia,\nubicunque res ipsa manifestissime declaratur,\nindubitanter omnino divinam praedestinationem\net agnoscere, et asserere debeamus. Primum namque testimonium propheticum, quod\nde hac reposuit, illud ex Genesi est de quo ita ait:\nPromissionis enim verbum hoc est: Secundum hoc\n tempus veniam, et erit Sarae filius (Rom IX 9):\nubi licet non videatur sonare praedestinatio, sonat\ntamen aperte promissio, quae non aliter recte intelligitur,\nnisi ipsa promissio fideliter praedestinatio\naccipiatur electi seminis Abrahae, id est eorum qui\nfilii Dei deputantur, et a filiis carnis divina gratia\ndiscreti sunt. Sicut ipse Apostolus in eodem loco\nexponit dicens: Non qui filii carnis, hi filii sunt\nDei; sed qui filii sunt promissionis aestimantur in semine\n(Ibid 8)."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>In the second place, he referenced a passage from Genesis about the twins, Isaac and Rebekah, where it was said, \"The older will serve the younger\" (Genesis 25:23).</p>\n    <p>Although predestination may not seem explicitly mentioned there, the matter is so deeply demonstrated that the Apostle urges us to pay careful attention to the entire oracle given to Rebekah about the twins.</p>\n    <p>We must consider that they were neither condemned from their mother's womb nor had they done anything good or bad in their lives. They were conceived from the same union, yet Almighty God made a great distinction between them. Without any preceding merits of good or evil, by His goodness and judgment alone, He preferred one and subjected the other to servitude.</p>\n    <break time=\"500ms\"/>\n    <p>And lest we think this is a minor issue, as if it were only about temporal circumstances where one descendant would dominate over the other, the Apostle elevates our understanding by adding a testimony from the prophet Malachi. Here, God speaks about the same twins, not just temporally but eternally distinguished and separated by a great distance in both temporal and eternal matters.</p>\n    <p>God says, \"I have loved Jacob, but Esau I have hated\" (Malachi 1:2). This prophetic testimony is rightly understood only when joined with the one from Genesis. Just as it was said, \"The older will serve the younger,\" so also, \"I have loved Jacob, but Esau I have hated,\" is understood to have preceded before they were born and before they had done anything good or bad. It must be accepted that in the just divine judgment, both God's love for Jacob and His hatred for Esau preceded.</p>\n</speak>",
      "original_latin": "Secundo loco illud iterum ex Genesi\ntestimonium posuit: De duobus geminis Isaac\net Rebeccae, quo dictum fuerat: Quia major serviet\nminori (Gen XXV 23): ubi licet praedestinatio minime\nsonare videatur, tamen res ipsius praedestinationis\n tam profunde et granditer ibi demonstrata\nest, ut moneat nos, et solerter excitet Apostolus in\ntoto illo oraculo, quod tunc Rebeccae de eisdem geminis\ndivinitus, responsum est, hoc vigilanter et\nfideliter intendere, et considerare debere, quod nec\ndamnati erant ex utero materno, necdum aliquid\negerant bonum aut malum in vita propria, et utique\nex uno erant concubitu procreati; et tamen tanta\ndistantia omnipotens Deus inter utrumque discrevit,\nut nullis eorum praecedentibus vel bonis, vel malis\nmeritis, sola bonitate, et judicio suo unum ex eis\npraeferret, et alterum servituti subjugaret. Et ne hoc parum esse existimaremus, quod quasi\nde humanis et inhumanis rebus dictum esse videbatur,\nquia major serviet minori; videlicet quasi hoc\n tantummodo in rerum temporalium statu in eis esset\nimplendum, dum in eorum posteris unus regno sublimatus,\nalteri sibi subdito, et servienti dominatur:\nerigit adhuc Apostolus intelligentiam nostram ad\nmajoris rei considerationem adjuncto testimonio ex\nMalachia propheta, in quo de eisdem geminis non\ntemporaliter, sed aeternaliter discretis, neque in rebus\ntantum temporalibus sed etiam aeternalibus\nmagna distantia separatis, ipse Deus loquitur dicens:\nJacob dilexi, Esau autem odio habui (Mal I 2). Unde\nnon aliter recte intelligitur hoc testimonium propheticum,\nnisi fideliter illi quod ex Genesi sumptum est\ntestimonio conjungatur, ut scilicet, sicut illud quod\nibi dictum est, Quia major serviet minori, ita etiam\nistud quod in propheta Deus loquitur: Jacob dilexi,\n Esau autem odio habui, antequam nati essent, et antequam\naliquid egissent bonum aut malum. In divino\nutique justo judicio utrumque praecessisse accipiatur,\nid est et dilectio Dei in Jacob, et odium Dei in\nEsau."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    And with these two things-God's love towards one and hatred towards the other, and their birth, and all the merit of their lives having been predetermined according to the true and apostolic understanding-since neither could be blamed for any bad things they had not yet done, nor credited for any good things they had not yet performed, it is understood that these actions are justly done. The almighty God, who had eternally determined in his judgment both the election of one and the rejection of the other, had predefined the original guilt in them coming from Adam's transgression, to which both were equally bound. Foreseeing the future, he would mercifully love one and liberate him, and justly hate and reject the other and condemn him.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    From this, we may faithfully understand the deeper and more hidden arrangement of divine judgment. We may perceive more profoundly, with the enlightening apostolic understanding, the general condemnation of the entire human race in Adam: from which the almighty God liberates those he wishes by his grace alone and condemns those he does not wish by his eternal justice.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Although in this prophetic testimony, where God says, \"I have loved Jacob, but Esau I have hated,\" (Malachi 1:2-3), the word predestination does not appear, the truth of the matter is so evident in the election or rejection of both parties that nothing stronger or more explicit could be said. From the form of these twins, almighty God is shown by his testimony to have loved some with his eternal mercy and hated others with his eternal judgment.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    This prophetic testimony and apostolic understanding show that both the love and the hatred of God towards the two twins, still in their mother's womb, are understood from God's mercy and judgment. The words of the prophet Isaiah wonderfully resonate and agree with this, where the almighty God is shown as the helper of the chosen people from the womb, and conversely, the condemner of the reprobate people as if from the womb of a transgressor. The same prophet says first to the chosen people: \"This is what the Lord says, the one who made and formed you, your helper from the womb\" (Isaiah 44:2).\n  </p>\n</speak>",
      "original_latin": "Et cum haec duo, id est in alterum dilectio,\net in alterum odium Dei, et nativitatem eorum, et\nomne meritum vitae eorum juxta verum et apostolicum\nsensum praecesserint, cum nec isti possent imputari\nmala aliqua quae necdum fecerat, nec illi bona\naliqua, quae nulla perpetraverat, ita solummodo\njuste facta intelliguntur, ut omnipotens Deus, qui\naeternaliter ista in suo judicio, et de unius electione,\net de alterius reprobatione statuerat, ac praedefinierat,\noriginalem in eis reatum ex praevaricatione Adae\nvenientem, cui utique ambo aequaliter tenebantur\n obnoxii, futurum praeviderit, unum misericorditer\ndiligendo liberaret, alterum juste odiendo reprobaret\natque damnaret. Quatenus ex hoc fideliter intelligamus\nprofundiorem et occultiorem divini judicii dispositionem,\net illam generalem in Adam totius humani\ngeneris damnationem illuminante nos sensu\napostolico altius perspiciamus: ex qua omnipotens\nDeus, et quos voluerit sola sua gratia liberat, et\nquos noluerit aeterna sua aequitate condemnat. Et\nlicet in hoc prophetico testimonio, quod Deus dicit:\nJacob dilexi, Esau autem odio habui, non sonet verbum\npraedestinationis; ipsa tamen rei veritas ita\nevidenter apparet, in utriusque partis electionem,\nvel reprobationem, ut nihil fortius et expressius dici\n potuerit, quam ut ex forma istorum geminorum alios\nomnipotens Deus aeterna misericordia sua dilexisse,\nalios aeterno suo judicio odisse, sua attestatione manifestetur. Huic testimonio prophetico et sensui apostolico,\nvidelicet quo et dilectio et odium Dei in duobus geminis\nadhuc in utero materno positis ex misericordia\net judicio Dei intelligitur, etiam illud de Isaia\npropheta mirabiliter consonat et concordat, ubi\nomnipotens Deus, electi populi ab utero auxiliator,\net e contrario reprobi populi similiter tanquam ex\nutero transgressoris condemnator ostenditur, dicente\neodem propheta in primis ad populum electum: Haec\ndicit Dominus faciens et formans te, ab utero auxiliator\ntuus (Isa XLIV 2).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Then, after addressing the people, adding in the voice of God: \n        <s>\"And I called you a transgressor from the womb\" (Isaiah 68:8).</s> \n        <s>The Apostle clearly explains that what was shown in the form of the twins must be understood as referring to the two types of people, namely the chosen and the rejected.</s> \n        <s>While some are accused by divine judgment as transgressors from the womb, God similarly shows Himself as a helper from the womb to others, so that from the same originally condemned mass in the maternal womb, some vessels become for honor, and others for dishonor (Romans 9:21,15).</s>\n    </p>\n    \n    <p>\n        Similarly, in the third prophetic testimony, which is stated as: \n        <s>\"For He says to Moses: I will have mercy on whom I have mercy, and I will have compassion on whom I have compassion\" (Exodus 33:19).</s> \n        <s>The word of predestination is clearly implied.</s> \n        <s>The matter is so clear that it cannot be doubted at all.</s> \n        <s>Since Almighty God, to all equally condemned from that first transgression, not for any preceding good merits, but by His grace alone, shows mercy to whom He shows mercy, and becomes compassionate to whom He grants compassion; it is evident that to the others, to whom He chooses not to grant this grace, He justly and eternally judges them with hatred and condemnation.</s>\n    </p>\n    \n    <p>\n        After this, he added the fourth prophetic testimony, just as the third from Exodus, saying: \n        <s>\"For the Scripture says to Pharaoh: For this very purpose I have raised you up, that I might show my power in you, and that my name might be proclaimed in all the earth\" (Romans 9:17).</s>\n    </p>\n</speak>",
      "original_latin": "Deinde post aliqua ad populum\n reprobum ex persona Dei subjungens: Et\ntransgressorem ex ventre vocavi te (Isa LXVIII 8):\nut certissime quod in illorum geminorum forma demonstratum\ndeclarat Apostolus, hoc in duplici genere\nhominum, electorum scilicet et reproborum, lucidissime\ntenendum appareat. Dum et isti divino judicio\nex ventre transgressores arguuntur: et illis\nsimiliter Deus ex utero auxiliator ostenditur, quatenus\nex eadem massa originaliter tota damnata in\nutero materno fiant alia vasa in honorem, et alia in\ncontumeliam (Rom IX 21 15). Similiter in tertio\ntestimonio prophetico, quod ita posuit: Moysi enim\ndicit: Miserebor cui miserebor, et misericordiam\npraestabo cujus miserebor (Exod XXXIII 19): manifeste\nverbum praedestinationis non sonat. Res tamen\n ita manifesta est, ut de ea nullatenus dubitari possit. Cum omnipotens Deus omnibus aequaliter ex\nprima illa transgressione damnatis, non utique ullis\npraecedentibus bonis meritis, sed sola gratia sua\nmisereatur cui miseretur, et misericors fiat, cui\nmisericordiam praestiterit; manifeste caeteris, quibus\nhanc gratiam conferre noluerit, justo et aeterno\nsuo judicio odio habitis atque damnatis. Posthaec quartum testimonium propheticum sicut\net tertium de Exodo posuit, ita subjungens: Dicit\nenim Scriptura Pharaoni: Quia in hoc ipsum excitavi\nte, ut ostendam in te virtutem meam, et annuntietur\nnomen meum in universa terra (Rom IX 17)."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  Although the term \"predestination\" isn't explicitly mentioned here, the concept of the wicked being destined for eternal destruction because of their own wickedness is made so clear that anyone who hears and understands it faithfully cannot doubt it. The impious, hard, and unyielding king of the Egyptians, by divine judgment, whether due to his damned origin or the power of his royal honor, was raised up solely for this purpose: that he, being deserving of eternal destruction by his own merit, with God adding iniquity upon iniquity, would increase his contempt for the Lord. \n\n  By such great and various plagues, through God's admirable power, he deserved to be scourged and ultimately, along with all his similarly impious people, to be destroyed by eternal submersion and perdition. They would justly receive what they deserved, and God's omnipotent power, whether in their scourging or their destruction, would become more magnificently known to all. From the punishment of one, many would advance to the knowledge of God and their own salvation. \n\n  As blessed Ambrose clearly discusses this matter: Thus says blessed Ambrose. The apostle, after presenting two testimonies-one pertaining to the mercy granted to the elect, the other to the judgment inflicted on the reprobate-and as if concluding both, teaching that both occur by the merciful and just will of God, adds: Therefore, He has mercy on whom He wills, and He hardens whom He wills. <break time=\"1s\"/> (Romans 9:18)\n\n  Then, against the audacity and presumption of men who, not recognizing their own fragility nor considering their own merits, dare to criticize divine judgments they do not understand, he presents a fifth testimony from the prophet Isaiah, saying: O man, who are you to answer back to God? Does the molded object say to its maker: Why did you make me like this? <break time=\"1s\"/> (Isaiah 45; Romans 9)\n</speak>",
      "original_latin": "Ubi,\nlicet nomen praedestinationis expresse non sonet,\ntamen ipsa praedestinatio malorum merito iniquitatis\n suae ad interitum sempiternum, tam aperte ostenditur,\nut qui haec fideliter audit, et intelligit, de ea\ndubitare non possit: dum ille impius, et durus, et\nindomabilis rex Aegyptiorum, divino judicio, sive ex\nmassa damnatae originis, sive ad potestatem regii\nhonoris, in hoc tantummodo excitatus est, ut qui ex\nsemetipso, et in semetipso dignus erat interitu\naeterno, apponente Deo  iniquitatem super\niniquitatem ejus, augeret contemptum in Dominum,\nquo tantis ac talibus plagis admirabili potentia Dei\nmereretur flagellari, et ad ultimum cum omni similiter\nimpio populo suo aeterna submersione, et perditione\ndeleri; ut et illi justissime reciperent quod\nmerebantur; et omnipotens Dei virtus, sive in flagello,\n sive in perditione eorum magnificentius omnibus\ninnotesceret, et ex unius poena plures ad cognitionem\nDei et salutem suam proficerent. Sicut de hac re beatus Ambrosius evidentissime\ntractans, ita dicit:  Haec beatus Ambrosius. Apostolus vero praemissis duobus testimoniis, quorum\nunum ad misericordiam, quae electis confertur:\nalterum ad judicium, quod reprobis irrogatur, pertinet;\net velut utrumque concludens, et utrumque clementi\net justa voluntate Dei fieri docens, subjungit:\nErgo cujus vult miseretur, et quem vult indurat (Ibid.,\n 18). Deinde adversus audaciam et praesumptionem\nhominum, qui non recognoscentes fragilitatem suam,\nnec propria merita attendentes, divina potius judicia,\nquae non intelligunt, reprehendere non pertimescunt,\nproponit quintum testimonium ex Isaia propheta ita\ndicens: O homo, tu qui es, qui respondeas Deo? nunquid\ndicit figmentum ei qui se finxit: Quid me fecisti\nsic? (Isa XLV; Rom IX)"
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  Although the word \"predestination\" is not mentioned, the concept is so clearly and perfectly defended that it compels the faithful listener to truly understand that the omnipotent Creator is a true potter. All humans, made from the clay of the earth by Him, are His creation. Therefore, for the most just reason, the creation cannot judge its potter; rather, the potter judges his creation. He alone knows with His eternal counsel how to kindly shape each vessel of His great creation, and to ordain and arrange them for the uses that please Him, which are indeed just and proper.\n\n  <break time=\"500ms\"/>\n\n  To make this even clearer, he adds a sixth testimony from the prophet Jeremiah, saying: \"Does not the potter have the power to make from the same lump of clay one vessel for honor, and another for dishonor?\" (Romans 9:21). In the book of Jeremiah, we read that the Lord said to him, \"Arise, and go down to the potter's house, and there you will hear my words.\" (Jeremiah 18:2 ff.) When the prophet entered, the potter was working a piece of clay with his hands. Suddenly, the work he was making was spoiled, and immediately he turned and made it into another vessel, as it seemed good to him. Then the prophet was commanded to go and proclaim to the people from the person of God: \"Can I not do to you as this potter does, O house of Israel?\" says the Lord: \"Behold, like clay in the hand of the potter, so are you in my hand,\" etc. (Jeremiah 18:6).\n</speak>",
      "original_latin": "Ubi et verbum praedestinationis\nminime sonat: et tamen ipsa in utramque partem\npraedestinationis justitia tam clare et perfecte\ndefenditur, ut omnino compellat fideliter audientem\nverissime cognoscere, quia ille omnipotens Creator\nverus est figulus, et omnes homines de limo terrae ab\neo conditi, ejus figmentum: et ideo justissima ratione\nnon posse judicare figmentum de figulo suo, sed potius\n figulum de figmento suo, qui solus novit aeterno\nconsilio suo unumquodque vas tam magni figmenti\nsui benigne formare, et ad quos usus ei placuerit\nutique justos et debitos ordinare atque disponere. Quod ut adhuc apertius insinuet, adjungit sextum\ntestimonium ex Jeremia propheta, et dicit: Annon\nhabet potestatem figulus luti ex eadem massa facere\naliud quidem vas in honorem, aliud vero in contumeliam? (Rom IX 21) Ibi namque, id est in Jeremia\npropheta legimus dixisse Dominum ad eum, Surge,\ndescende in domum figuli, et ibi audies verba mea\n (Jer XVIII 2 seq). Cumque ingressus fuisset propheta,\necce figulus faciebat opus e luto manibus\nsuis, et subito dissipatum est opus quod faciebat,\nstatimque conversus fecit illud vas alterum, sicut\nplacuerat in oculis ejus. Tunc propheta jussus est\nire et clamare ad populum ex persona Dei: Nunquid\nsicut figulus iste non potero facere vobis, domus Israel? Ait Dominus: Ecce sicut lutum in manu figuli, sic vos\nin manu mea, etc. (Ibid 7)."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n<p>\n    With this prophetic reading, God clearly shows that He is the potter, and all of humanity is like clay in His hands. He can shape different vessels from it as He pleases. From one single lump, all equally condemned in Adam, He makes vessels distinct and different by His judgment. Some are made for honor, and others for dishonor. Even a vessel destined for destruction, if through the potter's repentance, is broken in His hands and is no longer fit for destruction, it is reshaped through His wisdom and goodness into a vessel for honor, pleasing the Creator's eyes.\n</p>\n<p>\n    In all these words, although predestination is not explicitly stated, the power and truth of predestination are shown on both sides: the elect and the reprobate, the vessels of honor and the vessels of dishonor. It is revealed with such clarity and distinction that nothing could be found more certain or clearer.\n</p>\n<p>\n    We have presented all these things with careful and diligent consideration to the readers, so that according to this form of apostolic understanding in all prophetic Scriptures, we do not struggle much with the word predestination. The truth of divine predestination matters is so clearly and abundantly presented that human frailty can scarcely grasp it all.\n</p>\n<p>\n    We have included some examples here, especially those that are clearer and more evident, so that the peaceful and faithful listeners may be more easily instructed, and the contentious, if they do not refuse to accept the truth, may be corrected sooner. We do not discuss the predestination of the elect now, since understanding and faithfully believing it is clearly presented by the Apostle through prophetic testimonies.\n</p>\n</speak>",
      "original_latin": "Qua lectione prophetica\nmanifeste Deus ostendit et se esse figulum, et\nomne humanum genus in manu ipsius quasi lutum in\nmanu figuli, ut ex eo faciat vasa diversa, sicut placuerit\nin oculis ejus: ex una videlicet massa, et tota\nin Adam aequaliter damnata, efficiens vasa suo judicio\ndistincta atque diversa, dum aliud ex eis fit in\n honorem, aliud vero in contumeliam: et illud etiam\nvas quod suo merito, et divino judicio fingitur in interitum,\nsi subito per poenitentiam figuli inter manus\ndissipetur, ut jam non sit aptatum in interitum,\ncontinuo per sapientiam et bonitatem figuli formatur\net efficitur vas alterum, ut sit in honorem, ut placeat\noculis conditoris: tumque in omnibus his verbis non\ninveniatur proprie expressa praedestinatio, ipsa tamen\npraedestinationis virtus et veritas in utramque\npartem, et electorum videlicet et reproborum, et\nvasorum in honorem, et vasorum in contumeliam,\ntanta luce manifestatur, tanta discretione distinguitur,\nut nihil certius, vel manifestius inveniri possit. Quae omnia idcirco tam sollicita, et diligenti consideratione\nlegentibus proponenda existimavimus, ut\n juxta hanc formam sensus apostolici in omnibus\nScripturis propheticis non multum laboremus de\nverbo praedestinationis, cum omnino ipsa veritas\nrerum ad divinam praedestinationem pertinentium\ntam clare, et multipliciter ibi proponatur, ut vix\nea omnia invenire vel capere sufficiat humana fragilitas. De quibus hic aliqua, exempli gratia, subjungere,\nmaxime, quae planiora et evidentiora sunt necessario\nstuduimus, ut ex his et pacifice, ac fideliter\naudientes, facilius informentur, et contentiosi, si veritatem\nsuscipere non renuerint, citius corrigantur. Nec de illa nunc electorum praedestinatione aliquid\ndicimus, cum ad eam intelligendam, ac fideliter\ncredendam et plenissime omnino sufficiant prophetica\ntestimonia, ab Apostolo, sicut ostendimus, lucidissime\n prolata."
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    None of us should doubt, with the Lord's guidance, the just judgment of predestination by which He has preordained and destined the wicked for destruction. This is a topic that many hesitate over. We will share a few clear examples from many.\n  </p>\n  <p>\n    In the book of Genesis, we read that Almighty God foretold the destruction of the entire human race, except for those saved by His mercy in the ark, because of their excessive iniquities and impieties. They would perish in the present and face eternal damnation in the future.\n  </p>\n  <p>\n    He spoke to the holy patriarch Noah, saying: \n    <s>\n      \"The end of all flesh has come before me. The earth is filled with iniquity because of them, and I will destroy them with the earth\" \n      Genesis 6:13.\n    </s>\n  </p>\n  <p>\n    Regarding this general destruction, earlier in the same Scripture, it says: \n    <s>\n      \"And God said: My spirit shall not remain in man forever, because he is flesh. And his days shall be one hundred and twenty years\" \n      Genesis 6:3.\n    </s>\n  </p>\n  <p>\n    And a little later: \n    <s>\n      \"But God saw that the wickedness of man was great on the earth, and every intention of the thoughts of his heart was only evil continually. And it repented the Lord that he had made man on the earth\" \n      Genesis 6:5-6.\n    </s>\n  </p>\n  <p>\n    Where it is also added: \n    <s>\n      \"I will destroy man whom I have created from the face of the earth, both man and beast, and creeping thing, and the birds of the heavens. For it repents me that I have made them\" \n      Genesis 6:7.\n    </s>\n  </p>\n  <p>\n    What could be clearer than such a prediction and predestination of the destruction of all the wicked, with whom the world was then filled? This is what God wanted to announce long before to the holy and chosen patriarch. He decided and predetermined this in His eternal counsel, showing that He had established and predetermined these things not through an angel or any prophet of that time, but by Himself.\n  </p>\n</speak>",
      "original_latin": "Nec de ea, Domino largiente, aliquis\nnostrum dubitet; sed tantum de illa justi judicii praedestinatione\nqua impios ad interitum praeordinavit ac\npraedestinavit; de qua inter multos multa haesitatio est,\npauca ex multis, et manifesta testimonia replicamus. Legimus itaque in libro Genesis, quod omnipotens\nDeus totius humani generis interitum (praeter eos\nqui misericordia ipsius in arca erant salvandi), propter\nnimias iniquitates et impietates ipsorum, ut\ngeneraliter et in praesenti perirent, poena diluvii\ndeleti, et in futuro  aeterna damnatione puniti longe\n ante praedixerit, ad sanctum patriarcham Noe ita loquens:\nFinis universae carnis venit coram me. Repleta\nest terra iniquitate a facie eorum, et ego disperdam\neos cum terra (Gen VI 13). De qua etiam generali\nomnium perditione paulo superius eadem Scriptura\ndicit: Dixitque Deus: Non permanebit spiritus\nmeus in homine in aeternum, quia caro est. Eruntque\ndies illius centum et viginti annorum (Ibid 3). Et\npost pauca: Videns autem Deus quod multa malitia\nhominum esset in terra, et cuncta cogitatio humani\ncordis intenta esset ad malum omni tempore, poenituit\neum quod hominem fecisset in terra (Ibid 5 6). Ubi et paulo post subditur: Delebo, inquit, hominem,\nquem creavi, a facie terrae, ab homine usque ad\nanimantia, a reptili usque ad volucres coeli. Poenitet\n enim me fecisse ea (Ibid 7). Quid evidentius tali\npraedictione et praedestinatione de generali omnium\nimpiorum, quibus tunc mundus plenus erat, interitu? Quam et sancto et electo patriarchae longe ante Deus\nannuntiare voluit, et apud se in aeterna et interna\nconsilii sui dispositione statuit ac praefinivit, dum\nnon per angelum, nec per prophetam aliquem illius\ntemporis, sed apud semetipsum, haec statuisse et\npraefinisse ostenditur."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n<p>And yet, the most kind judge and creator did not abandon even those whom he had justly predestined to such dreadful destruction and death because of their iniquities and impieties. He still showed them the goodness and pity of his mercy.</p>\n<p>He granted them time and space to repent, giving them 120 years to either satisfy God by repenting worthily or, if they accumulated wrath for themselves due to their hard and unrepentant hearts, to perish inexcusably on the day of wrath.</p>\n<p>In this way, he predestined them to destruction because of their wickedness, but he did not compel them to sin by predestination. He waited for them to repent for so many years.</p>\n<p>The book of Ecclesiasticus speaks lamentably about the unfortunate stubbornness and terrible damnation of these people, mentioning their destruction, saying:</p>\n<break time=\"500ms\"/>\n<p>\"The ancient giants did not plead for their sins, who were destroyed, trusting in their own strength: and he did not spare their journey and cursed them because of their pride. He did not have mercy on them, destroying the whole nation that exalted itself in its sins. And like the 600,000 foot soldiers who gathered in the hardness of their hearts: and if one had been stiff-necked, it would be a wonder if he had been spared. For mercy and wrath are with him. He is powerful in supplication and pours out wrath. According to his mercy, so does his correction judge a man according to his works.\"</p>\n<p>(Ecclesiasticus 16:8-13).</p>\n<break time=\"500ms\"/>\n<p>Such is the prediction and predestination of God speaking to Abraham about the future oppression, affliction, and deliverance of his descendants, and conversely, the damnation and destruction of their oppressors, when he said to him:</p>\n<break time=\"500ms\"/>\n<p>\"Know for certain that your descendants will be strangers in a land that is not theirs, and they will be enslaved and afflicted for 400 years. But I will judge the nation that they serve, and afterward, they shall come out with great possessions.\"</p>\n</speak>",
      "original_latin": "Et tamen benignissimus judex,\net conditor etiam illos, quos merito, ut ostenditur,\niniquitatum et impietatum eorum ad tam horrendum\nexitium atque interitum praedestinaverat, non\nsine misericordiae suae bonitate et pietate reliquit,\ntribuens eis tempus et spatium poenitendi, ut intra\ncentum et viginti annos, aut digne poenitendo Deo\nsatisfacerent, aut si secundum duritiam suam et cor\n impoenitens thesaurizarent sibi iram in die irae, inexcusabiliter\nperirent. Ita illos et merito impietatis\nsuae ad interitum praedestinavit, nec tamen praedestinatione\nad peccandum ullatenus compulit, quos tot\nannis ad poenitentiam exspectavit. De istorum infelici contumacia et damnatione terribili\netiam liber Ecclesiasticus, adjuncto eorum interitu,\n qui educti ex Aegypto per Moysen terram repromissionis\npropter incredulitatem suam intrare\nnon potuerunt, sed eorum cadavera prostrata sunt\nin deserto, ita dolenter et lamentabiliter loquitur\ndicens: Non exoraverunt pro peccatis suis antiqui\ngigantes, qui destructi sunt confidentes suae virtuti:\net non pepercit peregrinationi illorum, et exsecratus\nest illos prae superbia illorum. Non misertus est illis,\ngentem totam perdens, et extollentem se in suis peccatis. Et sicut sexcenta millia peditum, qui congregati\nsunt in duritia cordis sui: et si unus fuisset cervicatus,\nmirum si fuisset immunis. Misericordia enim,\net ira est cum illo. Potens exoratio, et effundens iram. Secundum misericordiam suam, sic correptio illius\nhominem secundum opera sua judicat (Eccli. XVI,\n 8-13). Talis est illa praedictio atque praedestinatio Dei\nloquentis ad Abraham de futura oppressione atque\nafflictione et ereptione seminis ejus, et e contrario\ndamnatione et perditione oppressorum illius,\ncum ei ita dixit: Scito praenoscens quod peregrinum\nfuturum sit semen tuum in terra non sua, et\nsubjicient eos servituti, et affligent quadragintis annis. Verumtamen gentem, cui servituri sunt, ego judicabo:\net post haec egredientur cum magna substantia."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    But you will go to your ancestors in peace, buried at a good old age. However, in the fourth generation, they will return here, for the iniquities of the Amorites are not yet complete up to the present time. <break time=\"500ms\"/> \n    Genesis 15:13-16.\n  </p>\n  <p>\n    What could be clearer than this predestination? It predicts that the descendants of Abraham will live as strangers in a foreign land for many years and that they will be subjected to servitude and affliction. From this very affliction, they will be gloriously liberated, and at the appointed time-in the fourth generation-they will return to the land promised to their ancestors. The blessed patriarch himself will be united with his ancestors in peace and good old age. Conversely, the nation and the king of the Egyptians, who will oppress them, are destined for eternal destruction by the eternal judgment of God.\n  </p>\n  <p>\n    A similar, or even more evident, prophecy and predestination is about the destruction of the Amorites, or rather the seven most wicked nations. Due to their impiety, the almighty God determined long beforehand that He would destroy and wipe them out, as He clearly declared to Abraham when He said, \"For the iniquities of the Amorites are not yet complete up to the present time.\" <break time=\"500ms\"/> \n    He had promised the same holy patriarch that, once they were destroyed, He would hand over their kingdoms and lands to his descendants as a possession. Yet this just and merciful judge did not wish to do this out of favoritism. According to His goodness, patience, and long-suffering, He waited and delayed for many ages, giving them a space for repentance. If those nations persisted in their impieties and fulfilled the measure of their sins, they would be justly punished in the fullness of their iniquities. In their place, the descendants of Abraham, who were to serve God, would succeed-not because of favoritism or their own righteousness, but solely by divine goodness.\n  </p>\n</speak>",
      "original_latin": "Tu autem ibis ad patres tuos in pace, sepultus\nin senectute bona. Generatione autem quarta revertentur\nhuc: necdum enim completae sunt iniquitates\nAmorrhaeorum usque in praesens tempus (Gen. XV,\n13-16). Quid hac praedestinatione manifestius? qua\net semen Abrahae tot annorum curriculis praedicitur\n in terra aliena peregrinaturum, et servituti subjiciendum,\natque affligendum, et ex ipsa afflictione gloriosissime\nliberandum, et praefinito tempore, id est\nquarta generatione, ad terram patribus repromissam\nreversurum, ipsumque beatissimum patriarcham in\npace et senectute bona patribus sociandum: e contrario\nautem gentem, et regem Aegyptiorum, qui eos\n oppressuri erant, aeterno Dei judicio perditioni perpetuae\ndestinatos. Similis est, aut etiam multo evidentior\nilla praenuntiatio, ac praedestinatio de interitu\nAmorrhaeorum, imo septem gentium pessimarum,\nquas tanto ante omnipotens Deus merito impietatis\nipsorum se disperditurum ac deleturum statuisse ac\npraefinisse, ad Abraham loquens manifestissime declaravit,\ncum dixit: Necdum enim completae sunt iniquitates\nAmorrhaeorum usque in praesens tempus. Promiserat namque eidem sanctissimo patriarchae,\nquod, illis deletis. regna et terras eorum semini ejus\nin possessionem traderet. Nec tamen hoc judex justus\net misericors, velut personarum, quod absit,\nacceptor, propter solam bonitatem et promissionem\nsuam ad Abraham facere voluit; sed secundum divitias\n bonitatis, et patientiae et longanimitatis suae tot\nsaeculis exspectavit et distulit, et spatium poenitentiae\ndedit, ut illarum gentium multitudo si in suis impietatibus\nperseveraret, et peccatorum suorum cumulum\nadimpleret, in plenitudine iniquitatum suarum\njustissime puniretur; ejusque loco semen Abrahae,\nquod Deo erat serviturum, non personae acceptione,\nnon justitiae et aequitatis suae merito; sed sola divina\nbonitate succederet."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      When the time came for the destruction of these nations due to their iniquities, and for the introduction of the seed of Abraham into their lands through God's mercy, God spoke about their sins and the imminent, just destruction to the seed of Abraham, that is, to the people of Israel, saying:\n    </s>\n    <s>\n      \"Do not defile yourselves with any of these things with which all the nations that I am driving out before you have been defiled, and with which the land has become polluted. I will punish its sins so that it will vomit out its inhabitants\" (Leviticus 18:24-25).\n    </s>\n    <s>\n      Shortly after, He said:\n    </s>\n    <s>\n      \"For all these abominations have the inhabitants of the land done, who were before you, and have polluted it. Therefore, be careful that the land does not vomit you out as it vomited out the nation that was before you when you do the same things\" (Leviticus 18:27-28).\n    </s>\n  </p>\n  <p>\n    <s>\n      Concerning the ultimate destruction of these nations, both in the present and in the future, Scripture generally says:\n    </s>\n    <s>\n      \"For it was the Lord's decision to harden their hearts so that they would fight against Israel, fall, and not deserve any mercy, but perish, as the Lord had commanded Moses\" (Joshua 11:20).\n    </s>\n    <s>\n      What could be clearer about the predestination of the wicked to eternal destruction than this: Almighty God, who had decreed this in His secret judgment, had foretold these things to Abraham long before, had frequently threatened them in the intervening times, and finally, Scripture confirms that it was His decision, that is, His counsel and judgment, that they should not deserve any mercy but should utterly and eternally perish in their wickedness and contempt.\n    </s>\n  </p>\n  <p>\n    <s>\n      Regarding these divine judgments, the Book of Wisdom also speaks to God, saying:\n    </s>\n    <s>\n      \"For who will say to you, 'What have you done?' or who will stand against your judgment? Or who will come before you as an avenger of wicked people? Or who will blame you if the nations perish that you have made?\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Cumque jam tempus appropinquaret,\net perditionis earumdem gentium propter\niniquitates suas, et introductionis seminis Abrahae\nin terras earum per misericordiam Dei, ita de earum\npeccatis, et instanti, justa perditione, ad ipsum semen\nAbrahae, id est ad populum Israel, Deus loquitur,\ndicens: Ne polluamini in omnibus his quibus\n contaminatae sunt universae gentes, quas ego ejiciam\nante conspectum vestrum, et quibus polluta est terra:\ncujus ego scelera visitabo, ut evomat habitatores suos\n(Lev XVIII 24 25). Et post pauca: Omnes enim exsecrationes\nistas fecerunt accolae terrae, qui fuerunt\nante vos, et polluerunt eam. Cavete ergo ne et vos similiter\nevomat, cum paria feceritis, sicut evomuit gentem,\nquae fuit ante vos (Ibid 27 28). Jam vero de extrema earumdem gentium perditione,\nqua et in praesenti, et in futuro saeculo procul\ndubio perierunt, ita generaliter Scriptura loquitur,\ndicens: Domini enim sententia fuerat, ut indurarentur\ncorda eorum, et pugnarent contra Israel, et caderent,\net non mererentur ullam clementiam, ac perirent,\nsicut praeceperat Dominus Moysi (Jos XI 20). Quid\n apertius inveniri potest de praedestinatione impiorum\nad interitum sempiternum, quam quod omnipotens\nDeus, qui hoc futurum in occulto judicio suo statuerat,\ntanto ante, et Abrahae ista praedixerat, et ipse\npostea mediis temporibus frequentissime comminatus\nest, et ad extremum ejus sententiae, id est consilii\natque judicii fuisse Scriptura confirmat, ut non mererentur\nullam clementiam, sed in sua impietate atque\ncontemptu funditus et aeternaliter perirent. De\nhis divinis judiciis etiam liber Sapientiae ita ad Deum\nloquitur, dicens: Quis enim dicet tibi: Quid fecisti;\naut quis stabit contra judicium tuum? aut quis in\nconspectu tuo veniet vindex iniquorum hominum? aut\nquis tibi imputabit si perierint nationes quas tu fecisti?"
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n  <p>\n    For there is no other God but you, who cares for everyone. You judge justly, and neither king nor tyrant will question those you have destroyed in your presence. Since you are just, you arrange everything justly.\n    <break time=\"500ms\"/>\n    Wisdom of Solomon 12:12-15.\n  </p>\n  <p>\n    Similarly, when the same Scripture distinguishes between divine goodness towards His people and righteous severity towards their enemies, specifically the Egyptians, destined for eternal ruin, it says:\n    <break time=\"500ms\"/>\n    Showing how you exalted your own people and killed their adversaries. When they were tested, they received discipline with mercy and learned how the wicked, judged in anger, suffered torment. You tested these people like a father admonishing them; but you condemned those others like a stern king interrogating them.\n    <break time=\"500ms\"/>\n    Wisdom of Solomon 11:9-11.\n  </p>\n  <p>\n    And again:\n    <break time=\"500ms\"/>\n    It was fitting that destruction without excuse should come upon those exercising tyranny, but to show how their enemies were exterminated.\n    <break time=\"500ms\"/>\n    Wisdom of Solomon 16:4.\n  </p>\n  <p>\n    And again:\n    <break time=\"500ms\"/>\n    Even the righteous were touched by the trial of death, and there was a disturbance in the wilderness among the multitude, but your anger did not last long. A brief trial of wrath was sufficient; but upon the wicked, wrath came without mercy until the end.\n    <break time=\"500ms\"/>\n    Wisdom of Solomon 18:20, 25 and 19:1.\n  </p>\n  <p>\n    And shortly after, regarding the eternal destruction of the Egyptians in the Red Sea, it says:\n    <break time=\"500ms\"/>\n    While still mourning and lamenting at the graves of the dead, they took up another thought of ignorance. Those whom they had begged to leave, they pursued as fugitives. A fitting necessity led them to this end, and they lost the memory of what had happened, so that the punishment might complete the torments that were lacking. Your people crossed over miraculously, while they found a new death.\n    <break time=\"500ms\"/>\n    Wisdom of Solomon 19:3-5.\n  </p>\n  <p>\n    Similarly, in the book of the prophet Daniel,\n    <break time=\"500ms\"/>\n    Daniel\n  </p>\n</speak>",
      "original_latin": "Nec enim est alius Deus quam tu, cui cura est\nde omnibus: ut ostendas quoniam non injuste judicas\njudicium: neque rex, neque tyrannus in conspectu tuo\ninquirent de his quos perdidisti. Cum sis ergo justus,\njuste omnia disponis (Sap XII 12-15). Item cum\neadem Scriptura distantiam faceret divinae bonitatis\nerga populum suum, et justae severitatis erga inimicos\nipsorum, Aegyptios videlicet, quos aeternae perditioni\ndestinaverat, ita dicit: Ostendens quemadmodum\ntuos exaltares, et adversarios illorum necares. Cum enim tentati sunt, et quidem cum misericordia\ndisciplinam acceperunt, scierunt quemadmodum cum\nira judicati impii tormenta paterentur. Hos quidem\ntanquam pater monens probasti: illos autem tanquam\nrex durus interrogans condemnasti (Sap XI 9-11). Et iterum: Oportebat enim illis quidem sine excusatione\nsupervenire interitum exercentibus tyrannidem:\nhis autem tantum ostendere, quemadmodum inimici\nillorum exterminabantur (Sap XVI 4). Et iterum:\nTetigit autem tunc et justos tentatio mortis, et commotio\nin eremo facta est multitudinis, sed non diu permansit\nira tua: erat enim sola tentatio irae sufficiens\n(Sap XVIII 20 25); impiis autem usque in novissimum\nsine misericordia ira supervenit (Sap XIX 1). Et paulo post de aeterno eorumdem Aegyptiorum in\nmari Rubro interitu, ita dicit: Adhuc enim inter\nmanus habentes luctum, et deplorantes ad monumenta\nmortuorum, aliam sibi assumpserunt cogitationem inscientiae:\net quos rogantes projecerant, hos tanquam\nfugitivos persequebantur: ducebat enim illos ad hunc\n finem digna necessitas, et eorum, quae acciderant,\ncommemorationem amittebant: ut quae deerant tormentis,\nrepleret punitio; et populus quidem tuus mirabiliter\ntransiret, illi autem novam mortem invenirent\n(Ibid 3 4 5). Similiter et in libro Danielis prophetae (Dan."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    The four great cardinal kingdoms of the future, their order, their times, and their eternal nature and destruction, as determined by divine predestination, are revealed through God's admirable foreknowledge and arrangement. These kingdoms are depicted either as four metals in the statue seen by the king in his dreams or as four beasts rising from the sea. They are also foretold through prophecies of kings and wars up to the end times, including the downfall of the Antichrist and the coming of Christ for judgment.\n  </p>\n  <p>\n    These kingdoms, along with the kingdom of the Antichrist, have brought great and horrendous evils to the world and have greatly oppressed and attacked the Church of God. Who can fully comprehend this? Yet, all these events, whether past or future, are understood to have happened or will happen according to the eternal judgment of divine foreknowledge and predestination. They have been wonderfully foretold in their order, marked by their times, and set to end at their appointed limits, as recognized and described long ago through prophetic revelation.\n  </p>\n  <p>\n    If we look for the term \"predestination,\" which is the decree and pre-definition of divine judgment in prophetic words, we find a remarkable and memorable example in the prophet Isaiah. He speaks historically about the destruction of the Babylonian and Assyrian kingdoms, but mystically about the destruction of the entire city of the devil at the end of the world. He introduces Almighty God swearing-confirming His words with His unchanging truth-and says in Isaiah 14:24, 26, 27:\n  </p>\n  <p>\n    \"The Lord of hosts has sworn, saying: Surely, as I have thought, so it shall be: and as I have purposed, so shall it come to pass.\" And a little later: \"This is the plan determined for the whole earth: and this is the hand stretched out over all nations. For the Lord of hosts has decreed it: and who can annul it? His hand is stretched out, and who can turn it back?\"\n  </p>\n</speak>",
      "original_latin": "II,\n32) quatuor futurorum magnorum et cardinalium\nregnorum, et ordo et tempora, et aeterna et destructio\njuxta divinae praedestinationis judicium, sive\nsub specie quatuor metallorum in statua a rege in\nsomnis visa, sive sub diversitate quatuor bestiarum\nde mari ascendentium; sive aperta praenuntiatione\nregum atque bellorum usque ad tempora, et interfectionem,\natque interitum ipsius Antichristi, et adventum\nChristi ad judicium admirabili Dei praescientia\n et dispositione manifestantur. Quae utique regna,\nadjuncto regno Antichristi, quanta et quam horrenda\nmala in universo mundo exercuerint, et in quantum\nmaxime Ecclesiam Dei oppresserint et impugnaverint,\nquis digne aestimare sufficiat? Et tamen ut omnia\nhaec aeterno praescientiae et praedestinationis divinae\njudicio facta, vel futura esse intelligantur, tam\nmirabiliter (ut diximus) suo ordine praedicta, suis\ntemporibus distincta, suis terminis finienda; tanto\nante prophetica revelatione et agnita, et descripta\nsunt. Quod si etiam ipsum nomen praedestinationis, quod\nnihil est aliud quam decretum et praefinitio divini\njudicii in verbis propheticis, invenire cupimus, est\n locus mirabilis et memorabilis apud Isaiam prophetam,\nubi historice de regni Babylonii et Assyrii\ndestructione, mystice autem de totius civitatis diaboli\nin fine saeculi perditione loquitur, et omnipotentem\nDeum jurantem, id est immobili veritate sua verba\nfirmantem inducit, et ait (Isa XIV 24 26 27): Juravit\nDominus exercituum dicens: Si non, ut putavi,\nita erit: et quomodo mente tractavi, sic eveniet. Et\npaulo post: Hoc consilium, quod cogitavi super\nomnem terram: et haec est manus extenta super universas\ngentes. Dominus enim Deus exercituum decrevit:\net quis poterit infirmare? et manus ejus extenta, et\nquis avertet eam?"
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n    <p>Clearly observe the predestination of the destruction of the reprobate-those nations opposing the people of God and His enemies. This happens through the divine mind's discussion and counsel, its decree, and the extension of God's hand, signifying the fulfillment and perfection of all works under an oath. This oath declares the immovable firmness of divine counsel.</p>\n    \n    <p>In the vision of the great tree, which extended to the ends of the earth and was seen by the king in a dream, God ordered it to be cut down. This tree represented the height of worldly power, often overthrown by divine judgment due to arrogance. This vision shows that such events occur by the predestination, decree, and judgment of divine counsel, through the ministries of holy angels.</p>\n    \n    <p>The king himself recounts this dream: <s>I was looking in the vision of my head on my bed: and behold, a watcher, and a holy one descended from heaven.</s> <s>He cried aloud and said: Cut down the tree, and cut off its branches, shake off its leaves, and scatter its fruit, etc. <break time=\"500ms\"/> (Daniel 4:10-11).</s> <s>And later: In the decree of the watchers, it is determined, and by the word of the holy ones, until the living know that the Most High rules in the kingdom of men, and gives it to whomever he will <break time=\"500ms\"/> (Daniel 4:17).</s></p>\n    \n    <p>These things were not done just for Nebuchadnezzar, but to instill fear and humility in all worldly powers who read or hear these words. It serves to remind everyone that the Most High rules in the kingdom of men, giving and taking away power according to His judgment.</p>\n    \n    <p>Since this is orchestrated through angelic ministries, it is said that the decree of the watchers and the word of the holy ones will be fulfilled in these matters. The prophet further clarifies that the watchers' sentence is the sentence of the Most High, saying: <s>This is the interpretation of the sentence of the Most High, which has come upon my lord the king <break time=\"500ms\"/> (Daniel 4:24).</s></p>\n</speak>",
      "original_latin": "Ecce manifeste praedestinatio interitus\nreproborum, id est omnium gentium populo\nDei adversantium, et inimicarum, per divinae mentis\n tractatum et consilium, atque decretum, et per manus\nextensionem, per quam omnia opera implenda\net perficienda significantur sub jurisjurandi testificatione,\nid est divini consilii immobili firmitate apertissime\ndeclaratur. In illa quoque visione arboris magnae, cujus aspectus\nerat usque ad fines terrae, quam rex vidit in\nsomnis Deo jubente abscidi, per quam significabatur\naltitudo mundanae potentiae, quae superbiae merito\nfrequenter divino judicio subvertitur et dissipatur:\ndivini consilii praedestinatione, et decreto, atque sententia\nper angelorum sanctorum ministeria haec fieri\ndemonstrentur. Sic ipse rex in ejusdem somni narratione\nait: Videbam in visione capitis mei super stratum\n meum: et ecce vigil, et sanctus de coelo descendit. Clamavit fortiter, et sic ait: Succidite arborem, et\npraecidite ramos ejus, excutite folia ejus, et dispergite\nfructum ejus, etc. (Dan IV 10 11). Et post pauca: In\nsententia vigilum decretum est, et sermo sanctorum et\npetitio, donec cognoscant viventes, quod dominetur\nExcelsus in regno hominum, et cuicunque voluerit, dabit\nillud (Ibid 14). Non enim haec propter solum\nNabuchodonosor gesta sunt; sed ad terrorem et humiliationem\nomnium mundialium potestatum, qui\nlegunt ista vel audiunt, ut omnes contremiscant,\nomnes cognoscant quod dominetur Excelsus in regno\nhominum: cujus potestate atque judicio regnandi\npotentia aliis, atque aliis tribuatur. Quod quia per\nangelica ministeria disponitur atque peragitur,\n etiam in sententia vigilum decretum esse, et sermo\nsanctorum, et petitio in talibus impleri dicitur. Quam tamen vigilum sententiam propheta in sequentibus\nsententiam Altissimi esse testatur dicens: Haec\nest interpretatio sententiae Altissimi, quae pervenit super\ndominum meum regem (Ibid 21).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  <p>Therefore, the decree of divine judgment, by which events are determined and established by God, belongs to the Most High and the holy angels. The Most High judges and commands, while the holy angels, who judge all lower things under His authority, obey and execute these commands. They are granted authority so that their words in such matters carry the weight of command. However, a petition is added, so that whatever is to be carried out in the world by them may be obtained through prayer to God.</p>\n  <p>This predestination and determination of divine judgment is briefly shown by the prophet Ezekiel. In reference to the kingdom and priesthood of Judah, due to their impiety in the last times when Christ the Lord is coming, it is said to the condemned king: \"But you, profane and wicked prince of Israel, whose day has come in the time of iniquity appointed,\" thus says the Lord: \"Remove the turban, take off the crown\" (Ezekiel 21:25). The crown represents the kingdom and the turban represents the priests. Both were taken away from that people when Christ the Lord came, as their day of appointed iniquity arrived.</p>\n  <p>The Lord also speaks of the sharpened and polished sword for the slaughter and destruction of the wicked: \"To be placed on the necks of the slain wicked, whose day has come in the time of appointed iniquity\" (Ezekiel 21:29). These predestinations are clearly shown by the Apostle in his letters and by the prophets in the ancient Scriptures. Through these, we see that nothing is unjust or disorderly; everything is arranged with justice and reason.</p>\n  <p>Blessed Augustine, faithfully following this apostolic and prophetic authority, spoke truly of predestination in the just judgments and dispositions of God. Contrary to what some may falsely claim, Augustine did not pretend, but spoke against the deceitful and false rules that attempt to destroy what is affirmed as true by one, using similarity and opposition.</p>\n</speak>",
      "original_latin": "Ista itaque\njudicii divini sententia, qua ut talia gerantur in\nmundo decretum et praefinitum est apud Deum, et\nAltissimi est, et angelorum sanctorum: sed Altissimi\njudicando et jubendo; sanctorum vero angelorum,\nqui sub illo et secundum illum omnia inferiora\njudicant, obediendo et exsequendo. Inde accipiunt\npotestatem, ut sit sermo eorum in talibus tanquam\njubentium. Et tamen petitio adjungitur, ut quaecunque\n in mundo per eos exercenda sunt, apud Deum\norando obtineantur. Haec praedestinatio et praefinitio divini judicii etiam\napud Ezechielem prophetam breviter ostenditur, ubi\nin persona totius regni et sacerdotii Judaici merito\nimpietatis suae in novissimis temporibus, Christo\nDomino adveniente, destruendi ad reprobum regem\ndicitur: Tu autem, profane, impie dux Israel, cujus\nvenit dies in tempore iniquitatis praefinita, haec dicit\nDominus: Aufer cidarim, tolle coronam (Ezech. XXI,\n25): coronam enim regni esse et cidarim sacerdotum\nmanifestum est. Quod utrumque Christo Domino\nadveniente ab illo populo sublatum esse videmus,\net hoc quando advenit eis dies in tempore iniquitatis\npraefinita. Tale est et illud apud eumdem\n prophetam, quod Dominus ad gladium exacutum atque\nlimatum ad caedem et perditionem impiorum ita\ndicit: Ut dareris super colla vulneratorum impiorum,\nquorum venit dies in tempore iniquitatis praefinita\n(Ibid 29). Sic igitur utramque praedestinationem,\net Apostolus in Epistolis suis, et prophetae in\nScripturis antiquis manifestissime ostendunt: per\nquam nihil injuste, nihil inordinate, sed totum justitia\net ratione disponitur. Quam auctoritatem apostolicam atque propheticam\nbeatus Augustinus fideliter sequens, in justis\nDei judiciis et dispositionibus non timuit praedestinationem\nverissime dicere, non, sicut iste dicit, fallaciter\nsimulare, qui nobis duas, nescio quas mendacissimas\net fallacissimas regulas tradere conatur,\n id est a simili et a contrario, ut quod per unam\nquasi veraciter affirmatur, per alteram, quasi falsum\nsit, penitus destruatur."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n  <p>\n    He wants everything stated simply and truthfully in the Holy Scriptures or in the teachings of the Fathers about predestination, particularly regarding the reprobate, to be understood in the opposite way. So, what was done should be seen as not done, and what was said should be seen as not said. \n    <s>Who has ever heard such madness?</s> \n    <s>Shouldn't anyone who dares to think or write such blatant lies against the truth of the Scriptures and the purity of the Fathers' teachings be kept far away from everyone's ears?</s>\n  </p>\n  \n  <p>\n    After presenting so many deceitful arguments, he suddenly remembers the Holy Scriptures, the Apostle, and Augustine, almost as if in a dream. \n    <s>However, his conclusion from the Holy Scriptures and the Apostle, that nothing about the predestination of the wicked to eternal punishment is mentioned, is clearly shown above to be a blatant lie.</s> \n    <s>He claims about God, according to his ridiculous and contemptible rule: \"He foreknew what He would not do, instead of He didn't know.\"</s> \n    <s>Who has ever heard such a thing?</s>\n    <s>That where we read that God foreknew something, we understand that He didn't know.</s> \n    <s>Both are certainly false, that either \"He foreknew\" is understood as \"He didn't know,\" or that what God would not do is said because He didn't know:</s> \n    <s>Who truly, with His eternal knowledge, as He foreknew whatever He was going to do, so also He foreknew whatever He was not going to do.</s>\n  </p>\n  \n  <p>\n    For example, He foreknew that He would raise Lazarus and did so; He foreknew that He would not raise Judas and did not do so. \n    <s>But this man says: \"He predestined the wicked to destruction or eternal punishment, instead of not predestined\";</s> \n    <s>that is, where we read \"He predestined,\" we understand with unheard-of madness \"He did not predestine.\"</s>\n  </p>\n  \n  <p>\n    He also raises the question: \"How will the world be justly judged, which is forced to perish by the necessity of predestination?\" \n    <s>Let none of us say such a thing.</s> \n    <s>Because it is the most obvious blasphemy to say that God, by the prejudice of His predestination, forces someone to sin and perish by sinning.</s>\n  </p>\n</speak>",
      "original_latin": "Ita vult ut quidquid, vel in\nScripturis sanctis, vel in dogmatibus Patrum de hac\npraedestinatione, quae ad partem reproborum pertinet,\nsimpliciter et veraciter dicitur, licenter velut a\ncontrario ita intelligatur; ut factum pro non facto,\net dictum pro non dicto positum intelligatur. Quis\nunquam talem audivit insaniam? Nunquid non procul\nab auribus omnium repellendus est, qui tam apertum\net impium mendacium contra veritatem Scripturarum,\ncontra puritatem paternae doctrinae audet\nsentire, audet etiam scribere? Et cum tanta fallacissimis\nargumentationibus suis dixerit atque conscripserit,\nhic pene in extremo, velut per somnium, recordatus\n est Scripturarum sanctarum, et apostoli, et\nAugustini. Et tamen quod per Scripturas sanctas et Apostolum,\ndefinit, nihil de praedestinatione malorum ad\nsupplicium aeternum dici, quam apertum mendacium\nsit, supra sufficienter putamus ostensum. Dicit de Deo\nsecundum ridiculam et omnibus conspuendam regulam\nsuam: Praescivit quae facturus non esset, pro nescivit. Quis audivit unquam tale? ut ubi legimus quod\nDeus aliquid praescivit, intelligamus, nescivit. Quod\nutique utrumque falsum est, ut aut praescivit intelligatur,\nnescivit, aut quod Deus facturus non esset, dicatur\nquia nescivit: Qui vere, et aeterna scientia sua, sicut\npraescivit quaecunque erat facturus, sic etiam\n praescivit quaecunque non erat facturus. Verbi gratia,\npraescivit quod Lazarum esset resuscitaturus, et\nfecit: praescivit quod Judam non esset suscitaturus,\nnec fecit; iste autem dicit: praedestinavit impios ad\ninteritum vel supplicium aeternum, pro non praedestinavit;\nid est ut, ubi legimus praedestinavit, inaudita\ninsania intelligamus non praedestinavit. Proponit\netiam quaestionem: Quomodo juste judicabitur mundus,\nquem necessitas praedestinationis cogit perire? quod absit ut aliquis nostrum dicat. Quia apertissimae\nblasphemiae est ut Deus praedestinationis suae\npraejudicio aliquem cogat peccare, et peccando perire."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n    By the just judgment of His predestination, those whom He has decided to punish for persisting in sins, He calls back from sin and instills a healthy fear in those who listen. This fear corrects them, and through correction, they avoid condemnation.\n</speak>",
      "original_latin": "Sed praedestinationis suae justo judicio, quos\nperseverantes in peccatis punire decrevit, revocat\npotius a peccatis, et salubrem terrorem incutit audientibus,\n ut timentes corrigantur, et correcti minime\ndamnentur.",
      "voice": "Matthew"
    }
  ]
}