{
    "chunks": [
        {
            "original_latin": "CAPUT XVI. Sexto decimo capitulo duodecim definitiones proponit,\nita dicens:",
            "cleaned_english_translation": "<speak>\n    <p>\n      <s>Chapter Sixteen</s><break time=\"500ms\"/>\n      <s>In the sixteenth chapter, he proposes twelve definitions, saying:</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  \n\n    <p>\n      <s>1. No nature punishes another nature.</s>\n      <s>2. The punishments of sins are nothing other than the sins themselves.</s>\n      <s>3. In eternal fire, the punishment is nothing other than the absence of blessed happiness.</s>\n      <s>4. In it, everyone has an inherent notion of absent happiness and its desire: the miserable will have a notion and knowledge of happiness and truth, and therefore they are not miserable, nor are they punished.</s>\n      <s>5. In the devil and wicked men, only the perversity of their own will is punished; neither nature sinned, but the will did.</s>\n      <s>6. Nor did the general nature sin in the first man, but the individual will of each person.</s>\n      <s>7. If that nature were to sin, since it is one, it would certainly perish completely.</s>\n      <s>8. Therefore, in no one is nature punished, because it is from God, and it does not sin, but the voluntary lustful motion is punished.</s>\n      <s>9. Thus, in the wicked, the punishments are not endured for what God made, but for what pride has viciously invented.</s>\n      <s>10. The lust of a perverse will is tormented, while it is not allowed to have what it wrongly or unworthily desires.</s>\n      <s>11. No evil comes from any good.</s>\n      <s>12. He who, here, with the free choice of will, which is the gift of natural intelligence, that is, the sharpness of mind, turns it to the uses of disgrace, there, by the most just decree, does not enjoy the dignity of truth at all, and does not avoid the darkness of eternal ignorance.</s>\n    </p>\n    <p>\n      <s>In these words, when he first stated that no nature punishes another nature, he seems to mean that every nature created by the good author, God, is good inasmuch as it is nature: for example, the nature of the soul or body is good; and the nature of fire, inasmuch as it is nature, is also good.</s>\n      <s>Therefore, since both are naturally good, he rightly seems to say and define that no nature punishes another nature; because, evidently, two goods, according to his understanding, cannot be contrary to each other, lest one good nature could be a punishment for another good nature.</s>\n    </p>\n  \n</speak>",
            "original_latin": "\n1. Nulla natura naturam puniri. 2. Et nihil aliud esse poenas peccatorum, nisi peccata\neorum. 3. In igne aeterno nihil aliud esse poenam, quam\nbeatae felicitatis absentiam. 4. In ea nullum esse qui non habeat insitam sibi\nnaturaliter absentis beatitudinis notionem, ejusque\ndesiderium: habituros miseros felicitatis et veritatis\nnotionem atque scientiam: ac per hoc non esse miseros,\nnec puniri. 5. In diabolo et impiis hominibus non puniri nisi\n perversitatem propriae voluntatis; nec peccasse naturam,\nsed voluntatem. 6. Nec in primo homine peccasse naturae generalitatem,\nsed uniuscujusque individuam voluntatem. 7. Si ea natura delinqueret, cum una sit, tota profecto\nperiret. 8. Proinde in nullo naturam puniri, quia ex Deo sit, et\nnon peccet, sed motus voluntarius libidinosus puniatur. 9. Ideoque in impiis supplicia non perpeti quod Deus\nfecit, sed quod superbia vitiose invenit. 10. Libidinem perversae voluntatis cruciari, dum ea\nquae male aut indigne appetit, habere non sinatur. 11. Ex nullo bono malum esse. 12. Eum qui hic libero voluntatis arbitrio, quod est\nnaturalis intelligentiae munus, id est mentis acies in usus\n turpitudinis mutet, illic ne omnino veritatis honestate\nfruatur, justissime perdat, et tenebras aeternae ignorantiae\nnon evitare. In his verbis illud quod primo loco posuit nulla\nnatura naturam puniri, ideo dixisse videtur quia\nomnis utique natura a bono auctore Deo condita, in\nquantum natura est, bona est: ut verbi gratia, natura\nanimae sive corporis bona est; et natura ignis,\nin quantum natura est, similiter bona est. Cum ergo\nutraque naturaliter bona sint, recte sibi iste videtur\ndicere et definire, quod nulla natura alia puniatur\nnatura; quia videlicet duo bona secundum ejus\nsensum non possunt sibi esse contraria, ne naturae\nbonae altera bona natura possit esse poena.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n<p>The clear fallacy of this argument seeks to undermine the firmest truth of faith in the hearts of listeners. This truth is one that all the faithful undoubtedly believe and confess: that both the nature of evil spirits and the nature of lost humans, including their souls and bodies, will be damned, punished, and tormented without end by His just and eternal judgment:</p>\n<p>He who can destroy both soul and body in hell, and who, after killing, has the power to throw into hell <break time=\"500ms\"/> (Matthew 10:28).</p>\n<p>Our faith is certain not only about these eternal punishments, by which both angels and human nature will be tormented by eternal fire, but also that it is most certain in the common sense of humans that nature is never punished except by nature.</p>\n<p>Just as the body can be punished by itself-when it fails from health and succumbs to weakness and disease, diminishing the good of health and suffering the evil of disease-or by the withdrawal of another nature that supports or comforts it. For instance, when food, drink, light, clothing, or anything of that kind is taken away as a punishment, the body wastes away, fails from hunger and thirst, and is afflicted by darkness or tortured by cold. Additionally, the human body can be punished by the nature of another thing, such as when robbers' bodies are punished by whips, swords, and multiple torments inflicted upon their bodies by other natures as a punishment.</p>\n<p>Given that these scenarios are true and that nature is never punished except by itself, by the withdrawal of another nature's benefit, or by inflicted violence, how then can one say that no nature is punished by nature?</p>\n</speak>",
            "original_latin": "Atque\nhujuscemodi argumentationis manifestissima fallacia\n cupit subvertere in cordibus audientium firmissimam\nfidei veritatem, qua omnes fideles indubitanter credunt\net confitentur, in una et per unam aeterni ignis\nnaturam, et naturam spirituum malignorum, et naturam\nhominum perditorum, id est animas et corpora\neorum sine fine damnandas, puniendas atque\ntorquendas per ejus justum et aeternum judicium:\nQui potest et animam et corpus perdere in gehennam,\net qui, postquam occiderit, habet potestatem mittere in\ngehennam (Matth X 28). Nec solum de illis aeternis suppliciis quibus natura\nangelica et humana utique natura ignis aeterni torquebitur\nut ignis, qui bonitate Conditoris hic homini\ndatus est ad solatium, ibi justa severitate judicis\nvertatur ei in supplicium; non de illis, inquam,\n solis certa est fides ita esse futurum; sed etiam in\ncommuni hominum sensu certissimum esse constat\nnunquam naturam nisi natura puniri. Sicut natura\ncorporis, aut ex semetipsa punitur, velut cum deficit\na sanitate, et succumbit infirmitati atque languori,\ndum et bonum sanitatis in eo minuitur, et malum\nlanguoris ex seipso patitur, aut ex alterius naturae\nsubtractione, quae illi ad sustentationem vel aliud\nsolatium valet: velut si ei poenaliter subtrahatur\nnatura cibi, aut potus, aut etiam lucis, vel vestimenti,\net quidquid ejusmodi est; dum ex hoc et fame\nac siti tabescit ac deficit, et tenebrarum horrore\naffligitur, aut frigoris aerumna cruciatur; aut certe\nex alterius rei natura ipsum corpus hominis punitur:\n sicut corpora latronum utique puniuntur vi flagellorum\net gladiorum ac multiplicium tormentorum,\nquae utique ipsorum naturae ex aliis naturis poenaliter\ninferuntur. Cum ergo haec ita sint, et nunquam\nnatura nisi aut ex seipsa in seipsa puniatur, vel\nalterius naturae utilitate subtracta, vel violentia illata,\nqua ratione iste dicit nullam naturam natura\npuniri?"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        So, as far as it depends on itself, it destroys the truth of eternal punishments. Both the nature of spirits and bodies are in accordance with the gospel and apostolic truth: the nature of eternal fire will torment day and night forever and ever.\n        <break time=\"500ms\"/>\n        <s>\n            But if he says this because natures do not harm each other except by their qualities-like fire and water, where water is naturally wet, and fire is naturally dry-then fire can be extinguished by water's moisture, and water's moisture can be dried out by fire's dryness. These things don't oppose each other because of their natures, but because their qualities are contrary to each other.\n        </s>\n        <s>\n            If he says this, let him know that in our faith, it doesn't matter whether natures are punished by natures or if natures penalize each other by their natural qualities. Both were created by one Creator, meaning both the nature and the qualities inherent in the nature.\n        </s>\n        <s>\n            Therefore, both together are rightly called one nature, distinguished from each other by their proper qualities by the wisest Creator.\n        </s>\n        <s>\n            Furthermore, since the nature of the angelic or human spirit is immortal, by the power of the Creator and just avenger God, it will be bound to that corporeal and eternal fire, both penally and eternally. Just as here, by the same power of the supreme Creator, the human spirit is bound to the earthly body and cannot be released except by the will and judgment of the one who bound it.\n        </s>\n        <s>\n            Likewise, the nature of the human body in that eternal fire of the damned will be so penally immortal that it will never be dissolved by death, enduring eternal punishments. It will be passible and incorruptible, afflicted by every kind of pain, torment, and punishment without end.\n        </s>\n        <s>\n            For Scripture warns us to avoid this punishment with all intent, saying: Humble your spirit greatly, because the vengeance on the flesh of the impious is fire and worms.\n        </s>\n        \n            Sirach 7:19\n        .\n    </p>\n</speak>",
            "original_latin": "ut ex hoc quantum in se est, veritatem\naeternorum destruat suppliciorum; ubi et natura\nspirituum, et natura corporum juxta evangelicam\net apostolicam veritatem: Natura ignis aeterni cruciabitur\ndie ac nocte in saecula saeculorum (Apoc XIV 10). Si autem propterea hoc dicit quia naturae non nocent\ninvicem, nisi suis qualitatibus, ut, verbi gratia,\n ignis et aqua, quorum propriae qualitates sunt ut et\naqua sit naturaliter humida, et ignis naturaliter\naridus; et ideo potest et aquae humore ignis exstingui,\net ignis ariditate ignita humor aquae exsiccari,\nut non sibi videantur ista adversari ex eo quod\nnaturae sunt, sed ex eo quod qualitatibus suis sibi\ncontrariae sunt. Si propterea, inquam, hoc dicit,\nsciat in fide nostra nullam esse distantiam utrum\nnaturae naturis puniri dicantur, an ipsae naturae suis\nnaturalibus qualitatibus sibi invicem poenales existant;\nquia utrumque unus Conditor creavit, id est\net naturam et qualitatem insitam naturae. Et ideo\nutrumque simul rectissime una dicitur natura, et a\nsapientissimo Conditore alia ab alia propria qualitate\ndistincta. Deinde quia et si immortalis est natura\n angelici sive humani spiritus, tamen, potestate conditoris\net justi ultoris Dei, sic illi igni corporeo et\naeterno poenaliter et aeternaliter alligabitur, sicut et\nhic eadem potestate summi Conditoris colligatur humanus\nspiritus terreno corpori, nec solvi potest,\nnisi illius voluntate et judicio qui colligavit. Natura\nquoque humani corporis in illo aeterno igne damnatorum\nita erit poenaliter immortalis, ut ad sustinenda\naeterna supplicia nunquam morte solvatur; ita passibilis\net incorruptibilis, ut omni genere dolorum,\ncruciatuum atque poenarum sine fine affligatur. Hanc enim poenam omni intentione cavendam terribiliter\nScriptura denuntiat, dicens: Humilia spiritum\ntuum valde, quia vindicta carnis impii ignis et\nvermes (Eccli VII 19)."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        And again: For the Lord Almighty will take vengeance on them; on the day of judgment, He will visit them. He will put fire and worms in their flesh, so they will burn and feel it forever. Judith 16:20-21.\n    </p>\n    <p>\n        Someone in ancient times posed a similar question about the conflict of natures. We find it necessary to briefly insert here how this question was posed and how it was thoroughly refuted by Saint Augustine, for the instruction and confirmation of the readers, especially since the one who posed it was either Pelagius himself or a follower of Pelagius, as is this person. Therefore, Saint Augustine recalls the same question, saying:\n    </p>\n    <p>\n        After this, Saint Augustine adds his contrary response, saying:\n    </p>\n    <p>\n        The holy doctor goes on to convince and destroy the madness of the wicked man. Since the terror and truth of eternal punishments are so clearly and abundantly recommended by our faith to instill a healthy fear and prompt continuous improvement, how could this person dare to add and say that the punishments of sins are nothing but their sins themselves?\n    </p>\n    <p>\n        Since our faith most certainly holds that there are other punishments for sins that souls suffer in the present due to their own merits, being deserted by God, deserted from the light of justice, from the contemplation of truth, from the illumination of charity; and sometimes even handed over to a reprobate mind.\n    </p>\n    <p>\n        For divine Scripture very clearly testifies that these punishments are inflicted on sinners and lovers of carnal pleasures in the present, when it says about certain people: \"My spirit will not remain in these men forever, because they are flesh\" Genesis 6:3; when the wicked, lamenting and groaning at the end, will say: \"The light of righteousness did not shine upon us, and the sun did not rise upon us\" Wisdom 5:6; when Scripture says about the same wicked people: \"For their own wickedness has blinded them\" Wisdom.\n    </p>\n</speak>",
            "original_latin": "Et iterum: Dominus enim omnipotens\n vindicabit in eis; in die judicii visitabit illos:\nDabit in carnes eorum ignem et vermes, ut urantur\net sentiant usque in sempiternum (Judith XVI 20 21). Proposuit quidam antiquitus similem de naturarum\ninter se contrarietate quaestionem. Quae qualiter\nab illo sit proposita et a beato Augustino evidentissima\nratione destructa, necessarium existimamus ad\ncommonitionem et confirmationem legentium hic\nbreviter inserere; maxime quia ille qui eam proposuit,\naut ipse Pelagius fuit aut aliquis Pelagianus,\nsicut et iste est. Ita ergo eamdem quaestionem beatus\nAugustinus commemorat dicens:  Post haec idem\nbeatus Augustinus subjungit e contrario responsionem\nsuam, ita dicens: \nQuae ad convincendam et destruendam improbi hominis\ninsaniam sanctus doctor exsequitur. Cum itaque terror et veritas aeternorum suppliciorum\ntam aperte et multipliciter nostrae fidei commendentur\nad incutiendum saluberrimum timorem,\net excitandum ad continuam emendationem, quomodo\niste subjungere et dicere ausus est et nihil\naliud esse poenas peccatorum nisi peccata eorum? Cum\ncertissime fides teneat alias esse poenas peccatorum\nquas animae in praesenti ex ipso peccatorum suorum\n merito patiuntur desertae a Deo, desertae a luce justitiae,\na contemplatione veritatis, ab illuminatione\ncharitatis; et aliquando traditae etiam in reprobum\nsensum. Has enim poenas peccatoribus et carnalium\nvoluptatum amatoribus divina Scriptura in praesenti\ninferri manifestissime testatur, dum de quibusdam\nDeus dicit: Non permanebit spiritus meus in hominibus\nistis in aeternum, quia caro sunt (Gen VI 3):\ndum impii in fine dolentes ac gementes dicent: Et\njustitiae lumen non luxit nobis, et sol non est ortus nobis\n(Sap V 6); dum de eisdem impiis Scriptura dicit:\nExcaecavit enim illos malitia ipsorum (Sap."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n<p>\n<s>And generally about those who hate their brothers:</s>\n<s>Everyone who hates his brother is in darkness and walks in darkness and does not know where he is going because the darkness has blinded his eyes.</s>\n<s>(First John 2:11).</s>\n<break time=\"0.5s\"/>\n<s>And about some people, it is written:</s>\n<s>Since they did not see fit to acknowledge God, God gave them up to a debased mind to do what ought not to be done.</s>\n<s>(Romans 1:28).</s>\n</p>\n\n<p>\n<s>The punishments of sinning souls are their own sins because the health of their souls is corrupted and violated, and their conscience becomes miserable, disturbed, and full of anxieties.</s>\n<s>Thus, the punishments of sinners are their own sins by the just and terrible judgment of God.</s>\n<s>And yet for the same sins, other very severe punishments are immediately inflicted in the present, as shown above.</s>\n</p>\n\n<p>\n<s>Moses testifies very clearly about all these present punishments, with which the souls of sinners are continually struck and punished, saying about the almighty God:</s>\n<s>Showing mercy to thousands who love Him;</s>\n<s>(Deuteronomy 5:10);</s>\n<s>and repaying those who hate Him immediately, to destroy them, without delay, repaying them what they deserve.</s>\n<s>(Deuteronomy 7:10).</s>\n</p>\n\n<p>\n<s>Therefore, even in the present, the gravest punishments of souls are their own sins.</s>\n<s>The gravest punishments of souls are the abandonment and damnation by God, which sinners are continually repaid for their merits.</s>\n<s>But those punishments of eternal torment remain for the future, about which it is written, the Lord saying:</s>\n</p>\n\n<p>\n<s>The rich man also died and was buried in hell.</s>\n<s>(Luke 16:22).</s>\n<break time=\"0.5s\"/>\n<s>And again:</s>\n<s>Lest your adversary hand you over to the judge, and the judge to the guard, and you be thrown into prison.</s>\n<s>Truly I tell you, you will never get out until you have paid the last penny.</s>\n<s>(Matthew 5:25-26).</s>\n</p>\n\n<p>\n<s>And in another place, when speaking about the wicked servant who refused to forgive his fellow servant as he had been forgiven, he said:</s>\n<s>Then his master, angry, handed him over to the torturers until he would pay his entire debt.</s>\n<s>(Matthew 18:34).</s>\n</p>\n</speak>",
            "original_latin": "II,\n21); et generaliter de his qui fratres oderunt: Omnis\nqui odit fratrem suum, in tenebris est, et in tenebris\nambulat et nescit quo eat; quoniam tenebrae obcaecaverunt\n oculos ejus (I Joan II 11). Et de quibusdam\nScriptum est: Sicut non probaverunt Deum habere in\nnotitiam, tradidit illos Deus in reprobum sensum, ut\nfaciant quae non conveniunt (Rom I 28). Sunt poenae\npeccantium animarum ipsa peccata, quia eis et ipsarum\nanimarum sanitas corrumpitur et violatur, et\nconscientia misera, perturbata, et anxietatibus plena\nefficitur. Ita ergo, et peccantium poenae fiunt ipsa\npeccata justo et terribili Dei judicio; et tamen pro\neisdem peccatis aliae statim in praesenti gravissimae\npoenae irrogantur, sicut superius ostensum est. De\nquibus omnibus praesentibus poenis quibus peccantium\nanimae continuo feriuntur atque puniuntur,\nbeatus Moyses in Deuteronomio apertissime testatur,\n dicens de omnipotenti Deo: Faciens misericordiam\nin millia diligentibus se (Deut V 10); et reddens\nodientibus se statim, ita ut disperdat eos, et ultra non\ndifferat, protinus eis restituens quod merentur (Deut VII 10). Sunt itaque et in praesenti gravissimae animarum\npoenae ipsa peccata sua; sunt gravissimae\nanimarum poenae ipsa desertio Dei et damnatio, qua\npeccatorum meritis continuo restituuntur, sed restant\nillae in futurum aeternorum suppliciorum poenae,\nde quibus scriptum est dicente Domino: Mortuus\nest autem et dives, et sepultus est in inferno (Luc. XVI,\n13). Et iterum: Ne forte tradat te adversarius judici,\net judex tradat te ministro et in carcerem mittaris. Amen dico tibi: non exies inde, donec reddas novissimum\nquadrantem (Matth V 25 26). Et alio loco,\n cum de servo nequam loqueretur, qui noluit debitum\nconservo suo dimittere sicut et sibi dimissum est,\nait: Tunc iratus dominus ejus tradidit eum tortoribus,\nquoad usque redderet universum debitum (Matth XVIII 34)."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  <p>\n    These punishments for sinners, whether due to their own sins or because of being abandoned by God, are deserved. They are inflicted immediately in the present or through various afflictions that are divinely imposed on sinners now. Additionally, there are eternal punishments that await at the end. Since Scripture clearly testifies to this and the Church's faith holds it undoubtedly, let those deceived by such fallacies hear what the Apostle warns all the faithful: \n  </p>\n  <p>\n    \"Let no one deceive you with empty words, for because of these things the wrath of God comes upon the sons of disobedience\" (Ephesians 5:6).\n  </p>\n  <p>\n    Blessed Jerome adds to these words of the Apostle, explaining: \n  </p>\n  <p>\n    This holy doctor, refuting the error of ancient heretics on this matter, overturns the fraudulent lies and fabrications with apostolic truth. Yet, this man dares to add even greater and more detestable things, saying: \n  </p>\n  <p>\n    \"In eternal fire, there is no other punishment than the absence of blessed happiness.\"\n  </p>\n  <p>\n    Rightly, he is asked why both evil angels and wicked humans are to be cast into eternal fire if they will suffer no punishments or torments from that fire? Is it only so that those who now dwell either in the air or on the earth will begin to have a new dwelling in the fire? Consider how it is written about the three holy youths condemned in the Babylonian furnace: the fire had no power over their bodies, their hair was not singed, and the smell of fire did not pass over them. As the Scripture says about them: \n  </p>\n  <p>\n    \"The angel of the Lord went down into the furnace with Azariah and his companions, drove the flame of the fire out of the furnace, and made the middle of the furnace like a moist whistling wind, so that the fire did not touch them at all, nor hurt them, nor cause them any pain\" (Daniel 3:49-50).\n  </p>\n  <p>\n    He contends with astonishing madness to affirm this about others as well.\n  </p>\n</speak>",
            "original_latin": "Has poenas peccatorum, sive in ipsis peccatis eorum\nsive in desertione Dei, pro merito ipsorum peccatorum,\nquae statim in praesenti inferuntur; sive\netiam in exterioribus poenis multiplicium flagellorum,\nquae peccantibus ad praesens divinitus inferuntur; sive\nin damnatione aeternorum suppliciorum, quae post\nhaec omnia in fine servantur, cum tam aperte Scriptura\ntestetur, tam indubitanter Ecclesiae fides teneat;\naudiant quicunque hujusmodi fallaciis atque\npraestigiis per hunc vanissimum hominem illuduntur,\n illud quod Apostolus terribiliter omnibus fidelibus\ndenuntiat dicens: Nemo vos decipiat inanibus\nverbis; propter haec enim venit ira Dei in filios diffidentiae\n(Eph V 6). Quibus verbis Apostoli B. Hieronymus\nexponendo subjungit dicens: \nHaec sanctus doctor, et antiquorum haereticorum\nerrorem super hac re redarguens, et istius\nfraudulenta mendacia atque commenta apostolica\nveritate subvertens. Audet tamen iste adhuc majora et detestabiliora,\net subjungit dicens: In igne aeterno nihil aliud esse\npoenam quam beatae felicitatis absentiam. Ubi recte\n ab eo quaeritur cur et angeli maligni et homines iniqui\nmittendi sunt in ignem aeternum, si ex ipso igne\nnulla supplicia, nulla tormenta passuri sunt? An\npropterea tantummodo ut qui nunc vel in aere, vel\nin terra conversantur, incipiant in igne habere novum\nhabitaculum; ubi, sicut de sanctis tribus pueris\nin fornace Babylonia damnatis scriptum est, nullam\npotestatem habeat ignis in corporibus eorum, et\ncapillus capitis eorum non aduratur, et odor ignis\nnon transeat per eos; et quid jam restat, nisi ut,\nsicut de illis Scriptura dicit: quia angelus Domini descendit\ncum Azaria et sociis ejus in fornacem, et excussit\nflammam ignis de fornace, et fecit medium fornacis\nquasi ventum roris flantem, et non tetigit eos\nomnino ignis neque contristavit, nec quidquam molestiae\n intulit (Dan III 49 50), ita et de istis mirabili\ninsania affirmare contendat."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Imagine if it were possible for an incredible miracle to occur: a vast multitude of fallen angels and lost humans standing amidst immense and raging flames, yet the fire doesn't touch them at all. The fire would forget its strength, leaving the devil and his angels unharmed. Who could ever believe such a thing or tolerate the madness of such great impiety?\n        </s>\n        <s>\n            If there is no punishment in the eternal fire for the damned, then there can't be any glory in the eternal reward for the righteous.\n        </s>\n        <s>\n            For the same one who promised this glory by saying, <break time=\"500ms\"/> \"Come, blessed of my Father, inherit the kingdom prepared for you from the foundation of the world\" <break time=\"500ms\"/> (Matthew 25:34), also truly threatened that punishment by saying, <break time=\"500ms\"/> \"Depart from me, you cursed, into the eternal fire prepared for the devil and his angels\" <break time=\"500ms\"/> (Matthew 25:41).\n        </s>\n        <s>\n            He also added with unchanging truth about both: <break time=\"500ms\"/> \"Then they will go away to eternal punishment, but the righteous to eternal life\" <break time=\"500ms\"/> (Matthew 25:46).\n        </s>\n    </p>\n    <p>\n        <s>\n            So, if we seek to understand what that kingdom prepared for the righteous from the foundation of the world is, we should faithfully see it as eternal life.\n        </s>\n        <s>\n            If we want to understand what to believe about the fire into which wicked humans and angels are cast, we should likewise see it as eternal punishment.\n        </s>\n        <s>\n            There can be no greater glory than eternal life; nor any greater punishment than eternal suffering: the former for those in the kingdom, the latter for those damned in the eternal fire.\n        </s>\n        <s>\n            Blessed John clearly testifies about this punishment of eternal fire in Revelation, saying, <break time=\"500ms\"/> \"They were thrown into the lake of fire and sulfur, and will be tormented day and night forever and ever\" <break time=\"500ms\"/> (Revelation 20:9-10).\n        </s>\n        <s>\n            And in another place: <break time=\"500ms\"/> \"And the smoke of their torment goes up forever and ever\" <break time=\"500ms\"/> (Revelation 19:3).\n        </s>\n    </p>\n</speak>",
            "original_latin": "Quod si ita esset quod\nunquam tale miraculum esse potuit, inter magnalia\net prodigia quae divinitus facta sunt, ut tam innumera\nmultitudo apostatarum angelorum et hominum perditorum\nesset in medio immensarum et aestuantium\nflammarum, et non tangeret eos omnino ignis, sed\nvim virtutis suae oblivisceretur, ut diabolus et ejus\nangeli custodirentur illaesi? Quis audivit unquam tale\naut quis sufferre possit tantae impietatis insaniam? Si\nenim nulla erit poena in aeterno igne damnatorum,\nsequenter nulla erit etiam gloria in aeterna remuneratione\njustorum. Qui enim verissime promisit hanc\ngloriam dicendo: Venite, benedicti Patris mei, percipite\nregnum quod vobis paratum est a constitutione\n mundi (Matth XXV 34), ipse verissime comminatus\nest illam poenam dicendo: Discedite a me, maledicti,\nin ignem aeternum qui paratus est diabolo et angelis\nejus (Ibid 41), ipse etiam de utroque immobili veritate\nsubjunxit: Tunc ibunt hi in supplicium aeternum,\njusti autem in vitam aeternam (Ibid 46). Si\nergo quaerimus quid sit illud regnum quod a constitutione\nmundi justis est praeparatum, audiamus\nfideliter esse vitam aeternam. Si quaerimus quid\ncredere debeamus illum in quem et homines impii\net angeli mittendi sunt ignem aeternum? Audiamus\nnihilominus fideliter esse supplicium sempiternum. Nec major esse potest gloria quam vita aeterna; nec\nmajor poena quam supplicium sempiternum: illud\nin regno positorum, istud in aeterno igne damnatorum. De quo supplicio ignis aeterni aperte beatus\nJoannes in Apocalypsi testatur, dicens: Missi sunt\nin stagnum ignis et sulphuris, et cruciabuntur die ac\nnocte in saecula saeculorum (Apoc XX 9 10). Et alio\nloco: Et fumus tormentorum eorum ascendet in saecula\nsaeculorum (Apoc XIX 3)."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n    Therefore, neither the angels nor the damned humans in eternal fire will ever be at rest or free from punishment. As the Truth says:\n    <p>\n        <s>\"They will be tormented day and night forever and ever; and the smoke of their torment will rise forever and ever.\" Revelation 14:11</s>\n    </p>\n    <p>\n        <s>This punishment even now follows those like the rich man clothed in purple and condemned.</s>\n        <s>About whom, Scripture says: \"They spend their days in prosperity, and in a moment go down to Sheol\" Job 21:13.</s>\n    </p>\n    <p>\n        <s>Just like the rich man, they immediately begin to be in torment, suffer in the flame, and are assigned to the place of eternal torments.</s>\n    </p>\n    <p>\n        <s>As we have heard, this man often says when someone tries to oppose him with the truth of the faith: \"What do you want? Reason defeats you.\"</s>\n        <s>So, what is this reason, empty of all reason, alien to all truth, and driven by the spirit of the most impious error, and fanatical?</s>\n        <s>He wants people to abandon the truth of Christ and follow his fantastic and demonic shadows.</s>\n    </p>\n    <p>\n        <s>When he said that the condemned in eternal fire feel no other punishment than the absence of blessed happiness, he adds, as if it were a kind of their happiness, \"In this (that is, in the absence of blessed happiness) there is no one who does not naturally have within them the concept of the absent happiness and its desire.\"</s>\n        <s>He also adds that the miserable will have the concept and knowledge of happiness and truth, and thus are not miserable nor punished.</s>\n    </p>\n    <p>\n        <s>With these words, he clearly tries to affirm that all those who will be in that damnation, which he thinks is nothing other than the absence of the happiness that the saints enjoy, will naturally have an innate understanding and desire for that happiness, of which they will not be partakers.</s>\n        <s>Repeating and emphasizing this, he says they will have the knowledge and understanding of truth and happiness; and thus, being miserable, they are not miserable, nor punished.</s>\n    </p>\n</speak>",
            "original_latin": "Non ergo in igne\naeterno angeli vel homines damnati poterunt unquam\nesse quieti et immunes a poenis; qui, ut Veritas\ndicit: Cruciabuntur die ac nocte in saecula saeculorum;\net quorum fumus tormentorum ascendet in saecula\nsaeculorum; qualis etiam nunc poena et illos consequitur. De quibus ad similitudinem illius purpurati\net damnati divitis Scriptura dicit: Ducunt in bono\ndies suos, et in puncto ad inferna descendunt (Job\n XXI, 13). Ut et ipsi, sicut de illo legitur, statim incipiant\nesse in tormentis, et cruciari in flamma, et\ndeputari in loco aeternalium tormentorum: solet iste\ndicere, sicut audivimus, cum aliquis ei de talibus\njuxta fidei veritatem obsistere coeperit sermocinando:\nQuid vis? ratio te vincit. Quae ergo est\nhaec ratio omni ratione vacua, omni veritate aliena,\net spiritu impiissimi erroris lymphatica, atque\nphanatica? Qui vult ut homines veritatem Christi\ndeserant, et suas phantasticas et daemonicas umbras\nsequantur. Sed cum dixisset in aeterno igne damnatos nullam\naliam sentire poenam nisi beatae felicitatis absentiam,\nsubjungit tamen velut quamdam eorum beatitudinem\net dicit: In ea (id est in beatae felicitatis absentia)\n nullum esse qui non habeat insitam sibi naturaliter\nabsentis beatitudinis notionem, ejusque desiderium. Ubi et addit habituros miseros felicitatis et veritatis\nnotionem atque scientiam, ac per hoc non esse miseros\nnec puniri. Quibus verbis manifeste utique affirmare\nconatur  omnes qui futuri sunt in illa damnatione,\nquam iste non aliam putat nisi absentiam\nbeatitudinis qua sancti perfruuntur, habituri sunt\nnaturaliter insitam ipsius beatitudinis, cujus participes\nnon erunt, cognitionem, atque desiderium. Quod adhuc repetens et inculcans, dicit habituros\nveritatis et beatitudinis notitiam atque scientiam: ac\nper hoc miseros, non esse miseros, neque puniri."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n  <p>\n    So, through this understanding, those who seek knowledge, awareness, and desire for happiness and truth-without which they would be damned-are not truly miserable, and those punished are not truly punished.\n  </p>\n  <p>\n    Because being absent from happiness and bliss, they can be called both miserable and damned. However, having knowledge, awareness, and desire for happiness and truth, which will be absent from them, means they are not truly miserable or damned.\n  </p>\n  <p>\n    Yet, the faith of the Church understands that the greatest damnation for a rational creature is to be separated from God; to be deprived of His illumination, grace, liberation, and the joy of His vision and contemplation.\n  </p>\n  <p>\n    Therefore, angels and men damned with such great unhappiness and completely excluded from happiness and truth, even if they felt no external punishment or torment, gain nothing from the knowledge, awareness, and desire for happiness and truth promised to them.\n  </p>\n  <p>\n    This is because it only leads to greater torment to have some knowledge of truth but never experience its foresight; to desire eternal happiness but never rejoice in its possession.\n  </p>\n  <p>\n    It is unthinkable to believe they are not the most miserable, completely separated from God, or to say they are not punished when excluded from eternal happiness. Therefore, they will truly be miserable and eternally damned, always exiled from truth and happiness, without any light of truth or joy of happiness.\n  </p>\n  <p>\n    In addition to this utmost misery, they will also face endless external punishment, tormented inside by the unhappiness of their conscience and outside by the fire of hell.\n  </p>\n  <p>\n    The Psalmist briefly shows both of these when he speaks to the Judge of the living and the dead: \"May Your hand find all Your enemies; Your right hand will find those who hate You\" <break time=\"500ms\"/> (Psalms 21:8-9).\n  </p>\n</speak>",
            "original_latin": "Ut\nper hoc, quod, juxta istius sensum habituri sunt\ncognitionem, scientiam et desiderium beatitudinis et\n veritatis, cujus absentia erunt damnati, quodammodo\nmiseri non sint miseri, et puniti non sint puniti. Quia ex eo quod erunt in absentia beatitudinis\net felicitatis, possint dici et miseri et damnati; ex\neo autem quod illius beatitudinis et veritatis quae\nillis absens erit, habebunt notitiam, scientiam et desiderium,\npossint dici non esse miseri nec damnati. Sed fides Ecclesiae veraciter novit, nullam esse rationalis\ncreaturae majorem damnationem, quam a Deo\nseparari; et nulla ejus illuminatione illustrari, nulla\nejus gratia visitari, nulla liberatione salvari, nulla\nejus visione et contemplatione beatificari. Angeli ergo et homines tanta infelicitate damnati,\net penitus a beatitudinis et veritatis possessione\nexclusi, etiamsi nullam extrinsecus poenam,\n nullum tormentum sentirent, quid eis prodesset\nhabere cognitionem, et notitiam, et desiderium,\nsicut iste eis promittit, et beatitudinis et veritatis? Cum hoc eis magis ad tormentum proficeret\nhabere quantulamcunque notitiam veritatis,\nsed nunquam ejus praescientiam promereri; habere\nqualecunque desiderium aeternae beatitudinis, nec\nunquam tamen ejus possessione laetari. Et ideo absit\nut credantur non esse miserrimi a Deo penitus separati,\naut dicantur non esse puniti ab aeterna beatitudine\n funditus exclusi. Vere ergo miseri, et vere in\naeternum damnati erunt qui semper veritatis et beatitudinis\nexsules erunt, nulla veritatis luce illuminati,\nnulla beatitudinis jucunditate consolati. Et\ntamen, excepta hac plena et summa miseria, aderit\neis sine fine etiam exterior poena, ut et intus torqueantur\ninfelicitate conscientiae, et foris igne gehennae. Quod utrumque Psalmista breviter ostendit,\ndicens ad ipsum Judicem vivorum et mortuorum:\nInveniatur manus tua omnibus inimicis tuis: dextera\ntua inveniet omnes, qui te oderunt."
        },
        {
            "chunk_number": 11,
            "cleaned_english_translation": "<speak>\n\n    <p>\n        You will make them like a fiery furnace in the time of Your presence. The Lord, in His anger, will disturb them, and fire will devour them. \n        <break time=\"500ms\"/>\n        Psalm twenty-one, verses nine to ten.\n    </p>\n    <p>\n        Blessed Augustine explains this succinctly:\n        <break time=\"500ms\"/>\n        Given this, we must diligently ask ourselves, according to the rule of true faith, what to think about those who will be punished with eternal damnation. By understanding the state of those eternally damned, we grasp how much the Lord deems it worthy to grant. We learn why there can be no correction or liberation from there.\n        <break time=\"500ms\"/>\n    </p>\n    <p>\n        Therefore, the Catholic faith firmly holds that no person, upon departing from the body through death, can gain any merit to abandon the wickedness in which they died or be changed for the better.\n        <break time=\"500ms\"/>\n        Even if some, as the piety of the faith knows, receive forgiveness of sins after death through the prayers, offerings, and alms of the Church, and are cleansed by certain purgatorial punishments, deserving to be associated with eternal happiness, this does not grant them any new merit after death. Instead, it is merit they acquired before death.\n    </p>\n    <p>\n        Indeed, their life's merit in the body is such that they deserve to be helped by these remedies even after death.\n        <break time=\"500ms\"/>\n        The Apostle clearly states:\n        <break time=\"500ms\"/>\n        For we must all appear before the judgment seat of Christ, so that each one may receive what is due for what he has done in the body, whether good or evil.\n        <break time=\"500ms\"/>\n        Second Corinthians, chapter five, verse ten.\n    </p>\n    <p>\n        Indeed, the deeds of the body, whether good or evil, are what the soul did while it was in the body. Just as the soul could not do any good or evil before the body existed, neither can it do any good or evil after the body is laid down, for the time for doing and acting ended with the death of the body.\n    </p>\n\n</speak>",
            "original_latin": "Pones eos ut clibanum\nignis in tempore vultus tui: Dominus in ira sua\nconturbabit eos, et devorabit eos ignis (Psal XX 9 10). Quod B. Augustinus brevissime et plenissime his verbis\nexponit dicens: \nQuae cum ita sint, quaerendum nobis est sollicite\nquid, secundum regulam verae fidei, de eis qui illa\naeterna damnatione fuerint puniti sentire debeamus,\nut ex eorum statu qui illic aeternaliter erunt damnati\nintelligamus quantum Dominus donare dignatur; cur\nibi nulla jam possit esse emendatio, et cur inde\nnulla possit fieri liberatio. Primo igitur illud considerandum\nest, quod fides catholica firmissime tenet,\nnullum hominem per mortem de corpore exeuntem\naliquod sibi bonum posse comparare meritum, quo\naut iniquitatem suam, in qua mortuus est, possit\n deserere, aut ipse in melius commutari. Quia, etsi\nsunt aliqui qui, ut ipsius fidei pietas novit, et indulgentiam\npeccatorum accipiant post mortem, orationibus,\net oblationibus, et eleemosynis Ecclesiae adjuti,\net quibusdam purgatoriis poenis expiati aeternae\nbeatitudini sociari mereantur : non tamen hoc eis\npraestat aliquod bonum meritum post mortem additum,\nsed potius ante mortem acquisitum. Quia videlicet\ntale fuit meritum vitae ipsorum in corpore, ut\netiam post mortem talibus remediis adjuvari mereantur. Quod Apostolus manifeste ostendit, ubi ait:\nOmnes enim nos manifestari oportet ante tribunal\nChristi, ut referat unusquisque propria corporis prout\ngessit, sive bonum, sive malum (II Cor V 10), propria\nnamque corporis sunt, sive bona sive mala, quae\n anima gessit dum esset in corpore: quia sicut nec\nante corpus aliquod bonum aut malum gerere potuit,\nquae nondum erat, ita nec post depositionem corporis\naliquod bonum aut malum agere potest, quae\ntempus agendi et operandi cum corporis morte finivit."
        },
        {
            "chunk_number": 12,
            "cleaned_english_translation": "<speak>\n  Even those bound only by the guilt of original sin and leave the body without a saving remedy are damned due to their own bodily evils. They contracted that original debt in the body and with the body, which leads to their eternal damnation. <break time=\"500ms\"/> \n\n  Therefore, everything must be revealed, as the Apostle says, before the judgment seat of Christ, so each may receive according to what they have done in the body. Second Corinthians 5:10, explains that it's about what they did or contracted in the body. Indeed, they could neither do anything before having a body nor can they do anything after leaving the body. There's no longer time for action, only for receiving according to their deeds. <break time=\"500ms\"/> \n\n  Our faith must be certain that none of those to be punished with eternal damnation on the day of judgment carried any merit from this life that could free them from eternal destruction. If any had prepared such merit in this life, they would not be handed over to eternal damnation by the just judge. <break time=\"500ms\"/> \n\n  Whoever is to be punished with that damnation, without a doubt, carried such merit from here, ensuring by just judgment that they will never be absolved or freed. <break time=\"500ms\"/> \n\n  To ensure that such damnation is both just and eternal, the reason is that there will be no further opportunity to correct the past, and no merit for future improvement. There will be repentance for past evils and a desire for liberation and deliverance, but it will have no effect. <break time=\"500ms\"/> \n\n  Where then is the mercy of God, who will neither be moved to forgive by such great and long repentance nor by the desires of the damned, or even by the groans of those asking for release? <break time=\"500ms\"/> \n\n  How can He be just if He disregards these things? How can He not look upon such pain of conscience and the affliction of His creature? <break time=\"500ms\"/> \n\n  What, I ask, will be the reason that nothing healthy or acceptable can be done there? If it could, it would never be rejected by such great mercy and justice.\n</speak>",
            "original_latin": "Nam et illi qui solo originalis peccati reatu obstringuntur,\net sic absque remedio salutari de corpore\nexeunt, secundum propria corporis mala damnantur\n; quia in corpore utique et cum corpore\nillud originale debitum contraxerunt unde in aeternum\n damnari mererentur. Omnes itaque manifestari\noportet (sicut Apostolus dicit) ante tribunal Christi,\nut referat et reportet unusquisque propria corporis\n(II Cor V 10), id est, quae in corpore gessit sive contraxit;\nquia utique nec ante corpus aliquid gerere\npotuit, nec post corpus gerere potest, cum jam unicuique\nnon est tempus agendi, sed pro actibus tantummodo\nrecipiendi. Et ideo certum esse debet fidei\nnostrae neminem eorum qui in die judicii aeterna damnatione\npuniendi sunt, tale aliquod meritum ex hac\nvita secum tulisse, per quod juste ab illo aeterno interitu\nliberaretur. Si enim quisquam eorum tale\nmeritum in praesenti vita sibi praeparasset, nunquam\nprofecto ab illo justo judice aeternae damnationi traderetur. Sed quicunque illa damnatione puniendi\nsunt, sine dubio tale meritum hinc secum tulerunt,\n ut justo judicio nunquam inde absolvi, nunquam liberari\nmereantur. Sed ut illa damnatio, sicut justa, sic etiam aeterna\nesse mereatur, ea causa erit quia nulla jam suppetere\npoterit emendatio praeteritorum, nulla promereri poterit\nmelioratio futurorum. Erit namque ibi praeteritis\nmalis poenitentia, erit etiam liberationis et ereptionis\ndesiderium; quod tamen nullum habebit effectum. Ubi\nergo tunc erit misericordia Dei, qui nec tanta et tam\nlonga poenitentia flecti poterit ad indulgendum, nec\nullis damnatorum desideriis, vel etiam rogantium\ngemitibus movebitur ad liberandum? Et quomodo\nJustus, qui ista contemnet? Qui tantum dolorem conscientiae,\ntantam afflictionem creaturae suae non\nrespiciet? Quae, inquam, causa erit ut nihil ibi salubre,\n nihil acceptabile fieri possit? Si enim posset,\nnunquam a tanta misericordia, nunquam a tanta justitia\nrepudiaretur."
        },
        {
            "chunk_number": 13,
            "cleaned_english_translation": "<speak>\n  <p>Why is it not possible? It's because, with God completely withdrawn from them, they lack the special grace through which the virtues of faith, hope, and charity are granted. Without this grace, they cannot repent of the past with true piety or desire the future with genuine piety. This means they cannot believe, hope, or love piously.</p>\n  <p>As mentioned, they are fundamentally separated from God and are preserved for eternal punishment solely by His omnipotent power. Thus, they will never be able to partake in the Holy Spirit. Even if they have some form of faith-whether from memories of things they heard or learned here, or from the terror and manifestation of present things-they cannot truly connect with the Holy Spirit.</p>\n  <p>This includes the revealed power and authority of God and Christ that will be evident to all. It will be seen in the majesty of His judgment, the eternal reward of the righteous, and the eternal damnation of the wicked. These truths will be undeniable, and while they will be known and acknowledged by all, they will only be worshipped out of sheer terror.</p>\n  <p>At that time, all creation will be perfectly subject to the Creator-either out of piety, as in holy angels and holy humans, or out of necessity, as in evil angels and impious humans. This will fulfill what the Apostle recalls from the prophet: \"As I live, says the Lord God, every knee will bow to me, and every tongue will confess to God\" <break time=\"500ms\"/> (Romans 14:11).</p>\n  <p>In the same judgment, it will become clear what Scripture predicted about the wicked: \"They will say among themselves, repenting and grieving with anguish of spirit: These are the ones we once held in derision and as a likeness of reproach.</p>\n  <p>We fools considered their lives madness, and their end without honor; how then are they counted among the children of God, and their lot is among the saints? Therefore, we strayed from the path of truth, and the light of righteousness did not shine for us, and the sun did not rise for us\" <break time=\"500ms\"/> (Wisdom 5:3-6). They will say these and other sorrowful things on that day.</p>\n</speak>",
            "original_latin": "Cur itaque non potest, nisi quia,\nrecedente ab eis penitus Deo, nulla in eis esse poterit\ngratia specialis, per quam eis donetur pietas fidei,\nspei et charitatis, ut tali pietate poeniteant de\npraeteritis, tali pietate desiderent de futuris, id est\npie credendo, pie sperando et diligendo? Et quia\njam, ut dictum est, funditus a Deo separati, et sola\nomnipotentiae ejus virtute ad aeterna supplicia servati,\nnunquam poterunt esse participes Spiritus sancti,\netiamsi  fuerit ibi aliqua fides, sive ex memoria\npraeteritorum, quae hic audierunt, vel didiscerunt,\nsive ex terrore et manifestatione praesentium, quae\ntunc apparebunt: manifestata scilicet omnibus Dei\n et Christi ejus virtute et potestate, tam in majestate,\nquae in ejus judicio apparebit, quam in aeterna remuneratione\njustorum, et aeterna damnatione iniquorum. Quae utique nulli poterunt esse ignota, nulli\n non confessa, nulli non vel ipsius terroris necessitate\nadorata. Tunc enim generaliter subjecta omnis\ncreatura Creatori, sive pietate, ut in sanctis angelis\net sanctis hominibus, sive necessitate, ut in angelis\nmalignis et hominibus impiis, implebitur perfecte\nquod Apostolus per prophetam scriptum esse commemorat,\ndicens: Vivo ego, dicit Dominus Deus,\nquia mihi curvabunt omnia genu, et omnis lingua confitebitur\nDomino (Rom XIV 11). Unde etiam illud manifeste in eodem judicio fiet\nquod Scriptura de impiis futurum praedixit: Dicent\ninter se poenitentiam agentes, et prae angustia spiritus\ndolentes: Hi sunt quos aliquando habuimus in\nderisum et in similitudinem improperii. Nos insensati\nvitam illorum aestimabamus insaniam, et finem illorum\nsine honore; quomodo ergo computati sunt, inter filios\n Dei, et inter sanctos sors illorum est? Ergo erravimus\na via veritatis, et justitiae lumen non luxit nobis, et\nsol non est ortus nobis (Sap V 3-6), et caetera\nquae multiplici dolore plena illo die dicturi sunt."
        },
        {
            "chunk_number": 14,
            "cleaned_english_translation": "<speak>\n<p>So, if from such immense divine power and the manifestation of Christ the Lord, combined with the fear of such a profound and evident eternal judge, there is any faith-whether from those who once believed or even from unbelievers compelled by such present majesty and terror-</p>\n<p>then, in their lamentation, as we have already mentioned, they say:</p>\n<break time=\"0.5s\"/>\n\"We have strayed from the path of truth, and the light of justice did not shine for us, and the sun did not rise for us\"\n<break time=\"0.5s\"/>\n<p>(Wisdom of Solomon 5:6). Yet, such faith in those who, as often said, are utterly abandoned by God and illuminated by none of His grace, will certainly not come from pious love but from the necessity of terror:</p>\n<break time=\"0.5s\"/>\n<p>as the blessed Apostle James testifies is in demons, saying:</p>\n<break time=\"0.5s\"/>\n\"Even the demons believe-and shudder\"\n<break time=\"0.5s\"/>\n<p>(James 2:19). Such faith, therefore, will not avail them for salvation but for confusion, as it is written in the psalm:</p>\n<break time=\"0.5s\"/>\n\"Let them be ashamed and terrified forever; let them be disgraced and perish\"\n<break time=\"0.5s\"/>\n<p>(Psalm 83:17).</p>\n<p>There will be no hope left for them, condemned by the eternal sentence and completely despairing of their deliverance:</p>\n<break time=\"0.5s\"/>\n<p>likewise, no love by which they might piously love God and their neighbor according to God, or in God, or for God, will be in them, since God Himself, who is love, will have abandoned them. The grace of the Spirit, of which the Apostle says:</p>\n<break time=\"0.5s\"/>\n\"God's love has been poured into our hearts through the Holy Spirit who has been given to us\"\n<break time=\"0.5s\"/>\n<p>(Romans 5:5), will not be present with them, and the grace of our Lord Jesus Christ, the love of God, and the fellowship of the Holy Spirit will have departed from them.</p>\n<p>For even if that rich man, already condemned in hell, seemed to love his brothers, whom he had left in the flesh, according to God, for whom he was anxiously striving and pleading that they might not come to that place of torment</p>\n<break time=\"0.5s\"/>\n<p>(Luke 16:27), it was not truly according to God, since it was extorted from him not by divine love but either by the terror of present damnation or by human affection.</p>\n</speak>",
            "original_latin": "Si\nergo ex tanta divinae virtutis, et Christi Domini manifestatione,\net terrore tam magni et tam manifesti\naeterni judicis fuerit aliqua fides vel eorum qui aliquando\ncrediderunt, vel etiam infidelium qui tam\npraesenti majestate et terrore credere compellentur,\nita ut in illa sua lamentatione, sicut jam commemoravimus,\ndicant: Erravimus a via veritatis, et justitiae\nlumen non luxit nobis, et sol non est ortus nobis\n(Ibid 6); jam tamen talis fides in illis qui, ut saepius\ndictum est, penitus a Deo deserti, nec ulla ejus\ngratia illustrati erunt, profecto non erit ex pietate\n amoris, sed ex necessitate terroris: qualem et in\ndaemonibus esse fidem beatus Jacobus apostolus testatur,\ndicens: Et daemones credunt, et contremiscunt\n(Jac II 19). Talis ergo fides non eis valebit ad salutem\nsed ad confusionem, ut quemadmodum in\npsalmo scriptum est: Erubescant et conturbentur in\nsaeculum saeculi, et confundantur, et pereant (Psal LXXXII 18). Spes vero nulla jam in eis esse poterit,\naeterna sententia condemnatis, et de liberatione sua\npenitus desperatis: similiter et charitas, qua et pie\nDeum diligant, et proximum secundum Deum, vel in\nDeo, aut propter Deum, nulla eis inesse poterit, cum\ndeseruerit eos ipse Deus charitas, nec adfuerit eis\nilla gratia Spiritus, de qua Apostolus dicit: Quia\ncharitas Dei diffusa est in cordibus nostris per Spiritum\n sanctum, qui datus est nobis (Rom V 5), et\nsimul ab eis recesserit, et gratia Domini nostri Jesu\nChristi, et charitas Dei, et communicatio Spiritus\nsancti. Nam et si dives ille jam apud inferos condemnatus\n fratres suos, quos in carne reliquerat, velut\nsecundum Deum dilexisse videtur, pro quibus,\nne in illum locum tormentorum venirent, anxius satagebat\net deprecabatur (Luc XVI 27); non tamen\nvere secundum Deum fiebat, quod non instinctu divinae\ncharitatis, sed vel terrore praesentis damnationis,\nvel amore humanae affectionis ab eo extorquebatur."
        },
        {
            "chunk_number": 15,
            "cleaned_english_translation": "<speak>\n\n<p>\n<s>Without faith and charity, and lacking the hope that comes from God's illumination and the Holy Spirit's gift, there will be no true repentance for past actions, nor any desire for a better future.</s>\n<s>This is because their actions won't stem from genuine piety and love for divine grace, but from the necessity brought by tribulation and distress.</s>\n</p>\n\n<p>\n<s>Thus, with the light of divine illumination completely withdrawn, and excluded from the promised joy to the faithful servant, as the Lord says: \"Enter into the joy of your Lord\" (Matthew 25:21), they will remain alienated from God's light.</s>\n<s>They will be sent into outer darkness, into that terrible night about which the Lord says: \"Night is coming, when no one can work\" (John 9:4).</s>\n<s>And in another place, He mercifully warns: \"Walk while you have the light, lest darkness overtake you\" (John 12:35).</s>\n</p>\n\n<p>\n<s>In such darkness and night, they will no longer be able to do anything pious and fruitful that the just judge can accept, nor can they earn anything to escape eternal damnation.</s>\n<s>Without pious repentance, there will be no forgiveness of sin; consequently, the punishment will never end.</s>\n<s>Any memory of truth or happiness they have will be barely grasped by human sense, not as usually inspired by God's grace.</s>\n</p>\n\n<p>\n<s>Then, indeed, the terrifying Scripture will be fulfilled: \"Only distress will give understanding to the hearing\" (Isaiah 28:19); and \"Because neither work, nor reason, nor wisdom, nor knowledge will be in the grave, where you are heading\" (Ecclesiastes 9:10).</s>\n<s>There will be no good work to earn merit, no reason to justly excuse or satisfy, no wisdom from the illumination of truth, no knowledge from the exercise of any virtue. How then will they have knowledge and awareness of the truth, from which they will be eternally deprived of both illumination and contemplation?</s>\n</p>\n\n</speak>",
            "original_latin": "Quia ergo nulla jam in eis esse poterit per\nilluminationem Dei et donum Spiritus sancti, pietas\nfidei, et charitatis nulla bonae spei exspectatio; ideo\nnulla eorum poenitentia de praeteritis, nullum desiderium\nde futuris a justo et misericordi judice suscipietur;\nquia haec tunc non erunt ex pietate, et\namore divinae gratiae, sed tantum ex necessitate tribulationis\net angustiae. Tunc itaque subtracto a se\n penitus divinae illustrationis lumine, et ab illo gaudio,\nquod bono et fideli servo promittitur, dicente\nDomino: Intra in gaudium Domini tui (Matth. XXV,\n21), penitus exclusi et alienati remanebunt extra\nlumen Dei; et hoc: Erit eis mitti in tenebras exteriores,\net in illam noctem horrendam de qua Dominus ait:\nVenit nox quando nemo potest operari (Joan IX 4). Et alio loco misericorditer admonet, dicens: Ambulate\ndum lucem habetis, ne tenebrae vos comprehendant\n(Joan XII 35). Et ideo qui in talibus tenebris atque\nin tali nocte erunt, nihil jam poterunt pie et fructuose\noperari, quod vel a justo judice possit suscipi,\nvel unde ipsi mereantur ab illa aeterna damnatione\nliberari. Et quia nulla poterit esse pia poenitentia,\nnulla erit delicti indulgentia; consequenter\n nec ullus finis supplicii. Et quaecunque in eis esse\npoterit recordatio veritatis sive beatitudinis, tanta\nerit quanta humano sensu vel tenuiter potest attingi,\nnon qualis per Dei gratiam solet inspirari. Tunc\nenim implebitur quod terribiliter unicuique Scriptura\ndicit; et tantummodo sola vexatio intellectum\ndabit auditui (Isa XXVIII 19); et iterum: Quia nec\nopus, nec ratio, nec sapientia, nec scientia erunt apud\ninferos, quo tu properas (Eccle IX 10). Nullum namque\nibi erit opus bonum aliquod meritum acquirendi,\nnulla ratio vel juste excusandi, vel digne satisfaciendi,\nnulla sapientia ex illustratione veritatis, nulla\nscientia in exercitio alicujus virtutis: quomodo\nergo juxta istum habebunt cognitionem et notitiam\nveritatis, cujus et illuminatione et contemplatione\n aeternaliter privati erunt?"
        },
        {
            "chunk_number": 16,
            "cleaned_english_translation": "<speak>\n  How can they desire the same truth and happiness without the love of piety, which allows the truth to be truly loved and true happiness to be truly desired?\n  <break time=\"500ms\"/>\n  They might have some knowledge of the truth because they recognize themselves as deserving of such punishments, condemned by a just judgment, never to be freed from eternal judgment.\n  <p> \n    But all this serves them only as torment, not for the comfort of consolation. \n    <break time=\"500ms\"/> \n    Thus, they may desire a certain happiness, to be delivered from those torments, and to be refreshed by some peace or rest.\n  </p>\n  <p>\n    However, knowing and desiring the very truth of God, the very happiness of God, is a gift for the pious and those illuminated by God's spirit, not for the impious condemned by perpetual blindness and unhappiness.\n    <break time=\"500ms\"/>\n    Even if there were some who once believed and knew, and somewhat remembered the truth or happiness, it would only cause them more grief, more repentance, and a just recognition of their condemnation.\n  </p>\n  <p>\n    Indeed, they may desire time to amend their ways to escape punishment, but without the piety needed to merit God's favor.\n    <break time=\"500ms\"/>\n    Therefore, let those who are not illuminated by God and are alienated from the life of God stop claiming they are not miserable or damned by any sweetness of truth and happiness.\n  </p>\n  <p>\n    True and eternal misery is to be alienated from a blessed life.\n    <break time=\"500ms\"/>\n    No greater damnation exists than to be utterly excluded and repelled from God, with no hope or recourse to God anymore.\n  </p>\n  <p>\n    Hence, let every faithful person consider how vain and insane it is to claim that those who can never be blessed by God can be blessed by themselves, not by any grace of God, but by some supposed goods of nature.\n  </p>\n</speak>",
            "original_latin": "Quomodo habebunt ejusdem veritatis et beatitudinis\ndesiderium, in quibus nullus erit amor pietatis,\nquo aut veritas vere diligatur, aut vera beatitudo\nveraciter desideretur? Poterunt fortasse habere\nquamdam scientiam veritatis in eo quod se agnoscent\ndignos talibus esse suppliciis, quod se agnoscent\njusto judicio condemnatos, nec unquam ab\n aeterno et justo judicio  liberandos; sed\ntotum hoc eis proficiet ad tormentum, non ad consolationis\nsolatium. Sic etiam poterunt habere desiderium\ncujusdam beatitudinis suae,  ut ab illis tormentis erui, et aliqua pace\nvel quiete refrigerari mereantur. Ipsam autem veritatem Dei, ipsam beatitudinem\nDei nosse et desiderare donum est piorum, et Dei\nspiritu illuminatorum, non impiorum perpetua caecitate\natque infelicitate damnatorum; quia etsi fuerint\nibi aliqui fortassis qui, ex his qui aliquando\ncrediderant et cognoverant, meminerint aliquatenus\nipsius veritatis vel beatitudinis, ad hoc tantum eis\nvalebit ipsa memoria, ut magis doleant, magis poeniteant,\nmagis juste damnatos se esse cognoscant. Desiderantes\n quidem habere tempus emendandi, ut\npossent evadere supplicium, nec tamen habentes pietatem\nipsius desiderii, qua promereantur Deum. Cesset itaque iste eos qui a Deo non illuminabuntur,\net alienati a vita Dei, nulla veritatis et beatitudinis\ndulcedine consolabuntur, dicere non esse miseros\nnec damnatos. Quia haec est vera et aeterna\nmiseria alienari a beata vita. Et nulla major potest\nesse damnatio, quam penitus excludi et repelli a\nDeo, et nullam spem, nullum recursum jam habere\nposse ad Deum. Unde consideret fidelis quisque quam\nvanum et insanum sit quod iste conatur? ut\nqui de Deo beati esse nunquam poterunt, ex se\nipsis beatos esse posse contendat: id est non aliqua\nDei gratia, sed quibusdam, ut ipse putat, bonis\n naturae."
        },
        {
            "chunk_number": 17,
            "cleaned_english_translation": "<speak>\n  <p>Even if Almighty God leaves them in that state, it will be a testament to His goodness and a witness to their just condemnation. This will help them realize the fairness of the judgment carried out on them and thus be condemned by their own judgment.</p>\n\n  <p>This unspeakably horrible damnation of the wicked and impious, without any consolation of divine mercy or illumination of truth, is briefly emphasized by Blessed Augustine, who warns us to avoid it at all costs, saying:</p>\n\n  <p>\n    Moreover, when he explained the words of the psalm where it is said, \"In hell, who will give you praise?\" (Psalm 6:6), he acknowledged that in hell, the rich man, of whom the Lord says that he saw Lazarus at rest while he himself was in torment (Luke 16:23), confessed so much that he even wanted to warn his family to refrain from sins because of the punishments they do not believe exist in hell.\n    Even though his confession was in vain, those torments happened to him justly, since he also desired to teach his family to avoid falling into them.\n  </p>\n\n  <p>\n    What then does it mean: \"In hell, who will give you praise?\" (Psalm 6:6).\n    Does it mean that in hell, where the wicked will be thrown after judgment, they will see no light of God to confess anything to Him, due to the deeper darkness?\n    For this man, while still lifting his eyes, although through a huge chasm, could still see Lazarus at rest, from whose comparison he was compelled to acknowledge his own situation.\n  </p>\n\n  <p>\n    In these words of the holy doctor, it is perhaps not necessary to understand two hells, one where the souls of the damned are now cast down, and another where those same souls will be thrown after judgment along with their bodies.\n    But one and the same hell can be understood, now sometimes milder in the torments of souls; after judgment, however, more atrocious and horrible in the torments of both souls and bodies.\n  </p>\n</speak>",
            "original_latin": "Quae etiamsi omnipotens Deus in illis\nrelinquat, erit ei ad testimonium suae bonitatis, erit\nei illis ad testimonium justae damnationis: ut ipsi\netiam possint cognoscere veritatem justi judicii\nin se expletam, atque ita suo etiam judicio condemnentur. Hanc horribiliter ineffabilem et ineffabiliter horribilem\niniquorum et impiorum damnationem absque\nulla consolatione divinae miserationis, absque ulla\nilluminatione veritatis, beatus Augustinus breviter\nita inculcat, et omnimodis cavendam praemonet dicens:\n Item cum\nexponeret verba psalmi ubi dictum est: In inferno\nautem quis confitebitur tibi? (Psal VI 6) confessus\n est, inquit, in inferno ille dives, de quo Dominus\ndicit: Quod Lazarum vidit in requie, ipse autem in\ntormentis dolebat (Luc XVI 23), usque adeo confessus,\nut etiam moneri suos vellet ut se a peccatis\ncohiberent, propter poenas quas apud inferos esse\nnon credunt. Quamvis ergo frustra confessus est,\ntam sibi merito illa accidisse tormenta, quando\netiam suos ne in haec inciderent doceri cupiebat. Quid ergo est: In inferno autem quis confitebitur tibi? (Psal VI 6) An in inferno vult intelligi, quo post\njudicium praecipitabuntur impii, ubi jam, propter\nprofundiores tenebras, nullam Dei lucem videbunt\ncui aliquid confiteantur. Nam iste adhuc elevatis\noculis, quamvis immani profundo interposito, potuit\ntamen videre Lazarum in requie constitutum,\n ex cujus comparatione ad confessionem coactus est\nmeritorum suorum. In his verbis sancti doctoris\nnon est fortasse necessarium ut duo inferi intelligantur,\nunus quo nunc praecipitantur animae damnatorum,\net alius quo post judicium praecipitabuntur\netiam cum suis corporibus illae ipsae animae punitorum:\nsed unus atque idem infernus potest intelligi,\nnunc aliquando mitior in cruciatibus animarum;\npost judicium vero atrocior et horribilior in cruciatibus\nanimarum simul et corporum."
        },
        {
            "chunk_number": 18,
            "cleaned_english_translation": "<speak>\n  For our Lord seems to refer to both punishments of hell-the present age and the future-under the single name of Gehenna in the Gospels. He speaks of the present punishment when He says: \n  <break time=\"500ms\"/>\n  <s>\"Fear him who, after he has killed, has the power to cast into Gehenna\" Luke 12:5.</s>\n  <break time=\"500ms\"/>\n  And of the future punishment when He says: \n  <break time=\"500ms\"/>\n  <s>\"But rather, fear him who can destroy both soul and body in Gehenna\" Matthew 10:28.</s>\n  <break time=\"500ms\"/>\n  The holy Fathers of the Church frequently understood the same eternal fire to be inflicted upon the wicked both before and after judgment. But the aforementioned doctor signifies such a great difference between the two punishments that now, through certain visions and divinely arranged manifestations, the light of God can somewhat be felt there, by which the damned are at least driven to confess their crimes. \n  <break time=\"500ms\"/>\n  When they see some of the divine light, they have, from the respect of this granted vision, someone to whom they can confess. However, then, oppressed by greater and irreparable darkness, they will not deserve to see anything like that, by which they could be driven to any confession, so that it can be truly understood about them: \n  <break time=\"500ms\"/>\n  <s>\"For in death there is no remembrance of you; in hell who will confess to you?\" Psalm 6:5.</s>\n  <break time=\"500ms\"/>\n  Hence, the prophet Isaiah, foreseeing this irreparable damnation and warning most attentively that it should be foreseen and avoided, where there will be no place to find God, no grace to call upon Him: \n  <break time=\"500ms\"/>\n  <s>\"Seek the Lord while He may be found, call upon Him while He is near\" Isaiah 55:6.</s>\n  <break time=\"500ms\"/>\n  He clearly shows that He cannot be found in that damnation anymore, nor can He be appeased by any invocation or supplication from the wretched damned, as if He were far off and completely alienated from them. \n  <break time=\"500ms\"/>\n  This one also adds and says: In the devil and wicked men, only the perversity of their own will is punished, not the nature, but the will that has sinned. Behold again something new and unheard of.\n</speak>",
            "original_latin": "Nam et Dominus\nnoster utramque inferni poenam, et praesentis\nvidelicet saeculi, et futuram uno gehennae nomine in\nEvangeliis significare videtur, cum et de praesenti\nsupplicio dicit: Timete eum qui, postquam occiderit,\nhabet potestatem mittere in gehennam (Luc XII 5);\n et de futuro: Sed potius, inquit, eum timete qui potest\net animam et corpus perdere in gehennam (Matth X 28). Et sancti Patres Ecclesiae frequenter inveniuntur\neumdem ignem aeternum, et ante judicium\net post judicium damnatis impiis inferendum sensisse. Sed praefatus doctor tantam intra utramque\ndamnationem significat esse distantiam, ut nunc per\nquasdam visiones et manifestationes divinitus procuratas\npossit illic aliquatenus lux Dei sentiri, per\nquam damnati saltem ad confessionem suorum scelerum\ncompellantur, ut dum aliquid divinae lucis intuentur,\nhabeant ex ipso indultae visionis respectu,\ncui confiteantur. Tunc autem majoribus jam et irremediabilibus\ntenebris oppressi, nihil tale mereantur\naspicere, per quod possint ad confessionem aliquam\n provocari, ut verissime de eis scriptum intelligatur:\nQuoniam non est in morte qui memor sit tui;\nin inferno autem quis confitebitur tibi? (Psal VI 6) Unde et propheta Isaias hanc irremediabilem damnationem\npraevidens, et praevidendam atque praecavendam\nattentissime commonens, ubi jam nullus\nerit locus Deum inveniendi, nulla gratia Deum invocandi:\nQuaerite, inquit, Deum, dum inveniri potest,\ninvocate eum dum prope est (Isa LV 6). Manifeste\nostendens eum nequaquam in illa jam damnatione\n posse inveniri, nec a miseris damnatis tanquam longe\npositum, et a se penitus alienatum ulla invocatione,\nulla supplicatione placandum . Addit adhuc iste et dicit: In diabolo et impiis hominibus\nnon puniri, nisi perversitatem propriae voluntatis,\nnec peccasse naturam, sed voluntatem. Ecce iterum\nrem novam et inauditam."
        },
        {
            "chunk_number": 19,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>This person argues that in the devil and wicked people condemned to eternal destruction, it is not their nature that God punishes, but their perverse will.</s>\n        <s>According to this person, it is not their nature that sins, but their will.</s>\n    </p>\n    <p>\n        <s>However, the faith of the Church firmly holds that rational nature, whether in angels or humans, has both natural reason and a natural will inherent from God.</s>\n        <s>Nature, with its reason and will, is one entity.</s>\n        <s>This rational nature cannot exist without will, nor will without nature.</s>\n    </p>\n    <p>\n        <s>Therefore, whatever this nature wills, it is inseparable from its nature.</s>\n        <s>When this nature wills something, it does so entirely, not partially.</s>\n    </p>\n    <p>\n        <s>So, whether it is moved to do good, it acts with its entire will.</s>\n        <s>Conversely, if moved to do evil, it acts with its entire will as well.</s>\n        <s>Therefore, whether moved to good or evil, it is moved entirely.</s>\n    </p>\n    <p>\n        <s>When it is moved to good, it is virtue.</s>\n        <s>When it is moved to evil, it is vice.</s>\n        <s>Thus, by virtue, the whole nature becomes better when moved to good; by vice, the whole nature becomes worse when moved to evil.</s>\n    </p>\n    <p>\n        <s>It is not only the will that is improved by virtue, but the whole nature.</s>\n        <s>Nor is it only the will that is worsened by vice, but the whole nature.</s>\n        <s>By virtue, not only the will, but the whole nature becomes good.</s>\n        <s>Conversely, by vice, not only the will, but the whole nature becomes bad, not by losing the goodness of its substance, but by being corrupted and depraved by the vice of its will.</s>\n    </p>\n    <p>\n        <s>When this nature acts rightly, it acts entirely because it wills it entirely.</s>\n        <s>Similarly, when it acts wrongly, it acts entirely because it wills it entirely.</s>\n        <s>Therefore, it is just before God that the whole nature is glorified for good deeds, and conversely, the whole nature is condemned for evil deeds.</s>\n        <s>For if in wicked angels and wicked people it is not the nature that sins, but the will.</s>\n    </p>\n</speak>",
            "original_latin": "Quod iste dicit: in diabolo\net impiis hominibus aeterna perditione damnatis\nnon esse puniendam a Deo naturam ipsorum, sed tantummodo\nperversam voluntatem eorum; eo quod, juxta\nistius sensum, non peccaverit natura eorum, sed\nvoluntas. Fides autem Ecclesiae veraciter novit et firmissime\ntenet quia natura rationalis sive in angelis sive\nin hominibus, sicut naturalem habet a Deo insitam rationem,\nita naturalem habeat a Deo insitam voluntatem:\n et hoc totum, id est naturam cum ratione\nsua, vel naturam cum voluntate sua simul\nunam esse naturam; ita ut nec natura ista rationalis\npossit esse absque voluntate, nec voluntas absque\nnatura . Quidquid ergo ista natura vult, non potest\nalienum esse ab ipsa natura, ut ad solam voluntatem\nreferatur; quia quando aliquid vult ista natura, non\nutique in parte sui vult et in parte non vult, sed tota\nutique vult. Sive itaque ad bonum moveatur, ipsa\nvoluntate tota hoc agit; sive e contrario ad malum\nsimiliter tota hoc agit. Et ideo sive ad bonum sive\nad malum moveatur, tota utique movetur. Sed cum\nmovetur ad bonum, virtus est; cum movetur ad malum,\nvitium ejus est. Et ideo, sicut per virtutem tota\nmelior efficitur, cum movetur ab bonum; sic per vitium\n tota deterior fit, cum movetur ad malum. Non\nergo sola voluntate melioratur ex virtute, sed tota\nmelioratur; nec sola voluntate deterioratur ex vitio,\nsed tota deterioratur: ita ut et per virtutem non sola\nvoluntas, sed tota ipsa natura efficiatur bona; et e\ncontrario per vitium non sola voluntas, sed tota ipsa\nnatura efficiatur mala, non amittendo bonum substantiae\nsuae, sed corrupta et depravata vitio voluntatis\nsuae. Cum ergo natura haec recte agit, tota agit,\nquia tota hoc vult. Et cum perverse agit, similiter\ntota agit, quia tota hoc vult. Et ideo justum est apud\nDeum ut et pro bene gestis tota glorificetur, et e\ncontrario pro male gestis tota damnetur. Nam si in\nangelis malignis et hominibus impiis non peccavit\nnatura, sed voluntas."
        },
        {
            "chunk_number": 20,
            "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, in both holy angels and pious humans, it is not their nature that has done anything right or earned any good, but only their will.\n    <break time=\"500ms\"/> \n    And if, in the case of evil angels and wicked humans, it is not the whole nature but only the will that will be condemned, then likewise, in the case of holy angels and humans, it is not the whole nature but only the will that will be glorified.\n    <break time=\"500ms\"/> \n    But it is absolutely certain, and faith holds without doubt, that the entire nature of the holy angels is already blessed and glorified; similarly, the entire nature of holy humans will be blessed and glorified.\n  </p>\n  \n  <p>\n    Therefore, conversely, it must be held without any doubt that in evil angels and wicked humans, it is not only their will but their entire nature that will be condemned, because the whole nature has sinned.\n    <break time=\"500ms\"/> \n    However, this person, against all faith and the truth of God, introduced such an argument to claim that angels and wicked humans are to be condemned only in their will so that his insane deception may have a place. He says, as he already stated above, that in the eternal fire there will be no other punishment except the absence of blessedness.\n    <break time=\"500ms\"/> \n    Thus, according to this person's view, there will be no punishment inflicted externally on angelic or human nature because it did not sin; only the will will be punished internally in the conscience. He asserts that only the will sinned, and it will be punished not by any torment of external punishment, but only by the absence of blessedness and the prohibition of its depraved desire, which it will not be allowed to fulfill.\n  </p>\n  \n  <p>\n    All these ideas are contrary to faith and truth. They favor the will of the devil by flattering humans so that they neither truly recognize that they have sinned, since their nature is defended as not having sinned, nor truly recognize that they are to be punished, since it is claimed that not their nature but only their will is to be condemned.\n    <break time=\"500ms\"/> \n    This is evident to all who care for their own salvation, who reject heretical fabrications and delusions far from themselves, and who faithfully follow the evangelical and apostolic truth.\n  </p>\n</speak>",
            "original_latin": "Ergo et in angelis sanctis et\n in hominibus piis non aliquid recte egit vel aliquid\nboni meruit eorum natura, sed sola voluntas. Et si\nin ipsis angelis malignis et hominibus impiis non\ntota natura, sed sola voluntas damnabitur; ergo et\nin istis, id est sanctis angelis et hominibus non\ntota natura, sed sola voluntas glorificabitur. Sed\ncertissimum est, et indubitanter fides tenet, quia\net angelorum sanctorum tota natura jam beatificata\net glorificata est; similiter et sanctorum hominum\ntota natura et beatificanda est et glorificanda. Ita\n ergo e contrario absque ulla dubitatione tenendum\nest quia et in angelis malignis et in hominibus impiis\nnon sola voluntas, sed tota natura damnabitur,\nquia tota peccavit. Iste autem, contra omnem fidem,\net veritatem Dei, ideo tale argumentum introduxit,\nut scilicet angelos, et homines malos in sola dicat\nvoluntate damnandos, ut habeat locum ejus insana\nfallacia, et possit dicere, sicut superius jam dixit, in\nigne aeterno nullam aliam futuram esse poenam, nisi\nabsentiam beatitudinis: ut et nullam ibi poenam\nextrinsecus patiatur natura angelica vel humana;\nquia, juxta hujus sensum, non peccavit, et sola intrinsecus\nin conscientia puniatur voluntas, quia, ut\niste dicit, sola peccavit; et puniatur non aliquo tormento\npoenae exterioris, sed sola absentia beatitudinis,\n quam non habebit, et prohibitione pravi desiderii\nsui, quod ei explere non licebit. Quae omnia\nquam sint contraria fidei et veritati, et quantum faveant\nvoluntati diaboli adulando hominibus, ne aut\nveraciter se peccasse recognoscant, dum eorum natura\nnon peccasse defenditur, nec veraciter se esse\npuniendos, dum non eorum natura, sed sola voluntas\ndicitur condemnanda, manifestissime omnibus\npatet, qui salutis suae curam gerunt, qui haeretica\nfigmenta, et deliramenta longe a se rejiciunt, et\nevangelicam atque apostolicam veritatem fideliter\nsequuntur."
        },
        {
            "chunk_number": 21,
            "cleaned_english_translation": "<speak>\n  <p>\n    To ensure that those who read our argument against this insane and impious definition are more reliably and firmly informed, we include the words of the blessed Augustine, who teaches about this matter very clearly and thoroughly, saying:\n  </p>\n  <p>\n    Shortly after, he says: <break time=\"500ms\"/> We must be careful not to fall into that prophetic judgment where it is written: <break time=\"500ms\"/> Woe to those who call what is good, evil, and what is evil, good; who put darkness for light, and light for darkness; who put bitter for sweet, and sweet for bitter <break time=\"500ms\"/> (Isaiah 5:20). \n  </p>\n  <p>\n    And yet the Lord says: <break time=\"500ms\"/> An evil man brings evil things out of the evil treasure of his heart <break time=\"500ms\"/> (Matthew 12:35). \n  </p>\n  <p>\n    But what is an evil man, if not an evil nature, since man is by nature? <break time=\"500ms\"/> Furthermore, if man is something good because he is by nature, what is an evil man, if not a bad good? <break time=\"500ms\"/> However, when we distinguish these two things, we find that a man is not evil because he is a man, nor is he good because he is wicked. <break time=\"500ms\"/> Rather, he is good because he is a man, and evil because he is wicked.\n  </p>\n  <p>\n    Therefore, whoever says it is bad to be a man or good to be wicked, falls into that prophetic judgment: <break time=\"500ms\"/> Woe to those who call what is good, evil, and what is evil, good <break time=\"500ms\"/> (Isaiah 5:20). <break time=\"500ms\"/> For such a person criticizes God's work, which is man, and praises man's fault, which is wickedness.\n  </p>\n  <p>\n    So every nature, even if it is flawed, is good as far as it is nature; as far as it is flawed, it is evil. <break time=\"500ms\"/> Behold, the venerable doctor does not say only the corrupted or flawed will of man is evil, but the flawed nature of man is evil: and he confirms that what is evil is nature; and he says that an evil man is an evil nature.\n  </p>\n  <p>\n    Thus, he says: <break time=\"500ms\"/> He did not say that an evil man is only an evil will, but an evil nature. <break time=\"500ms\"/> Clearly, because when a man is evil, he is evil not only by will but by his whole nature. <break time=\"500ms\"/> Yet he faithfully teaches that we must distinguish, when we say an evil man, between God's work and the fault of the man himself; because evidently, to be a man is God's work, to be wicked is man's fault. <break time=\"500ms\"/> And thus nature, even if it is flawed, is good as far as it is nature; as far as it is flawed, it is evil.\n  </p>\n</speak>",
            "original_latin": "Sed ut de his quae contra ejus vesanam et impiam\ndefinitionem diximus, certius et firmius qui haec\nlegerit instruatur subjungimus hic verba beati Augustini,\n quibus de hac re clarissime et plenissime\ndocet, dicens:  Et paulo post dicit:\nCavendum est ne incidamus in illam sententiam propheticam\nubi legitur: Vae his qui dicunt quod bonum\nest, malum, et quod malum est, bonum; qui dicunt\n tenebras lucem, et lucem tenebras; qui dicunt dulce\namarum, et amarum dulce (Isa V 20). Et tamen\nDominus ait: Malus homo de malo thesauro cordis\nsui profert mala (Matth XII 35). Quid est autem\nmalus homo, nisi mala natura, quia homo natura\nest? Porro, si homo aliquod bonum est quia natura\nest, quid est malus homo, nisi malum bonum? Tamen\ncum duo ista discernimus, invenimus nec ideo\nmalum quia homo est, nec ideo bonum quia iniquus\nest. Sed bonum quia homo, malum quia iniquus. Quisquis ergo dicit, malum est hominem esse, aut\nbonum est iniquum esse, ipse incidit in propheticam\nillam sententiam: Vae his qui dicunt quod bonum\nest malum, et quod malum est bonum (Isa. V,\n 20). Opus enim Dei culpat, quod est homo, et vitium\nhominis laudat, quod est iniquitas. Omnis itaque\nnatura, etiamsi vitiosa est, in quantum natura\nest, bona est; in quantum vitiosa est, mala est. Ecce venerabilis doctor non dicit solam vitiatam,\nvel vitiosam voluntatem hominis malam esse, sed\nvitiosam hominis naturam, malam esse naturam: et\nrem quae mala est naturam esse confirmat; et malum\nhominem dicit malam esse naturam. Ita enim\nait: \nNon dixit quod malus homo tantummodo\nmala voluntas sit, sed mala natura. Videlicet quia,\ncum malus est homo, non sola voluntate, sed tota\nsua natura malus est. Docet tamen fideliter discernendum,\ncum dicimus, malus homo, inter opus Dei\n et vitium ipsius hominis; quia videlicet, hominem\nesse opus Dei est, iniquum esse vitium hominis\nest. Atque ita naturam, etiamsi vitiosa est, in quantum\nnatura est, bonam esse: in quantum vitiosa\nest, malam esse."
        },
        {
            "chunk_number": 22,
            "cleaned_english_translation": "<speak>\n    <p>In all these matters, he asserts that not only the will, but the very nature itself is good, insofar as it is nature; however, he also says that the very nature itself is bad, insofar as it is flawed.</p>\n    \n    <p>This must be faithfully followed, understood in a Catholic manner, and firmly held, so that we know for certain that neither the will of the evil angel nor that of the evil man alone is bad when they sin; rather, their whole nature is bad and will suffer eternal punishment when they are damned.</p>\n    \n    <p>He further adds: Neither did the general nature sin in the first man, but the individual will of each person. If that nature had sinned, since it is one, the whole of it would certainly perish.</p>\n    \n    <p>With these words, he tries to assert clearly that in other men, nature does not sin, only the will does; similarly, in the first man, nature did not sin, only the will. Therefore, the nature of the human race in general did not sin in him because his nature did not sin; only the specific and individual will of each person sinned in him, meaning he sinned by will alone.</p>\n    \n    <p>He asserts that if the whole nature of man had sinned, the whole would have perished. But now, because only the will sinned, only the will is corrupted; nature remains unharmed.</p>\n    \n    <p>What then shall we say to these elaborate and unheard-of fantasies? Except that we oppose them with the testimonies of the Scriptures of God, by which we truly understand and faithfully hold that the whole nature in that man sinned, the whole perished, and the whole was transmitted to his descendants subject to sin and perdition:</p>\n    \n    <p>As the Apostle clearly teaches, saying: \"Through one man sin entered into the world, and through sin, death, and so death passed upon all men, in whom all have sinned\" <break time=\"500ms\"/> (Romans 5:12).</p>\n    \n    <p>He does not say: \"Through the will of one man sin entered into the world,\" but \"through one man\"; nor does he say: \"and so it passed into the wills of all,\" but \"so it passed into all men\"; nor does he add: \"in whom the wills of all sinned,\" but \"in whom all have sinned.\"</p>\n</speak>",
            "original_latin": "In omnibus ergo his non solam, ut\niste asserit, voluntatem, sed ipsam naturam dicit\nesse bonam, in quantum natura est; ipsam autem\nnaturam dicit esse malam, in quantum vitiosa est. Hoc itaque fideliter sequendum, catholice sapiendum,\nfirmissime retinendum est, ut certissime\ncognoscamus nec maligni angeli nec mali hominis\nvoluntatem solam, sed totam eorum naturam malam\nesse cum peccant, et totam eorum naturam\nmala aeterna perpessuram esse cum damnabuntur. Addit iste adhuc et dicit: Nec in primo homine\n peccasse naturae generalitatem, sed uniuscujusque\nindividuam voluntatem. Si ea natura delinqueret, cum\nuna sit, tota profecto periret. In his verbis apertissime\naffirmare conatur non solum in caeteris hominibus\nnon peccare naturam, sed solummodo voluntatem;\nsed etiam in primo homine similiter non\npeccasse naturam, sed solam voluntatem, et ideo\nnon peccasse in eo generaliter humani generis naturam,\nquia nec ejus peccavit natura; sed peccasse\nin eo tantummodo specialem et propriam uniuscujusque\nvoluntatem, quia et ipse, juxta hujus sensum,\nsola tantummodo voluntate peccavit. Et affirmat quod si tota hominis natura peccasset,\ntota profecto periret. Nunc autem quia sola voluntas\npeccavit, sola vitiata est; natura illoesa permansit. Quid ergo dicemus ad haec tam exquisita et inaudita\nphantasmata? nisi ut opponamus e contrario testimonia\nScripturarum Dei, quibus verissime cognoscamus,\net fidelissime teneamus, totam in illo homine\nnaturam peccasse, totam periisse, totam ad posteros\nejus peccato et perditioni obnoxiam transmissam\nesse: sicut Apostolus manifestissime docet,\ndicens: Per unum hominem peccatum intravit in\nmundum, et per peccatum mors, et ita in omnes homines\npertransiit, in quo omnes peccaverunt (Rom. V,\n12). Non ait: Per unius hominis voluntatem peccatum\nintravit in mundum, sed per unum hominem;\nnec ait et ita in omnium voluntates pertransiit, sed\nita in omnes homines pertransiit; nec subjunxit: in\n quo omnium voluntates peccaverunt, sed in quo omnes\npeccaverunt."
        },
        {
            "chunk_number": 23,
            "cleaned_english_translation": "<speak>\n  <p>\n    Through one man, sin entered the world, affecting the entire nature of humanity. \n    <break time=\"500ms\"/> \n    Just as it was completely corrupted by sin in that man, it passed into all humans, completely corrupted by sin, so that from that origin, the entire sinful nature of all humans was derived; because in that one sinning man, the whole nature of all sinned.\n  </p>\n  <p>\n    Hence, as the Apostle says, all became, not by will, but by nature, children of wrath. For he says: \n    <break time=\"500ms\"/>\n    \"We were by nature children of wrath, like the rest\" Ephesians 2:3.\n  </p>\n  <p>\n    Truly, all who are born from that corrupted root become by nature children of wrath, not as that nature was created by God, but as it was made through sinning. \n    <break time=\"500ms\"/>\n    From this perspective, the Psalmist says: \n    <break time=\"500ms\"/>\n    \"Behold, I was conceived in iniquities, and in sins did my mother conceive me\" Psalm 51:5.\n  </p>\n  <p>\n    Behold, a sinful nature conceived in iniquities, born in sins. This nature, entirely lost in Adam and passed on lost to his descendants, our Lord Jesus Christ came to seek and save-not partially, that is, only in will, but completely. \n    <break time=\"500ms\"/>\n    As he says: \n    <break time=\"500ms\"/>\n    \"For the Son of Man came to seek and to save what was lost\" Luke 19:10. \n    <break time=\"500ms\"/>\n    And because it was entirely lost, he came to save it entirely.\n  </p>\n  <p>\n    Therefore, he took on the whole of it, both the soul and the body of man, so that he might save it completely through his death and resurrection: justifying the soul from sins, and raising the body from the dead. \n    <break time=\"500ms\"/>\n    As the Apostle says: \n    <break time=\"500ms\"/>\n    \"He was delivered up for our trespasses and raised for our justification\" Romans 4:25.\n  </p>\n  <p>\n    Therefore, whoever says that human nature was not entirely lost strives to nullify, as much as they can, the sacrament of the divine incarnation. For the Lord would have taken on the whole of it in vain through his incarnation, if the whole did not need salvation, if the whole did not need a savior.\n  </p>\n</speak>",
            "original_latin": "Per unum ergo hominem peccatum\nintravit in mundum, per totam scilicet et plenam,\nqua homo constat, naturam. Et sicut in ipso tota est\nvitiata peccato, ita in omnes homines tota pertransit\nvitiata peccato, ut ex illa origine tota peccatrice\ntraheretur omnium hominum natura tota peccatrix;\nquia in toto illo homine peccante tota omnium natura\npeccavit. Unde et omnes, sicut idem Apostolus\ndicit, effecti sunt non voluntate, sed natura filii irae. Ita namque ait: Et eramus natura filii irae, sicut\net caeteri (Eph II 3). Vere enim natura efficiuntur\nfilii irae omnes qui ex illa vitiata radice nascuntur,\nnon qualis ipsa natura a Deo condita est, sed qualis\nper illum peccando effecta est. Ex quorum omnium\n persona Psalmista ait: Ecce enim in iniquitatibus\nconceptus sum, et in peccatis concepit me mater\nmea (Psal L 7). Ecce natura peccatrix in iniquitatibus\nconcepta, in peccatis procreata. Hanc naturam,\nquae in Adam tota periit, et ad ejus posteros\ntota perdita transmissa est: Venit Dominus noster\nJesus Christus quaerere et salvare non ex parte, id\nest in sola voluntate, sed omnino totam. Sicut ipse\ndicit: Venit enim filius hominis quaerere et salvum\nfacere quod perierat (Luc XIX 10). Et quia tota perierat,\net totam ille venit salvam facere. Ideo totam\neam suscepit, id est et animam, et corpus hominis,\nut ex toto eam sua morte et resurrectione salvaret:\nanimam a peccatis justificando, et corpus a mortuis\nsuscitando. Sicut Apostolus ait: Quia mortuus est\n propter delicta nostra, et resurrexit propter justificationem\nnostram (Rom IV 25). Quicunque ergo\nnaturam humanam non totam periisse dicit, quid\naliud quam sacramentum divinae incarnationis, quantum\nin se est, evacuare contendit? Sine causa enim\nDominus totam eam sua incarnatione suscepit, si\nnon tota indigebat salute, si non tota indigebat salvatore."
        },
        {
            "chunk_number": 24,
            "cleaned_english_translation": "<speak>\n    <p>\n        It's amazing how he says that in the first man, each of our own wills committed sins that did not yet exist at all; and that the nature of all of us did not sin, which was indeed in him. But he argues: if the entire nature of that man had sinned, the entire nature would indeed perish. Therefore, according to his reasoning, if only the will in him sinned, then only the will perished; and if it perished, then it certainly needs to be liberated, saved, and reformed, so that it can be healthy and free through Him who says: \"If the Son sets you free, you will be truly free\" <break time=\"500ms\"/> (John 8:36). \n    </p>\n    <p>\n        And how does he defend free will from the virtue of nature, and not from the gift of grace, in this entire, very vain dispute of his? And if, according to him, only the will perished and the nature remained safe, then the Truth, God forbid, did not speak the truth when He said about Himself: \"He made the whole man well on the Sabbath\" <break time=\"500ms\"/> (John 7:27).\n    </p>\n    <break time=\"1s\"/>\n    <s>\n        He adds and says: Therefore, nature is punished in no way because it is from God and does not sin, but the voluntary lustful movement is punished. And so, in the wicked, the punishments are not endured for what God made, but for what pride found wickedly. \n    </s>\n    <s>\n        The lust of a perverse will is tormented when it is not allowed to have what it wrongly or unworthily desires. \n    </s>\n    <s>\n        Therefore, what he says: Nature is not punished in any way because it is from God and does not sin, is doubly contrary to faith and truth. \n    </s>\n    <break time=\"500ms\"/>\n    <s>\n        Because both angelic and human nature, as shown above in many ways, is punished by the just judgment of God and eternal damnation. Since evil cannot and should not go unpunished, it must be punished where it is found and by whom it is perpetrated, that is, in the very natures in which sins are committed and which are corrupted and depraved by sinning; and therefore, they are justly condemned for these. \n    </s>\n    <s>\n        And the angelic or human nature itself, although it is from God not by generation but by creation, not by birth but by origin, can indeed sin and does sin.\n    </s>\n</speak>",
            "original_latin": "Mirum est autem quomodo iste dicat in\nprimo illo homine uniuscujusque nostrum proprias\nvoluntates peccasse, quae omnino necdum erant;\net naturam omnium nostrum non peccasse, quae utique\nin illo erat. Quod autem dicit: Quia si tota illius\nhominis natura peccasset, tota profecto periret:\nergo consequens est, secundum illius sensum, ut si\nsola in illo voluntas peccavit, sola utique perierit;\n et si periit, profecto indiget liberante, salvante, et\nreformante, ut sana et libera esse possit per eum\nqui dicit: Si vos Filius liberaverit, vere liberi eritis\n(Joan VIII 36). Et quomodo iste in tota ista vanissima\ndisputatione sua liberum arbitrium ex virtute\nnaturae, et non ex dono gratiae defendit? Et si,\njuxta eum, sola periit voluntas, et natura salva remansit,\nergo Veritas, quod absit! non verum dixit,\nubi de se ait: Quia totum hominem sanum fecit in\nsabbato (Joan VII 27). 8. Subjungit iste et dicit: Proinde in nullo naturam\npuniri, quia ex Deo sit, et non peccet, sed motus\nvoluntarius libidinosus puniatur. Ideoque in impiis\nsupplicia non perpeti quod Deus fecit, sed quod\n superbia vitiose invenit. Libidinem perversae voluntatis\ncruciari, dum ea quae male aut indigne appetit, habere\nnon sinatur. Quod ergo ait: In nullo naturam puniri\nquia a Deo sit, et non peccet, dupliciter est contrarium\nfidei et veritati. Quia et natura angelica sive\nhumana peccatrix, sicut superius multipliciter ostensum\nest, justo Dei judicio, et aeterna damnatione punitur:\ncum enim non possit, nec debeat impunitum\nesse malum, necesse est ut ibi puniatur ubi invenitur,\net a quo perpetratur, id est in ipsis naturis quibus\npeccata commissa sunt, et quae peccando corruptae\net depravatae sunt; et ideo pro his juste damnantur. Et ipsa angelica vel humana natura, licet ex\nDeo sit non generatione sed creatione, non nativitate\nsed origine, tamen et peccare potest, et peccat.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 25,
            "cleaned_english_translation": "<speak>\n  <p>\n    Both aspects are affirmed by the Catholic faith because it knows both to be true: nature is truly punished because of sin, and conversely, this person denies both, claiming neither that nature is punished nor that nature sins.\n  </p>\n  <p>\n    According to his assertion, no nature created by God is found that does not sin, just as the one nature begotten by God alone does not sin. However, true faith firmly holds that every rational nature, both angelic and human, has the potential to sin. This is evident in the rebellious angels and in humans who fell by transgressing the commandment. But the same nature in the elect angels does not sin due to divine grace and goodness, making them good by nature and sustained by grace.\n  </p>\n  <p>\n    Only that nature, which is from God in such a way that it is what God is, cannot sin. It is not created from nothing but begotten or proceeding from Him, which is undoubtedly the only begotten Son of God and the Holy Spirit. Hence, this person who says no other nature does not sin attempts to equate the creature with the Creator, which is a clear blasphemy. What else remains for him but to claim that the angelic or human spirit is of the same nature as God, as the impious ancient heretics did?\n  </p>\n  <p>\n    While they introduced two natures separately opposed to each other, one good which cannot be evil and the other evil which cannot be good, this person, in a new and unheard-of type of error, says in the same angelic or human spirit that nature does not sin, meaning it cannot be evil; and that the will sins, meaning it can be evil. Therefore, when he said that nature neither sins nor is punished, to confirm that only the human will sins, he immediately added: but the voluntary lustful impulse is punished. Repeating and emphasizing this, he added: In the wicked, punishment is not endured for what God has made, but for what pride has wickedly invented.\n  </p>\n</speak>",
            "original_latin": "Utrumque ergo fides catholica confitetur, quia\nutrumque verum novit, id est et veraciter propter\npeccatum puniri naturam; et e contrario\nutrumque iste negat, dum nec naturam puniri, nec\nnaturam peccare confirmat. Itaque nec, secundum\nejus assertionem, inventa est natura a Deo condita\nquae non peccet, sicut nec illa natura quae sola a\nDeo est genita. Fides autem vera firmissime tenet\nomnem rationalem naturam, et angelicam et humanam\nquantum in se est, posse peccare sicut manifeste\npeccavit et in angelis refugis et in hominibus\nper mandati transgressionem lapsis. Quod autem in\nelectis angelis eadem natura non peccat, divinae est\ngratiae, divinae est bonitatis, ut et boni sint ex natura,\net boni perseverent ex gratia. Sola autem illa natura\n peccare nunquam possit, quae sic est ex Deo ut hoc\nsit quod Deus, non ex nihilo condita, sed ex ipso genita\nvel procedens, quod est sine dubio unigenitus Dei\nFilius, et Spiritus sanctus. Unde iste qui nullam aliam\nnaturam dicit non peccare, manifestissima blasphemia\ncreaturam Creatori conatur exaequare. Et quid\naliud ei restat nisi ut ejusdem naturae esse dicat\nangelicum vel humanum spiritum, cujus et Deus est,\nsicut impii antiqui haeretici dixerunt? Et cum illi\nduas naturas separatim inter se contrarias introduxerint,\nunam bonam quae mala esse non possit, et\nalteram malam quae bona esse non possit; iste, novo\net inaudito genere erroris in eodem angelico vel\nhumano spiritu, et naturam dicit non peccare, id\nest malam esse non posse; et voluntatem peccare,\n id est malam esse posse. Et ideo cum dixisset naturam\nnon peccare nec puniri, ut solam voluntatem\nhominis peccare confirmet, statim subdidit: sed\nmotus voluntarius libidinosus puniatur. 9. Et hoc ipsum repetens et inculcans subjunxit,\natque ait: In impiis supplicia non perpeti quod\nDeus fecit, sed quod superbia vitiose invenit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 26,
            "cleaned_english_translation": "<speak>\n    \n        <p>\n            With these words, as mentioned earlier, he confirms that the nature of angels or wicked humans will never suffer punishment. Rather, what a proud will has wrongfully committed should be punished in the will itself.\n        </p>\n        <p>\n            And as if we were to ask him what the future punishment of this corrupt will would be, he added, as if explaining: The desire of a perverse will is tormented when it is not allowed to have what it wrongly or undeservedly desires. Behold, this is the kind of torment he predicts for the wicked will in angels and wicked humans. That is, not eternal fire or any external punishment, but the torment of being oppressed and restrained from fulfilling their wrongful desires.\n        </p>\n        <p>\n            Thus, it is established that not only will the nature of wicked angels or humans never sin and never be punished, but also the will itself, which sins in them, will feel no punishment or suffering, except what all wicked people suffer in this life when they are not permitted to fulfill their wrongful desires, either due to divine judgment or some other necessity compelling them.\n        </p>\n        <p>\n            From this, it is clear that every punishment, every torment, every suffering of future damnation, which Almighty God so frequently and so terribly threatens, he utterly denies. Therefore, as something contrary to our faith and an enemy of the truth, it should be repelled far from the ears and hearts of the faithful.\n        </p>\n        <p>\n            To these great and important matters, he adds a very brief definition and says: Evil comes from no good.\n        </p>\n        <p>\n            To understand this vigilantly, it must first be considered that something good can become evil. Just as the nature of angels or humans is certainly good in its own way and in its own kind, this good nature can become evil through vice. Therefore, insofar as it is nature, it remains good, and insofar as it is corrupted, it begins to be evil. Thus, it is not doubted that good can become evil, but for this to happen, that is, for good to begin to be evil, there is no preceding cause from which this could consequently occur.\n        </p>\n    \n</speak>",
            "original_latin": "Quibus\nutique verbis, sicut et superius, naturam angelorum\nsive hominum impiorum nunquam poenas passuram\nesse confirmat; sed, quod superba voluntas vitiose\nadmisit, hoc in sola voluntate puniendum esse. 10. Et quasi ab eo quaereremus quae esset poena\nfutura ipsius vitiosae voluntatis, velut exponendo\naddidit: Libidinem perversae voluntatis cruciari dum\n ea quae male aut indigne appetit, habere non sinatur. Ecce qualem cruciatum futurum dicit malae voluntatis\nin angelis et hominibus impiis, id est non\nignis aeterni, non alicujus exterioris supplicii, sed ex\neo tantummodo, quia, quod male cupiunt, oppressae\net coercitae implere non possunt. Ita fit ut non solum\nnaturam angelorum vel hominum malorum\nnunquam peccare, nunquam puniendam esse; sed\netiam ipsam voluntatem, quam in eis peccare concedit\nnullam poenam sensuram, nullum supplicium\npassuram esse confirmet, nisi quale et in hac vita\nomnes pravi homines patiuntur, dum ea quae prave\ncupiunt, vel divino judicio obsistente, vel alia qualibet\nnecessitate cogente, implere minime permittuntur,\nunde manifestum est omnem poenam, omnem\n cruciatum, omne tormentum futurae damnationis,\nquod omnipotens Deus tam frequenter et tam\nterribiliter comminatur, eum penitus denegare; et\nideo, tanquam fidei nostrae contrarium et veritatis\ninimicum, procul ab auribus, procul a cordibus fidelium\nrepellendum. 11. His tantis et talibus subjungit brevissimam\ndefinitionem, et dicit: Ex nullo bono malum esse. Quod ut vigilanter intelligere possimus, illud imprimis\nconsiderandum est, quia potest aliquod bonum\nesse malum: sicut ipsa natura angelica vel humana\nutique in suo modo et in suo genere bonum est:\nsed hoc naturae bonum potest vitio fieri malum, ut\net in quantum natura est, bonum esse permaneat,\net in quantum vitiatum est, malum esse incipiat;\n atque ita bonum malum esse non dubitetur; ut autem\nhoc fiat, id est, bonum malum esse incipiat,\nnullam habet praecedentem causam, unde hoc velut\nconsequenter fiat."
        },
        {
            "chunk_number": 27,
            "cleaned_english_translation": "<speak>\n    For example, if we ask what makes something in nature good, we find that the highest good is God, and all good comes from this highest good. <break time=\"500ms\"/> If we ask why someone is wise and just, we similarly find that the highest wisdom and the highest justice is God. Therefore, He is the highest and most certain cause of why anyone who is truly wise is wise, and why anyone who is truly just is just. \n\n    <p>So, for someone to be good, wise, and just, the preceding and efficient cause is the highest wisdom and highest justice itself. But can we say in the same way, if asked why evil begins in something good, that there is a highest evil beyond all angelic or human nature, and that from this highest evil comes everything evil in these creatures, such that a bad angel and a bad man have a preceding and efficient cause of their wickedness, by which they become evil from good? <break time=\"500ms\"/> Even an angel, like a man, was indeed good and began to be evil. So where did he get the preceding cause that made him evil? Could a good God be the cause by which an angel became evil? Absolutely not, because the supremely good could not be the cause of evil.</p>\n\n    <p>Similarly, it is absurd to say there is a highest evil, and that it is the preceding cause by which a good angel became evil. If we say this, we clearly introduce two principles contrary to the truth of faith: that just as there is a principle of good, there is also a principle of evil. But this is absurd because there is no nature of evil at all, nor does it exist substantially, so that it could be the principle of anything. Rather, evil is called a deficiency of good, just as darkness is a deficiency of light, and illness is a deficiency of health.</p>\n\n    <p>Therefore, this deficiency of good, which is called evil, how did it come to be in the devil, who was the first to sin? It did not come from God, because God is not the author of evil; it did not come from any substance of evil, because there is no substance of evil.</p>\n</speak>",
            "original_latin": "Nam si, verbi gratia, quaeratur\nquae causa sit ut illa vel illa natura sit aliquod\nbonum, invenitur utique summum bonum Deum\nesse, et ab ipso summo bono omne bonum esse;\nsi quaeratur unde ille vel ille sapiens sit et justus,\ninvenitur similiter summam sapientiam,\nsummam justitiam Deum esse; et ideo ipsum\nesse summam et certissimam causam unde omnis\nqui vere est sapiens sit sapiens, et unde omnis\nqui vere est justus sit justus. Ut ergo sit aliquis\nbonus, sapiens, justus, est causa praecedens et efficiens\nipsa summa sapientia, summa justitia. Sed\n nunquid eodem modo dicere possumus, si quaeratur\na nobis unde bonum malum esse incipiat, ut respondeamus\naliquod summum malum esse extra omnem\nnaturam angelicam vel humanam, et ex ipso summo\nmalo fieri quidquid in ipsis creaturis est malum; ut\nangelus malus et homo malus quasi inde habeant\ncausam praecedentem et efficientem malitiae suae, qua\nex bono mali efficiuntur. Nam etiam angelus sicut\net homo utique bonus fuit, et malus esse coepit. Unde ergo habuit causam praecedentem, qua fieret\nmalus. Nunquid Deus bonus potuit esse causa qua\neffectus sit angelus malus? absit: quia summe bonus\nmali causa esse non potuit: similiter absit ut\ndicamus esse aliquod summum malum, et ipsum\n esse praecedentem causam qua bonus angelus fieret\nmalus. Quia si hoc dicimus, manifeste contra fidei\nveritatem duo principia introducimus, id est sicut\nprincipium boni, ita et principium mali. Sed hoc\nabsit, ut diximus, quia nulla est omnino mali natura,\nnec existit substantialiter, ut alicujus rei principium\nesse possit; sed defectus a bono, appellatur malum:\nsicut defectus lucis, tenebrae, et defectus sanitatis,\nlanguor. Iste igitur defectus a bono, quod appellatur malum,\nunde factus est in diabolo, qui primus peccavit? Ex Deo non est factus, quia Deus auctor mali non\nest; ex aliqua mali substantia non est factus, quia\nnulla mali substantia est."
        },
        {
            "chunk_number": 28,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If someone says that this change from good to evil was done by his own will, we must ask whether that will was good or evil.\n        </s>\n        <s>\n            If it was good, how could a good will cause an evil will?\n        </s>\n        <s>\n            But if an evil will caused this change, who created that evil will?\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Since it's impossible to find an answer, we must admit that there was no preceding cause that created the evil will by which a good angel became evil.\n        </s>\n        <s>\n            Instead, the cause is a deficiency because a deficiency of good is called evil.\n        </s>\n    </p>\n    <p>\n        <s>\n            Similarly, in a sinning human, just as a good person became evil, neither God's will nor the nature of evil-which clearly does not exist-could be the cause.\n        </s>\n        <s>\n            Nor could the person's own good will be the cause of evil, nor could his evil will have a creator.\n        </s>\n        <s>\n            If it is said that the devil's evil will made the human's will evil, just as he could have given in to the evil suggestion, he could have also resisted.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Since both options were in his power, no one pushed him, no one forced him, and no one could prevail by persuasion, except because he fell by his own voluntary deficiency and became evil from good.\n        </s>\n        <s>\n            This also applies to other people; hence, it is clear that the good itself, that is, the good nature, is from God.\n        </s>\n        <s>\n            However, when this good nature is corrupted by vice and becomes evil, it comes from nothing, because it has no efficient cause but a deficient one.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, this whole matter is rightly understood and said about rational angelic or human nature, so that in them, it is understood that the good nature itself becomes or is evil from no creator.\n        </s>\n        <s>\n            As frequently said, the evil in rational creatures neither comes from God nor from any evil creator but started from their own deficiency from good.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Si autem quis dicat propria\nipsius voluntate hoc factum esse, ut ex bono\n fieret malus, quaerendum est utrum illa voluntas,\nquae hoc in illo fecit, bona fuerit, an mala. Si bona,\nquomodo bona voluntas causa esse potuit malae voluntatis? sin autem mala voluntas hoc in illo fecit\nut ex bono fieret malus, ipsam malam voluntatem,\nqua hoc factum est, quis fecit? Quod cum inveniri\nnullatenus possit, vere confitendum est nullam praecessisse\ncausam efficientem illius voluntatis malae\nqua bonus angelus factus est malus; sed potius causam\nesse deficientem, quia defectus a bono, ut dictum\nest, appellatur malum: similiter et in homine\npeccante, ut ex bono fieret malus, nec Dei utique\nvoluntas causa esse potuit nec natura mali, quam\nnullam esse constat; nec bona voluntas ipsius\nhominis, quae mali causa esse non potuit; nec\n mala ejus voluntas, cujus auctor si quaeratur, nullus\ninveniri potest. Si enim dicatur, quod mala diaboli\nvoluntas fecerit hominis voluntatem malam, sicut\npotuit acquiescere male suadenti, ita potuit et non\nacquiescere. Cum ergo esset utrumque in sua potestate,\nnemo eum impulit, nemo eum coegit, nemo\netiam suadendo praevalere potuit, nisi quia intus\napud se voluntario defectu lapsus, a bono factus\nest malus. Hoc etiam et in caeteris hominibus agitur;\nunde manifestum est ipsum bonum, id est naturam\nbonam ex Deo esse; ut autem istud naturae bonum\nefficiatur vitio malum, ex nullo esse, quia nullum\nhabet auctorem efficientem, sed casum deficientem. Hoc ergo totum recte de rationali angelica sive\nhumana natura sentitur, et dicitur; ut in eis ex nullo\n auctore ipsum naturae bonum malum fieri, vel malum\nesse intelligatur. Quia, ut saepius dictum est,\nmalum istud rationalis creaturae nec ex Deo, nec ex\nmali aliquo auctore sed ex proprio defectu a bono\nesse coepit."
        },
        {
            "chunk_number": 29,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      This person claims that neither angelic nor human nature commits sin, but only the will of that nature. It seems they've made this distinction to show that the will's goodness can turn evil while defending the nature itself as free from evil.\n    </s>\n    <s>\n      Since the nature couldn't be the author of evil to its own will, which changed from good to evil, it suggests that for good to become evil, it comes from nothing.\n    </s>\n    <s>\n      Evil doesn't have an efficient cause from any author; rather, it is a deficiency of good.\n    </s>\n    <s>\n      This implies that evil originates from no good, because the good of angelic or human will, when turning evil, wasn't produced by their nature, thus it remains blameless.\n    </s>\n    <s>\n      Essentially, for the good of its will to become evil, it was made from nothing, not from itself.\n    </s>\n    <s>\n      However, he misinterpreted this argument from the words of Saint Augustine in \"The City of God.\"\n    </s>\n    <s>\n      What Augustine argued for the edification of faith and against heretics, especially the Manichaeans, this person has twisted against the faith itself.\n    </s>\n    <s>\n      In everything, he uses Augustine's subtle arguments meant to confirm piety and repurposes them to support his error.\n    </s>\n  </p>\n  <p>\n    <s>\n      He also states that one who, with the free will of choice-a gift of natural intelligence-turns it to disgrace, justly loses the honor of truth and cannot avoid the darkness of eternal ignorance.\n    </s>\n    <s>\n      Here, he is not talking about angelic or human nature itself, nor its will, but rather its intelligence.\n    </s>\n    <s>\n      In the rational mind, three things are considered: being, knowing, and willing.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Sed iste, qui nec angelicam, nec humanam\nnaturam asserit peccare, sed solam ipsius naturae\nvoluntatem, ideo talem definitionem posuisse\nvidetur, ut sic velit ostendere ipsum voluntatis bonum,\nmalum fieri, vel malum esse; ut tamen ipsam\nnaturam defendat ab hoc malo alienam esse. Eo\nquod non potuerit auctor esse mali suae voluntati,\nquae ex bono in malum mutata est: quia bonum, ut\nincipiat esse malum, ex nullo est. Ex nullo auctore\nhabet causam efficientem; sed potius defectum\n a bono, hoc ibi malum esse: ut hoc intelligatur\njuxta ejus sensum in eo, quod dictum\nest, ex nullo bono malum esse, quia vel angelicae,\nvel humanae voluntatis bonum, ut esset malum,\nnon fuit auctor eorum natura: et ideo remansit\nimmunis a culpa. Quia videlicet, ut voluntatis ejus\nbonum inciperet esse malum, ex nullo factum est, et\nideo nec ex ipsa. Hujus autem fraudulentissimae argumentationis\noccasionem ex verbis sancti Augustini\naccepit in libris de Civitate Dei. Et quod ille ad aedificationem\nfidei et destructionem haereticorum, maxime\nManichaeorum, salubriter disputavit, iste callide\nad impugnationem ipsius fidei convertit, et in omnibus\nquam maxime ita agit ut ex subtilissimis ejus\nsancti Patris disputationibus, quod ille dixit ad confirmationem\n pietatis, iste furetur et usurpet ad confirmationem\nsui erroris. 12. Adjungit adhuc et dicit: Eum qui hic libero\nvoluntatis arbitrio, quod est naturalis intelligentiae\nmunus, id est mentis acies in usus turpitudinis mutel,\nillic ne omnino veritatis honestate fruatur, justissime\nperdere; et tenebras aetarnae ignorantiae non evitare. In his verbis non de ipsa natura angelica vel humana,\nnec de ejus voluntate, ut solet, sed potius de ipsius\nintelligentia dicit; ut, quia tria considerantur in\nmente rationali, id est esse, scire, velle."
        },
        {
            "chunk_number": 30,
            "cleaned_english_translation": "<speak>\n    And now, it seems we have sufficiently discussed two things: being and willing, both in their own natures. Now let us also consider knowing, that is, intelligence itself. With nature preserved and free from all punishments, according to his understanding, not only the will of this nature but also the intelligence in future damnation is understood to be punished, not with any external torment, but only with an inner loss.\n\n    He explains that whoever, by free will, has misused the gift of natural intelligence-which should have been used for seeking, finding, and contemplating the truth-by focusing on vain, useless, or harmful things, will face punishment in future damnation. The free will of man, which has misused intelligence here, will be punished by not enjoying the light of truth. It will justly lose the good of intelligence and fall into the darkness of eternal ignorance.\n\n    If this is the case, it is indeed a great punishment for human will: that which has misused intelligence in this life, in future damnation, will lose the good of intelligence, will not enjoy any light of truth, and will be condemned to eternal ignorance.\n\n    This punishment of the perverse human will, losing the light of intelligence, will be so severe that it justly seems to be lost, and in its place, the darkness of eternal ignorance will prevail. This punishment of the human mind in future damnation is not rejected by us, because, as we read in the Gospel of Matthew...\n</speak>",
            "original_latin": "Et jam de\nduobus, id est esse et velle utriusque naturae satis\nsibi disputasse videtur; nunc etiam de scire, id est\nde ipsa intelligentia aliquid ponat: unde, salva natura,\net ab omnibus poenis, juxta ejus sensum, libera,\n non solum voluntas ipsius naturae sed etiam intelligentia\nin damnatione futura punienda intelligatur:\nnon tamen aliquo supplicio, vel tormento exteriori,\nsed tantum interiori damno. Dicit enim quod quicunque\nmodo per liberum voluntatis arbitrium,\nnaturalis intelligentiae munus, quod habere debuit ad\nexercitium quaerendae, inveniendae et contemplandae\nveritatis, commutaverit in alios usus, id est ut ipsam\nintelligentiae aciem potius in rebus vanis et inutilibus,\nvel etiam noxiis occupet, in illa tunc damnatione\nipsa voluntas hominis libera, quae hic male usa est\nbono intelligentiae, etiam hoc modo punietur, ut\nveritatis luce minime perfruatur; sed et ipsum bonum\nintelligentiae justissime perdat, et aeternae ignorantiae\ntenebras incurrat. Quod si ita est, magna est\n jam ista humanae voluntatis poena, ut quae in hac\nvita suo libero arbitrio male abusa est intelligentiae\nbono, in illa tunc damnatione, et ipsum bonum intelligentiae\nperdat, et nulla veritatis luce fruatur, et\naeternae ignorantiae tenebris condemnetur. Et haec\npoena perversae humanae voluntatis, intelligentiae\nlumen amittentis, tantum erit poenale ipsi intelligentiae,\nut juste amittenda esse videatur, et loco ejus\naeternae ignorantiae tenebrae succedant. Haec poena\nhumanae mentis in illa damnatione futura, etiam a\nnobis non respuitur; quia, ut in Evangelio legimus\n(Matth."
        },
        {
            "chunk_number": 31,
            "cleaned_english_translation": "<speak>\n  \n    <p>\n      <s>\n        When the useless servant is condemned for not using the single talent of intelligence he received effectively, and by using it, doubling it:\n      </s>\n      <s>\n        but instead, tied it in a napkin or hid it in the ground, meaning he lived delicately and immersed himself in earthly cares, rendering it unfruitful:\n      </s>\n      <s>\n        when, I say, that useless servant is condemned, as the Gospel truth reveals.\n      </s>\n      <s>\n        First, it will be said: Take the talent away from him (Matthew 25:28);\n      </s>\n      <s>\n        and then it will be added: And throw the useless servant into outer darkness: there will be weeping and gnashing of teeth (Matthew 25:30).\n      </s>\n    </p>\n    <p>\n      <s>\n        Hence, no punishment should be feared by a faithful person more than this: being stripped of the light of God's intelligence and thrown into outer darkness, where for those damned with eternal blindness, there will be no illumination or contemplation of truth.\n      </s>\n      <s>\n        Since these things are so, how could he promise the knowledge and wisdom of that same happiness and truth to those who are to face such severe damnation of eternal blindness, always suffering the absence of truth and happiness?\n      </s>\n      <s>\n        Because of this knowledge, he asserted that the miserable would not be miserable and the damned would not be damned;\n      </s>\n      <s>\n        therefore, let him hold on to what he said truthfully here, and discard what he placed there unnecessarily and vainly.\n      </s>\n    </p>\n  \n</speak>",
            "original_latin": "XXV, 24), quando servus inutilis condemnabitur,\nqui unum talentum intelligentiae, quod acceperat,\nnoluit utiliter exercere, et exercendo duplicare:\n sed vel in sudario illud ligavit, vel in terra abscondit,\nid est delicate vivendo, et terrenis curis se immergendo\ninfructuosum reddidit: quando, inquam,\nille inutilis servus condemnabitur, sicut ipsa Evangelica\nveritas manifestat, primum dicetur: Auferte\nab eo talentum (Ibid 28); et tunc subjungetur: Et\ninutilem servum projicite in tenebras exteriores: illic\nerit fletus et stridor dentium (Ibid 30). Unde nulla poena\nfideli homini formidanda est sicut illa, id est in illa\ndamnatione spoliari lumine intelligentiae Dei, et projici\nin tenebras exteriores, ubi aeterna caecitate damnatis\nnulla erit illuminatio, nulla contemplatio veritatis. Cum ergo haec ita sint, quomodo eis qui in\ntanta et tam gravi damnatione aeternae caecitatis futuri\nsunt, et absentiam veritatis et beatitudinis semper\n passuri, promisit iste superius notitiam et scientiam\nipsius beatitudinis et veritatis; ita ut propter hanc\ncognitionem, et miseros non esse miseros et damnatos\nnon damnatos esse firmaverit; hoc ergo teneat\nquod hic utcunque veraciter dixit, et abjiciat illud\nquod ibi supervacue et inaniter posuit.",
            "voice": "Matthew"
        }
    ]
}