{
    "chunks": [
        {
            "original_latin": "CAPUT VII. Septimo capitulo talem definitionem ponit.",
            "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>\n  <p>In the seventh chapter, he provides the following definition.</p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>  \n  <p>1. Free will should be considered among the intermediate gifts of God. Therefore, it could have been used to sin. Here, a brief explanation is needed: although he says that free will is a gift from God, he asserts it only naturally, in the manner of the Pelagians. The faith of the Church clearly distinguishes between the gifts of nature and the gifts of grace.</p>\n  \n  <p>For instance, God Almighty naturally gave humans a rational and intellectual mind, and in that mind, memory, understanding, and will. He also naturally gave the human body substance, form, appearance, health, and the senses of seeing, hearing, smelling, tasting, and touching, all of which are enlivened and animated by the soul. These are clearly natural gifts that God implanted in humans during the first creation.</p>\n  \n  <p>However, when God gives humans faith, hope, charity, piety, good will, the ability to do good works, and other similar gifts of His grace, these are gifts of the Holy Spirit, about which the Apostle says: \n  <s>\"But all these things are produced by one and the same Spirit, distributing them to each one individually as He wills\" \n  <break time=\"500ms\"/> \n  <phoneme alphabet=\"ipa\" ph=\"fɝst kəˌrɪn θiənz\">First Corinthians</phoneme> \n  12:11.</s> \n  He also explains that it is said in the psalm: \n  <s>\"When He ascended on high, He led captivity captive and gave gifts to men\" \n  <break time=\"500ms\"/> \n  <phoneme alphabet=\"ipa\" ph=\"ɪˈfiː ʒi ənz\">Ephesians</phoneme> \n  4:8; \n  <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> \n  68:18.</s></p>\n  \n  <p>Therefore, the Catholic faith, the true faith, also considers free will among the gifts of grace. Although God naturally implanted it in humans when He created them as good and endowed with good will, it still needed the grace of the Creator to remain in the good state in which it was created. Once it lost its freedom due to the first sin, it became weakened, corrupted, and deteriorated. Like a fallen ruin, it cannot rise at all to that eternal and supreme good for which humans were created unless it is healed, restored, enlightened, and liberated by God's grace. It cannot become truly free in any other way unless it is made free by God's grace through Him who says:\n  <s>\"If the Son sets you free, you will be free indeed\" \n  <break time=\"500ms\"/> \n  <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> \n  8:36.</s></p>\n</speak>",
            "original_latin": " 1. Liberum arbitrium inter media dona Dei deputandum:\nideoque eo peccari potuisse. Ubi hoc breviter dicendum, et distinguendum est,\nquod iste licet donum Dei dicat esse liberum arbitrium:\ntamen naturale illud tantummodo asserit\nmore Pelagianorum; cum fides Ecclesiae multum\ndistinguat inter dona naturae et dona gratiae: ut,\nquod dedit omnipotens Deus homini naturaliter mentem\nrationalem et intellectualem, et in eadem mente\nmemoriam, intelligentiam, voluntatem; quod dedit\netiam naturaliter corpori humano substantiam, formam,\nspeciem, incolumitatem, sensum videndi, audiendi,\nolfaciendi, gustandi, tangendi, vivificante\n illud anima et sensificante, manifeste sint dona et\nmunera naturae, quae prima creatione Deus homini\ninseruit, et creando naturaliter dedit; quod autem\ndat Deus homini fidem, spem, charitatem, pietatem,\nbonam voluntatem, boni operis facultatem, et caetera\nhujusmodi dona suae gratiae, dona Spiritus sancti,\nde quibus Apostolus dicit: Haec autem omnia\noperatur unus atque idem spiritus dividens singulis\nprout vult (I Cor XI 12). De quibus etiam in psalmo\ndictum esse exponit, Ascendens in altum captivam\nduxit captivitatem, dedit dona hominibus (Eph. IV, 8;\nPs. LXVII, 19); unde et ipsum liberum arbitrium\nfides catholica, fides vera inter dona gratiae deputat. Quia, licet naturaliter illud homini Deus inseruerit,\nquando eum creavit utique bonum, et bona voluntate\n praeditum; tamen et tunc indigebat gratia Conditoris,\nut in bono quo creatum fuerat permaneret;\net primi illius peccati merito amissa libertate infirmatum,\nvitiatum atque corruptum, et velut quadam\nruina depressum, nullatenus valet assurgere ad illud\naeternum et summum bonum, ad quod homo conditus\nest, nisi Dei gratia sanetur, redintegretur, illuminetur\net liberetur: nec potest omnino aliter fieri\nliberum, nisi fuerit Dei gratia liberum, per eum qui\ndicit: Si vos Filius liberaverit, tunc vere liberi eritis\n(Joan.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      So that what the Apostle said might come true in us: \n      <break time=\"0.5s\"/> \n      \"Where the Spirit of the Lord is, there is freedom\" \n      <break time=\"0.5s\"/> \n      <phoneme alphabet=\"ipa\" ph=\"ˈsɛkənd ˈkɒrɪnθiənz\">Second Corinthians</phoneme> 3:17.\n    </s>\n    <s>\n      Therefore, as we have said, it is a foolish and Pelagian error to think that free will, which was lost by Adam's sin, can be restored without the grace of Christ. \n    </s>\n    <s>\n      The idea that free will, created in the first man, was good, right, and inclined towards higher and divine things, allowing him to be sinless if he chose, is far from the truth. Such a belief misrepresents the greatness of free will as one of the highest gifts from God, rather than a mediocre one.\n    </s>\n    <s>\n      As we have said, the good of free will in that first man was so great that none of the saints in this present life possess it. Although their free will is liberated and healed by the grace of Christ, they cannot live without sin. Despite their strong desire not to sin, they still find themselves unable to avoid it.\n    </s>\n    <s>\n      Hence, they need to pray daily and truthfully say to the Heavenly Father: \n      <break time=\"0.5s\"/> \n      \"Forgive us our debts, as we forgive our debtors.\"\n    </s>\n    <s>\n      Therefore, the gift of free will in paradise was not mediocre but the highest, allowing man to live without sin as long as he remained obedient to God. Had he continued to subject himself to God's rule and help, he would have been further perfected and given the strength to no longer sin.\n    </s>\n    <s>\n      However, the free will of the first man could lead to sin due to the abandonment of God and his own presumption. By neglecting to remain under God's guidance and wanting to be self-sufficient, he lost the gift of divine grace, the good of nature, and found himself condemned to misery.\n    </s>\n  </p>\n</speak>",
            "original_latin": "VIII, 36): ut fiat in nobis quod Apostolus\nait: Ubi spiritus Domini, ibi libertas (II Cor III 17):\net ideo, sicut diximus, insanus et Pelagianus est\nerror, si quis liberum arbitrium, quod in Adam periit\n peccando, amisso dono naturae et dono gratiae,\n aliter putat esse liberum, nisi fuerit Christi gratia\nliberatum. Quod autem dicit iste, illud  liberum arbitrium,\n bonum et rectum, et bona voluntate ad superna et\ndivina erectum, quale in primo homine conditum\nfuit, ita ut esset sine ullo peccato, et posset non\npeccare si vellet: quod, inquam, tale et tam magnum\nbonum non inter summa, sed inter mediocria\nDei dona esse asserit deputandum, multum a veritate\ndiscordat. Quia, sicut diximus, tantum ac tale erat\nin illo primo homine liberi arbitrii bonum, quale in\nnullo est sanctorum in praesenti vita: in quibus, licet\nsit liberum arbitrium jam Christi gratia liberatum\natque sanatum, tamen tanta est illa sanitas, ut,\nquandiu mortaliter vivunt, sine peccato esse non\n possint; et cum multum velint atque desiderent non\npeccare,  non possint tamen non peccare. Unde et\nquotidie indigent supplicare et veraciter dicere Patri\ncoelesti: Dimitte nobis debita nostra, sicut et nos\ndimittimus devitoribus nostris. Non ergo medium, sed\nsummum donum erat secundum eum modum, quo\ntunc homo in paradiso vivebat, liber a peccato, et libertatem\nnon peccandi habens in propria voluntate\nquandiu pie Deo se subjiceret regendum atque juvandum,\nlicet adhuc esset perficiendum in melius, si\nin Dei obedientia permansisset, ut tantam virtutem\nacciperet, ut jam peccare non posset. Ut autem tale,\net tam liberum arbitrium in illo primo homine peccare\nposset, fecit hoc desertio Dei et praesumptio\nsui; dum sub Deo esse negligens, et in sua potestate\n esse volens, amisit donum divinae gratiae, amisit\nbonum naturae, et invenit se sub damnatione miseriae.",
            "voice": "Matthew"
        }
    ]
}