{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\nChapter Eight <break time=\"500ms\"/>\n        <s>\n      In the eighth chapter, he presents these definitions:\n    </s>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT VIII. Octavo capitulo has definitiones ponit. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>\n      One, the substantial trinity of the inner human is contained in essence, will, and knowledge.\n    </s>\n    <s>\n      Two, there is no difference for him between being and willing, nor between willing and knowing; rather, these three are one nature, and the entire nature of the soul is will.\n    </s>\n    <s>\n      Three, free will is the nature of humans, and their free movement and power to move is what free will is, which is a gift from the Creator.\n    </s>\n    <s>\n      Four, just as the physical body could die because it was not yet perfect, that is, spiritual, so free will, still belonging to the physical body because it is mortal, could sin because it was not yet perfect. This perfection of freedom would be fulfilled after keeping the commandment, when the will to sin would be entirely taken away from it.\n    </s>\n    <s>\n      Five, this movement is granted to no animal except humans.\n    </s>\n    <s>\n      Six, there is such a difference between human free will and its substance that nature is in rational will, while free will is in its freedom, whether in the naturally free movement of will or in the gift of intelligence.\n    </s>\n    <s>\n      Seven, these three, that is, freedom, movement, and intelligence, compose free will among themselves: so that, just as the substance in which it exists is threefold - it exists, it wills, and it knows - so it is threefold: free, moving, intelligent.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, he says that the substantial trinity of the inner human is contained in essence, will, and knowledge, partly taken from the discussions of Saint Augustine in the books \"On the Trinity,\" and partly thought out by himself.\n    </s>\n    <s>\n      For the blessed Augustine, disputing about the holy and supreme Trinity, in Book Nine, Chapter Two, and Book Fifteen, Chapter Seven, and about the mind of humans where they were created in the image and likeness of God, draws a likeness to God, so that through that image of the trinity which is in the human mind, he might elevate us to contemplate in some way the Trinity which is God.\n    </s>\n  </p>\n</speak>",
      "original_latin": "1. Interioris hominis substantialem trinitatem in\nessentia, et voluntate, et scientia contineri. 2. Nec aliud ei esse et velle, nec aliud velle et scire,\nsed haec tria unam naturam, totamque animae naturam\nvoluntatem esse. 3. Liberam voluntatem esse naturam hominis,\nejusque liberum motum, ac potestatem movendi,\nquod sit liberum arbitrium, hoc donum Creatoris. 4. Sicut animale corpus potuit mori, quia adhuc\n non erat perfectum, id est spiritale, ita voluntas libera,\n adhuc animalis merito, quia mortalis, potuit\npeccare, quoniam adhuc non erat perfecta, quae utique\nperfectio libertatis post mandati custodiam impleretur,\ndum ei peccandi voluntas penitus auferretur. 5. Hunc motum nulli animalium praeter hominem\nconcessum. 6. Sitque talis differentia inter liberum hominis arbitrium,\net ejus substantiam, ut natura in voluntate\nrationali, liberum vero arbitrium ejus libertate, sive in\nmotu liberae naturaliter voluntatis, sive in munere intelligentiae. 7. Quae tria, id est liber, motus, intelligentia, liberum\narbitrium inter se componunt: ut, sicut substantia\nin qua est, trina sit: est enim, et vult, et scit: ita\n et illud trinum fiat: liber, motus, intelligens. Quod ergo dicit, interioris hominis substantialem\ntrinitatem in essentia et voluntate et scientia contineri,\nex parte ex disputationibus sancti Augustini in libris\nde Trinitate sumpsit; ex parte de suo excogitavit. Dicit enim beatus Augustinus de sancta et summa\nTrinitate disputans (lib IX cap 2 et lib XV cap 7),\net de mente hominis ubi ad imaginem et similitudinem\nDei conditus est, similitudinem ad Deum trahens,\nut per illam imaginem trinitatis quae est in\nmente hominis sublevaret nos ad contemplandum\nutcunque Trinitatem quae Deus est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    He insists that these three aspects-being, knowing, and willing-are present in the human mind in a way that they are distinctly three, yet one in substance. Specifically, when the mind, which naturally exists, naturally knows itself and naturally wills, that is, loves itself, its knowledge and will are then directed towards itself. \n  </p>\n  <p>\n    At that time, although these three-being, knowing itself, and willing itself-are distinctly understood to be in the mind, the being itself is the essence of the mind. It naturally knows itself and naturally wills itself; it is whole, and just as it entirely has being, it also entirely knows and loves itself. Therefore, the scope of its essence is the same as the scope of its knowledge and will.\n  </p>\n  <p>\n    From this comparison, the blessed doctor encourages us to rise from the likeness of our mind to contemplate the true Trinity, which is God. Just as these three aspects-being, knowing itself, and willing itself-are found in the human mind, each can be distinctly discerned, yet they are substantially and naturally one. \n  </p>\n  <p>\n    As great as the mind is, so is its knowledge of itself and its love of itself, because it entirely knows and loves itself. Thus, from this image and likeness of God, let us elevate our understanding to the Trinity of the Lord. Recognize in the blessed and supreme Trinity, distinctly and properly three things-Father, Son, and Holy Spirit-these three are essentially and naturally one and equal, so that just as great as the Father is, so is the Son, and so is the Holy Spirit.\n  </p>\n  <p>\n    In this way, as if through a mirror and a reflection of our mind, let us learn to understand the holy Trinity, distinct in persons, united in substance, equal in nature and power.\n  </p>\n</speak>",
      "original_latin": "Dicit, inquam,\nhaec tria, id est esse, nosse, et velle, ita in mente\nhominis inveniri, ut et distincte tria sint, et substantia\n unum sint; videlicet quando mens, quae naturaliter\nest, naturaliter novit se et naturaliter vult, id est\ndiligit se, nec ad aliud tunc refertur ejus notitia et\nvoluntas nisi ad seipsam. Tunc enim licet distincte\nintelligantur haec tria esse in mente, id est esse\net nosse se, et velle se, tamen et ipsum esse\nnatura, id est essentia mentis est, et omnino\nnaturaliter novit se, et naturaliter vult se; et tota\nest, et sicut tota habet esse, sic etiam tota se novit,\nsic tota se vult et diligit. Et ideo tunc quanta est\nessentia ejus, tanta est et notitia ejus et voluntas\nejus. Et ex hac comparatione admonet beatus doctor,\nut ex similitudine mentis nostrae exsurgamus\nad contemplandam veram Trinitatem quae Deus est:\nut sicut haec tria, id est esse, nosse se, et velle se,\n ita inveniuntur in mente hominis, ut et proprie singula\ndiscernantur, et tamen substantialiter et naturaliter\nunum sint. Et quanta est ipsa mens, tanta\ntunc sit et notitia sui et dilectio sui, quia tota se novit,\ntota se diligit: ita ex hac imagine et similitudine\nDei sublevemus intellectum ad ipsam Trinitatem\nDomini, et agnoscamus in ipsa beata et summa\nTrinitate, distincte et proprie tria esse, id est Patrem,\net Filium, et Spiritum sanctum, et haec tria\nessentialiter et naturaliter unum esse, et aequalia\nesse, ut quantus est ibi Pater, tantus agnoscatur esse\net Filius, tantus et Spiritus sanctus. Sicque, velut\nper speculum et in aenigmate mentis nostrae discamus\nintelligere sanctam Trinitatem, distinctam personis,\n unitam substantia, aequalem natura atque potentia.]"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    This man, after reading these enlightening words aimed at strengthening our faith, was not content with the moderation and piety of the holy doctor. He disregarded the boundaries set by him and added his own ideas, claiming that these three things, contemplated in the mind of man, form a substantial Trinity. However, a substantial Trinity, meaning one that exists substantially in persons, can only be found in the one true God.\n  </p>\n  <p>\n    Therefore, the same doctor, to prevent anyone from making mistakes on this matter, clearly warns and teaches in his books that these three things are not the man himself but are of the man or in the man. In contrast, within the holy Trinity, those three distinct aspects should not and cannot be said to exist in one God, but rather that God truly is one. We do not say that the Trinity is in God; instead, the Trinity itself is God. As the holy doctor states in book fifteen on the Trinity, chapter six: \"These three are in the mind, or the mind itself: and thus these three are not the man, but are of the man, or in the man. Even when the body is removed, if we consider the soul alone, its mind is like its head, or eye, or face, but these are not to be thought of as bodies. Therefore, it is not the soul, but what excels in the soul, that is called the mind.\"\n  </p>\n  <p>\n    But can we say that the Trinity is in God in such a way that some part of God is not God Himself? This man, after wrongly stating that a substantial Trinity is contained in the essence, will, and knowledge of the mind, added something even worse. He claimed that in the mind of man, its being and willing are not distinct, nor are its willing and knowing different, and that the entire nature of the soul is will; but these three are one nature.\n  </p>\n  <p>\n    Conversely, our faith firmly holds that no creature, whether angelic or human, exists with such a simple nature or essence that its being is also its understanding, because it can exist without understanding. Nor is its being the same as its willing, because it can exist without willing. Nor is its being the same as its knowing, because it can exist without knowing.\n  </p>\n</speak>",
      "original_latin": "Iste vero cum haec legisset, tam utiliter et salubriter\nad illuminationem nostrae fidei dicta, non est\ncontentus moderamine et pietate sancti doctoris, ne\nterminos ab eo praefixos excederet: sed addidit de suo\nquod haec tria quae in mente hominis contemplantur,\nTrinitas sit substantialis: cum Trinitas substantialis\net substantiva, id est quae substantialiter in personis\nconsistat, nullatenus inveniri possit, nisi unius\nDei. Unde et idem doctor, ne quis erret in talibus\nsollicite admonet, et docet in eisdem libris, quod\nnon homo sit haec tria, sed hominis vel in homine\nsint haec tria. Cum e contrario in sancta Trinitate\nilla tria quae distincte ibi agnoscuntur, nullatenus\n dici debeant aut possint in uno Deo esse, sed vere\nunus Deus esse. Neque enim Trinitatem dicimus\nesse in Deo, sed ipsam Trinitatem Deum: sic enim\nipse sanctus doctor dicit (lib XV de Trinit cap 6):\n Habet illa tria in mente,\nvel mentem: ac per hoc illa tria non homo sunt, sed\nhominis sunt, vel in homine sunt. Detracto etiam\ncorpore, si sola anima cogitetur aliquid, ejus mens\nest tanquam caput ejus, vel oculus, vel facies, sed\n non haec ut corpora cogitanda sunt. Non igitur anima,\nsed quod excellit in anima, mens vocatur:\nnunquid autem possumus dicere Trinitatem sic esse\nin Deo, ut aliquid Dei sit, nec ipsa sit Deus? Iste vero postquam non recte substantialem Trinitatem\nin mentis essentia et voluntate et scientia\ncontineri dixit, addit adhuc aliud pejus, dicens de\nipsa hominis mente: Nec aliud ei esse et velle, nec\naliud velle et scire; totamque animae naturam voluntatem\nesse; sed haec tria unam naturam. Cum e contrario\nfirmissime fides teneat nullam creaturam esse,\nid est nec angelicam, nec humanam, quae ita sit\nsimplicis naturae, vel essentiae, ut quod est ei esse,\nhoc sit intelligere, quia videlicet potest esse et non\nintelligere. Nec quod est ei esse, hoc est velle, quia\n potest esse et non velle. Nec hoc illi est esse quod\nnosse, quia potest esse et non nosse."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>This is not the same as loving for him, because he can exist without loving. Only the divine nature has that supreme and ineffable simplicity, where to exist is the same as to have whatever can truly be said to exist.</p>\n  \n  <p>For example, for God, to exist is the same as to understand, because in Him, essence and understanding are not different: essence is understanding, and understanding is essence. Similarly, for Him, to exist is not different from being wise, because in Him, essence and wisdom are not different: essence is wisdom, and wisdom is essence.</p>\n  \n  <p>On this topic, the same blessed doctor speaks as follows:</p>\n  \n  <p>And after some things:</p>\n  \n  <p>Again, when he spoke only about the Son, he said this about Him:</p>\n  \n  <p>Therefore, since these things are so, how did he dare to say about the human mind's creation: \"And it is not different for it to exist and to will, nor is it different to will and to know, but these three make up one nature and the whole nature of the soul is will\"? When, on the contrary, the holy doctor, whom he seems to follow, and whose caution and moderation he presumptuously surpasses with his own levity and vanity, shows so much distance between those three things found in the human mind as a certain likeness of the Trinity, that is, being, knowing, and loving.</p>\n  \n  <p>He shows this distance so clearly, saying (On the Trinity, Book 10, Chapter 11, 12):</p>\n  \n  <p>Behold, according to the truth taught by the holy man, how great is the distance and diversity in the human mind itself among these three things, which are naturally in it and belong to it: the memory of itself, the understanding of itself, and the love of itself.</p>\n  \n  <p>While through memory alone it remembers itself, through understanding alone it understands itself, and through love alone it loves itself.</p>\n  \n  <p>Therefore, memory can do one thing, understanding another, and love another: what memory can do, understanding cannot, and what understanding can do, memory cannot: and what memory and understanding can do, will cannot.</p>\n  \n  <p>And if the essence of the mind is considered distinctly, what it can do essentially in these three, it surely cannot do without them.</p>\n</speak>",
      "original_latin": "Nec hoc illi est\nesse quod diligere, quia potest esse et non diligere. Solius autem divinae naturae est summa illa et ineffabilis\nsimplicitas, ut quod est ei esse, hoc ei sit\nquidquid veraciter dicitur esse. Verbi gratia, quod\nest ei esse, hoc est intelligere, quia non est in illo\naliud essentia et aliud intelligentia: sed quod est\nessentia, hoc intelligentia; et quod intelligentia,\nhoc essentia. Similiter non est illi aliud esse et\naliud sapientem esse, quia non est in illo aliud essentia\net aliud sapientia: sed quod essentia, hoc\nsapientia, et quod sapientia, hoc essentia. De qua\nre idem beatus doctor ita loquitur, dicens:\n \nEt post aliqua: \nItem cum de solo Filio loqueretur, ita ait de illo:\n\nCum ergo haec ita sint, quomodo iste ausus est\ndicere de creatura humanae mentis: Nec aliud est ei\nesse et velle, nec aliud velle et scire, sed haec tria\nunam naturam totamque animae naturam voluntatem\nesse? Cum e contrario sanctus doctor quem sibi sequi\nvidetur, et cujus cautelam atque moderationem\nsua levitate atque vanitate nimis impudenter transcendere\npraesumit, inter illa tria quae in mente humana\nvelut quaedam similitudo Trinitatis inveniuntur,\nid est esse, nosse, diligere, tantam distantiam\nesse ostendat, ut sic de his dicat (de Trin. l. X, c. 11,\n12):  Ecce, secundum veritatem\nquam sanctus vir docet, in ipsa hominis mente\nquanta est distantia et diversitas: inter haec tria,\nquae naturaliter in illa et illius sunt; id est inter memoriam\nsui et intelligentiam sui et dilectionem sui,\n dum per solam memoriam sui meminit, per solam\nintelligentiam se intelligit, per solam dilectionem se\ndiligit: aliud ergo ibi potest memoria, aliud intelligentia,\naliud dilectio: nec quod potest memoria,\nhoc potest intelligentia, nec quod potest intelligentia\nhoc memoria: nec quod potest memoria et intelligentia,\nhoc voluntas. Et si mentis essentia distincte\nconsideretur, quod potest substantialiter in his tribus,\nabsque illis utique non possit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    This person argues that for the mind, being and wanting are not different, nor are wanting and knowing different. <break time=\"500ms\"/> If we accept this, what is this new, unheard-of claim suggesting? It's saying that just as God has a simple nature, the human mind should also be believed to have a simple nature. <break time=\"500ms\"/> If for the human mind, existing is the same as wanting, then its essence and will are clearly not different; rather, the essence itself is will, and the will itself is essence. <break time=\"500ms\"/> Similarly, if for the human mind, wanting and knowing are not different, then will and essence are not different; rather, will itself is knowledge, and knowledge itself is will. <break time=\"500ms\"/> From this incredible reasoning, it follows that, as this person says, the entire mind is essence, the entire mind is will, and the entire mind is knowledge. <break time=\"500ms\"/> Just as it is truly believed about God, and can only be rightly said of Him, that what He has, He is: He has justice, but He is justice; He has wisdom, but He is wisdom; He has goodness, but He is goodness. <break time=\"500ms\"/> Therefore, it follows that the same should be said of the human mind: what it has, it is. That is, it has will, but it is will; it has knowledge, but it is knowledge; so that, just as we believe about God, there is no difference for Him between being and having. <break time=\"500ms\"/> Behold, therefore, this author, or rather deceiver, against all the truth of faith, against the authority of Holy Scripture, against the sincerity of the teachings of the Fathers, indeed against all divine and human reason, has invented a creature, that is, the human mind, which is of a simple nature, and thus unchangeable, just as God is of a simple and unchangeable nature. <break time=\"500ms\"/> While, on the contrary, the truth cries out, and Saint Augustine himself, as we have shown above, clearly affirms that every creature is complex and in no way truly simple; and he also says: nothing changeable is simple, but every creature is changeable.\n</speak>",
      "original_latin": "Iste autem e\ncontrario dicit, menti non aliud esse et aliud velle;\nnec aliud velle et aliud scire. Quod si recipiatur,\nquid aliud ista et nova, inaudita praesumptione, asseritur,\nnisi, ut Deus simplicis est naturae, ita et mens\nhumana simplicis naturae esse credatur? Si enim\nquod est humanae menti esse, hoc est velle, manifeste\n non est ibi aliud essentia, et aliud voluntas;\nsed ipsa essentia voluntas, et ipsa voluntas essentia. Item, si humanae menti non est aliud velle et aliud\nscire, ergo non est ibi aliud voluntas et aliud essentia;\nsed ipsa voluntas scientia, et ipsa scientia voluntas. Ex hac incredibili ratione sequitur ut dicatur,\nsicut et iste dicit, quod ipsa mens sicut tota\nest essentia, sic tota sit voluntas, tota scientia. Et\nsicut de Deo verissime creditur ut de ipso solo\nveraciter dicatur quia quod habet, hoc est; habet\nenim justitiam, sed ipse justitia est; habet sapientiam,\nsed ipse sapientia est; habet bonitatem, sed\nipse bonitas est; sequitur, inquam, ut et de humana\nmente similiter dicatur: quia quod habet, hoc est:\nvidelicet quia habet voluntatem, sed ipsa est voluntas;\n habet scientiam, sed ipsa est scientia; ita ut,\nsicut de Deo credimus, non sit illi aliud esse et\naliud habere. Ecce ergo isto auctore, imo deceptore, contra\nomnem fidei veritatem, contra Scripturae sanctae\nauctoritatem, contra paternorum dogmatum sinceritatem,\nimo contra omnem divinam humanamque\nrationem, inventa est creatura, id est mens humana,\nquae sit naturae simplicis, ac per hoc incommutabilis,\nsicut Deus naturae simplicis et incommutabilis, est. Cum e contrario veritas clamet, et ipse sanctus Augustinus,\nsicut supra ostendimus, manifeste affirmet\nquia omnis creatura multiplex, nullo autem modo\nvere simplex; et iterum dicat: nihil mutabile simplex,\nomnis autem creatura mutabilis."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n<p>\nTherefore, let this man choose one of two options: if the nature of the mind, as he tries to assert, is simple, it is not changeable, because, as the teacher himself says, and very truly says, nothing changeable is simple. However, if the nature of the mind itself, like all creation, is truly changeable, it is not simple. So, let it be far from us to think that the blessed Augustine, who affirms that all creation is changeable and complex, and in no way simple, thought or wrote such things about the nature of the human mind that he would assert it to be not only similar but also equal to God if he had said that it is of an unchangeable and simple nature!\n</p>\n<p>\nLet anyone who is willing and able read diligently and investigate very carefully what he said about this matter in the books about the Trinity, and they will find him saying that the three things found in the human mind, which have often been mentioned because of the unity of the substance of the mind in which they reside, are one, and one mind, and one substance. They will find him saying that these things are substantially within the mind, and that the mind is substance, and self-knowledge is substance, and self-will is substance.\n</p>\n<p>\nLikewise, they will find him saying that the whole mind knows itself, the whole mind wills or loves itself; yet nowhere will they find him saying that the mind itself is knowledge, that the mind itself is will. Since it has already been shown from his own words above that knowledge is one thing there, through which the mind alone knows itself, and will is another thing, through which the mind alone loves itself.\n</p>\n<p>\nWhy, then, when the whole mind knows itself, did he not say that the mind itself is knowledge? And when the whole mind wills itself, did he not say that the mind itself is will? Unless because the mind itself is a creation and is not simple; and its being is one thing, its knowing is another, its willing is another. But if anyone, or this man who said this, objects: how then are these three one, one mind, one substance, if there is this and that? He should recognize that these three can be said to be substantially one because they are one, and in one substance. And potentially this and that, because, as the teacher himself shows, memory in the mind can be one thing, intelligence another, and will another.\n</p>\n</speak>",
      "original_latin": "Eligat ergo iste\n alterum de duobus: si mentis natura, sicut asserere\nconatur, natura simplex est mutabilis non est, quia,\nsicut ipse doctor dicit, et verissime dicit, nihil mutabile\nsimplex; si autem ipsa mentis natura, sicut\nomnis creatura vere mutabilis est, simplex non est. Absit igitur ut beatus Augustinus, qui omnem creaturam\naffirmat esse mutabilem et multiplicem, nec\n ullo modo simplicem, talia senserit vel scripserit de\nnatura mentis humanae, ut eam non tantum similem,\nsed etiam aequalem Deo esse assereret, si eam immutabilis\net simplicis naturae esse dixisset! Legat\nqui voluerit et valuerit diligentissime, et attentissime\nperscrutetur dicta illius de hac re in libris de\nTrinitate, et inveniet eum dixisse illa tria quae in\nmente hominis reperiuntur, de quibus saepe dictum\nest, propter unitatem substantiae mentis cui insunt,\nunum esse, et unam mentem esse, unamque substantiam;\ninveniet eum dixisse, quia haec menti substantialiter\ninsunt, et mentem esse substantiam, et notitiam\nsui substantiam, et voluntatem sui substantiam. Item inveniet eum dixisse quod mens tota se novit,\ntota se vult, vel diligit; nusquam tamen illic eum\n dixisse inveniet ipsam mentem esse notitiam, ipsam\nmentem esse voluntatem: cum superius jam ex\nejusdem verbis ostensum sit, aliud ibi esse notitiam,\nper quam solum se mens novit, et aliud voluntatem,\nper quam solum se mens diligit. Cur itaque, cum\ntota se novit mens, non dixit ipsam mentem esse\nnotitiam? Et cum tota se vult, non dixit ipsam mentem\nesse voluntatem? nisi quia mens ipsa creatura\nest, et simplex non est; et aliud est illi esse, aliud\nnosse, aliud velle. Sed si aliquis, vel iste qui hoc\ndixit, opponat: quomodo ergo haec tria unum, una\nmens, una substantia, si est ibi aliud, et aliud, agnoscat\nhaec tria et substantialiter unum posse dici,\nquia una, et in una substantia sunt. Et potentialiter\naliud, et aliud, quia, sicut ipse doctor ostendit, aliud\n in ipsa mente potest memoria, aliud intelligentia, aliud\nvoluntas."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      In the divine Trinity, we can say one person and another and another; but we cannot say one thing and another thing and another thing, because of the supreme unity of its simple nature.\n    </s>\n    <s>\n      Therefore, there is supreme simplicity where one thing and another thing can never be found.\n    </s>\n  </p>\n  <p>\n    <s>\n      An ancient debater, discussing the incorporeal nature of the soul, once said: \"And when the soul wills, if it wills entirely, it is entirely will.\"\n    </s>\n    <s>\n      He carefully asserted that the soul can sometimes be called entirely will when it entirely wills, because it wills not outside itself, but in itself and with itself.\n    </s>\n    <s>\n      He did not define it absolutely as will, but conditionally said, \"if it wills entirely, it is entirely will.\"\n    </s>\n    <s>\n      This means that if it does not will entirely, it is not entirely will, something naturally understood by everyone.\n    </s>\n  </p>\n  <p>\n    <s>\n      The soul can will one thing in part and not will the same thing in part; what it entirely wills, it can entirely not will.\n    </s>\n    <s>\n      Therefore, due to this changeable and variable movement of will, the nature of the soul should not be said to be entirely will.\n    </s>\n    <s>\n      It is not entirely will when it wills in part, nor when it entirely does not will what it had willed, even though it always has the ability to will.\n    </s>\n    <s>\n      Yet, with its nature and substance always remaining, it wills the same thing according to its desires or rejections, either remaining the same, changing, or perishing.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, let us stop saying that the entire nature of the soul is will, that is, that the soul itself is will.\n    </s>\n    <s>\n      The soul is not of a simple nature like God, where to be is the same as to will, nor is it different for the soul to be and to have will.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Cum e contrario in divina Trinitate possimus\ndicere alius, et alius, et alius; sed nullo modo dicere\npossimus aliud, et aliud, et aliud, propter summae simplicem\nnaturae unitatem. Ibi ergo summa simplicitas,\nubi nunquam inveniri potest aliud, et aliud. Invenitur quidam antiquus disputator, cum de incorporea\nanimae tractaret natura, inter caetera ita de\nea dixisse: Et cum vult anima, si tota vult, tota\nvoluntas est, ubi utique circumspecte et cautissime\nsic asseruit ipsam animam secundum quemdam modum\naliquoties totam dici posse voluntatem, cum\nscilicet tota vult, quia manifeste non extra se, sed\nin se, et apud se vult, ut nullo modo eam absolute\ndefinierit esse voluntatem, sed suspense posuerit ac\n dixerit, si tota vult, tota voluntas est: unde indubitanter\nintelligendum est, imo unicuique in seipso\nnaturaliter agnoscendum, quia si tota non vult, tota\nvoluntas non est. Potest namque unum atque idem\nex parte velle, et ex parte non velle potest idipsum,\nquod tota vult, penitus non velle. Et ideo juxta hujusmodi\nvoluntatis mutabilem et variabilem motum,\nnon est dicenda absolute ac definitive animae natura\ntota esse voluntas: quia procul dubio hoc non est,\nnec cum ex parte vult, vel cum omnino id quod voluerat\nnon vult, habens semper in se naturaliter\nvelle: ita tamen ut, manente semper sui natura atque\nsubstantia, id ipsum velle secundum ea quae appetit\nsive respuit, vel maneat eodem modo, vel mutetur\n aut pereat. Cesset itaque iste dicere totam animae naturam\nesse voluntatem, id est ipsam animam voluntatem\nesse. Quia non est naturae simplicis, ut Deus,\nut quod illi est esse, hoc sit velle, nec aliud sit illi\nesse, aliud habere voluntatem."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n  <p>\n    Given these points, let such an impious and profane notion be driven away from the ears of the faithful. Those who admire and willingly listen to such a teacher should remember that they are Christians. They must keep the Catholic faith-the true understanding of God-whole and unviolated. They should faithfully guard the father's teachings and avoid the impious presumptions of words with all piety.\n  </p>\n  <p>\n    As the Apostle vehemently recommends, saying: <break time=\"500ms\"/> <s>\"O Timothy, guard the deposit, avoiding profane novelties of words and oppositions of falsely named knowledge; which some have professed and have fallen away from the faith, or have shipwrecked concerning the faith\" <phoneme alphabet=\"ipa\" ph=\"fɜst tɪməθi\">First Timothy</phoneme> 6:20-21.\"</s>\n  </p>\n  <p>\n    Let us learn not to have itching ears-that is, being eager and desiring empty and old wives' tales. Regarding this evil, the Apostle says: <break time=\"500ms\"/> <s>\"For there will be a time when they will not endure sound doctrine, but according to their own desires, they will heap up for themselves teachers, having itching ears. And they will turn away their ears from the truth and will be turned aside to myths\" <phoneme alphabet=\"ipa\" ph=\"sɛkənd tɪməθi\">Second Timothy</phoneme> 4:3-4.\"</s>\n  </p>\n  <p>\n    What remains for those who say or receive such things-that is, to equate the human mind with God, suggesting it is also of a simple nature-except that, as the worst ancient heretics said, they blaspheme that God and the soul are of the same nature.\n  </p>\n  <p>\n    He further says: <s>\"Free will is the nature of man, and its free movement, and the power of moving; that free will is a gift of the Creator.\"</s> However, as we have already stated, and as the truth of the matter evidently shows, we do not say that man is will, but that man has will; because obviously, to be is one thing, and to will is another. Therefore, it is not man who is will, but it is man's will.\n  </p>\n  <p>\n    Nevertheless, he shows that, with Pelagian error, he believes free will to be according to the nature of man alone, and to be a gift of nature, not a gift of grace-that is, human will, as he says, free movement, and the power of moving.\n  </p>\n</speak>",
      "original_latin": "Quae cum ita sint, abigatur ab auribus fidelium\ntam impium et profanum commentum; meminerint\nqui talem doctorem mirantur et libenter audiunt,\nse esse Christianos; meminerint se fidem\ncatholicam, fidem veram sentiendi de Deo integram\nsibi inviolatamque servandam; meminerint depositum\npaternae doctrinae fidelissime custodiendum: et impias\nvocum praesumptiones omni pietatis intentione\nvitandas: sicut Apostolus vehementissime commendat,\ndicens: O Timothee, depositum custodi, devitans\n profanas vocum novitates, et oppositiones pseudonymae,\nid est falsi nominis scientiae; quam quidam promittentes\ncirca fidem exciderunt, vel circa fidem naufragaverunt\n(I Tim VI 20 21). Discamus non habere aures\nprurientes, id est avidas, et appetentes inanium\net anilium fabularum. De quo malo Apostolus dicit:\nErit enim tempus cum sanam doctrinam non sustinebunt:\nsed ad sua desideria coacervabunt sibi magistros\nprurientes auribus: et a veritate quidem auditum\navertent, ad fabulas autem convertentur (II Tim IV 3 4). Quid enim restat talia dicentibus vel recipientibus,\nid est humanam mentem ita Deo\nexaequari ut, sicut Deus, ita etiam ista simplicis sit\nnaturae: nisi ut, sicut pessimi antiqui haeretici\ndixerunt, ejusdem naturae esse blasphement Deum et\n animam. Post haec dicit iste: Liberam voluntatem esse naturam\nhominis, ejusque liberam motum, ac potestatem\nmovendi; quod sit liberum arbitrium hoc donum Creatoris. Nos autem, ut jam diximus, et ut ipsa rei veritas\nevidenter ostendit, non dicimus hominem esse\nvoluntatem, sed hominis esse voluntatem; quia videlicet\naliud est ei esse, aliud velle; et ideo non homo\nvoluntas, sed hominis est voluntas. Ostendit\ntamen iste quod Pelagiano errore, secundum naturam\ntantum hominis liberum arbitrium esse sentiat,\net donum esse naturae, non donum gratiae, id est\nvoluntatis humanae, ut ipse dicit, liberum motum,\nac potestatem movendi."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    This clearly shows that human will not only has a natural tendency to desire good or evil but also the freedom to choose and act on that desire. However, the Catholic faith asserts, against all such errors, that free will, although originally upright and whole in humans before sin, has been corrupted by sin, even lost, and has no desire for good nor the ability to do good, except through hidden grace given and inspired by Him of whom the Apostle very truly says: \n    <break time=\"500ms\"/> \n    <s> \"For it is God who works in you both to will and to act in order to fulfill His good purpose\" </s> \n    <break time=\"500ms\"/> \n    <s> (Philippians 2:13). </s> \n    <break time=\"500ms\"/> \n    As we have already mentioned, it is naturally instilled by the Creator that one can will and even be able to do good; but to will and do this does not come from oneself, but only from Him who works in the hearts of the faithful to will and act for His good purpose. Hence, there is that most ecclesiastical and faithful definition, which the blessed Pope Celestine sets forth in his decrees saying, \n    <break time=\"500ms\"/> \n    <s> (Celestine, Letter to the Bishops of Gaul 819): </s> \n    <break time=\"500ms\"/> \n    <s> And again, from this apostolic and ecclesiastical definition, it is most certainly shown that free will in humans can do nothing to desire or achieve good unless it has been freed by the grace of Christ. </s> \n    <break time=\"500ms\"/> \n    However, it is free to do evil, because when one sins, one is not compelled by any necessity, but is corrupted by one's own will. \n</speak>",
      "original_latin": "Per quod manifeste ostendit\nita se sentire quod voluntas humana non solum\n liberum naturaliter motum habeat, ut moveatur ad\nappetendum bonum vel malum, sed etiam liberam\npotestatem qua faciat ipsum bonum vel malum;\nsed e contrario fides catholica tenet, contra omnes\nhujuscemodi errores, quod liberum arbitrium, etsi\nfuit in homine naturaliter rectum et integrum ante\npeccatum, tamen peccati merito depravatum, imo\namissum, nullum habeat motum, id est appetitum\nbonae voluntatis, nec potestatem ipsius bonae voluntatis\nimplendae, nisi per occultam gratiam, donante\net inspirante illo de quo Apostolus verissime dicit:\nDeus est enim, qui operatur in nobis, et velle, et perficere\npro bona voluntate (Phil II 13). Habet namque,\nut jam diximus, naturaliter a Creatore insitum\n ut possit velle, ut possit etiam posse quod bonum\nest; ut autem hoc velit, ut hoc possit non habet ex\nse, sed ex illo tantum qui operatur in cordibus fidelium\net velle et perficere pro bona voluntate. Inde\nest illa ecclesiastica et fidelissima definitio, quam\nbeatus papa Coelestinus ponit in Decretis suis dicens\n(Coelest Epist ad Gall episc 819): \nEt iterum (Ibid 8):  Ex qua apostolica et ecclesiastica\n definitione certissime ostenditur nihil\nposse in homine liberum arbitrium ad appetendum\nvel peragendum bonum, nisi fuerit Christi gratia liberatum. Est tamen liberum ad malum, quia, cum\npeccat, non aliqua necessitate cogitur, sed voluntate\npropria depravatur."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Then he adds: Just as the physical body could die because it was not yet perfect, meaning it was not yet spiritual, so the free will, still animal in nature and mortal, could sin because it was not yet perfect.\n        </s>\n        <s>\n            This perfection of freedom would be fulfilled after keeping the commandment, while the will to sin would be taken away.\n        </s>\n        <s>\n            Where else should we talk about the physical and spiritual body, except what the Apostle teaches, saying: If there is a physical body, there is also a spiritual body, as it is written: the first man Adam became a living being; the last Adam became a life-giving spirit.\n        </s>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"ˈfɜrst kəˌrɪn.θi.ənz\">First Corinthians</phoneme> 15:44-45.\n        </s>\n        <s>\n            And earlier, when talking about the resurrection of the dead, he said: It is sown a physical body, it will rise a spiritual body.\n        </s>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"ˈfɜrst kəˌrɪn.θi.ənz\">First Corinthians</phoneme> 15:44.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            In these words, how else can we distinguish between a physical and a spiritual body, except that the physical body is only given life mortally and corruptibly through the soul?\n        </s>\n        <s>\n            This was the nature of Adam's body even before the sin; because although it was not yet destined for death and decay, it could still be corrupted and die due to sin, just as it happened to him and happens to all his descendants, by the just judgment and punishment of Him who said: Until you return to the ground from which you were taken, for you are dust, and to dust you will return.\n        </s>\n        <s>\n            But the spiritual body is called such, not because it ceases to be a body and becomes a spirit, because even though it is spiritual, the Apostle still calls it a body.\n        </s>\n        <s>\n            But then it will be a spiritual body when it is given life immortally and incorruptibly through the spirit.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            The kind of body the last Adam, that is, the Lord Jesus Christ, showed in His resurrection, through which He transformed the mortal body He had taken into immortality and incorruption, and will show in His holy ones on the last day through the same grace of incorruption.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Addit deinde iste et dicit: Sicut animale corpus\npotuit mori, quia adhuc non erat perfectum, id est\nspirituale, ita voluntas, libera adhuc animalis merito,\nquia mortalis potuit peccare, quoniam adhuc non erat\nperfecta, quae utique perfectio libertatis post mandati\ncustodiam impleretur, dum ei peccandi voluntas auferretur;\nubi quid aliud dicendum de corpore animali\net spirituali, nisi quod Apostolus docet dicens: Si\nest corpus animale, et est spirituale, sicut scriptum\n est: factus est primus homo Adam in animam viventem:\nnovissimus autem in spiritum vivificantem (I\nCor. XV, 44, 45). Et supra, cum de resurrectione\nmortuorum loqueretur, ait: Seminatur corpus animale,\nsurget corpus spirituale (Ibid 44). In quibus\nverbis quomodo distinguendum est corpus animale et\ncorpus spirituale, nisi quod corpus animale per animam\ntantummodo mortaliter et corruptibiliter vivificatur? Quale erat corpus Adae etiam ante peccatum;\nquia, etsi necdum erat morti et corruptioni destinatum,\npoterat tamen peccati merito corrumpi et\nmori: sicut utique et in illo factum est et in universa\nejus progenie fit, justo illius judicio atque vindicta\nqui ait: Donec revertaris in terram unde sumptus\nes, quia pulvis es, et in pulverem reverteris. Spirituale\n vero corpus dicitur, non quod corpus esse\ndesistat, et spiritus fiat: quia licet spirituale, vere\ntamen corpus ab Apostolo appellatur; sed tunc corpus\nspirituale erit quando per spiritum immortaliter,\net incorruptibiliter vivificabitur; Quale et in se\nexhibuit novissimus Adam, id est Dominus Jesus\nChristus in resurrectione, per quam utique mortale\ncorpus quod susceperat, in immortalitatem et incorruptionem\ntranstulit, et in sanctis suis per eamdem\nincorruptionis gratiam in novissimo die exhibebit."
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n    Even as, according to the same Apostle:\n    <break time=\"500ms\"/>\n    <p>\n        This corruptible body must put on incorruption, and this mortal body must put on immortality, so that what is mortal may be swallowed up by life; and thus the saying that is written will be fulfilled: Death is swallowed up in victory.\n        <phoneme alphabet=\"ipa\" ph=\"fɜst kəˈrɪnθi.ənz\">First Corinthians</phoneme> 15:53-54.\n        <break time=\"500ms\"/>\n        The body, which is now sown as a natural body in death, will be raised as a spiritual body.\n        <phoneme alphabet=\"ipa\" ph=\"fɜst kəˈrɪnθi.ənz\">First Corinthians</phoneme> 15:44.\n        It will no longer need sustenance, it will no longer be subject to corruption or death, but will instead be brought to life by the spirit with eternal immortality.\n    </p>\n    <p>\n        This is how Adam's body would have been if there had been no intervening death, as a reward from God for his obedience, had he not sinned. Therefore, it is true that Adam's body was still natural and had not yet been transformed into that immortality, which would have been given to him if he had remained obedient to God.\n        <break time=\"500ms\"/>\n        So, even if he had not sinned, he could not die, and if he had sinned, he could die; it is clear that he could die because he had not yet been granted immortality.\n    </p>\n    <p>\n        In this man, there was still a natural will, according to the desire of the human soul, not according to the spirit of God. He was not yet in the inner man, that is, in the spirit of his mind, spiritually, but was still natural, sensing in a natural, not spiritual, manner. About whom the Apostle says:\n        <break time=\"500ms\"/>\n        The natural man does not accept the things of the Spirit of God.\n        <phoneme alphabet=\"ipa\" ph=\"fɜst kəˈrɪnθi.ənz\">First Corinthians</phoneme> 2:14.\n    </p>\n    <p>\n        The Apostle shows that the great mystery which was to come in Christ and in the Church was prophesied by him, when, filled with the divine Spirit, he says:\n        <break time=\"500ms\"/>\n        For this reason, a man will leave his father and mother and be united to his wife, and the two will become one flesh.\n        <phoneme alphabet=\"ipa\" ph=\"iˈfiʒənz\">Ephesians</phoneme> 5:31.\n    </p>\n</speak>",
      "original_latin": "Cum etiam in ipsis, juxta eumdem Apostolum:\nCorruptibile hoc induerit incorruptelam, et\nmortale hoc induerit immortalitatem, ut absorbeatur\nquod est mortale a vita; et impleatur, sicut ipse dicit,\n sermo qui scriptus est: Absorpta est mors a victoria\n(Ibid 53 54); ut corpus quod nunc animale\nseminatur in morte, tunc resurgat spirituale (Ibid.,\n44), nullo jam alimento sustentandum, nulla molestia\ncorrumpendum, nulla morte dissolvendum, sed\nsolo spiritu aeterna immortalitate vivificandum. Quale\nerat etiam futurum corpus Adae nulla intercedente\nmorte, Deo ejus obedientiam remunerante, si non\npeccasset. Itaque verum quidem est quod adhuc animale esset\ncorpus Adae, nec in illam immortalitatem commutatum,\nquae ei fuerat danda, si pie obediens Deo\npermansisset: ita ut et si non peccasset, posset non\nmori, et si peccasset, posset mori; manifestum est\n eum ideo mori potuisse, quia necdum fuerat immortalitate\ndonatus. Quod autem in illo homine adhuc\nanimalis esset voluntas, id est secundum animae humanae\nappetitum, et non secundum spiritum Dei\nvivens sive intelligens, ut nondum esset in interiori\nhomine, id est in spiritu mentis suae spiritalis, sed\nadhuc animalis, id est animaliter, non spiritaliter\nsentiens; de qualibus dicit Apostolus: Animalis\nautem homo non percipit ea quae sunt spiritus Dei\n(I Cor II 14): Non ita ostendit Apostolus, qui sacramentum\nillud magnum quod futurum erat in Christo\net in Ecclesia, ab ipso dicit esse prophetatum,\nquando divino utique repletus Spiritu ait: Propter\nhoc relinquet homo patrem suum et matrem suam, et\nadhaerebit uxori suae, et erunt duo in carne una\n (Eph V 31)."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n  <p>\n    With these words, the Apostle explained:\n    <s>\n      This is a great mystery: but I speak concerning Christ and the Church.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"ɪˈfiːʒənz\">Ephesians</phoneme> 5:32.\n    </s>\n  </p>\n  <p>\n    How then was his will not spiritual, aided by the spirit, and enlightened, even elevated by the grace of prophecy?\n    <break time=\"500ms\"/>\n    Yet even the spiritual will could sin if it fell into worse circumstances.\n    <break time=\"500ms\"/>\n    As the same Apostle shows, even the spiritual can be tempted, that is, overcome by some temptation of sin, where he says:\n    <break time=\"500ms\"/>\n    <s>\n      Brothers, if someone is caught in any wrongdoing, you who are spiritual should restore such a person in a spirit of gentleness, considering yourself, lest you also be tempted.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"ɡəˈleɪʃənz\">Galatians</phoneme> 6:1.\n    </s>\n  </p>\n  <p>\n    So then, the will of that man, even if spiritual, could be tempted and overcome by temptation.\n    <break time=\"500ms\"/>\n    And if it had reached that fullness of happiness by obedience where it could no longer sin, the will to sin would not be taken away from him.\n    <break time=\"500ms\"/>\n    As this person says, it was not in him at all, but the good will that was in him would be so perfected by such happiness that it could not be changed to evil.\n  </p>\n  <p>\n    For the human will can be faithfully understood in three states:\n    <break time=\"500ms\"/>\n    Firstly, that the first man was created with a good will such that, if he wished, he could avoid sinning.\n    <break time=\"500ms\"/>\n    Now, however, even holy people, because they are born from his corrupted lineage, cannot avoid sinning even if they wish to.\n    <break time=\"500ms\"/>\n    Hence, they truthfully say to God every day:\n    <s>\n      Forgive us our debts.\n      <break time=\"500ms\"/>\n      <phoneme alphabet=\"ipa\" ph=\"ˈmæθˌju\">Matthew</phoneme> 6:12.\n    </s>\n  </p>\n  <p>\n    But in the happiness that will be given to them, they will be so strengthened in virtue that they will no longer be able to sin, just as they will be clothed with such grace of incorruption that they will never be able to die.\n  </p>\n  <p>\n    It is strange, however, why he wanted to add and say:\n    <break time=\"500ms\"/>\n    This motion, that is, free will, is granted to no animals except humans, when it is clear to everyone that where there is no rational nature, as in all brute and irrational animals, there can be no rational will to seek good or evil.\n    <break time=\"500ms\"/>\n    But they are led to everything they do by mere natural, brute, and senseless appetite.\n  </p>\n</speak>",
      "original_latin": "Quibus verbis Apostolus exponendo\nsubjunxit; Sacramentum hoc magnum est: Ego autem\ndico in Christo et in Ecclesia (Ibid 32): Quomodo\nergo non spiritalis erat voluntas ejus ad recte\nvivendum, spiritu adjuta, et illuminata, quae erat\netiam prophetali gratia sublimata; potuit tamen\npeccare etiam spiritualis voluntas in deterius lapsa;\nsicut ostendit idem Apostolus etiam spiritales posse\ntentari, id est tentatione peccati aliqua superari, ubi\nait: Fratres, et si praeoccupatus fuerit homo in aliquo\ndelicto, vos qui spirituales estis, hujusmodi instruite\nin spiritu lenitatis, considerans teipsum,\nne et tu tenteris (Gal VI 1). Sic ergo voluntas\nillius hominis etiam spiritualis poterat tentari,\npoterat tentatione superari; et, si pervenisset\n obediendo ad illam plenitudinem beatitudinis\nubi jam peccare non posset, non ab eo peccandi voluntas\nauferretur, ut iste dicit, quae in eo nulla erat,\nsed ipsa bona voluntas, quae illi inerat, tanta felicitate\nperficeretur, ut ad malum mutari non posset. Triplex\nenim status humanae voluntatis fideliter intelligi potest,\nvidelicet quod primus ille homo ita bonae voluntatis\nconditus est, ut, si vellet, posset non peccare. Nunc autem etiam sancti homines, quia ex\nvitiata illius propagatione nascuntur, quamvis velint,\nnon possint non peccare. Unde et quotidie veraciter\nDeo dicunt: Dimitte nobis debita nostra (Matth VI 12). In illa autem beatitudine quae eis donanda est, tanta\nvirtute solidandi sunt, ut jam non possint peccare,\n sicut tanta incorruptionis gratia induendi, ut nunquam\npossint mori. Mirum est autem cur iste subjungere voluerit et\ndicere: Hunc motum, id est liberi arbitrii, nulli animalium,\npraeter hominem, concessum cum omnibus\nmanifestum sit, quod ubi nulla rationalis natura est,\nsicut in omnibus brutis, et irrationalibus jumentis,\nnulla rationalis voluntas esse possit ad appetenda\nbona vel mala: sed ad omnia quae agunt solo naturali\nbruto et insensato appetitu ducantur."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        From this, whatever actions they perform cannot be called good or bad, nor vices nor virtues, as far as they are concerned. It might be thought that human free will is somewhat like the desire of irrational beasts, driven solely by natural impulse. Similarly, human free will is led by its own natural instinct to whatever it wishes.\n    </p>\n    <p>\n        How contrary this is to the truth has already been demonstrated many times. This disputant has taken such liberties with the senses and ears of his audience that he dared, like a fabricator and potter of lies, to create a new definition of free will, as if it were clay and muddy, and to present it as something significant to the observers.\n    </p>\n    <p>\n        He further added: Let there be such a difference between human free will and its substance, that its nature lies in rational will. Free will indeed in its freedom, or in the movement of naturally free will, or in the gift of intelligence. Behold what kind of free will he teaches: surely Pelagian, not Christian! Its nature is rational will, but its effect lies in the natural freedom of the will; and from or in the natural will alone, it has freedom, movement, and the gift of intelligence.\n    </p>\n    <p>\n        We, however, according to the truth of faith, recognize free will in man in this way: although it is naturally implanted by God in the rational mind and given as good and right in the first condition, by the merit of sin, it is depraved and stripped of natural virtue. It can have no freedom towards true good, no movement of good will, and no light of intelligence unless restored by the grace of Him who said: <break time=\"500ms\"/> If the Son makes you free, you shall be free indeed <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"dʒɑn eɪt θɜːti sɪks\">John 8:36;</phoneme> and who, by His inspiration, moves the hearts of whom He wills to faith, as the prophet says: <break time=\"500ms\"/> I will shake all nations, and the Desired of all nations shall come <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"hæɡaɪ tuː ˈsɛvən\">Haggai 2:7;</phoneme> and to whom we daily pray, saying: <break time=\"500ms\"/> Give me understanding, that I may learn Your commandments <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"sɑm wʌn wʌn naɪntiːn ˈsɛvənθri\">Psalm 119:73.</phoneme>\n    </p>\n</speak>",
      "original_latin": "Unde et\nquaecunque ab eis fiunt, quantum ad ea pertinet,\nnec bona dici possunt nec mala, nec vitia\nnec virtutes. nisi forte ideo sibi quodam modo\ncomparavit humani arbitrii motum, et brutorum\nanimantium appetitum, quod, sicut ille irrationalis\n appetitus solo naturae incitamento agitur, ita et iste\nhumani arbitrii motus solo naturae suae instinctu ad\nquod voluerit ducatur. Quod quam sit contrarium\nveritati supra jam saepius demonstratum est. Et in tantum disputator iste auditorum sensibus et\nauribus abuti praesumpsit, ut auderet, velut quidam\nfabricator et figulus mendaciorum, novam liberi\narbitrii definitionem velut luteam et lutulentam fingere,\net quasi magnum aliquid intuentium oculis\nproponere. Subjunxit enim posthaec et ait: Sitque\ntalis differentia inter liberum hominis arbitrium et\nejus substantiam, ut natura ejus sit in voluntate rationali:\nliberum vero arbitrium in ejus libertate sive in\nmotu liberae naturaliter voluntatis, sive in munere intelligentiae. Ecce quale liberum arbitrium docet:\n utique Pelagianum, non Christianum! cujus scilicet\nnatura sit rationalis voluntas, effectus vero in sua\nnaturali  voluntatis libertate consistat; et ex sola,\nvel in sola naturali voluntate habeat libertatem, et\nmotum, et intelligentiae munus. Nos autem, secundum\nveritatem fidei, ita  liberum arbitrium in homine\nagnoscimus, ut, licet menti rationali naturaliter\nsit a Deo insitum, et bonum, ac rectum prima\nconditione collatum; tamen peccati merito depravatum,\net naturali virtute spoliatum, nullam possit\nhabere ad verum bonum libertatem, nullum bonae\nvoluntatis motum, nullum intelligentiae lumen, nisi\n illius gratia fuerit instauratum, qui ait: Si vos Filius\nliberaverit, tunc vere liberi eritis (Joan VIII 36); et\nqui sua inspiratione monet, quorum voluerit corda\nad fidem, sicut propheta dicit: Et movebo omnes gentes,\net veniet Desideratus cunctis gentibus (Agg. II,\n8): Et cui quotidie supplicantes dicimus: Da mihi\nintellectum, et discam mandata tua (Ps CXVIII 73).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n    <s>\n        And again: \"Give me understanding, and I shall live\" (Psalm 119:144).\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n        Regarding this understanding, we give thanks to the Giver, saying: \"I will bless the Lord, who has given me understanding\" (Psalm 16:7).\n    </s>\n    <s>\n        True free will is not a gift of nature, as some proponents of the Pelagian heresy claim, but a gift of grace. It is free because it is liberated by the grace of Christ.\n    </s>\n    <s>\n        This proponent argues that freedom of choice, movement, and intelligence all rest solely in the power of nature. He presents free will as a new entity composed of these three parts.\n    </s>\n    <s>\n        He says: These three-freedom, movement, and intelligence-together form free will.\n    </s>\n    <s>\n        Just as the substance in which it resides is threefold-being, willing, and knowing-so too it becomes threefold: free, moving, and intelligent.\n    </s>\n    <s>\n        He argues that free will rests solely in nature itself and in those things inherent to nature.\n    </s>\n    <s>\n        He contends that, just as three things are naturally inherent to the human mind-being, willing, and knowing-so too free will proceeds from the mind itself and resides within it, having freedom, movement, and intelligence from it alone.\n    </s>\n    <s>\n        Thus, man is naturally free, moving, and intelligent through this kind of free will.\n    </s>\n    <s>\n        He does not say that the human mind possesses these three things within itself, but rather that it is threefold by simple nature.\n    </s>\n    <s>\n        And in the same way, he claims that free will is threefold.\n    </s>\n    <s>\n        Who has ever heard of such contentious impiety of error?\n    </s>\n    <s>\n        He strives so hard to confine and seemingly fortify free will within the boundaries of human nature alone, completely excluding God's grace from it.\n    </s>\n    <s>\n        So what response should be given to him, to whom so many responses have already been given on this matter?\n    </s>\n</speak>",
      "original_latin": "Et iterum: Intellectum da mihi, et vivam (Ib 144). De quo etiam intellectu largitori gratias agentes dicimus:\nBenedicam Domino, qui tribuit mihi intellectum\n(Ps XV 7). Hoc namque est vere liberum arbitrium:\nnon, juxta istum Pelagiani erroris assertorem, munus\nnaturae, sed munus gratiae; et liberum, quia Christi\ngratia liberatum. Iste vero cum nominasset illa tria, id est arbitrii\n libertatem, motum, intelligentiam, quae omnia in sola\nnaturae vi constare affirmat, producit adhuc ejusdem\nliberi arbitrii, quod ipse confingit, velut novam\nquamdam effigiem ex tribus partibus sive membris\ncompactam, et dicit: Quae tria, id est liber, motus,\nintelligentia, liberum arbitrium inter se componunt:\nut, sicut substantia in qua est, trina sit: Est enim et\nvult, et scit; ita et illud trinum fiat, id est liber, motus,\nintelligens. Quae omnia utique idcirco dicit, ut in\nhis solis, id est in ipsa natura, et his quae insunt\nipsi naturae, liberum arbitrium constare contendat,\nvidelicet ut, sicut menti humanae naturaliter tria\nquaedam insunt, id est esse, velle, scire, cum haec\nduo, id est voluntas, et scientia tantummodo sui, et\nnon alterius rei intelligitur, ita etiam liberum arbitrium\n ex ipsa mente procedens, et in ipsa consistens,\nnon aliunde sed ex illa habeat libertatem, motum,\nintelligentiam; ut sit homini naturaliter per hujuscemodi\narbitrium, liber, motus, intelligens. Nec\ndicit mentem humanam tria illa in se habere, sed\nnaturae simplicis trinam esse. Et eodem modo etiam\nliberum arbitrium esse trinum, quis unquam audivit\ntam contentiosam erroris impietatem? Qua ita laborat\nincludere, et velut quibusdam terminis communire\nliberum arbitrium, ut omnino illud in sola humanae\nnaturae virtute concludat, et ab eo penitus\nDei gratiam excludat. Quid ergo ei respondendum\n est, cui jam de hac re superius tam multa responsa\nsunt?"
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Unless someone wants to be or appear as a Christian, they should reject this insane and deadly error.\n    </s>\n    <s>\n      The more subtly they seem to follow and assert it, the more unfortunately they are trapped and blinded by the devil.\n    </s>\n    <s>\n      They should humbly submit themselves entirely to the truth of Holy Scripture, the authority of the Church Fathers, and the simplicity of faith, casting aside the false and deceptive arguments of human inventions.\n    </s>\n    <s>\n      Otherwise, while they believe they are securing their own freedom and separating themselves from Christ, they truly deserve to be alienated from Him.\n    </s>\n    <s>\n      For cursed is the man who trusts in man and makes flesh his strength, and whose heart turns away from the Lord.\n      <break time=\"500ms\"/> \n      <phoneme alphabet=\"ipa\" ph=\"dʒɛrɪˈmaɪə\">Jeremiah</phoneme> 17:5.\n    </s>\n    <s>\n      But blessed is the man who trusts in the Lord, and whose trust is the Lord.\n      <break time=\"500ms\"/> \n      <phoneme alphabet=\"ipa\" ph=\"dʒɛrɪˈmaɪə\">Jeremiah</phoneme> 17:7.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Nisi ut si Christianus vel esse vel videri cupit,\nabjiciat hunc insanum, mortiferum errorem, quem\nquanto subtilius sibi sequi, et asserere videtur, tanto\ninfelicius a diabolo includitur et excaecatur; et, abjectis\nhumanarum adinventionum falsis et fallacibus\nargumentis, totum se Scripturae sanctae veritati, et\nEcclesiasticorum Patrum auctoritati, et fidei simplicitati\nhumiliter submittat; ne, dum libertatem suam\nsibi committit, et a Christo alienat, vere a Christo\nalienari mereatur. Maledictus enim homo qui confidit\nin homine, et ponit carnem brachium suum, et\na Domino recedit cor ejus (Jer XVII 5). Benedictus\nautem vir qui confidit in Domino, et erit Dominus fiducia\nejus (Ibid 7).",
      "voice": "Matthew"
    }
  ]
}