{
    "chunks": [
        {
            "original_latin": "CAPUT III. Tertio capitulo hujusmodi definitiones posuit. ",
            "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n In this chapter, he introduces these definitions.\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>\n      One. God's predestination, like His essence, forces no one and imposes no necessity.\n    </s>\n    <s>\n      Two. There are not two predestinations.\n    </s>\n    <s>\n      Three. Death, sin, and misery are not from God.\n    </s>\n    <s>\n      Four. Predestination, like love, is not dual, double, or multiple, and lacks plurality.\n    </s>\n  </p>\n  <p>\n    <s>\n      We've already discussed these four propositions as allowed by the Lord.\n    </s>\n    <s>\n      The first states that God's predestination, like His essence, forces no one and imposes no necessity.\n    </s>\n    <s>\n      The second states that there are not two predestinations.\n    </s>\n    <s>\n      The fourth states that predestination, like love, is not dual, double, or multiple, and lacks plurality.\n    </s>\n  </p>\n  <p>\n    <s>\n      However, above, he did not mention love among the examples he wanted to be understood from the substance of God.\n    </s>\n    <s>\n      And clearly, as the blessed Apostle John teaches: God is love First John 4:16;\n    </s>\n    <s>\n      so that according to the rule of true faith, we rightly say that there is the love of God, and that there is love in God, and that God is love.\n    </s>\n  </p>\n  <p>\n    <s>\n      This love, since it is substance in God, like truth, justice, and goodness, when understood about God,\n    </s>\n    <s>\n      is not said to be dual, because it is substantially one and simple in Him;\n    </s>\n    <s>\n      and therefore it cannot be called double or triple, because the divine substance is not doubled or tripled; it is the deity itself, the truth itself, the love itself, the Trinity of God.\n    </s>\n  </p>\n  <p>\n    <s>\n      For it is not less in one than in three; nor greater in two or three than in one.\n    </s>\n    <s>\n      But as great as deity, truth, and love is in one person of the Holy Trinity, so great it is in two, so great it is in three, that is, perfect in each, perfect in all.\n    </s>\n  </p>\n  <p>\n    <s>\n      Because the Father is perfect God, and the Son is perfect God, and the Holy Spirit is perfect God, and these three are one perfect God.\n    </s>\n    <s>\n      In us, however, this love is not substance, but a gift of God, as the Apostle says:\n    </s>\n    <s>\n      Because the love of God has been poured out into our hearts through the Holy Spirit who has been given to us Romans 5:5.\n    </s>\n  </p>\n</speak>",
            "original_latin": "1. Dei praedestinationem sicut essentiam nullum cogere,\nnullam necessitatem inferre. 2. Duas praedestinationes non esse. 3. Mortem, peccatum, miseriam a Deo non esse. 4. Praedestinationem, ut charitatem, non esse geminam\nvel duplam, vel multiplicem, et pluralitate carere. Ex his quatuor propositionibus jam superius,\nprout Dominus dedit, tractavimus. Id est primam qua dicit Dei praedestinationem sicut\nessentiam nullum cogere, nullam necessitatem inferre. Et secundam qua ait duas praedestinationes non\nesse. Et quartam qua definivit, praedestinationem, ut\ncharitatem, non esse geminam, vel duplam, vel multiplicem,\net pluralitate carere. Excepto quod charitatem\nsuperius inter exempla quae de substantia Dei intelligi\n voluit non nominavit. Et manifeste, sicut beatus\nJoannes apostolus docet: Deus charitas est (I Joan IV 16); ita ut secundum regulam fidei verae rectissime\ndicamus esse charitatem Dei, et esse charitatem\nin Deo, et esse charitatem Deum. Quae tamen\ncharitas quia in Deo substantia est, sicut veritas,\njustitia, bonitas, cum de Deo intelligitur, non dicitur\ngemina, quia est in illo substantialiter una et\nsimplex; et ideo ibi nec dupla, nec triplex dici potest,\nquia non duplicatur, nec triplicatur divina\nsubstantia, id est ipsa deitas, ipsa veritas: ipsa charitas,\nDeus Trinitas. Non enim minor est ibi in uno,\nquam in tribus; nec major in duobus vel tribus\nquam in uno. Sed quanta est deitas, veritas, charitas,\nin una persona sanctae Trinitatis, tanta est in duabus,\n tanta in tribus, id est perfecta in singulis, perfecta\nin omnibus. Quia et Pater perfectus Deus, et\nFilius perfectus Deus, et Spiritus sanctus perfectus\nDeus, et hi tres unus perfectus Deus. In nobis\nvero haec charitas non est substantia, sed donum\nDei, sicut Apostolus dicit: Quia charitas Dei diffusa\nest in cordibus nostris per Spiritum sanctum, qui datus\nest nobis (Rom V 5).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>And so, it can exist within us both twin and double, due to the two commandments of love: love of God and love of neighbor. This creates in us a dual affection, so we love God with all our heart and our neighbor as ourselves.</p>\n  <break time=\"500ms\"/> \n  <p>(Matthew 22:37, 39).</p> \n  <break time=\"500ms\"/> \n  <p>And because through this gift of love, God works many and countless good deeds in His saints, it is also called manifold in the Scriptures. For it is the grace of God, about which the blessed apostle Peter says:</p>\n  <break time=\"500ms\"/> \n  <p>\"Each of you should use whatever gift you have received to serve others, as faithful stewards of God's grace in its various forms.\"</p> \n  <break time=\"500ms\"/> \n  <p>(First Peter 4:10).</p> \n  <break time=\"500ms\"/> \n  <p>But who does not know that love lacks plurality and is not found in plural form in either God or us in the Scriptures? Regarding the statement that predestination does not receive a plural number just like love, it has been sufficiently discussed above and does not need to be repeated constantly.</p> \n  <break time=\"500ms\"/> \n  <p>For even the proposition that compares God's predestination to God's substance, or rather says it is the substance of God, has already been discussed as best we could.</p> \n  <break time=\"500ms\"/> \n  <p>And when he affirms that God's predestination forces no one and imposes no necessity, if he means that by His predestination, the omnipotent God compels no one to do evil, to be evil, and to be nothing else, he is absolutely right. But if he left this vague and unexplained, to say that predestination forces no one and imposes no necessity, and did not add what it compels or what necessity it imposes, so as to deny that those who persist in their wickedness to the end are to be punished by the just judgment of divine predestination, he clearly accepts divine predestination in part and denies it in part. By the same predestination of God, He has prepared the righteous for the kingdom but has not preordained the reprobate for punishment.</p>\n  <break time=\"500ms\"/> \n  <p>The third proposition that remains here and is defined is that death, sin, and misery are not from God.</p> \n</speak>",
            "original_latin": "Et ideo potest in nobis esse et\ngemina, et duplex, propter duo praecepta ipsius charitatis,\nvidelicet, Dei et proximi; quae utique in nobis\nduplicem gignit affectum, ut diligamus Deum ex toto\ncorde, et proximum sicut nosmetipsos (Matth. XXII,\n37, 39). Et quia per ipsum donum charitatis multiplicia\net innumera bona operatur Deus in sanctis\n suis, dicitur in Scripturis etiam multiplex. Ipsa est\nenim gratia Dei, de qua beatus Petrus apostolus dicit:\nUnusquisque sicut accepit gratiam in alterutrum,\nillam administrantes sicut boni dispensatores multiformis\ngratia Dei (I Petr IV 10). Quod autem pluralitate\ncareat charitas, nec plurali numero nec in\nDeo nec in nobis in Scripturis dicta inveniatur, quis\nnesciat? De eo autem quod dicit praedestinationem\nnon recipere pluralem numerum sicut nec charitatem,\njam superius satis dictum, nec assidue repetendum\nest. Nam et illud quod in prima ex his propositione\npraedestinationem Dei substantiae Dei comparat, imo\nsubstantiam Dei esse dicit, jam supra, ut potuimus,\ntractatum est. Et quod affirmat ipsam Dei praedestinationem nullum\n cogere, nullam necessitatem inferre, si ita hoc\ndicit quod praedestinatione sua omnipotens Deus neminem\ncogat ad malum, ut malus sit, et aliud esse\nnon possit, recte omnino dicit: sin autem propterea\nhoc suspense et inexplicate posuit, ut diceret ipsam\npraedestinationem nullum cogere, nullam necessitatem\ninferre, nec addidit, ad quid cogere vel cujus\nrei necessitatem inferre, ut malos in sua malitia usque\nin finem perseverantes, neget justo judicio praedestinationis\ndivinae aeterno judicio puniendos (sicut\nmagis ex omnibus, quae superius dixit, verum esse\napparet) manifeste divinam praedestinationem in\nparte accipit, et in parte negat: ut eadem Deus praedestinatione\nsua justos praeparaverit ad regnum, reprobos\nvero non praeordinaverit ad supplicium. 3. Restat tertia propositio quam hic posuit et definivit,\nmortem, peccatum, miseriam a Deo non esse.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>Indeed, regarding sin, as the universal Catholic faith holds, it is rightly said that sin is not from God. God neither willed, commanded, nor drove man to sin. In fact, before man sinned, God forbade him from sinning and warned him with the penalty of death to deter him from sinning.</p>\n  \n  <p>After the sin, God justly punished man as rebellious and contrary to His will. Therefore, sin is not from God, who created man upright and without sin. As Ecclesiasticus says, \"This only have I found: that God made man upright, but they have sought out many inventions\" (Ecclesiasticus 7:30).</p>\n  \n  <p>The origin of sin is from the one who first sinned in heaven and later deceived man to sin, thereby killing him in paradise. As the Apostle John testifies, \"the devil has sinned from the beginning\" (First John 3:8). The Lord Himself teaches, saying, \"He was a murderer from the beginning, and did not abide in the truth, because there is no truth in him\" (John 8:44).</p>\n  \n  <p>In not abiding in the truth, the devil destroyed himself. By offering sin to man, he killed man. Just as he was the first sinner, he also became the first murderer, because \"the soul that sins shall die\" (Ezekiel 18:4). Thus, the Scriptures say he has the power of death (Hebrews 2:14). Not by his own power, but because his malicious envy brought death to all mankind.</p>\n  \n  <p>Hence, the Scripture says, \"By the envy of the devil, death entered the world: and they who are of his party imitate him\" (Wisdom 2:24). This impious dominion of his, the Lord destroyed by His own death, as the Apostle says: \"That through death He might destroy him who had the power of death, that is, the devil\" (Hebrews 2:14). He is the Lamb of God who takes away the sin of the world (John 1:29).</p>\n  \n  <p>So, this disputant rightly said that sin is not from God. However, he unnecessarily mentioned this when defining divine predestination, because no believer says that God has predestined sins.</p>\n</speak>",
            "original_latin": "Et de peccato quidem, sicut fides ubique catholica\ntenet, recte dixit quod a Deo non sit, quia nec voluit,\nnec praecepit, nec impulit hominem ad peccandum:\nimo, et antequam peccaret, prohibuit eum a\npeccato, et mortis supplicio terruit ne peccaret, et,\npost peccatum, quasi suae voluntati rebellem et contrarium,\njuste punivit. Et ideo peccatum non est a\nDeo, qui hominem rectum, et sine peccato condidit,\nsicut Ecclesiasticus dicit: Solummodo hoc inveni quod\nfecerit Deus hominem rectum, et ipse se infinitis miscuerit\nquaestionibus (Eccli VII 30), sed ab illo est\ninitium peccati qui et primus peccavit in coelo: et\n postea hominem ut peccaret decepit, et decipiendo\noccidit in paradiso: sicut beatus Joannes apostolus\ntestatur, quoniam ab initio diabolus peccat (Joan. III,\n8); et ipse Dominus docet dicens: Ille homicida\nerat ab initio, et in veritate non stetit, quia veritas non\nest in eo (Joan VIII 44). In eo enim quod in veritate\nnon stetit, perdidit seipsum; in eo autem quod peccatum\nhomini propinavit, occidit hominem. Et,\nsicut primus peccator, ita et primus factus est homicida:\nquia anima quae peccaverit, ipsa morietur\n(Ezech XVIII 4). Unde et ipse in Scripturis dicitur\nhabere mortis imperium (Hebr II 14). Non quod\nejus potestate, sed quod ejus maligna invidia mors\ninvaserit et oppresserit omne genus humanum. Unde\n dicit Scriptura: Invidia diaboli mors introivit  in orbem terrarum: imitantur autem eum\nqui sunt ex parte ipsius (Sap II 24). Hunc ejus impium\nprincipatum Dominus sua morte destruxit, sicut\nde eo Apostolus dicit: Ut per mortem destrueret\neum qui habebat mortis imperium, id est diabolum\n(Hebr II 14). Ipse est enim Agnus Dei qui abstulit\npeccatum mundi (Joan I 29). Et ideo bene dixit\niste disputator peccatum non esse a Deo. Et tamen\nhoc ipsum superflue posuit, cum de praedestinatione\ndivina definiret: quia nemo fidelium dicit Deum\npeccata praedestinasse."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, the statement that death and misery are not from God contradicts Scripture, which says: \"Good and bad, life and death, poverty and wealth are from God\" \n            Ecclesiasticus 11:14.\n        </s>\n        <s>\n            But since Scripture also says: \"God did not make death, nor does He delight in the destruction of the living\" \n            Wisdom 1:13, we must carefully inquire how both statements can be faithfully understood: namely, that God did not make death, and that both death and life are from God.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, both can be rightly understood in this way: God did not make death, as He created man immortal if he had not sinned.\n        </s>\n        <s>\n            And again, death is from God, because He justly condemned the sinning man to death; thus, death is not from Him by creation, but it is truly from Him as a punishment.\n        </s>\n        <s>\n            Just as this physical death, which is primarily understood, is from God because it was justly inflicted by Him on sinning man; so also the second death in hell is justly to be inflicted on man remaining in sin by Him.\n        </s>\n        <s>\n            Therefore, both this first death, which separates the soul from the body, and the second death, through which both soul and body are lost in hell, because they are just and are inflicted or to be inflicted on man by the just judgment of God, are from God.\n        </s>\n    </p>\n    <p>\n        <s>\n            Thus, elsewhere the same Scripture speaks of the present physical death: \"Do not fear the judgment of death: remember those who were before you and those who are to come after you\" \n            Ecclesiasticus 41:5.\n        </s>\n        <s>\n            This judgment is from the Lord upon all flesh.\n        </s>\n        <s>\n            And again: \"Fire, hail, famine, and death, all these were created for vengeance\" \n            Ecclesiasticus 39:29.\n        </s>\n        <s>\n            And how were famine and death created? Not, of course, by any form or formation that they might exist as created things, but they were prepared in the hidden plan of God for His vengeance; so that their coming into the open may seem like a creation of sorts.\n        </s>\n        <s>\n            And again the same Scripture says: \"Death, bloodshed, strife, and the sword, calamities, famine, tribulation, and the scourge: these were all created for the wicked, and for their sake, the flood was made\" \n            Ecclesiasticus 40:9-10.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Quod autem adjunxit mortem et miseriam similiter\nnon esse a Deo, manifeste Scripturae contradicit dicenti:\nBona et mala, vita et mors, paupertas et honestas\n a Deo sunt (Eccli XI 14). Sed quia iterum\nScriptura dicit: Deus mortem non fecit, nec laetatur\nin perditione vivorum (Sap I 13), vigilanter nobis\nquaerendum est quomodo utrumque fideliter intelligendum\nsit, videlicet et quod Deus mortem non fecit,\net quod mors et vita a Deo sunt. Ita ergo utrumque\nrecte intelligi potest: Quod Deus mortem non fecit,\nqui hominem immortalem, si non peccasset, creavit. Et iterum, mors a Deo est, quia peccantem hominem\njusta morte damnavit; sicque mors non est\nab illo creatione, et tamen ab illo veraciter est ultione. Sicut autem mors ista corporalis, quae et\nprima intelligitur, a Deo est, quia ab ipso peccanti\nhomini juste est illata: ita et mors secunda in gehenna\nhomini permanenti in peccatis ab illo juste\n est inferenda. Ideo et haec et illa, id est et prima,\nquae animam dividit a corpore, et secunda, per quam\n(ut dictum est) et anima et corpus perditur in gehenna,\nquia et utique justa, et justo Dei judicio\nhomini illata vel inferenda, a Deo est. Inde et alibi\neadem Scriptura dicit de praesenti utique morte\ncorporali: Noli metuere judicium mortis: memento\nquae ante te fuerunt, et quae superventura sunt tibi\n(Eccli XLI 5). Hoc judicium a Domino omni carni. Et iterum: Ignis, grando, fames, et mors, omnia\nhaec ad vindictam creata sunt (Eccli XXXIX 35). Et\nquomodo fames et mors creata: non utique aliqua\nforma, vel formatione, ut existerent condita, sed in\nocculto dispositionis Dei ad ejus vindictam praeparata;\nut inde eorum in manifestum prolatio, velut\n quaedam videatur esse creatio. Et iterum eadem Scriptura\ndicit: Mors, sanguis, contentio, et rhomphaea,\nsuperveniens fames, contritio, et verbera: super iniquos\ncreata sunt haec omnia, et propter illos factus est\ncataclysmus (Eccli XL 9 10)."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    <s>Since human death, which comes from just and divine retribution, is so clearly stated and truthfully understood in the Scriptures to be from God, it is evident.</s>\n    <s>Thus, the blessed Elijah, praying for the son of the widow with whom he was staying, said to God: <break time=\"500ms\"/> \"Lord, have you also afflicted this widow with whom I am barely sustained, to kill her son?\" <break time=\"250ms\"/> First Kings Seventeen Twenty.</s>\n    <s>And the Lord openly says in the Gospel: <break time=\"500ms\"/> \"Fear him who, after he has killed, has the power to cast into hell\" <break time=\"250ms\"/> Luke Twelve Five.</s>\n    <s>The clear truth of Scripture should be understood, and vanity should be silenced.</s>\n    <p>\n        <s>Just as death, which is indeed the punishment for sin, so too all the misery of toil, tribulations, and calamities that have followed humanity after sin, because they were inflicted and are inflicted by divine disposition and judgment, Scripture rightly says they are from God, as the testimonies we have cited clearly show.</s>\n        <s>Therefore, just as sin, which is contrary to the righteousness of God, is truly not from God, so too the punishment for sin, that is death, and all the calamity and misery that followed, because they are deserved by God's just judgment and are inflicted by His just retribution, are rightly understood to be from God, as Scripture attests.</s>\n    </p>\n    <p>\n        <s>Even if the devil and other evil angels act in some way, they are ministers of divine retribution and vengeance, not judges or authors, as the history in the books of the blessed Job clearly shows.</s>\n        <s>It is fully shown there that not only did he dare to wound Job with a grievous sore from the sole of his foot to the top of his head, or kill his children by the collapse of the house, or destroy his abundant family by the sword of invading robbers or by fire from heaven, but he did not even dare to touch his livestock and animals unless the Lord first permitted him, saying: <break time=\"500ms\"/> \"Behold, all that he has is in your hand; only against him do not stretch out your hand\" <break time=\"250ms\"/> Job One Twelve.</s>\n        <s>And again: <break time=\"500ms\"/> \"Behold, he is in your hand; but spare his life\" <break time=\"250ms\"/> Job Two Six.</s>\n    </p>\n</speak>",
            "original_latin": "Cum ergo mors\nhominis ex justa et divina ultione veniens tam\naperte dicatur, et tam veraciter intelligatur in Scripturis\nesse a Deo. Unde et beatus Elias pro filio\nviduae apud quam hospitabatur defuncto supplicans\ndicebat Deo: Domine, etiamne viduam istam, apud\nquam ego utcunque sustentor, afflixisti, ut interficeres\nfilium ejus (III Reg XVII 20)? Et Dominus in\nEvangelio aperte dicit: Timete eum qui, postquam\nocciderit, habet potestatem mittere in gehennam (Luc XII 5): intelligatur aperta Scripturae veritas, et\nconticescat vanitas. Sicut ergo mors, quae est utique poena peccati,\nita etiam omnis miseria laborum, tribulationum et\ncalamitatum, quae consecuta sunt hominem post\npeccatum, quia divina dispositione et judicio et illata\nsunt et inferuntur, recte Scriptura dicit esse a\nDeo, sicut aperte ea testimonia quae posuimus,\nostendunt. Et ideo sicut vere peccatum, quod contrarium\nest justitiae Dei, non est a Deo, ita vere poena\npeccati, id est mors, et omnis illa calamitas et\nmiseria quae consecuta est, quia justo judicio Dei\ncompetunt, et justa ejus ultione inferuntur, a Deo\nesse, Scriptura attestante, recte intelliguntur. Ubi,\netiamsi diabolus et caeteri angeli maligni aliquid\n agunt, ministri sunt divinae ultionis, atque vindictae,\nnon judices, vel auctores, sicut manifeste libri beati\nJob historia ostendit, in qua plenissime ostenditur\nquod non solum ut ipsum vulnere pessimo a planta\npedis usque ad verticem sauciaret, vel filios ejus\nconcussae et corruentis domus oppressione occideret,\net copiosam ejus familiam vel gladio irruentium\npraedonum, vel de coelo veniente igne consumeret,\nsed nec ipsa ejus pecora et animantia contingere\nausus est, nisi prius, permittente sibi Domino, et\ndicente: Ecce universa quae habet, in manu tua sunt:\nverumtamen in eum ne extendas manum tuam (Job I 12). Et iterum: Ecce in manu tua est: verumtamen\nanimam illius serva (Job II 6)."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  <p>\n    The holy man, filled with divine wisdom, did not attribute his calamities to the devil, even though the devil was the executor. Instead, he humbly and faithfully referred everything to God and His just judgment, with thanksgiving, saying:\n    <s>\n      \"The Lord gave, and the Lord has taken away; as it has pleased the Lord, so it has been done. Blessed be the name of the Lord.\"\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Job 1:12.\n    </s>\n  </p>\n  \n  <p>\n    Similarly, in the Gospel, when a legion of demons was cast out from a possessed man, they couldn't enter and destroy the herd of pigs without permission. They said, trembling and sorrowful:\n    <s>\n      \"If you cast us out, send us into the herd of pigs.\"\n    </s>\n    And he said to them:\n    <s>\n      \"Go.\"\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Matthew 8:32.\n    </s>\n  </p>\n  \n  <p>\n    In the psalm recounting the plagues and calamities that befell Egypt for their impiety, with God justly avenging and Moses mediating, Scripture refers everything to God, even if some were inflicted through evil angels. It says:\n    <s>\n      \"He turned their rivers into blood, and their streams, so they could not drink. He sent among them swarms of flies, which devoured them, and frogs, which destroyed them. He gave their crops to the caterpillar, and their labor to the locust. He destroyed their vines with hail, and their sycamore trees with frost. He gave their cattle also to the hail, and their flocks to hot thunderbolts. He sent upon them the fierceness of His anger, wrath, indignation, and trouble, a band of destroying angels.\"\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Psalm 78:44-49.\n    </s>\n  </p>\n  \n  <p>\n    In another psalm, recounting the onslaught of fire, hail, storms, and tempests, which cause shipwreck, destruction, and devastation, it similarly refers everything to God, saying:\n    <s>\n      \"Fire, hail, snow, frost, stormy wind, fulfilling His word.\"\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Psalm 148:8.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Unde et ipse vir\nsanctus et divina sapientia repletus, cum illi haec\n omnia accidissent, non ea deputavit diabolo, quia\nexsecutor fuerat illius calamitatis, sed ad Deum et\nad justum judicium ejus omnia fideliter et humiliter\ncum gratiarum actione retulit, dicens: Dominus\ndedit, Dominus abstulit, sicut Domino placuit ita factum\nest, sit nomen Domini benedictum (Job I 12). Similiter et in Evangelio, cum ejiceretur ab homine\nquem obsederat legio daemoniorum, non habuerunt\npotestatem introeundi, et perdendi gregem porcorum,\nnisi ab illo permissi cui dolentes trementesque\n dicebant: Si ejicis nos, mitte nos in gregem porcorum. Et ille dixit eis: Ite (Matth VIII 32). Inde est quod\netiam in psalmo, ubi narrantur plagae et calamitates\nquibus Aegyptus pro sua impietate, Deo juste\nulciscente, et Moyse famulo suo mediante ac ministrante,\npercussa est, manifeste Scriptura, etiamsi\nministerio angelorum malorum aliqua horum eis\ninflicta sunt, omnia ad Deum referens dicit: Convertit\nin sanguinem flumina eorum, et imbres eorum, ne\nbiberent. Misit in eos coenomyiam et comedit eos, ranam\net disperdidit eos. Et dedit aerugini fructus eorum,\net labores eorum locustae. Et cecidit in grandine\nvineas eorum, et moros eorum in pruina. Et tradidit\ngrandini jumenta eorum, et possessionem eorum igni. Misit in eos iram indignationis suae; indignationem,\n et iram, et tribulationem, immissiones per angelos\nmalos (Psal LXXVII 44-49). Et in alio psalmo,\ncum impetum ignium et grandinum, tempestatum,\net procellarum replicaret, quibus tot naufragia et\neversiones et vastitates fiunt in mundo, similiter\nomnia referens ad Deum, dixit: Ignis, grando,\nnix, glacies, spiritus procellarum, quae faciunt verbum\nejus (Psal CXLVIII 8).",
            "voice": "Matthew"
        }
    ]
}