{
    "chunks": [
        {
            "original_latin": "CAPUT V. \nQuinto capitulo hujusmodi propositiones ponit.",
            "cleaned_english_translation": "<speak>\n    Chapter Five<break time=\"500ms\"/>\n    <p>\n        <s>In the fifth chapter, he presents the following propositions:</s>\n    </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n    <p>\n        <s>1. No one is compelled by God's foreknowledge and predestination.</s>\n    </p>\n    <p>\n        <s>2. God knows even those things that He would not make happen, but predestines only those things He would make happen.</s>\n    </p>\n    <p>\n        <s>3. Just as God's foreknowledge and predestination are not the cause of sin, neither are they the cause of punishment or death.</s>\n    </p>\n    <p>\n        <s>4. God does not compel anyone to sin, nor to live righteously.</s>\n    </p>\n    <p>\n        <s>5. If any cause precedes the will, that is, nature, to think or do good or evil, it is not nature.</s>\n    </p>\n    <p>\n        <s>Out of these five propositions, three have already been sufficiently discussed above, and do not need to be repeated: the first, second, and fourth.</s>\n    </p>\n    <p>\n        <s>Therefore, two remain, which are now first presented.</s>\n    </p>\n    <p>\n        <s>In the third proposition, he says: Just as God's foreknowledge and predestination are not the cause of sin, neither are they the cause of punishment or death.</s>\n    </p>\n    <p>\n        <s>To these words, we respond: if God's foreknowledge and predestination are not a cause of sin to anyone, which is entirely true, then the same divine foreknowledge and predestination are not unjust, nor blameworthy in any way, by which He foreknew and predestined the wicked, who persist in their wickedness, to be condemned to eternal punishments.</s>\n    </p>\n    <p>\n        <s>By His foreknowledge and predestination, Almighty God is not the cause of their sin, but the just avenger of sin, and He does not drive them to sin, but justly delivers them to suffer punishment.</s>\n    </p>\n    <p>\n        <s>Thus, as the true and truthful God, He foreknows the future sins of men; hence the Scripture says: \"Eternal God, who is the knower of secrets, who knows all things before they happen\" (Daniel 13:42).</s>\n    </p>\n    <p>\n        <s>Not that by His foreknowledge He compels anyone to sin, but that by His eternal providence He justly orders or condemns those who sin.</s>\n    </p>\n    <p>\n        <s>By His predestination, by which He has decreed to punish the wicked, as already stated, He did not make them wicked, but justly ordained that those who persist in their wickedness should not go unpunished.</s>\n    </p>\n</speak>",
            "original_latin": " 1. Per praescientiam et praedestinationem Dei neminem\ncompelli. 2. Praescire ea etiam quae non esset facturus, praedestinare\ntantum quae esset facturus. 3. Sicut in ea praescientia et praedestinatione Dei\ncausam non esse peccati, ita nec poenae ejus, nec\n mortis. 4. Deum sicut neminem compellat peccare, ita nec\nbene vivere. 5. Si qua causa praecedat voluntatem, id est naturam\nad bona vel mala cogitanda, vel facienda, non\nesse naturam. Ex his quinque propositionibus, jam tres superius,\nprout potuimus, satis tractatae sunt, et ex superfluo\nrepetendae non sunt: id est prima et secunda et\nquarta. Restant ergo duae, quas nunc primum\nposuit. In tertia itaque sic dicit: Sicut in praescientia\net praedestinatione Dei causam non esse peccati, ita\nnec poenae ejus, nec mortis. Quibus verbis nos respondemus:\n quia, si praescientia et praedestinatio Dei\nnon est alicui causa peccati, sicut omnino verum\nest, ergo eadem divina praescientia et praedestinatio\nnon est injusta, nec in aliquo vituperanda, qua impios\nin sua impietate perseverantes praescivit et\npraedestinavit aeternis suppliciis condemnandos. Quia\nsua praescientia et praedestinatione omnipotens Deus\nnon eis existit causa peccati, sed justus ultor peccati,\nnec eos impellit ad peccandum, sed juste tradit\nad luendum supplicium. Praescit ergo sicut vero\net verus Deus hominum futura peccata; unde et\nScriptura dicit: Deus aeterne, qui occultorum es cognitor,\nqui nosti omnia antequam fiant (Dan XIII 42). Non ut ad peccandum sua praescientia aliquem compellat,\nsed ut ipsos peccantes sua aeterna providentia\n juste ordinet vel condemnet. Praedestinatione etiam\nsua, qua impios punire decrevit, sicut jam dictum\nest, non ut essent impii effecit, sed ut in ipsa impietate\nsua perseverantes, non essent impuniti, juste\nconstituit.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        What this person explains is that, just as God, through His foreknowledge and predestination, is not the cause of anyone's sin, He is also not the cause of the punishment and death that result from sin. We must faithfully understand this: by sinning, man himself becomes the cause of his own punishment and death. Yet, because Almighty God is a just judge, even though the cause of punishments and death lies in human actions and not in His foreknowledge and predestination, there is eternal justice in the same foreknowledge and predestination, through which those who remain in their impiety are subjected to punishment and death.\n    </p>\n    <p>\n        Therefore, according to this reasoning, the predestination of God, by which He imposes eternal punishments on the impious, is not negated. For, even if His predestination does not cause the punishments, there is still justice and the judgment of justly inflicting them.\n    </p>\n    <p>\n        The fifth proposition is as follows: If any cause precedes the will, that is, nature, to think or do good or evil, it is not nature. Here, he clearly speaks against the truth. For if no cause precedes the will of man to think or do good, where does a good will, that is, pious affection, come from in man, so that he can think or do something good?\n    </p>\n    <p>\n        For man does not have a good will from himself, about which it is said: \"Peace on earth to people of good will <break time=\"500ms\"/> (Luke 2:14).\" Nor does he have the ability to perform good works from himself, about which it is said: \"Glory, honor, and peace for everyone who does good <break time=\"500ms\"/> (Romans 2:10).\" But he has these from Him, about whom the Apostle says to the faithful: \"For it is God who works in you to will and to act according to His good purpose <break time=\"500ms\"/> (Philippians 2:13).\"\n    </p>\n    <p>\n        He precedes the will of man with His mercy, as the Psalmist says: \"My God, His mercy will go before me <break time=\"500ms\"/> (Psalm 59:10).\" He inspires in man the grace to think rightly, as the Apostle says: \"Not that we are competent in ourselves to claim anything for ourselves, but our competence comes from God <break time=\"500ms\"/> (Second Corinthians 3:5).\"\n    </p>\n</speak>",
            "original_latin": "Quod vero iste adjungit atque definit quia,\nsicut Deus sua praescientia et praedestinatione non\nest alicui causa peccati, ita nec causa sit poenae et\nmortis quae peccato debetur, fideliter discernendum\nest: quia videlicet homo peccando ipse sibi exstitit,\net existit causa poenae suae, et causa mortis suae; et\ntamen quia omnipotens Deus judex est justus, licet\nnon sit in ejus praescientia et praedestinatione, sed\nin hominum meritis causa poenarum et mortis, tamen\nest in eadem praescientia et praedestinatione\naeterna justitia, qua in sua impietate permanentibus\n et poena inferatur et mors. Et ideo tali argumentatione,\nsicut iste vult, non destruitur praedestinatio\nDei, qua impiis irrogat aeterna supplicia; quia, etsi\nnon est in ejus praedestinatione ulla causa poenarum,\nest tamen ibi justitia, et judicium juste inferendarum\npoenarum. Quinta propositio talis est: Si qua causa praecedat\nvoluntatem, id est naturam, ad bona vel mala cogitanda,\nvel facienda, non esse naturam: ubi manifeste\ncontra veritatem loquitur. Si enim nulla causa praecedit\nvoluntatem hominis ad bona cogitanda, vel\nfacienda, unde est in homine bona voluntas, id est\npia affectio, ut possit aliquid boni cogitare vel facere? Neque enim a semetipso habet homo voluntatem\nbonam, de qua dicitur: Pax in terra hominibus\n bonae voluntatis (Luc II 14). Neque a semetipso habet\nefficientiam boni operis de qua dicitur: Gloria\nautem et honor et pax omni operanti bonum (Rom. II,\n10); sed ab illo haec habet, de quo Apostolus fidelibus\ndicit: Deus est enim qui operatur in vobis et velle\net perficere, pro bona voluntate (Phil II 13). Ipse\npraevenit voluntatem hominis misericordia sua, sicut\nPsalmista dicit: Deus meus, misericordia ejus praeveniet\nme (Psal LVIII 11). Ipse inspirat homini gratiam\nrecte cogitandi, sicut Apostolus dicit: Non\nquod sufficientes simus cogitare aliquid a nobis quasi\nex nobis, sed sufficientia nostra ex Deo est (II Cor III 5)."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        He Himself is the reason for our good will, desires, and accomplishments. He is the source of our mercy and grace, enabling us not only to wish well, act well, and achieve well but also to think well.\n    </p>\n    <p>\n        He does this not only in the present for His chosen ones, but also, before the foundation of the world, He predestined them by His grace to be holy and blameless before Him. As the Apostle testifies, saying: <s>\"He chose us in Him before the foundation of the world, to be holy and blameless in His sight in love\" (Ephesians 1:4).</s>\n    </p>\n    <p>\n        With such a significant cause, which is undoubtedly the cause of all good things in both creation and reward, being our best and eternal source of good will, preceding us with His grace so that we can wish well and act well, how can anyone claim that no cause precedes our good will and deeds?\n    </p>\n    <p>\n        Or, if there is a preceding cause for these good things, how can it be said it is not nature, when Almighty God, the cause of our good will, is Himself the highest and best nature above all?\n    </p>\n    <p>\n        Therefore, anyone who does not believe that this highest and most effective cause, which is also the highest and best nature, precedes our will so that we can wish and act rightly, clearly opposes the truth and is proven to be in error like the Pelagians.\n    </p>\n    <p>\n        For if this blessed cause did not precede human wills, there would be no predestination of the good, no redemption of the miserable, and no reward for good deeds.\n    </p>\n    <p>\n        But thinking or doing evil is not preceded by this highest and best cause. Instead, it is preceded by a defective cause-the abandonment of the highest good and the desire for something lower, when the soul turns away from the love of God and longs for lesser things.\n    </p>\n    <p>\n        Therefore, the will of fallen human nature becomes bad, having no cause for its badness other than, as mentioned, the abandonment of the highest good.\n    </p>\n</speak>",
            "original_latin": "Ipse ergo nobis est causa bonae voluntatis:\nipse nobis est causa bene desiderandi et perficiendi:\n ipse nobis causa misericordiae et gratiae, qua non\nsolum bene velle, non solum bene agere, et perficere,\nsed etiam bene cogitare possimus. Et non solum\nin praesenti haec agit in electis suis; sed etiam,\nante mundi constitutionem, praedestinavit illos gratia\nsua ut essent sancti et immaculati coram ipso; sicut\nApostolus testatur, dicens: Sicut elegit nos in ipso\nante mundi constitutionem, ut essemus sancti et immaculati\nin conspectu ejus in charitate (Eph III 4). Cum ergo tanta et talis causa, quae est utique causa\nomnium bonorum, sive in condendis, sive in munerandis\ncreaturis suis, sit nobis optima et aeterna\ncausa bonae voluntatis, praecedens nos gratia sua ut\nbene velle et bene agere possimus, quomodo iste\ndicit nullam causam praecedere bonam voluntatem\n et bona opera nostra? aut, si praecedat haec aliqua\ncausa per quam fiant, ipsam causam non esse naturam,\ncum omnipotens Deus, qui bonae voluntatis\nnobis est causa, ipse sit prae omnibus summa et\noptima natura. Qui ergo non credit hanc summam\net efficacissimam causam, eamdemque summam et\noptimam naturam praecedere voluntatem nostram,\nut recte velle et recte operari possimus, manifeste\nresistit veritati, et Pelagiani erroris esse convincitur. Si enim haec felix causa non praecederet hominum\nvoluntates, nulla esset praedestinatio bonorum,\nnulla redemptio miserorum, nulla remuneratio operum\npiorum. Ad mala autem cogitanda vel facienda, absit ut\nhaec summa et optima causa voluntatem nostram\n praecedat! Praecedit tamen eam causa non efficiens,\nsed deficiens, id est summi boni desertio, et inferioris\nappetitio, cum ab amore Dei anima deficit,\net ea quae sunt inferius concupiscit. Ad haec ergo\ndelapsa humanae naturae voluntas efficitur mala,\nnullam aliam habens causam, quia mala sit, nisi,\nut dictum est, defectum a summo bono."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    Such a lack of willpower made both the angels who abandoned God and humans who similarly disobeyed Him evil. However, this deficiency is clearly not a part of their nature. Instead, it is the nature of either humans or angels abandoning their Creator and turning to themselves or even to the lowest creatures. This is the origin of all evil will, corrupt desires, and actions.\n  </p>\n  <p>\n    Although God is not the cause of our evil wills, nor any existing nature, but rather the failing affection of a rational creature from the love of the Creator, He is still the judge and avenger of our thoughts. He is the eternal predestinator of His just revenge and judgment, something which this person tries to invalidate with many convoluted arguments.\n  </p>\n  <p>\n    Regarding the claim that will itself is a nature, we have already warned that this error stems from a misinterpretation of the words of Saint Augustine. When he discusses the will of the human mind that loves itself, which is always good in loving its nature and cannot be otherwise, this person contentiously applies it entirely to the will discussed in the context of free will. As we said, the same will of the mind is different when it naturally loves itself, when aided by grace it loves God, or when corrupted by its own fault it loves the world. The difference is not one of nature but of affection. Therefore, it can be both good and bad, depending on what it loves either rightly or wrongly.\n  </p>\n</speak>",
            "original_latin": "Talis namque\ndefectus voluntatis, et angelos fecit malos deserentes\nDeum, et hominem similiter malum inobedientem\nDeo. Talis autem defectus manifeste non\nest aliqua natura; est tamen ipsius vel humanae vel\nangelicae naturae deserens Creatorem, et defluens ad\nseipsam, vel etiam ad infimam creaturam. Et haec\nest origo totius malae voluntatis, totius pravae cupiditatis\net operis. Sed, quamvis non sit Deus causa\n malis voluntatibus nostris, nec ulla natura subsistens,\nsed creaturae rationalis affectus ab amore\nconditoris deficiens, non tamen non idcirco non est\njudex, et vindex ipsarum cogitationum nostrarum, et\njustae vindictae, ac judicii sui praedestinator aeternus;\nquod iste tantis ambagibus et argumentationibus\nevacuare contendit. Quod vero assidue amat dicere\nipsam voluntatem esse naturam, jam et supra admonuimus\nquod ex verbis sancti Augustini hujus erroris\nsumpserit occasionem; dum quod ille tractat\nde voluntate mentis humanae, qua diligit semetipsam,\nquae semper utique est bona diligendo naturam suam,\nnec aliud vel aliter esse potest, iste contentiose\nomnino transfert ad eam voluntatem de qua agitur,\n cum de libero arbitrio tractatur. Quia, sicut diximus,\nuna eademque voluntas mentis alia est cum naturaliter\ndiligit seipsam, alia cum vel gratia adjuta diligit\nDeum, vel proprio vitio corrupta diligit mundum. Alia est autem et alia non naturae, sed affectionis diversitate. Et ideo potest esse et bona et mala, secundum\nea quae diligit vel bene vel male.",
            "voice": "Matthew"
        }
    ]
}