{
    "chunks": [
        {
            "original_latin": "CAPUT XV. Quinto decimo capitulo tales definitiones ponit. ",
            "cleaned_english_translation": "<speak>\n    Chapter Fifteen<break time=\"500ms\"/>\n  <p>\n    <s>In the fifteenth chapter, he provides the following definitions.</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  \n  <p>\n    <s>1. Sins and their punishments are nothing.</s>\n    <s>2. God foreknew and predestined sins or punishments; as if He did not foreknow, did not predestine, and did not prepare them: using the example of Judas, who was chosen as if he were not chosen, a friend as if he were not a friend, a son as if he were not a son.</s>\n    <s>3. Punishments are evil and therefore not from God, from whom nothing evil comes, and God does not punish what He Himself does, nor take away their natural gifts.</s>\n    <s>4. Pain is the absence of health, darkness the absence of light, silence the absence of noise, sadness the absence of joy, labor the absence of rest. Thus, sins or punishments are foreknown or predestined.</s>\n    <s>5. By feeling pain, we do not come to know pain itself, but rather health, which we would not know if we did not have some notion of it.</s>\n    <s>6. The memory of health remains in the senses; but health itself resides in that substance which God created.</s>\n  </p>\n  \n  <p>\n    <s>In these six propositions, the first point he made, that sins and punishments are nothing, has already been discussed above, as much as we could.</s>\n    <s>For even if sins can be said to be nothing, in that they have no substance in themselves to exist or subsist, still the abandonment of justice, which is to sin, cannot happen except in and through some substance, whether spiritual or physical;</s>\n    <s>spiritual when truth, justice, and goodness are abandoned in the soul itself, and their opposites, lies, injustice, and malice, enter in.</s>\n    <s>Although these have no natural substance for subsisting, they are still great vices or illnesses of nature, that is, of the soul itself, which they dominate and whose health and integrity they violate;</s>\n    <s>so that the soul itself, bent and depressed by these, becomes servile from being free and sick from being healthy, as the Lord says in the Gospel: \"Everyone who commits sin is a slave to sin\" John 8:34.</s>\n    <s>And the Psalmist, pleading sorrowfully and miserably: \"I said, Lord, have mercy on me, heal my soul, for I have sinned against you\" Psalm 41:4.</s>\n  </p>\n</speak>",
            "original_latin": "1. Peccata, et eorum supplicia nihil esse. 2. Praescisse et praedestinasse Deum peccata vel\npoenas; pro non praescisse, non praedestinasse, non\npraeparasse: exemplo Judae, qui electus pro non\nelecto, amicus pro non amico, filius pro non filio. 3. Poenas malas esse ideo non a Deo, a quo non sit\nmalum, Deum non punire quae facit, nec ab eis naturalia\nmunera tollere. 4. Dolorem esse sanitatis absentiam, tenebras lucis,\nsilentium clamoris, tristitiam gaudii, laborem quietis. sic praesciri, vel praedestinari peccata vel poenas. 5. Dolendo non ipsum dolorem, sed ipsam sanitatem\nnosci, quam non nosse si de illa notionem quamdam\n non haberet. 6. Recordationem sanitatis in sensibus remanere;\nipsam vero in illa substantia, quam Deus creavit, residere. In istis sex propositionibus illud quod primo loco\nposuit, id est peccata et supplicia nihil esse, jam superius,\nprout potuimus, est tractatum: quia et si nihil\ndici possunt peccata, eo quod nullam habeant substantiam\nin se existendi, vel subsistendi, tamen\njustitiam deserere, quod est peccare, non potest fieri,\nnisi in aliqua et per aliquam substantiam, vel spiritualem,\nvel corporalem; spiritualem cum in ipso animo\ndeseritur veritas, justitia, bonitas, et subintrant\nhis contraria, id est mendacium, iniquitas, malitia,\nquae licet nullam habeant subsistendi naturam, sunt\n tamen magna vitia, vel languores naturae, id est ipsius\nanimi, cui dominantur, et cujus sanitatem atque\nintegritatem violant: ita ut ipse animus his incurvatus\net depressus ex libero servilis, et ex sano\ninfirmus efficiatur, dicente Domino in Evangelio:\nQuia omnis qui facit peccatum servus est peccati\n(Joan VIII 34). Et Psalmista dolenter et miserabiliter\nimplorante: Ego dixi: Domine, miserere mei, sana\nanimam meam, quoniam peccavi tibi (Psal XL 5).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        But because these evils begin in the mind, although they are mostly carried out through the body, the spiritual evil of the mind moves into the physical evil of the body. Thus, like a plague, it stains and corrupts the whole being, so that the soul, serving the dominant sin, brings its own body into the same servitude. The members of the body become instruments of unrighteousness to sin, which makes the unrighteousness and sin dominate even more strongly and violently in both.\n    </p>\n    <p>\n        Hence the Apostle says to the faithful: <break time=\"500ms\"/> \"Do not offer your members to sin as instruments of unrighteousness, but rather offer yourselves to God as those who have been brought from death to life, and offer the members of your body to God as instruments of righteousness\" <break time=\"500ms\"/> Romans 6:13.\n    </p>\n    <p>\n        To this great and deadly illness that claims and wounds the whole person, only the one true doctor can apply a remedy and bring health, who said about himself: <break time=\"500ms\"/> \"It is not the healthy who need a doctor, but the sick\" <break time=\"500ms\"/> Matthew 9:12, and about whom it is written: <break time=\"500ms\"/> \"He will save his people from their sins\" <break time=\"500ms\"/> Matthew 1:21.\n    </p>\n    <p>\n        About whom also the Apostle says: <break time=\"500ms\"/> \"This is a faithful saying and worthy of all acceptance, that Christ Jesus came into the world to save sinners\" <break time=\"500ms\"/> First Timothy 1:15.\n    </p>\n    <p>\n        Therefore, the one who persistently says and repeats that sins are nothing, what else does he seek to do, instigated by the devil, but to make them seem insignificant in the hearts of listeners, so that they do not grieve, do not recognize how great the evil that holds them is, nor care to say with the Psalmist: <break time=\"500ms\"/> \"Have mercy on me, O God, according to your great mercy, and according to the multitude of your tender mercies, blot out my transgressions. Wash me thoroughly from my iniquity and cleanse me from my sin. For I acknowledge my transgressions, and my sin is always before me\" <break time=\"500ms\"/> Psalm 51:1-3.\n    </p>\n</speak>",
            "original_latin": "Sed quia haec mala sic incipiunt in animo, ut maxime\ntamen per corpus exerceantur, transit malum spiritualis\nnaturae, id est animi, in malum corporalis\nnaturae, id est ipsum corpus; et ita velut quaedam\npestis totum simul commaculat et corrumpit, ut\npeccato dominanti anima serviens redigat in eamdem\n servitutem corpus suum; et fiant membra corporis\nipsius arma iniquitatis peccato, quibus ipsa iniquitas\net peccatum fortius et violentius in utroque dominetur. Unde Apostolus fidelibus dicit: Et ne exhibeatis\nmembra vestra arma iniquitatis peccato; sed\nexhibete vos Deo tanquam ex mortuis viventes, et\nmembra vestra arma justitiae Deo (Rom VI 13). Huic tanto et tam mortifero languori totum hominem\nsibi vindicanti et saucianti, solus ille unus et\nverus medicus potest adhibere medelam et sanitatem\nconferre, qui de seipso ait: Non est opus sanis\nmedico, sed male habentibus (Matth IX 12), et de\nquo scriptum est: Ipse enim salvum faciet populum\nsuum a peccatis eorum (Matth I 21). De quo etiam\n Apostolus ait: Fidelis sermo et omni acceptione\ndignus, quia Christus Jesus venit in hunc mundum\npeccatores salvos facere (I Tim I 15). Iste ergo qui tam assidue dicit, et repetit peccata\nnihil esse, quid aliud conatur agere, diabolo instigante,\nnisi ut ea quasi leviget in cordibus auditorum,\nut non doleant, non agnoscant quanto malo teneantur,\nnec curent dicere cum Psalmista: Miserere mei,\nDeus, secundum magnam misericordiam tuam, et\nsecundum multitudinem miserationum tuarum dele\niniquitatem meam. Amplius lava me ab iniquitate mea\net a peccato meo munda me. Quoniam iniquitatem\nmeam ego cognosco, et peccatum meum contra me est\nsemper (Psal L 2-5)."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    <p>\n        Let this deceiver be cast out from the ears and hearts of the faithful. In the face of such great misery, let us sorrowfully and simply implore the great mercy of God. Against the multitude of so many miseries, let us seek a multitude of mercies, so that iniquity may be erased, the person may be washed from that iniquity, and cleansed from the sin by which they had become filthy and unclean. Let them recognize their iniquity, not think their sin is nothing, nor put it behind their back, but always keep it before their eyes and implore Him who said:\n        <break time=\"500ms\"/>\n        <s>\n            \"I have blotted out your iniquities like a cloud, and your sins like a mist\"\n            <break time=\"200ms\"/>\n            (Isaiah 44:22).\n        </s>\n    </p>\n    <p>\n        Similarly, he tries to diminish, lighten, and nullify the punishments due to sins, always asserting that they are nothing. Although they have no substance in themselves, through physical natures-eternal fire, the lake of sulfur, and the worms that never die-they are inflicted on the bodies and souls of the damned, tormenting both together. Therefore, although they are not substantial, they are always penal and miserable in the souls and bodies of those they torture without end.\n        <break time=\"500ms\"/>\n        Therefore, let us not be deceived into thinking that the punishments of sinners are nothing; but rather let us hear what Truth most truly says:\n        <break time=\"500ms\"/>\n        <s>\n            \"The rich man also died and was buried in hell. Lifting up his eyes, being in torment, he saw Abraham afar off, and Lazarus in his bosom; and he cried out and said: 'Father Abraham, have mercy on me, and send Lazarus, that he may dip the tip of his finger in water and cool my tongue, for I am tormented in this flame.'\"\n            <break time=\"200ms\"/>\n            (Luke 16:22-24).\n        </s>\n    </p>\n    <p>\n        A little later, when he was pleading for his brothers, he said:\n        <break time=\"500ms\"/>\n        <s>\n            \"That he may testify to them, lest they also come into this place of torment\"\n            <break time=\"200ms\"/>\n            (Luke 16:28).\n        </s>\n    </p>\n</speak>",
            "original_latin": "Abjiciatur ergo deceptor iste ab\nauribus et cordibus fidelium, et contra tam magnam\n miseriam imploretur dolenter et simpliciter magna\nDei misericordia: contra multitudinem tantarum\nmiseriarum quaeratur multitudo miserationum,\nut deleatur iniquitas, lavetur homo ab ipsa iniquitate,\nmundetur a peccato, quo erat sordidus et immundus\neffectus; cognoscat iniquitatem suam, et\npeccatum suum non putet esse nihil, nec ponat illud\npost dorsum suum, sed ante oculos semper habens\nimploret illum qui dixit: Delevi ut nubem iniquitates\ntuas, et quasi nebulam peccata tua (Isa XLIV 22). Similiter et supplicia, quae peccatis debentur,\nita extenuare, sic levigare et annullare contendit,\nut ea semper nihil esse confirmet; quae licet in\nse substantiam nullam habeant existendi, tamen\nper corporales naturas, id est ignem aeternum, et\n stagnum sulphuris, et vermes nunquam deficientes\ndamnatorum et corporibus, et animis, inferuntur:\ndum et animas et corpora simul excruciant. Et\nideo, licet non sint substantialiter, sunt tamen\nsemper poenaliter, et infeliciter in eorum animis\net corporibus, quos sine fine excruciant. Quocirca non nos delectet audire ab isto misero\nseductore peccatorum supplicia nihil esse; sed potius\naudiamus quod verissime Veritas dicit: Mortuus est\nautem et dives, et sepultus est in inferno. Elevans\nautem oculos suos cum esset in tormentis, vidit Abraham\na longe, et Lazarum in sinu ejus; et ipse clamans\ndixit: Pater Abraham, miserere mei, et mitte\nLazarum, ut intingat extremum digiti sui in aqua,\n et refrigeret linguam meam, quia crucior in hac flamma\n(Luc XVI 22 23 24). Et paulo post, cum\npro fratribus suis supplicaret, ait: Ut testetur illis,\nne ipsi veniant in hunc locum tormentorum (Ibid.,\n28)."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    \n        Behold the unfortunate and most miserable condemned rich man. As soon as he died physically, his soul was buried in hell, where it was held in torment. He was tortured even more in the place where he had sinned the most, which was with his tongue. <break time=\"500ms\"/> He was tormented in the flame that burned and scorched everywhere. Just as he had not given the crumbs from his table to Lazarus, the poor man full of sores lying at his door, he did not deserve to obtain a drop of water from Lazarus' finger to cool himself a little. <break time=\"500ms\"/> He even begged for his brothers so that they would not come to that place of torment. Therefore, according to the voice of Truth, hell is a place of torment, and the souls of the wretched, stripped of their bodies, are buried there and are in torment. <break time=\"500ms\"/> They are tortured by the same means by which they sinned, so their judgment is without mercy because they did not show mercy. <break time=\"500ms\"/> As it is written in the book of James, chapter 2, verse 13: \"Because judgment without mercy will be shown to anyone who has not been merciful. Mercy triumphs over judgment.\" Let every faithful person hear this and be afraid, and while there is still time, flee from the coming wrath about which blessed John the Baptist said: \"Who warned you to flee from the coming wrath? Produce fruits worthy of repentance.\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Luke chapter 3, verses 7 to 8.</lang> <break time=\"500ms\"/> The Lord Himself often calls this place of torment the outer darkness, the furnace of fire, and the eternal fire prepared for the devil and all the wicked, where there will be endless pain, eternal weeping of the eyes, and gnashing of teeth. <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Book of Matthew, chapter 25, verse 41.</lang> <break time=\"500ms\"/> Regarding such punishment of the unfortunate condemned, the prophet Isaiah says: \"Their worm will not die, and their fire will not be quenched, and they will be loathsome to all mankind.\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Book of Isaiah, chapter 66, verse 24.</lang> <break time=\"500ms\"/> Also, blessed Job tearfully implores God, saying: \"Are not my few days almost over? Leave me alone, so that I may have a moment of joy, before I go to the place of no return, to the land of gloom and utter darkness, to the land of deepest night, of utter darkness and disorder, where even the light is like darkness.\" <break time=\"500ms\"/> <lang xml:lang=\"en-US\">Book of Job, chapter 10, verses 20 to 22.</lang>\n    \n</speak>",
            "original_latin": "Ecce infelix et infelicissime damnatus dives,\nstatim ut mortuus est corpore, anima sepultus est\nin inferno; ubi tenebatur ipsa anima in tormentis, et\nibi amplius cruciabatur, unde amplius peccaverat,\nid est in lingua; et cruciabatur in flamma undique\nadurente et concremante. Et sicut ipse micas mensae\nsuae non dederat Lazaro mendico et ulceribus pleno\njacenti ad januam suam, ita et ipse stillam aquae de\ndigito ejus, qua aliquantulum refrigeraretur, non\nmeruit impetrare. Et pro fratribus rogat ne et ipsi\n veniant in illum locum tormentorum. Si ergo, juxta\nvocem Veritatis, infernus locus est tormentorum, et\nanimae miserorum exutae corporibus illic sepeliuntur,\net sunt in tormentis, et per quae peccaverunt, per\nhaec et torquentur, ut judicium sit illis sine misericordia,\nquia non fecerunt misericordiam (Jac II 13). Haec audiat fidelis quisque et timeat, et dum tempus\nest, fugiat ab ira ventura de qua beatus Joannes\nBaptista ait: Quis vobis demonstravit fugere a futura\nira? Facite ergo fructus dignos poenitentiae (Luc. III,\n7, 8). Hunc locum tormentorum ipse Dominus frequenter\nappellat tenebras exteriores et caminum ignis,\net ignem aeternum diabolo et omnibus impiis praeparatum,\nubi erit dolor sine fine, et ex dolore sempiternus\nfletus oculorum, et stridor dentium (Matth. XXV,\n 41). De tali poena infelicium damnatorum et Isaias\npropheta dicit: Vermis eorum non morietur, et ignis\neorum non exstinguetur: et erunt usque ad satietatem\nvisionis omni carni (Isa LXVI 24). Sed et beatus\nJob lacrymabiliter Deum implorat dicens: Nunquid\nnon paucitas dierum meorum finietur brevi? Dimitte\nergo me, ut plangam paululum dolorem meum; antequam\nvadam, et non revertar ad terram tenebrosam\net opertam mortis caligine; terram miseriae et tenebrarum,\nubi umbra mortis, et nullus ordo, et sempiternus\nhorror inhabitat (Job X 20-22)."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>And blessed John in the Apocalypse says: \"They were thrown,\" he says, \"into the lake burning with fire and sulfur, which is the second death, and they will be tormented day and night forever and ever\" (Revelation 20:14).</s> \n    <s>And as he says elsewhere: \"The smoke of their torment goes up forever and ever\" (Revelation 14:11).</s> \n    <s>Let us faithfully believe these things, truly fear them, and completely reject this babbler and deceiver from our ears:</s> \n    <s>For, as the Apostle says, \"Bad company corrupts good morals\" (First Corinthians 15:33).</s> \n    <s>Hence another Scripture also advises saying: \"Fence your ears with thorns, and do not hear a wicked tongue\" (Sirach 28:28).</s>\n  </p>\n  \n  <p>\n    <s>Immediately after these things, he adds his impious and furious rule, where he tries to persuade us that when we hear something is done, we should understand it as not done; when something is said, we should understand it as not said.</s> \n    <s>He also claims that God foreknew and predestined sins or punishments as if He did not foreknow, did not predestine, did not prepare them.</s> \n    <s>This is clearly contrary to faith and truth.</s> \n    <s>For if God did not foreknow all future sins of angels or humans, He is not all-knowing of the future.</s> \n    <s>And what else is this but for this foolish person to say in his heart, \"There is no God\" (Psalms 14:1), if He did not foreknow the punishments justly owed to sinners, how can He threaten them so frequently, so gravely, and so terrifyingly in the Gospels and other Scriptures?</s>\n  </p>\n\n  <p>\n    <s>But he says: Since sins or punishments are nothing, because they do not have the substance of existing on their own.</s> \n    <s>And therefore, God could neither know nor foreknow what is nothing.</s> \n    <s>As if it were unknown to God whatever does not exist, and what He Himself did not make to exist essentially and naturally:</s> \n    <s>since with His omnipotent knowledge and foreknowledge, just as He knows all that He made, He also knows what He did not make:</s> \n    <s>and, as He knows what He would make, so He always knew what He would not make.</s>\n  </p>\n</speak>",
            "original_latin": "Et beatus\nJoannes in Apocalypsi: Missi sunt, inquit, in stagno\nardenti igne et sulphure: quod est mors secunda, et\ncruciabuntur die ac nocte in saecula saeculorum (Apoc XX 14). Et sicut alibi ait: Fumus tormentorum\n eorum ascendet in saecula saeculorum (Apoc. XIV,\n11). Haec fideliter credamus, veraciter timeamus, et\nhunc vaniloquum et seductorem penitus ab auribus\nrepellamus: Quia, sicut ait Apostolus, corrumpunt\nbonos mores colloquia mala (I Cor XV 33). Unde et\nalia Scriptura admonet dicens: Sepi aures tuas spinis,\net noli audire linguam iniquam (Eccli XXVIII 28). 2. Statim namque post haec illa sua regula impia\net furiosa, qua persuadere conatur ut, cum audimus\naliquid factum, intelligamus non factum, cum aliquid\ndictum, intelligamus non dictum; adjungit et dicit:\nPraescisse et praedestinasse Deum peccata vel poenas,\npro non praescisse, non praedestinasse, non praeparasse. Quod apertissime fidei et veritati contrarium est. Si\n enim non praescivit Deus angelorum vel hominum omnia\nfutura peccata, non est praescius futurorum. Et quid\njam aliud praestat nisi ut dicat iste insipiens in corde\nsuo, non est Deus (Psal XIII 1), si non praescivit poenas\nquae peccantibus juste debentur, quomodo eas\net in Evangeliis et in caeteris Scripturis tam assidue,\ntam graviter, tam terribiliter comminatur. Sed dicit\niste: Quia peccata vel poenae nihil sunt, eo quod substantiam\nper se existendi non habeant. Et ideo quod\nnihil est Deum nec scire nec praescire potuisse. Quasi\nDeo ignotum sit quidquid non est, et quod ipse\nessentialiter et naturaliter esse non fecit: cum\nille omnipotenti scientia et praescientia sua sicut\nnovit omnia quae fecit, sic etiam noverit quae non\n fecit : et, sicut novit quae esset facturus, ita semper\nnoverit quae non esset facturus.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    <p>\n        So indeed, both what He wanted to exist and what He did not want to exist, He could not at all be ignorant of. And what He did not want to have the nature or substance of existence, He undoubtedly knew to be a great evil for the subsisting nature of angels or humans, when it is changed for the worse with sin and eternally punished without end.\n    </p>\n    \n    <p>\n        Now, it's true that God does not predestine sins. He did not predestine them, except for what He Himself was going to do, which are certainly good and just. However, it's utterly false to say that He did not predestine punishments, but also prepared them. As the Lord Himself says in the Gospel: \"Depart from me, you cursed, into the eternal fire prepared for the devil and his angels\" <break time=\"500ms\"/> (Matthew 25:41).\n    </p>\n    \n    <p>\n        He adds the example of Judas quite absurdly and incongruously, as shown above. And immediately he adds, saying: Punishments are evil and therefore not from God, from whom no evil comes. Against this, God Himself testifies through the prophet, saying: \"I am the Lord, making peace and creating evil\" <break time=\"500ms\"/> (Isaiah 45:7). And elsewhere it is written: \"If there is evil in the city, has not the Lord done it?\" <break time=\"500ms\"/> (Amos 3:6). And again: \"Good and evil, life and death, poverty and riches, are from God\" <break time=\"500ms\"/> (Sirach 11:14).\n    </p>\n    \n    <p>\n        And therefore it must be faithfully discerned that there is one kind of evil, that is, vice, contrary to good, which certainly is not from God, but either invented by the devil or committed by man. And another kind of evil, which signifies some affliction either temporary or eternal: such as famine, pestilence, hostilities, devastations, death, and those that are called eternal punishments; all of which are indeed from God, because they are prepared or inflicted only by His just arrangement and His just judgment.\n    </p>\n    \n    <p>\n        But the one who confirms that those eternal punishments are not from God must be compelled to say from whom he thinks they are, whether from the devil, for whom they are prepared; or from humans, who are equally to be punished there; or from no one, so that they exist co-eternally with God without any author.\n    </p>\n</speak>",
            "original_latin": "Ita namque et\nquae vellet esse, et quae nollet esse, nullatenus potuit\nignorare: et quod noluit habere naturam vel\nsubstantiam existendi, novit sine dubio magnum\nmalum esse naturae subsistendi angelicae vel humanae,\ncum peccato in deterius commutatur, et poenali\nsupplicio sine fine cruciatur. Quod autem dicit Deum non praedestinasse poenas\nvel peccata, de peccatis utique verum est, quia non\npraedestinavit, nisi quae fuerat ipse facturus. Quae\nutique omnia et bona et justa sunt. De poenis autem\nmanifeste falsissimum est, quas non solum praedestinavit,\nsed etiam praeparavit. Sicut ipse Dominus in\nEvangelio dicit: Discedite a me, maledicti, in ignem\n aeternum qui paratus est diabolo et angelis ejus\n(Matth II 41). Adjungit exemplum Judae satis absurde\net incongrue, sicut supra ostensum est. Et statim subjungit dicens: Poenas mala esse ideoque\nnon a Deo, a quo malum non sit. Contra illud\nquod ipse Deus per prophetam testatur dicens:\nEgo Dominus, faciens pacem et creans malum (Isa XLV 7). Unde et alibi scriptum est: Si erit malum\nin civitate quod Dominus non fecit (Amos III 6). Et\niterum: Bona et mala vita et mors, paupertas et honestas,\na Deo sunt (Eccli XI 14). Et ideo fideliter\ndiscernendum, aliud esse malum, id est vitium,\ncontrarium bono, quod utique non est a Deo, sed\nvel a diabolo inventum, vel ab homine commissum;\naliud vero esse malum, quod significat aliquam afflictionem\n vel temporalem vel aeternam: ut sunt fames,\npestilentia, hostilitates, vastationes, mors, et\nipsa quae appellantur aeterna supplicia; quae utique\nomnia a Deo sunt: quia non nisi justa ejus dispositione,\net justo ejus judicio praeparantur vel inferuntur. Iste autem, qui poenas illas aeternas a Deo non\nesse confirmat, compellandus est, ut dicat a quo eas\nesse putet, utrum a diabolo, cui sunt praeparatae;\nan ab hominibus, qui ibi pariter cruciandi sunt; an a\nnullo, ut sine aliquo auctore coaeternae Deo existant.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  He continues by saying: God does not punish what He created, nor does He take away their natural gifts. \n  <break time=\"500ms\"/> \n  To consider this more carefully, it is clear that what God made in rational creatures, either angelic or human, exists as spirit in angels without a body, and as soul and body in humans. The natural gifts that God gave to these rational creatures, which He wants us to understand, are those that He spoke about extensively earlier. \n  <break time=\"500ms\"/> \n  That is, the human or angelic mind naturally possesses memory, intelligence, will, being, knowing, and willing. It naturally remembers itself, understands itself, loves itself, exists, recognizes itself, and loves itself. Free will is also considered a natural gift from the Creator, as He has clearly shown in His words above. \n  <break time=\"500ms\"/> \n  Thus, He says that God does not punish what He created; that is, neither the angelic spirit in evil angels, nor the spirit and body in humans who are to be condemned. And how does He say that the eternal fire is prepared for the devil and his angels, if those angelic spirits are not to be punished by that fire? \n  <break time=\"500ms\"/> \n  How also does He say elsewhere about humans and to humans: \"But rather fear Him who can destroy both soul and body in hell\" (Matthew 10:28), if neither soul nor body, both created by God, are to be punished by that torment of hell? \n  <break time=\"500ms\"/> \n  But indeed, both spirits and bodies will be punished in hell, as true faith believes, and as Truth itself testifies: not because God created them, but because they did what God did not make, and what God hates and does not allow to go unpunished, that is, sins. \n  <break time=\"500ms\"/> \n  These cannot exist or be punished without their authors: for they do not subsist by themselves to be punished in themselves, but they are within depraved minds, whether angelic or human, committed by them, adhering to them, and to be condemned with them and in them. \n  <break time=\"500ms\"/> \n  Thus, it is also true what Scripture says in praise of God: \"For you love all that exists, and hate nothing of what you have made\" (Wisdom 11:25). And what the Lord says: \"Who can destroy both soul and body in hell\" (Matthew 10:28).\n</speak>",
            "original_latin": "Subjungit post haec dicens: Deum non punire quae fecit\nnec ab eis naturalia munera tollere. Quod ut diligentius\nconsideretur, manifestum est illa quae Deus fecit in\ncreatura rationali angelica vel humana, esse in angelis\nspiritus sine corpore, esse in hominibus animam et\n corpus: Naturalia vero munera quae istis rationalibus\ncreaturis naturaliter Deus dedit, illa vult iste intelligi\nde quibus superius multa locutus est, id est quod\nhabeat in se naturaliter mens humana sive angelica,\nmemoriam, intelligentiam, voluntatem, esse, nosse,\nvelle, ut naturaliter meminerit sui, intelligat se, diligat\nse, naturaliter habeat esse ut existat, nosse\n ut agnoscat se, velle ut amet se. Liberum etiam arbitrium\nnaturale tantummodo donum Creatoris asserit\niste, sicut supra satis suis verbis ostendit. Dicit\nitaque Deum non punire quae fecit; id est nec spiritum\nangelicum in angelis malignis: nec spiritum et\ncorpus in hominibus damnandis. Et quomodo ignem\naeternum dicit paratum esse diabolo et angelis ejus, si\nillo igne spiritus angelici puniendi non sunt? Quomodo\netiam alibi hominibus et de hominibus dicit:\nSed potius eum timete qui potest et animam et corpus\nperdere in gehennam (Matth X 28), si illo cruciatu\ngehennae nec anima, nec corpus, quae utraque Deus\nfecit punientur? Sed vere punientur et spiritus et\ncorpora in gehenna, sicut vera fides credit, sicut\nipsa Veritas testatur: non quia ea Deus fecit, sed\n quia ipsa fecerunt quae Deus non fecit, et quae Deus\nodit, et quae impunita esse non sinit, id est peccata. Quae sine auctoribus suis neque esse, neque puniri\npossunt: neque enim per se subsistunt, ut in seipsis\npuniantur, sed insunt mentibus depravatis angelicis\nsive humanis ab ipsis commissa, ipsis adhaerentia, et\ncum ipsis atque in ipsis damnanda. Ita et illud verum est quod in Dei laudibus Scriptura\ndicit: Diliges enim omnia quae sunt, et nihil odisti eorum\nquae fecisti (Sap XI 25). Et quod Dominus ait: Qui\npotest et animam, et corpus perdere in gehennam (Matth X 28)."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n    For He loves His creature, as it is in its pure nature, created by Him. <break time=\"500ms\"/> And He hates it insofar as it is corrupted. Hence it is written: <break time=\"500ms\"/> \"You hate all who do iniquity, You destroy all who speak falsehood: The Lord abhors the bloodthirsty and deceitful man\" <break time=\"500ms\"/> Psalm 5:7-8. <break time=\"500ms\"/> Therefore the prophet also says about certain people: <break time=\"500ms\"/> \"They have become as detestable as that which they loved\" <break time=\"500ms\"/> (Hosea 9:10); <break time=\"500ms\"/> and again: <break time=\"500ms\"/> \"Likewise, both the ungodly and his ungodliness are hateful to God\" <break time=\"500ms\"/> (Wisdom 14:9). <break time=\"500ms\"/> Thus, He loves everything that exists and hates nothing that He has made; yet, in the rational creature corrupted, depraved, and spoiled, He does not allow these things to go unpunished and disordered. <break time=\"500ms\"/> It is justly ordered and punished in pain the nature that did not want to be blessed under God and from God but desired to be free in itself and by itself: so that what did not want to be subjected willingly, should be subjected unwillingly; <break time=\"500ms\"/> and what could have been always blessed there, here becomes endlessly miserable. <break time=\"500ms\"/> Because it is impossible to escape the hand of God, <break time=\"500ms\"/> as Scripture itself says, <break time=\"500ms\"/> (Tobit 13:2), <break time=\"500ms\"/> to whom it is necessary that what did not want to be subjected willingly, be subjected out of necessity. <break time=\"500ms\"/>\n\n    But what benefit will it be to the rational natures themselves, if in that eternal damnation the natural gifts, as he says, are not taken away? <break time=\"500ms\"/> Since it is clearly understood that they are to be left only to increase the heap of torments, not to any fruit of happiness, so that they remember themselves, to the eternal sorrow of a guilty conscience: <break time=\"500ms\"/> they understand themselves to be always miserable, always damned; they love themselves, so that they grieve more for perishing endlessly what they love. <break time=\"500ms\"/> But what kind of free will will there be in those, whose will can neither abandon its own iniquity nor perform any good further? <break time=\"500ms\"/> As Scripture says: <break time=\"500ms\"/> \"Whatever your hand finds to do, do it with all your might, for in the grave, where you are going, there is neither working nor planning nor knowledge nor wisdom\" <break time=\"500ms\"/> (Ecclesiastes 9:10). <break time=\"500ms\"/> What benefit will it be to them to always be unhappily, to know their damnation, to wish but not be able to escape their punishment?\n</speak>",
            "original_latin": "Diligit enim creaturam suam, in quantum natura\nest, et ab eo condita est. Et odit eam in quantum\nvitiata est. Unde scriptum est: Odisti omnes qui\noperantur iniquitatem, perdes omnes qui loquuntur\n mendacium: Virum sanguinum et dolosum abominabitur\nDominus (Psal V 7 8). Unde et de quibusdam\ndicit propheta: Et facti sunt abominabiles, sicut ea\nquae dilexerunt (Ose IX 10); et iterum: Similiter\nautem et odio sunt Deo impius et impietas ejus (Sap XIV 9). Ita ergo diligit omnia quae sunt, et nihil odit\neorum quae fecit; ut tamen haec in creatura rationali\nvitiata, depravata atque corrupta, impunita et inordinata\nesse non sinat. Juste enim ordinatur et punitur\nin poenis natura quae non sub Deo et ex Deo\nvoluit esse beata, sed in se, et per se, velut libera\nesse concupivit: ut quae noluit subjici volens, subjiciatur\nnolens; et quae illic potuit esse semper beata,\nhic sine fine misera efficiatur. Quia manum Dei\n(sicut ipsa Scriptura dicit) effugere impossibile est\n (Tob XIII 2), cui necesse est, ut quae noluit voluntate,\nnecessitate subdatur. Quid autem ipsis naturis rationalibus proderit, si\nin illa aeterna damnatione constitutis naturalia illa,\nut iste dicit, munera non erunt sublata? Cum ad\nnullum beatitudinis fructum, sed ad solum tormentorum\ncumulum in eis relinquenda esse manifeste\n intelligantur, ut meminerint sui, ad aeternum dolorem\nmalae conscientiae: intelligant se semper miseras,\nsemper esse damnatas; diligant se, ut magis\ndoleant sine fine perire quod amant. Liberum vero\narbitrium  quomodo aut quale in illis erit, quorum\nvoluntas nec iniquitatem suam poterit jam deserere,\nnec bonum aliquid ulterius operari? sicut Scriptura\ndicit: Quodcunque potest manus tua facere, instanter\noperare: quia nec opus, nec ratio, nec sapientia, nec\nscientia erunt apud inferos, quo tu properas (Eccle. IX,\n10). Quid illis proderit semper esse infeliciter, scire\ndamnationem suam, velle nec posse evadere poenam\nsuam?"
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n  <p>\n    All things given here to do good and obtain the Lord's grace, if any trace remains, will serve as punishment, not comfort. However, if the memory, intellect, and will of a rational creature are directed not towards themselves but towards their Creator, what will these faculties do in those who are completely abandoned by God and separated from that eternal and true light?\n  </p>\n  <p>\n    What, I ask, will memory do, where no one can say, \"I remembered God, and I was delighted\"? <break time=\"500ms\"/> Psalm seventy-seven verse three, and where what is written will be fulfilled: \"For in death there is no remembrance of you\" <break time=\"500ms\"/> Psalm six verse five. There will be no enlightenment of intellect by which God is known, sought, and found. There will be no devout affection by which God is loved, desired, and enjoyed. For they will be in outer darkness, away from that light, and will not enjoy any of its illumination.\n  </p>\n  <p>\n    And that dreadful night, about which our true light, the Lord, says: \"As long as I am in the world, I am the light of the world. The night is coming, when no one can work\" <break time=\"500ms\"/> John nine verse five, four. Therefore, as long as He is in the world through His illuminating grace, He is the light of the world, liberating it from its darkness. But when He withdraws this grace of His illumination from those condemned to eternal blindness, what else will remain for them except a dreadful, perpetual night in which no one can work?\n  </p>\n  <p>\n    If we also consider the bodily senses, which are natural gifts from the Creator, what will sight avail there, where there will be no view of light? Or if there is sight for a moment, it will not be for comfort, but for greater pain: so that they may see something good, which they can no longer have or earn. <break time=\"500ms\"/> Just as that rich man, condemned to the same infernal punishments, could see Abraham and Lazarus for a moment <break time=\"500ms\"/> Luke sixteen verse twenty-three, but it increased his pain, not provided him any relief. Although this is believed to happen before that final judgment according to the hidden disposition of the Creator, nothing like this is read to happen afterward. What will hearing do there, where a dreadful noise and sad, countless groans will always be heard?\n  </p>\n</speak>",
            "original_latin": "Omnia ergo quae hic data sunt ad usum bene\nagendi, ad gratiam Domini promerendam, ibi quantulacunque\neorum vestigia remanserint, ad supplicium\n valebunt, non ad solatium. Si autem rationalis\ncreaturae memoria, intelligentia, voluntas, non ad\nse, sed ad Conditorem referantur, quid jam illis penitus\na Deo desertis, et ab aeterno illo et vero lumine\nseparatis, quid in illis, inquam, aget memoria, ubi\nnemo dicere poterit: Memor fui Dei, et delectatus sum? (Ps LXXVI 4) et ubi implebitur quod scriptum est:\nQuoniam non est in morte qui memor sit tui (Psal. VI,\n6). Nulla erit intelligentiae illuminatio, qua Deus\nagnoscatur, quaeratur, inveniatur. Nulla dilectionis\npietas, qua Deus ametur, desideretur, fruatur. Ipsae\nenim erunt tenebrae exteriores extra illud lumen jam\npositis, cujus nulla illuminatione perfruentur: Et\nilla nox horrenda, de qua ipsum verum lumen Dominus\nnoster dicit: Quandiu in mundo sum, lux sum\n mundi. Venit nox quando nemo potest operari (Joan IX 4 5). Quandiu ergo in mundo est per illuminantem\ngratiam, lux est mundi a suis tenebris liberati. Cum autem hanc suae illuminationis gratiam\nsubtraxerit aeterna caecitate damnatis, quid eis aliud\nremanebit nisi nox horrenda, nox perpetua, in qua\nnemo possit operari? Si autem etiam de sensibus corporis, qui et ipsi\nsunt utique naturalia munera Conditoris, tale aliquid\nconsideretur , quid ibi proderit visus, ubi nullus\nerit lucis aspectus? Aut si ad horam fuerit, non ad consolationem,\nsed ad vehementiorem dolorem valebit:\nut scilicet videant boni aliquid, quod jam habere aut\npromereri non possint. Sicut et dives ille eisdem infernalibus\npoenis damnatus, Abraham et Lazarum ad\n horam videre potuit (Luc XVI 23), sed ad augmentum\ndoloris, non ad solatium ereptionis. Licet hoc\nante ultimum illud judicium juxta occultam dispositionem\nConditoris fieri credendum sit, postea vero\nnihil tale futurum legatur. Quid ibi aget auditus,\nubi semper horrendus fragor, et tristis atque innumerabilis\naudietur gemitus?"
        },
        {
            "chunk_number": 11,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>What will happen to our sense of smell when, as God warns through the prophet, \"Instead of a sweet smell, there will be a stench\"?</s>\n    <break time=\"500ms\"/>\n    <s>(Isaiah 3:24)</s>\n  </p>\n  <p>\n    <s>And what about taste, when eternal hunger and thirst are upon us?</s>\n    <break time=\"500ms\"/>\n    <s>As it is clearly written about the city of the devil, meaning the entire multitude of the damned, in Revelation: \"In one day her plagues will come, death and mourning and famine; for mighty is the Lord God who judges her\" (Revelation 18:8).</s>\n  </p>\n  <p>\n    <s>The Gospel speaks clearly about the condemnation of the rich man, highlighting his eternal thirst and burning tongue.</s>\n    <break time=\"500ms\"/>\n    <s>What about the sense of touch when the whole body experiences no pleasure or sweetness, but faces eternal pain, burning, and torment?</s>\n  </p>\n  <p>\n    <s>What, then, is the point of saying, as if to console fools, that God does not punish what He has created, nor takes away their natural gifts?</s>\n    <break time=\"500ms\"/>\n    <s>Since He punishes corrupted nature eternally for its wrong acts, and if He allows any natural gifts to remain in that damnation, it will only increase the punishment, not bring comfort.</s>\n  </p>\n  <p>\n    <s>What does it mean to say: Pain is the absence of health, darkness is the absence of light, silence is the absence of noise, sadness is the absence of joy, and labor is the absence of rest? Thus, sins and punishments are foreseen or predestined.</s>\n  </p>\n  <p>\n    <s>If, by these words, he wanted to persuade us that just as we know pain through the absence of health, darkness through the absence of light, silence through the absence of sound, sadness through the absence of joy, and labor through the absence of rest, so God foresees sins or predestines punishments, then what could be more horrible than such a thought? It equates divine virtue with human weakness.</s>\n  </p>\n</speak>",
            "original_latin": "Quid olfactus, ubi juxta\n quod Deus per prophetam comminatur: Erit semper\npro suavi odore fetor? (Isa III 24) Quid gustus, ubi\naeterna erit fames et sitis? Sicut de civitate diaboli,\nid est de tota illa multitudine damnatorum aperte in\nApocalypsi scriptum est: Quia in una die venient\nplagae ejus, et mors et luctus, et fames: quia fortis est\nDeus, qui judicavit illam (Apoc XVIII 8). De siti autem\net lingua semper ardente, in damnatione illius\ndivitis aperte Evangelium declarat. Quid totius corporis\ntactus, ubi nulla ejus poterit esse jucunditas,\nnulla suavitas, sed sempiternus sentietur dolor, aeterna\nexustio, aeterna excruciatio? Quid ergo prodest quod\niste dicit, velut ad consolationem stultorum, Deum non\npunire quae fecit, nec ab eis naturalia munera tollere? Cum et puniat aeternaliter naturam vitiatam pro his\n quae male gessit: et si aliquid naturalium munerum in\nilla damnatione eam habere permittet, totum valeat ad\nsupplicii augmentum, non ad consolationis solatium. Quid est autem quod addit: Dolorem esse sanitatis\nabsentiam, tenebras lucis, silentium clamoris, tristitiam\ngaudii, laborem quietis: sic praesciri vel praedestinari\npeccata vel poenas. Si enim in his verbis hoc\npersuadere voluit, quod, sicut nos per sanitatis absentiam\ncognoscimus in nobis dolorem, et per absentiam\nlucis cognoscimus tenebras, et per absentiam vocis\ncognoscimus silentium, et per absentiam gaudii sentimus\ntristitiam, per absentiam quietis sentimus laborem,\nsic Deus praescierit peccata, vel praedestinaverit\npoenas, ut et peccata non nisi privatione justitiae\nscire aut praescire potuerit; et poenas, nisi privatione\n beatitudinis non agnoverit, vel praedestinaverit; si,\ninquam, ita sensit, ita persuadere voluit, quid tali\nsensu horribilius, quo divina virtus humanae infirmitati\nadaequatur?"
        },
        {
            "chunk_number": 12,
            "cleaned_english_translation": "<speak>\n    <p>\n        The power of God, always constant and unchanging, knows everything within itself. It doesn't need to know anything outside of itself. It doesn't distinguish between things that happen one way or another, because it perceives everything equally with its eternal and unchanging knowledge. It sees what it has willed to be and what it hasn't willed to be.\n    </p>\n    <p>\n        It doesn't recognize sins due to the absence of justice. Being the highest form of justice, it sees within itself whatever deviates from it. Similarly, it doesn't recognize punishments due to the absence of blessedness. As the highest blessedness, it perceives the depth of punishment for those who stray from its tranquility. Thus, it understands deviations from justice within justice itself, and recognizes punishments within blessedness, seeing the pain and labor of those who separate from its tranquility.\n    </p>\n    <p>\n        He further explains: By feeling pain, one doesn't truly know the pain but rather knows health, which they wouldn't understand without some notion of it. This implies that the pain of eternal punishment cannot be fully recognized by the suffering soul, as pain itself lacks substance. Therefore, since pain is insubstantial, it isn't recognized by the sufferer; instead, health is recognized by comparison. Health, which is naturally present in the body and contrary to pain, would not be known unless it remained in memory.\n    </p>\n    <p>\n        To support this idea, he adds: The memory of health remains in the senses, but health itself resides in the substance created by God.\n    </p>\n</speak>",
            "original_latin": "Dei etenim virtus, semper eodem\nmodo se habens, omnia novit in se, nec indiget ut\naliquid noverit extra se: nec aliter novit facta,\naliter non facta, quia nec illa novit per eorum praesentiam,\nnec ista per aliarum rerum absentiam;\nsed aeterna et incommutabili scientia sua aequaliter\nvidet quid voluerit esse, et quid esse noluerit: nec\nprivatione justitiae cognoscit peccata; sed, cum sit\nipse summa justitia, in ipsa  incommutabiliter\nvidet quid ab ea dissonet vel discordet. Similiter\nnon per absentiam beatitudinis poenas cognoscit,\nsed cum sit ipse summa beatitudo, in semetipso incommutabiliter\n videt in quantam poenarum profunditatem\nmergendi sunt qui ab ejus tranquillitate\ndiscedunt. Atque ita non privatione justitiae, sed in\nipsa justitia videt quidquid ab ea dissentit: nec privatione\nbeatitudinis agnoscit poenas; sed, in ipsa\nbeatitudine, videt quid doloris et laboris incurrat qui\nab ejus tranquillitate separatur. Adhuc addit et dicit: Dolendo non ipsum dolorem,\nsed ipsam sanitatem nosci, quam non noscet, si de illa\nnotionem quamdam non haberet. In quibus verbis affirmare\nvidetur dolorem illum aeternarum poenarum non\nposse nosci, id est agnosci, ab animo patientis, eo\nquod ipse dolor nullam habeat substantiam in se\nexistendi vel subsistendi. Et ideo cum substantialiter\nnihil sit, non ipse agnoscatur ab illo qui dolet,\nsed potius ex ejus comparatione sanitas agnoscitur;\nquae in corpore naturaliter aliquid est, et quae ipsi\ndolori contraria est. Quam sanitatem nullatenus\nnosset qui totus dolet in poenis, nisi ejus notitia in\nmemoria remaneret. Et ut haec tam absurda et stulta, velut ratione\nquadam reddita, confirmare videatur, subjungit et\n dicit: Recordationem sanitatis in sensibus remanere,\nipsam vero in illa substantia quam Deus creavit residere."
        },
        {
            "chunk_number": 13,
            "cleaned_english_translation": "<speak>\n    <p>\n        Perhaps he wants to convey that within the sense of eternal suffering, there is always a reminder of health. Through the senses, whether the body or the soul feels the pain, the memory of health is created from the very experience of pain. True health in that damnation might be understood because the substance of a human, which God created, is not consumed or destroyed in the perpetuity of both soul and body, but rather lasts eternally in a kind of wholeness of its own.\n    </p>\n    <p>\n        All these points illustrate that through eternal pain, neither the knowledge of health, nor the memory of it, nor health itself in those who are to be tormented, is lost. On the contrary, all of these-knowledge and memory of health in a perpetually suffering soul, and the preservation of an indestructible nature-add not to any grace or joy of salvation but rather to the accumulation of pain.\n    </p>\n    <p>\n        Thus, the damned suffer not only in body and soul, but also, while remembering and recognizing the good health they have utterly lost, they are punished in that very memory and recognition.\n    </p>\n    <p>\n        Therefore, it is insane to consider there being health in eternal and all-encompassing pain, while what is thought to remain there as a sign of health is nothing but a source of pain. As the one who is tormented never ends, so do the torments themselves never end.\n    </p>\n</speak>",
            "original_latin": "Per quod fortassis hoc intelligi vult quod in\nsensibus in illa damnatione semper dolentis, velut\nex commonitione ipsius doloris, fiat recordatio sanitatis,\nin sensibus videlicet, quibus vel corpus vel\nanima ipsos dolores sentiet; ipsam vero sanitatem\nin illa damnatione ita posse intelligi, quia substantia\nhominis, quem Deus creavit, et in animae et in\ncorporis perpetuitate non consumitur, non deletur,\nsed velut quadam suae plenitudinis sanitate aeternaliter\ndurat. Quae omnia idcirco dicere videtur, ut\nper illum sempiternum poenarum dolorem, nec cognitionem\nsanitatis, nec ejus recordationem, nec\nipsam sanitatem in eis qui torquendi sunt, asserat\n perire. Cum e contrario omnia ista, id est et cognitio\net memoria sanitatis in animo semper dolentis,\net conservatio illa naturae nunquam delendae, non\nproficiant ad aliquam gratiam et jucunditatem salutis,\nsed potius ad cumulum doloris: ut non solum\nsensu et corporis et animae doleat ita damnatus; sed\netiam dum recordatur, et agnoscit bonum sanitatis\nquod funditus amisit, in ipsa memoria et notitia puniatur. Dicat ergo insanus esse in aeternis et omnimodis\ndoloribus sanitatem, dum quae ibi existimat,\ndum quae ibi putat remanere ad indicium sanitatis,\nnon aliud quam materia sint doloris: ut, dum nunquam\nfinitur qui torquetur, nec tormenta ipsa finiantur:",
            "voice": "Matthew"
        }
    ]
}