{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>He claimed that all questions of philosophy could be resolved through four fundamental principles.</s>\n    </p>\n    <p>\n        <s>He argued that there are not two predestinations.</s>\n        <s>However, the faith of the Church responds by affirming that the truth of God's eternal judgment and ordination-expressed by the term predestination-should be sought not from philosophers, but from God's apostles and prophets.</s>\n        <s>This truth is not found in the fourfold paths of worldly doctrine but in the one true way, which speaks of itself: \"I am the way, the truth, and the life\" (John 14:6).</s>\n        <s>Blessed Jeremiah the prophet urges and invites us to this way, saying: \"Stand by the roads and look, and ask for the ancient paths, where the good way is; and walk in it, and find rest for your souls\" (Jeremiah 6:16).</s>\n    </p>\n    <p>\n        <s>Concerning this way, the prophet Isaiah promises the Church, saying: \"And a highway will be there; it will be called the Way of Holiness.</s>\n        <s>The unclean will not journey on it; it will be for those who walk in that Way.</s>\n        <s>Wicked fools will not go about on it\" (Isaiah 35:8).</s>\n    </p>\n    <p>\n        <s>Therefore, whoever chooses to be foolish in this age for Christ's sake and strives to obey the Apostle, who says: \"If anyone among you thinks that he is wise in this age, let him become a fool that he may become wise\" (First Corinthians 3:18), should steadfastly and unwaveringly hold to this true way, the good way, the straight way, which is the Lord Christ himself.</s>\n        <s>They should shun the cunning and deception of human wisdom, about which the same Apostle says: \"For it is written: 'He catches the wise in their craftiness'\" (First Corinthians 3:19); and again: \"The Lord knows the thoughts of the wise, that they are futile\" (Psalm 94:11).</s>\n    </p>\n    <p>\n        <s>Therefore, the question of divine predestination is not resolved through such philosophy and empty deceit but rather confused and entangled, compounded with various lies and errors.</s>\n    </p>\n</speak>",
            "original_latin": "1. Quadruvio regularum totius philosophiae quatuor\nomnem quaestionem solvi. 2. Duasque praedestinationes non esse . Cui fides Ecclesiae e contrario respondet, veritatem\naeterni judicii et ordinationis Dei, quae vocabulo\npraedestinationis exprimitur, non esse requirendam\na philosophis, sed ab apostolis et prophetis Dei:\nnec in mundanae doctrinae quadruviis, sed in una et\nvera via, quae dicit de semetipsa: Ego sum via, veritas\net vita (Joan XIV 6); ad quam nos B. Jeremias\npropheta hortatur et invitat, dicens: State super\nvias et videte et interrogate de semitis antiquis,\n quae sit via bona, et ambulate in ea, et invenietis refrigerium\nanimabus vestris (Jer VI 16); et de qua Isaias\npropheta ipsi Ecclesiae promittit, dicens: Et erit ibi\nvia, et via sancta vocabitur. Non erit ibi leo, et mala\nbestia non ascendet per eam: et haec erit nobis directa\nvia, ita ut stulti non errent per eam (Isa XXXV 8). Quicunque ergo eligunt huic saeculo stulti esse propter\nChristum, et obedire student Apostolo dicenti:\nSi quis videtur inter vos sapiens esse in hoc saeculo,\nstultus fiat, ut sit sapiens (I Cor III 18), teneant\nincessanter et indeclinabiliter hanc viam veram,\nviam bonam, viam directam, quae ipse Dominus\nChristus est. Et fugiant humanae sapientiae astutiam\net deceptionem, de qua idem Apostolus dicit: Scriptum\nest enim: Comprehendam sapientes in astutia\n eorum (Ibid 19); et iterum: Dominus novit cogitationes\nsapientium, quoniam vanae sunt (Psal. XCIII,\n11). Et ideo per hujusmodi philosophiam et inanem\nfallaciam non est soluta de divina praedestinatione\nquaestio, sed potius confusa et involuta, et diversis\nmendaciis atque erroribus accumulata.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    <p>\n        The predestination of God's eternal counsel and judgment, whether in rewarding the just or condemning the wicked, is based on His simple and divine knowledge, where everything is simultaneously and eternally preordained and predetermined. We truly call this one.\n    </p>\n    <p>\n        And because of its double effect, by which some are mercifully saved and others justly condemned, we do not hesitate to call it two; faithfully saying with the Psalmist to the judge of all:\n        <s>\n            \"I will sing of mercy and judgment to you, O Lord\" \n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"sɑm\">Psalm</phoneme> 101:1.\n        </s>\n    </p>\n    <p>\n        And faithfully listening to the same judge declaring in the Gospel that this mystery of predestination was eternally arranged with the Father, and wonderfully fulfilled in the blindness of some and the enlightenment of others, when rejoicing in the Holy Spirit, He says:\n        <s>\n            \"I thank you, Father, Lord of heaven and earth, because you have hidden these things from the wise and prudent, and have revealed them to little children. Yes, Father, for it was pleasing in your sight\" \n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"mæθju\">Matthew</phoneme> 11:25, 27.\n        </s>\n    </p>\n    <p>\n        For what could be said more clearly about both sides than that by His coming He declares that the proud are blinded and the humble are enlightened; this is indeed:\n        <s>\n            \"Because you have hidden these things from the wise and prudent, and have revealed them to little children.\"\n        </s>\n        <break time=\"500ms\"/>\n        And what could be firmer and stronger about the just and merciful predestination of both things, than what He immediately added in agreement, saying:\n        <s>\n            \"Yes, Father, for it was pleasing in your sight.\"\n        </s>\n    </p>\n    <p>\n        And because the Father has given all judgment to the Son: and He, together with the Father, in eternal counsel established and predetermined all these things, which He distinguishes and judges in the world in their own times, He immediately adds about Himself:\n        <s>\n            \"All things have been delivered to me by my Father\" \n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"mæθju\">Matthew</phoneme> 11:27.\n        </s>\n    </p>\n    <p>\n        All things, specifically both to be saved and to be condemned, and justly to be blinded and mercifully to be enlightened, as He says elsewhere:\n        <s>\n            \"For judgment I have come into this world, that those who do not see may see, and those who see may become blind\" \n            <break time=\"500ms\"/>\n            <phoneme alphabet=\"ipa\" ph=\"dʒɑn\">John</phoneme> 9:39.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Praedestinationem autem aeterni consilii et judicii\nDei, sive in remuneratione justorum, sive in damnatione\niniquorum, et propter unam ac simplicem\nscientiam divinam, in qua simul atque aeternaliter\nde omnibus praeordinatum et praefinitum est, unam\nveraciter dicimus: et propter duplicem ejus efficientiam,\nqua alii misericorditer liberantur, alii juste\ndamnantur, duas dicere non timemus; fideliter cum\nPsalmista ipsi judici universorum dicentes: Misericordiam\n et judicium cantabo tibi, Domine (Psal C 1). Et eumdem judicem hujus praedestinationis mysterium\napud Patrem aeternaliter fuisse dispositum, et\nmanifeste in aliorum obcaecatione et aliorum illuminatione\nmirabiliter expletum in Evangelio declarantem\nfideliter audientes, cum in Spiritu sancto exsultans\nait: Confitebor tibi, Pater, Domine coeli et terrae,\nquia abscondisti haec a sapientibus et prudentibus, et\nrevelasti ea parvulis. Ita, Pater, quoniam sic fuit\nplacitum ante te (Matth XI 25 27). Quid enim apertius\nin utramque partem dici potuit, quam cum per\nadventum suum et superbos dicit excaecatos et humiles\nilluminatos; hoc est enim: Quia abscondisti\nhaec a sapientibus et prudentibus, et revelasti ea parvulis. Et quid firmius ac fortius de utriusque rei justa\n et clementi praedestinatione, quam quod statim congratulans\nsubjunxit dicens: Ita, Pater, quoniam sic\nfuit placitum ante te. Et quia Pater omne judicium\ndedit Filio: et ipse cum Patre in aeterno consilio\nutriusque haec omnia statuit et praefinivit, quae in\nmundo suis temporibus discernit et judicat, continuo\nde se adjungit: Omnia mihi tradita sunt a Patre meo\n(Ibid 27). Omnia scilicet et liberanda et damnanda,\net juste excaecanda et misericorditer illuminanda,\nsicut alibi ipse dicit: In judicium ego in\nhunc mundum veni, ut qui non vident videant, et qui\nvident caeci fiant (Joan IX 39)."
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>This is the righteous judgment of God, as the Lord and Savior Himself praises and refers to it with thanksgiving to the glory of the Father.</p>\n    <p>Similarly, all divine Scripture and the entire holy Catholic Church, in psalms, hymns, and spiritual songs that it customarily offers to God, faithfully celebrate by praising and giving thanks, saying with the Psalmist:</p>\n    <s><phoneme alphabet=\"ipa\" ph=\"ðə\">The</phoneme> Lord is righteous in all His ways and holy in all His works.</s>\n    <s>(Psalm 145:17)</s>\n    <p>And what the lawgiver says in the song of Deuteronomy:</p>\n    <s>Ascribe greatness to our God. The works of God are perfect, and all His ways are just: a faithful God who does no wrong; righteous and holy is the Lord.</s>\n    <s>(Deuteronomy 32:3-4)</s>\n    <p>Similarly, in the psalm, when it was said generally about the elect being saved and the reprobates being damned:</p>\n    <s>The Lord is near to all who call on Him in truth. He fulfills the desires of those who fear Him; He hears their cry and saves them. The Lord watches over all who love Him, but all the wicked He will destroy.</s>\n    <s>(Psalm 145:18-20)</s>\n    <p>The righteous judgment of both parties is commended with abundant and general praise, as it immediately follows:</p>\n    <s>My mouth will speak in praise of the Lord. Let every creature praise His holy name forever and ever.</s>\n    <s>(Psalm 145:21)</s>\n    <p>Similarly, in another psalm, after setting forth the praise of God, immediately recalling the righteous judgment of God in His praises, he says:</p>\n    <s>Praise the Lord, my soul. I will praise the Lord all my life; I will sing praise to my God as long as I live.</s>\n    <s>(Psalm 146:1)</s>\n    <p>And shortly after:</p>\n    <s>He upholds the cause of the oppressed and gives food to the hungry. The Lord sets prisoners free, the Lord gives sight to the blind, the Lord lifts up those who are bowed down, the Lord loves the righteous. The Lord watches over the foreigner and sustains the fatherless and the widow, but He frustrates the ways of the wicked.</s>\n    <s>(Psalm 146:7-9)</s>\n</speak>",
            "original_latin": "Hoc justum judicium\nDei, sicut ipse Dominus et Salvator laudat, et cum\ngratiarum actione ad Patris gloriam refert, ita omnis\nScriptura divina, et omnis sancta Ecclesia catholica\n in psalmis, et hymnis, et canticis spiritualibus, quae\nDeo offerre consuevit, tanquam justum, et sanctum,\net pium fideliter laudando et gratias agendo concelebrat,\ndicendo cum Psalmista: Justus Dominus in\nomnibus viis suis, et sanctus in omnibus operibus suis\n(Ps XLIV 17); et illud quod legislator in cantico\nDeuteronomii ait: Date magnitudinem Deo nostro. Deus, vera opera ejus, et omnes viae ejus judicia:\nDeus fidelis, in quo non est iniquitas; justus et sanctus\nDominus (Deut II 3 4). Item in psalmo, cum et\nde electis liberandis, et de reprobis damnandis generaliter\ndictum esset: Prope est Dominus omnibus\ninvocantibus eum in veritate. Voluntatem timentium\nse faciet, et deprecationem eorum exaudiet, et salvos\nfaciet eos: Custodit Dominus omnes diligentes se, et\n omnes peccatores disperdet (Psal CXLIV 18-20). Utriusque partis justum judicium copiosa et generali\nlaudatione commendatur, cum statim subjungitur:\nLaudationem Domini loquetur os meum, et\nbenedicat omnis caro nomini sancto ejus in saeculum,\net in saeculum saeculi (Ibid 21). Sic et in alio\npsalmo, cum praemisisset Dei laudationem, mox\nutramque partem justum Dei judicium in ejus laudibus\n commemorans ait: Lauda, anima mea, Dominum. Laudabo Dominum in vita mea: psallam Deo\nmeo quandiu fuero (Psal CXLV 1); et post pauca:\nQui custodit veritatem in saeculum, facit judicium\ninjuriam patientibus, dat escam esurientibus, etc.,\nusque ubi ait: Pupillum, et viduam suscipiet, et viam\npeccatorum disperdet (Ibid 7-9)."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    In the book of Revelation, after the final judgment and the reward of the righteous and the damnation of the wicked, the saints offer praise and thanksgiving to God for both outcomes. It is written in the same book:\n  </p>\n  <p>\n    <s>\n      The twenty-four elders who sit before God on their thrones fell on their faces and worshiped God, saying:\n    </s>\n    <s>\n      We give thanks to you, Lord God Almighty, who is and who was, because you have taken your great power and reigned.\n    </s>\n    <s>\n      The nations were angry, but your wrath has come, and the time has come for the dead to be judged: to reward your servants the prophets and the saints, and those who fear your name, both small and great, and to destroy those who have corrupted the earth (Revelation 11:16-18).\n    </s>\n  </p>\n  <p>\n    <s>\n      Many such things are found in the Holy Scriptures in various ways, so there is nothing better for a faithful person than to recognize and faithfully praise the just judgment of God in both aspects, by saying:\n    </s>\n    <s>\n      You are just, Lord, and your judgment is right (Psalms 119:137).\n    </s>\n  </p>\n  <p>\n    <s>\n      The holy Fathers and doctors of the Church also diligently advise that this should be done, as the blessed Pope Leo exhorts in a certain place, saying:\n    </s>\n    <s>\n      And the blessed Augustine, when he was explaining the words of the psalm to the people, where it is written:\n    </s>\n    <s>\n      As smoke is driven away, so drive them away; as wax melts before the fire, so let the wicked perish before God (Psalms 68:2):\n    </s>\n  </p>\n  <p>\n    <s>\n      Who, he says, will boast that he has a pure heart, or who will boast that he is clean from sins? Therefore, when Scripture says: As wax melts before the fire, so let the wicked perish before God, who does not tremble, who does not leap up in fear?\n    </s>\n    <s>\n      What then shall we do, and what hope do we have? For these things are not sung in vain. Or indeed, when the Prophet says these things, does he wish them for men, and not rather foresee what is to come?\n    </s>\n  </p>\n  <p>\n    <s>\n      In these words, there appears the figure of one wishing, but it is understood as the foreknowledge of one announcing. Just as some things in the Scripture of the prophets are narrated as if they happened in the past when they are foretold for the future, some things are said as if by the wish of one desiring: but those who rightly understand what they hear, recognize the vision of the one foretelling.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Unde in Apocalypsi\npost illud extremum judicium et remunerationis\njustorum et damnationis iniquorum, talis laus\net gratiarum actio de utraque re a sanctis Deo offertur,\ndicente eodem libro: Et viginti quatuor seniores\nqui in conspectu Dei sedent in sedibus suis, ceciderunt\nin facies suas, et adoraverunt Deum dicentes: Gratias\nagimus tibi, Domine, Deus omnipotens, qui es, et\nqui eras, et qui  accepisti virtutem tuam\n magnam, et regnasti. Et iratae sunt gentes, et advenit\nira tua, et tempus mortuorum judicari: reddere mercedem\nservis tuis prophetis et sanctis, et timentibus\nnomen tuum pusillis, et magnis, et exterminandi eos\nqui corruperunt terram (Apoc XI 16-18). Et multa\nhujusmodi, quae in Scripturis sanctis multipliciter\ninveniuntur, ut nihil melius sit homini fideli quam\njustum Dei judicium in utraque parte agnoscere et\nlaudare fideliter dicendo: Justus es, Domine, et\nrectum judicium tuum (Psal CXVIII 137). Hoc etiam sancti Patres et doctores Ecclesiae sollicite\nadmonent esse faciendum, sicut beatus papa\nLeo in quodam loco exhortatur dicens:  Et beatus\nAugustinus, cum tractaret de verbis psalmi ad\npopulum ubi scriptum est: Sicut defecit fumus,\ndeficiat; sicut fluit cera a facie ignis, sic pereant peccatores\na facie Dei (Psal LXVII 3): quis, inquit, gloriabitur\ncastum se habere cor, aut quis gloriabitur\nmundum se esse a peccatis? Ac per hoc cum Scriptura\ndicit: Sicut fluit cera a facie ignis, sic pereant\npeccatores a facie Dei, quis non contremiscat, quis\nnon pavibundus exsiliat? Quid ergo faciemus, et\nquae spes nobis est? neque enim haec frustra cantantur. Aut vero cum haec dicit Propheta, optat ea hominibus,\nac non potius ventura praevidet? In verbis\nquidem figura optantis apparet, sed intelligitur praescientia\nnuntiantis. Sicut enim quaedam in Scriptura\n prophetarum tanquam in praeteritum facta narrantur\ncum futura praedicantur, ita quaedam tanquam\nvoto dicantur optantis: sed qui recte intelligunt\nquod audiunt, visionem praenuntiantis agnoscunt."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    As in ancient words, future events are signified. So, in the figure of one wishing or foretelling, the mind must be understood. Similarly, regarding Judas, the Lord's betrayer, the Prophet seems to wish upon him what he predicted would come. And about the Jews themselves: \"Let their table become a snare and a trap and a stumbling block\" (Psalm 69:23); which the Apostle explains as being predicted about them (Romans 11:9); just as Peter recalls what was foretold about Judas under the same figure.\n  </p>\n  <p>\n    It is not without reason that things to come are spoken of as if they were past: for to God, if they are certain, they are regarded as already done. The Prophet seems to speak as one wishing what he foresees to be certain to come: indicating nothing else, in my view, except that we should not be displeased with God's known judgment, which He has established as fixed and immovable.\n  </p>\n  <p>\n    Therefore, in the Acts of the Apostles, when a prophet named Agabus predicted that Paul would suffer many things from the Jews in Jerusalem and even face imprisonment, the brothers tried to stop him from going there. Paul said, \"What are you doing, weeping and breaking my heart? For I am ready not only to be bound but even to die for the name of the Lord Jesus Christ\" (Acts 21:10 and following); and when the brothers saw his unwavering determination, they said: \"May the will of the Lord be done\" (Acts 21:14).\n  </p>\n  <p>\n    So, because they said, \"May the will of the Lord be done,\" did the apostles wish that he would suffer such things? Or did they rather devoutly submit their minds to the sublime and divine decree?\n  </p>\n  <p>\n    Similarly, when the Prophet says, \"As wax melts before the fire, so let the wicked perish before God,\" he sees this certainly impending upon sinners; and he is pleased with what God has decreed, lest he himself displease God.\n  </p>\n</speak>",
            "original_latin": "Sicut ergo in verbis praeteriti temporis futura facta\nsignificantur, sic in figura optantis praenuntiantis\nmens intelligenda est Sic et de Juda Domini\ntraditore, tanquam  optat ei Propheta quod venturum\n esse praedixit. Et de ipsis Judaeis: Fiat, inquit,\nmensa eorum in laqueum, et in venationem, et in scandalum\n(Psal LXVIII 23); quod de eisdem praedictum\nesse sine dubitatione exponit Apostolus (Rom. XI,\n9); sicut de Juda, quae sub eadem figura praenuntiata\nsunt, apostolus Petrus commemorat. Nec sine\ncausa et quae futura sunt tanquam transacta dicuntur:\nDeo enim si certa sunt tanquam pro factis habeantur,\net tanquam optans videtur dicere Propheta,\nquod certum praevidet esse venturum: nihil aliud,\nquantum mihi videtur, ostendens nisi nobis non debere\ndisplicere cognitam sententiam Dei, quam fixam\nimmobilemque constituit. Et ideo in Actibus\napostolorum cum quidam propheta, nomine Agabus,\npraediceret apostolum Paulum in Hierosolyma a Judaeis\n multa esse passurum, et usque ad vincula perventurum:\ncum, hoc audito, fratres revocare eum et\nretinere vellent ne illuc pergeret: Quid facitis, inquit,\nconturbantes cor meum? ego enim non solum\nalligari, sed etiam mori paratus sum pro nomine\nDomini nostri Jesu Christi (Act. XXI, 10 et\nseqq. ); atque ita, cum viderent fratres immobilem\nviri ad omnia perferenda constantiam, dixerunt:\nFiat voluntas Dei (Ibid 14). Nunquid ergo\nquia dixerunt: Fiat voluntas Dei, optaverunt apostoli\nut talia pateretur: ac non potius mentem suam\nsublimi et divino statuto devotissime subdiderunt? sic et Propheta cum dicit: Sicut fluit cera a facie\nignis, sic pereant peccatores a facie Dei, videt hoc\ncertissime peccatoribus imminere; et placet ei quod\n Deus statuit, ne Deo ipse displiceat."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <p>\n    After these words, the most blessed doctor wanted to make sure that the fixed and unchangeable divine judgment of predestination didn't seem to force anyone to act wrongly. Instead, he wanted to instill a healthy fear, encouraging those who hear it to repent and correct themselves to avoid the coming wrath. He exhorts by saying:\n  </p>\n  <p>\n    The most faithful doctor affirmed the unchangeable truth of divine predestination, even in the condemnation of sinners. Yet, he sincerely taught that if they correct themselves and change for the better, they will escape punishment. Divine predestination exercises just judgment in punishing sinners but does not take away the remedy of salvation from anyone who converts. His promise is true and faithful, as He declares through the prophet, not only promising but also swearing:\n  </p>\n  <p>\n    <break time=\"500ms\"/> \"As I live, says the Lord God, I do not desire the death of the wicked, but that the wicked turn from his way and live\" <break time=\"500ms\"/> (Ezekiel 33:11).\n  </p>\n</speak>",
            "original_latin": "Post haec verba beatissimus doctor, ne tam fixa\net immobilis divini judicii praedestinatio alicui male\nagendi videretur necessitatem ponere, sed potius\nsalubrem terrorem incuteret, ut qui audiunt, poenitendo\net corrigendo fugiant a ventura ira, ut ita\npossint evadere quod permanentibus in peccatis ex\nimpietatibus suis certissimum est imminere, ita exhortatur\ndicens: \nIta fidelissimus doctor et immobilem veritatem\n divinae praedestinationis etiam in peccatorum damnatione\nasseruit, et tamen si seipsos correxerint, atque\nin melius mutaverint, evasuros supplicia sincerissime\ndocuit. Quia divina illa praedestinatio in peccatoribus\npuniendis justum exercet judicium, nulli\nautem, si convertatur, aufert salutis remedium, quia\nvera et fidelis est ejus promissio, qua per prophetam\nnon solum pollicetur, sed etiam jurat dicens: Vivo\nego, dicit Dominus Deus, quia nolo mortem impii, sed\nut convertatur a via sua et vivat (Ezech XXXIII)."
        }
    ]
}