{
    "chunks": [
        {
            "original_latin": "CAPUT XVIII. Octavo decimo capitulo ita dicit:",
            "cleaned_english_translation": "<speak>\n    Chapter Eighteen<break time=\"500ms\"/>\n  <p>\n    <s>In the eighteenth chapter it says:</s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>1. The error of predestination comes from ignorance of the disciplines that wisdom intended as companions and investigators, and from ignorance of Greek literature.</s>\n    <s>2. The word oro means \"I see,\" \"I define,\" and \"I determine.\"</s>\n    <s>Similarly, the compound προωρω means \"I foresee,\" \"I predefine,\" \"I predestine\"; thus, predestination and predefinition are essentially foreseeing.</s>\n    <s>3. God neither foresaw nor predestined death and punishment because they are nothing.</s>\n  </p>\n  <p>\n    <s>4. Sinners are left in the mass of original sin; left behind, they are deprived of light; deprived of light, they are tormented by darkness; deprived of life, they are destroyed by death.</s>\n    <s>5. God does not abandon or forsake what He created in them (otherwise their nature would return to nothing if the highest essence were not in them); but He has rejected what He did not create in them, that is, pride.</s>\n  </p>\n  <p>\n    <s>6. God always dwells in the nature that He created towards Himself.</s>\n    <s>7. God's wisdom has predestined, through its laws, the limits beyond which the malice of the wicked cannot go, and does not allow anyone's malice to extend infinitely, imposing limits based on divine laws.</s>\n  </p>\n  <p>\n    <s>8. The wicked and the devil desire nothing more than to withdraw from Him who is the highest essence.</s>\n    <s>If the divine law allowed, their nature would return to nothing.</s>\n    <s>However, eternal laws prevent them from falling as much as they would like, causing them to suffer, be tormented, punished, and tortured, making them miserable in the poverty of empty pleasures.</s>\n    <s>This difficulty, which stops them from achieving what they lustfully desire, leads to their penal destruction and the just torment of their wretched desire.</s>\n  </p>\n  <p>\n    <s>9. The number of each party is predestined.</s>\n    <s>10. The wicked serve God unwillingly: not the nature He created in them, which He does not punish, but the evil will, which He did not create in them and which He punishes; and in serving Him unwillingly, they are punished by their own punishment.</s>\n  </p>\n</speak>",
            "original_latin": "1. Errorem praedestinationis ex disciplinarum ignorantia,\nquas ipsa sapientia suas comites, investigatricesque\nfieri voluit, et Graecarum litterarum inscitia\nortum. 2. Esse verbum oro quod video et definio et destino\ninterpretatur, similiter compositum προωρω\npraevideo, praedefinio, praedestino; ac per hoc praedestinationem\net praedefinitionem nihil aliud esse quam\npraevisionem. 3. Deum nec praevidisse nec praedestinasse mortem\net poenas, quia nihil sint. 4. Peccatores in massa originalis peccati reliquit,\n relictos deservit, desertos lumine tenebras torquere,\ndesertos vita mortem interimere. 5. Nec quod in eis Deus fecit, relinquit vel deserit\n(Alioquin eorum natura ad nihilum rediret si summa\nessentia in eis non esset); sed quod in eis non fecit,\nid est superbiam sprevit. 6. Deum in ea natura quam ad se creavit semper\nhabitare. 7. Dei sapientiam praedestinasse in suis legibus\nmodos ultra quos impiorum malitia progredi non possit,\nnec sinit alicujus malitiam in infinitum, prout\nvelit, extendi, divinis legibus progrediendi modum\nimponentibus. 8. Nihilque appetere impiorum omnium, et diaboli\nnequitiam, nisi ab eo, qui est summa essentia recedere. In tantum, ut eorum natura, si lex divina sineret,\nin nihilum rediret. Sed quoniam ei difficultas ex\naeternis legibus obsistit ne in tantum cadat quantum\nvellet, ex ea difficultate laborare, laborando torqueri,\npuniri, cruciari, et inde fieri miseram inanium voluptatum\negestate. Eamque difficultatem, qua prohibentur\npervenire ad ea quae libidinose appetunt, effici\neis poenalem interitum, et suae miserrimae cupidinis\njustissimum cruciatum. 9. Utriusque partis praedestinatum esse numerum. 10. Invitos Deo servire impios: non naturam quam\nin eis fecit, et in eis non punit, sed malam voluntatem,\nquam in eis non fecit, et in eis punit; in eoque\nquod ei inviti serviunt, puniri in seipsis sua poena.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    For those He does not justly free, He somewhat prepares them by allowing them to prepare themselves for it. \n  </p>\n  <p>\n    When he says: \n    <s>\n      The error of predestination arises from ignorance of the disciplines, which wisdom itself wanted to be its companions and investigators, and from the lack of knowledge of Greek literature; \n    </s>\n    <s>\n      he certainly reminds his listeners to learn the knowledge of the liberal disciplines from him, as he is a very learned and philosophical man, perhaps also to learn the expertise of Greek literature from him similarly: \n    </s>\n    <s>\n      for he affirms that wisdom itself has those same doctrines of the liberal arts joined to it as companions and associates, so that whoever wishes to attain its understanding must absolutely have those liberal disciplines to investigate what is true through them. \n    </s>\n  </p>\n  <p>\n    Therefore, if ignorance of secular literature has caused error regarding the truth of divine predestination among others, what has this man, who boasts of being skilled in them, investigated about this matter through them? What truth has he found? \n  </p>\n  <p>\n    What has he discussed in his lengthy speech that is supported by the firmest reason and worthy of all acceptance? Where nothing else is found except the superfluous labor of vanity, the entanglement of infinite error, and the most open opposition to the truth, while he despises the Scriptures of truth, and also remains ignorant of the histories of divine words, not meditating on them day and night, nor striving to correct, direct, and inform his faith according to their rule: \n  </p>\n  <p>\n    but he spends days and nights reading human vanities and wishes to fill his belly with the husks that the pigs eat \n    Luke 15:16, yet he does not find any nourishment from it: but he wastes away and perishes with the most wretched hunger under the rule of the most wicked master, who sent him into his field to feed pigs \n    Luke 15.\n  </p>\n</speak>",
            "original_latin": "De\n qua quos juste non liberet, ad eam illos quodammodo\npraeparet, dum eos ad eam seipsos praeparare permittat. In his verbis cum dicit: Errorem praedestinationis\nex disciplinarum ignorantia, quas ipsa sapientia suas\ncomites investigatricesque fieri voluit, et Graecarum\nlitterarum inscitia ortum; auditores suos utique\ncommonet ut ab eo, tanquam viro eruditissimo et\nphilosophico, liberalium disciplinarum discant scientiam,\nfortassis etiam ut ab eo similiter discant Graecarum\nlitterarum peritiam: affirmat namque quod\nipsa sapientia quasi comites et sodales sibi conjunctas\nhabeat easdem liberalium artium doctrinas, ita\nut qui ad ejus cognitionem voluerit pervenire, necessarias\nomnino habeat ipsas liberales disciplinas, ut\n per eas, quod verum est, possit investigare. Si ergo\napud caeteros de veritate divinae praedestinationis errorem\nfecit ignorantia saecularium litterarum, quid\niste, qui earum se jactat peritum, de hac re per eas\ninvestigavit, quid veritatis invenit? quid firmissima\nratione fultum, et omni acceptione dignum, in tam\nprolixo suo sermone disputavit? Ubi nihil invenitur\naliud nisi superfluus labor vanitatis, et implicatio\ninfiniti erroris, et apertissima impugnatio veritatis,\ndum Scripturas veritatis contemnens, et ipsas quoque\nhistorias divinorum eloquiorum incognitas habens,\nnon in eis meditatur die ac nocte, nec ad\nearum regulam fidem suam corrigere, dirigere atque\ninformare studet: sed dies et noctes in humanarum\nvanitatum lectione consumit, et porcorum siliquis\n ventrem suum implere cupit (Luc XV 16), nec inde\naliquam refectionem capit: sed miserrima fame contabescit\net perit nequissimo principe sibi dominante,\nqui misit eum in villam suam ut pasceret porcos (Ibid.,\n15)."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  Let him return to himself, <break time=\"500ms\"/> get up, and go to his father so that he may find bread inside <break time=\"500ms\"/> when he was dying of hunger outside; <break time=\"500ms\"/> there he will be fed with the feast of the fattened calf, <break time=\"500ms\"/> sacrificed for the salvation of the world; <break time=\"500ms\"/> there he will hear the music and chorus <break time=\"500ms\"/> (Luke 15:25), which is the admirable harmony of the heavenly Scriptures and the sweet concord of the faithful, <break time=\"500ms\"/> who all, being of the same mind, are united in the same sense and judgment, <break time=\"500ms\"/> unanimously honoring God with one voice and the Father of our Lord Jesus Christ.\n  \n  <p>In this house, therefore, placed by God's mercy and the grace of faith, let us hear and faithfully hold on to what the steward of the eternal bread, <break time=\"500ms\"/> that is, the divine word, conveys to us, saying: <break time=\"500ms\"/> If anyone among you seems to be wise in this age, let him become a fool so that he may become wise. For the wisdom of this world is foolishness with God. For it is written: He catches the wise in their craftiness. And: The Lord knows the thoughts of the wise, that they are vain <break time=\"500ms\"/> (First Corinthians 3:18, 20). <break time=\"500ms\"/> Let's also hear that most wise man, who says: I am the most foolish of men, and human wisdom is not with me; I have not learned wisdom, nor do I know the knowledge of the holy ones <break time=\"500ms\"/> (Proverbs 30:2, 3).</p>\n\n  <p>We do not say this as if there is no truth to be found in those human writings, or that those disciplines do not have some usefulness in seeking the truth; but because every faithful person must first diligently learn the truth of faith from the authority of the Scriptures of God: <break time=\"500ms\"/> so that whatever might later need to be read or known from those human writings, <break time=\"500ms\"/> it should all be judged from that divine authority and truth of faith; <break time=\"500ms\"/> so that whatever does not disagree with its rule may be accepted without danger, <break time=\"500ms\"/> but whatever is found to be in discord with it should be rejected as deadly.</p>\n</speak>",
            "original_latin": "Revertatur itaque in seipsum, surgat et veniat\nad patrem, ut intus panes inveniat qui foris\nfame peribat; ibi pascatur epulis vituli saginati, et\npro mundi salute immolati; ibi audiat symphoniam et\nchorum (Ibid 25), id est admirandam consonantiam\ncoelestium Scripturarum et dulcem concordiam\nfidelium, qui omnes idem sapientes, in eodem\nsensu atque sententia firmati, unanimes uno ore honorificant\nDeum et Patrem Domini nostri Jesu Christi. In hac itaque domo per Dei misericordiam et\nfidei gratiam positi, audiamus et teneamus fideliter\n quod dispensator panis aeterni, id est verbi divini,\nnobis insinuat, dicens: Si quis videtur inter vos sapiens\nesse in hoc saeculo, stultus fiat ut sit sapiens. Sapientia enim hujus mundi, stultitia est apud Deum. Scriptum est enim: Comprehendant sapientes in astutia\neorum. Et: Dominus cognovit cogitationes sapientium,\nquoniam vanae sunt (I Cor III 18 20). Audiamus\net illum sapientissimum virum, qui dicit:\nStultissimus sum virorum, et sapientia hominum non\nest mecum; non didici sapientiam, non novi sanctorum\nscientiam (Prov XXX 2 3). Quod non ideo dicimus quasi nihil in illis etiam\nlitteris humanis inveniatur veritatis, aut illae disciplinae\nnon habeant aliquam utilitatem ad indagandam\n veritatem; sed quia omni fideli homini primum vigilantissime\ndiscenda est veritas fidei ex auctoritate\nScripturarum Dei: ut si quid postea de eisdem humanis\nlitteris legere aut scire necesse fuerit, totum\nex illa divina auctoritate et fidei veritate dijudicetur;\nut si quid ibi ab ejus regula non discordat, absque\npericulo recipiatur, quidquid autem ab ea dissonare\ninvenitur, quasi mortiferum respuatur."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n    Whoever thinks they can discover the truth of God and the integrity of faith without true knowledge, without the trustworthy authority of Holy Scripture, and without the diligent teaching of the Fathers, using only human writings and disciplines, undoubtedly deceives and misleads themselves. <break time=\"500ms\"/> While trying to appear as an inventor of truth, they become a teacher of error. <break time=\"500ms\"/> The order of piety must be so attentively observed that even the sacred writings in the books of the law and the prophets cannot be useful and beneficial to readers unless the faith of Christ either precedes in the heart of the reader, through which they are truly understood, or is faithfully sought in them and found with God's illumination.\n\n    <p>Thus, the Apostle, advising and instructing his faithful and beloved disciple, says: <break time=\"500ms\"/> \"And from childhood you have known the sacred writings, which are able to instruct you for salvation through the faith that is in Christ Jesus\" (Second Timothy 3:15). <break time=\"500ms\"/> This means that the sacred writings can instruct a person for salvation through the faith that is in Christ Jesus, because without this faith no saving instruction can be found there. </p>\n\n    <p>Therefore, this person erred greatly, perceiving and writing much that was false and fallacious, because they ignored the Holy Scriptures, did not seek the truth of faith in them humbly and faithfully, but arrogantly believed they could find it through human and inept arguments. <break time=\"500ms\"/> Consequently, they did not find it but rather attacked it faithlessly and unhappily.</p>\n\n    <p>Therefore, whoever wishes to escape human error concerning the truth of divine predestination and find what they should hold according to the truth should carefully and faithfully read the prophetic, evangelical, and apostolic writings, as we have already said, and should not dare to defend their own understanding against them, but humbly submit to their authority and truth, lest they try to kick against the goad to their own ruin.</p>\n</speak>",
            "original_latin": "Quisquis\nautem putat se absque verae fidei cognitione, absque\nScripturae sanctae fidelissima auctoritate, absque paternae\ndoctrinae studiosissima institutione solis humanis\nlitteris et disciplinis indagare posse veritatem\nDei, et fidei integritatem, procul dubio seipsum\nilludit et decipit: et dum vult videri quasi inventor\nveritatis, magister erroris efficitur. Qui ordo pietatis\n tanta est attentione servandus, ut nec ipsae sacrae\nlitterae in libris legis et prophetarum ullatenus possint\nesse utiles et salubres legentibus, nisi aut fides\nChristi praecedat in corde legentis, per quem veraciter\nintelligantur, aut ipsa fides Christi in eis fideliter\nquaeratur, et Deo illuminante inveniatur. Inde\nest quod fidelem et dilectum discipulum Apostolus\ncommonens et informans dicit: Et quia ab infantia\nsacras litteras nosti, quae te possunt instruere ad salutem,\nper fidem, quae est in Christo Jesu (II Tim. III,\n15). Quod quid est aliud dicere, quam per fidem, quae\nest in Christo Jesu ipsas sacras litteras instruere\nposse hominem ad salutem, quia absque ejus fide\nnulla ibi inveniri possit instructio salutaris. Propterea ergo et iste in tantis erravit, tanta falsa\n et fallacia sensit et scripsit, quia Scripturas sanctas\nignoravit, quia veritatem fidei non eis humiliter et\nfideliter inquisivit, sed superbe et vanissime humanis\net ineptis argumentationibus eam invenire posse\nse credidit: et ideo non illam invenit, sed eam potius\ninfideliter et infeliciter impugnavit. Qui ergo\ncupit de veritate divinae praedestinationis humanum\nerrorem effugere, et quid secundum veritatem tenere\ndebeat, invenire, legat, ut jam diximus, diligenter\net fideliter propheticas, et evangelicas, et apostolicas\nlitteras, nec contra eas suum sensum defendere\naudeat, sed earum se auctoritati et veritati\nhumiliter submittat, ne in perniciem suam contra\nstimulum calcitrare conetur."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n    From these sacred writings, since we have already discussed this matter at length above, to avoid boring the readers, we will briefly mention just one point here, from the letter of the blessed Jude the apostle.\n\n    <p>Speaking about the most ungodly heretics who have attacked and will attack the Church of the Lord from the time of the apostles until the end of the world, he shows that they have been given over to a depraved mind by the eternal and just judgment of God. This causes them to dare to speak such great and terrible things against God, and they are ultimately condemned to eternal destruction by the same divine judgment.</p>\n\n    <p>He says: <break time=\"500ms\"/> \"For certain men have secretly slipped in among you (who long ago were marked out for this condemnation), ungodly people, who change the grace of our God into a license for immorality and deny Jesus Christ our only Sovereign and Lord\" <break time=\"500ms\"/> (Jude 4).</p>\n\n    <p>Showing how long ago and how many ages before this was predicted and prophesied about them, he adds after many things: <break time=\"500ms\"/> \"Enoch, the seventh from Adam, also prophesied about them: 'See, the Lord is coming with thousands upon thousands of his holy ones to judge everyone, and to convict all the ungodly of all the ungodly acts they have done in an ungodly way, and of all the harsh words ungodly sinners have spoken against him'\" <break time=\"500ms\"/> (Jude 14, 15).</p>\n\n    <p>Regarding their eternal damnation and the horrible punishment prepared and reserved for them, he explicitly adds, saying: <break time=\"500ms\"/> \"They are wandering stars, for whom blackest darkness has been reserved forever\" <break time=\"500ms\"/> (Jude 13).</p>\n\n    <p>What could be clearer about the predestination of the ungodly to the condemnation of eternal judgment than that these ungodly people were marked out for this judgment so long ago and so many ages before, by both divine judgment and prophetic prediction? <break time=\"500ms\"/> (Jude 4).</p>\n</speak>",
            "original_latin": "Ex quibus divinis litteris,\nquia multum jam de hac re supra posuimus, ne\n legentibus taedium faciamus, unum tantummodo hoc\nloco breviter memoramus, ex epistola beati Judae\napostoli, ubi cum de impiissimis haereticis, qui Ecclesiam\nDomini ab ipsis apostolicis temporibus\nusque ad finem saeculi et impugnaverunt et impugnaturi\nsunt, loqueretur, ut ostenderet eos aeterno et\njusto Dei judicio in reprobum sensum traditos, ut\ntanta ac talia contra Deum loqui auderent, et ad\nultimum eodem divino judicio aeterna perditione\ndamnandos, ita dicit: Subintroierunt enim quidam\nhomines (qui olim praescripti sunt in hoc judicium)\nimpii, Domini nostri Jesu Christi gratiam transferentes\nin luxuriam, et solum dominatorem Dominum nostrum\nJesum Christum negantes (Jud 4); ubi etiam\n quam olim et quam multis antea saeculis hoc de eis\nfuerat praenuntiatum et prophetatum ostendens, post\nmulta subjungit: Prophetavit autem et de his septimus\nab Adam Enoch, dicens: Ecce venit Dominus in\nsanctis millibus suis facere judicium contra omnes, et\narguere omnes impios de omnibus operibus impietatis\neorum, et de omnibus duris quae locuti sunt contra eum\npeccatores impii (Ibid 14 15). De quorum etiam\naeterna damnatione et poena horribili eis praeparata\net reservata manifestissime adjungit dicens: Sidera\nerrantia, quibus procella tenebrarum in aeternum servata\nest (Ibid 13). Quid enim evidentius de praedestinatione impiorum\nad aeterni judicii damnationem quam quod hi\nhomines impii tanto olim et tantis antea saeculis, et\n divino judicio et prophetico vaticinio praecripti sint\nin hoc judicium? (Ibid 4)"
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n  We shouldn't be so unreasonable as to think that because the blessed patriarch and prophet Enoch, the seventh generation from Adam, prophesied this, that God Almighty decided or predestined something then that wasn't already in His eternal judgment and counsel. In God's unchangeable eternity, there can be no new will or recent arrangement; but what was eternally determined by Him, He wanted to be prophesied and fulfilled in the most fitting order over time. <break time=\"500ms\"/> This was for the judgment and condemnation of those who would dare and do such things, and for the testing and strengthening of His Church, which He also intended to be more diligently taught and more gloriously arranged through such contradictions and attacks. <break time=\"500ms\"/> As the Apostle says: <break time=\"500ms\"/> \"For there must be heresies among you, that those who are approved may be made manifest among you\" <break time=\"500ms\"/> (First Corinthians 11:19). <break time=\"500ms\"/> If we seek the just and eternal predestination of God in the condemnation of the wicked, let's hear that certain men are marked out for this impious judgment; and they are marked not just temporally by prophetic speech, but eternally by divine judgment. <break time=\"500ms\"/> For what was eternally fixed by God was foretold and marked temporally through the prophet. <break time=\"500ms\"/> If we ask whether punishment and torment are prepared for them by God's eternal judgment, let's hear what is said about them: <break time=\"500ms\"/> \"For whom the storm of darkness is reserved forever\"; and thus, faithfully accepting the divine truth, neither the wicked nor the punishments divinely prepared for the wicked. <break time=\"500ms\"/> But you, beloved, building yourselves up on your most holy faith, praying in the Holy Spirit, keep yourselves in the love of God; and rebuke some who are judged, save others by snatching them out of the fire, and have mercy on others with fear <break time=\"500ms\"/> (Jude 1:20-23).\n</speak>",
            "original_latin": "Nec tantae absurditatis\nesse debemus, ut quia hoc beatissimus patriarcha et\npropheta Enoch septima ab Adam generatione prophetavit,\nputemus quod tunc Deus omnipotens aliquid\nstatuerit ac praedestinaverit quod in ejus aeterno\njudicio atque consilio ante non fuerit: cum omnino\nin illius incommutabili aeternitate nulla possit esse\nnova voluntas, nulla recens dispositio; sed quod\napud illum erat praefinitum aeternaliter, hoc congruentissimo\nordine et prophetari et impleri voluit\ntemporaliter; ad illorum quidem judicium et damnationem,\nqui talia erant ausuri atque facturi, ad probationem\nvero et exercitium Ecclesiae suae, quam\netiam per talium contradictiones et impugnationes\n et diligentius erudiri et excellentius disposuit clarificari:\nsicut et Apostolus dicit: Nam oportet et haereses\nesse, ut et qui probati sunt, manifesti fiant in\nvobis (II Cor XI 19). Si ergo quaerimus justam et aeternam Dei praedestinationem\nin malis ad judicium damnationis, audiamus\nquia homines quidam prescripti sunt in hoc\njudicium impii: et praescripti non tam temporaliter\nsermone prophetico, quam omnino aeternaliter divino\njudicio: quia utique, quod erat apud Deum\naeternaliter praefixum, hoc per prophetam temporaliter\nest praedictum atque praescriptum. Si quaerimus\nutrum eis aeterno Dei judicio poena et supplicium sit\npraeparatum, audiamus quod de ipsis dicitur: Quibus\nprocella tenebrarum in aeternum servata est;\n atque ita divinae veritati fideliter acquiescentes, nec\nimpios poenis, nec poenas impiis divinitus praeparatas. Vos autem, charissimi, superaedificantes vosmetipsos\nsanctissimae vestrae fidei, in Spiritu sancto orantes,\nipsos vos in dilectione Dei servate; et hos quidem arguite\njudicatos, illos autem salvate de igne rapientes,\naliis autem miseremini in timore (Ibid 20 23)."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  He does not say, \"Rebuke those to be judged,\" but rather, \"Rebuke those already judged.\" This means that what is destined to come to those persisting in their impiety, now appears to them by the terrifying predestination of divine and eternal judgment, as has been said. This applies to those who are to be punished in the future and already condemned by divine sentence in the present.\n\n  <break time=\"500ms\"/>\n\n  Moving on, we need to consider what this man adds to appear knowledgeable in Greek: \"Behold the Greek word oro, which means 'I see,' 'I define,' and 'I determine.' Similarly, the compound prooro means 'I foresee,' 'I predefine,' 'I predestine.' Thus, predestination and predefinition are nothing other than foreseeing.\"\n\n  <break time=\"500ms\"/>\n\n  In these words, he correctly states that oro can be translated into Latin as video. But how should this video be understood? Is it simply seeing many things passively and presenting themselves to our sight, or is it with a certain fixed gaze, by which we come to know something with certainty? Or do we direct our gaze with such intention that our sight follows like an arrow toward a target? Just as Scripture says of the ironworker or any other metalworker, that the eye of the craftsman is upon the object being made, with such intense focus that nothing in it is allowed to be different from what he has intended.\n\n  <break time=\"500ms\"/>\n\n  Therefore, the term oro, meaning \"I see,\" should be understood in such a way that this vision is directed with certainty, so that the gaze, or the aim, or the crafting, or other such actions are directed straight and unwaveringly toward it.\n\n  <break time=\"500ms\"/>\n\n  From the word oro comes the term oroμα, which in Latin is visio. This vision, for example, of a dream or some revelation, was defined by the ancients as seeing something that will happen in the same way it appeared.\n</speak>",
            "original_latin": "Non\nenim ait: Hos quidem arguite judicandos, sed arguite\njudicatos, ut scilicet quod in sua impietate\nperdurantibus venturum erat suo tempore, jam nunc\neis divini et aeterni judicii, ut dictum est, praedestinatione\nterribiliter supervenisse demonstret, et futura\nutique punitione damnandis, et praesenti jam\nsententia divinitus condemnatis. Post haec ad illud necessario convertimur, quod\niste ut aliquid etiam ex Graecae linguae peritia docere\nvideatur, addit et dicit: Ecce Graecum verbum oro,\nquod video, et definio, et destino interpretatur, similiter\ncompositum prooro praevideo, praedefinio, praedestino. Ac per hoc praedestinationem et praedefinitionem nihil\naliud esse quam praevisionem. In quibus verbis bene\nquidem ait quod oro possit Latine dici video, sed\nquomodo istud video intelligi debeat, utrum simpliciter\ntantummodo, sicut multa videmus velut transeunter\net ultro se nostris aspectibus ingerentia;\nan certo aliquo et defixo intuiti, quo rem aliquam\naut certissime esse cognoscamus, aut tanta illuc intentione\nnoster dirigatur aspectus, ut quasi signum\nad sagittam eumdem nostrum aspectum actio consequatur. Sicut et Scriptura dicit de fabro ferrario\nvel cujuslibet alterius metalli, quia ad similitudinem\nvasis quod fabricatur, est oculus illius, cum tanta\nillud intentione oculi attendit, ut velut ad regulam\nvel ad lineam sui obtutus nihil in eo aliter quam\nipse disposuit esse patiatur. Ita ergo magis ille\nsermo oro, id est video, intelligendus est, ut talis\nibi visio designetur, quae ita ad certum dirigitur intuitum,\nut ad ipsum vel incursus intuentis, vel jaculatio,\nvel fabricatio, vel aliud ejusmodi rectissime\net indeclinabiliter dirigatur. Ex hoc namque verbo quod dicitur oro derivatur\noroμα, quod est Latine visio. Quam visionem, verbi\ngratia, somnii, aut alicujus revelationis, ita antiqui\ndefinierunt, quia visio est cum id quis videt quod\n eodem modo quo apparuerat eveniet.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n    Therefore, especially in the Scriptures, any vision of divine revelation, seen in the spirit in such a way that it cannot happen otherwise, is read in Greek as appearing or being seen in oroματε. <break time=\"500ms\"/> According to this clear reasoning, when it is said \"I see\" in this context, it is understood as \"I define\" or \"I determine.\" When the sentence is composed with the added preposition, and it is said prooro, it is understood as \"I predetermine\" or \"I predestine,\" which both have the same meaning and can also be interpreted as \"I foresee.\" <break time=\"500ms\"/> This foresight, when related to God, is completely certain, and it will happen as He has foreseen. From this word oro, it seems that the Greek word ορισμος, which means determination, is derived, and with the added preposition προορισμος, it means predestination. <break time=\"500ms\"/> No one has ever dared to interpret these two words as vision or prevision, but as determination and predestination. Similarly, from the same word oro, it seems that orisen, which means \"he determined,\" is derived, and with the added preposition proorisen, it means \"he predestined.\" <break time=\"500ms\"/> However, prooro, as mentioned above, can also be interpreted as \"I foresee.\" For example, in the psalm where we say in Latin: \"I foresaw the Lord always before me\" (Psalm 15:8); in Greek, it is read as prooroμεν τον Κυριον, indicating certain foresight and determination. <break time=\"500ms\"/> Blessed Jerome, in his edition, put it this way: \"I have set the Lord always before me,\" which more clearly pertains to determination. What is determined is directed towards a specific intention or plan, as shown in Scripture, which says: \"Or like an arrow shot at a designated target\" (Wisdom 5:12). <break time=\"500ms\"/> And the Apostle, where he says about himself: \"I press on toward the goal for the prize of the heavenly calling of God\" (Philippians 3:14).\n</speak>",
            "original_latin": "Unde maxime\nin Scripturis visionem cujuslibet divinae revelationis,\nquae utique ita videtur in spiritu, ut omnino aliter\nevenire non possit, Graece in oroματε ostendi\nsive videri legitur. Et ideo juxta hanc evidentissimam\nrationem cum isto modo dicitur video, certissime\nintelligitur, definio, vel destino, sicut et iste\nrecte posuit, ut cum componitur ille sermo addita\npraepositione, et dicitur prooro, rectissime intelligatur\npraefinio, vel praedestino, quod utrumque unius\nsignificationis est, potest etiam interpretari provideo:\nquae providentia, cum ad Deum refertur,\nomnino certissima est, et omnino, sicut ille\nproviderit, futurum. Unde et ex hoc verbo quod\nest oro, derivari Graece videtur ορισμος, quod est destinatio,\n et praepositione addita προορισμος, id est\npraedestinatio. Quae duo verba nemo unquam visionem\nvel praevisionem interpretari ausus est, sed, ut\ndiximus, destinationem et praedestinationem. Similiter ex eodem verbo oro derivari videtur\norisen, quod est destinavit, et praepositione addita\nproorisen, id est praedestinavit. Potest autem prooro,\nut supra diximus, interpretari etiam praevideo;\nsicut in psalmo, ubi nos Latine dicimus: Providebam\nDominum in conspectu meo semper (Psal XV 8);\nin Graeco legitur, prooroμεν τον Κυριον, quae providentia\nutique certum aliquid, et praefinitum ostendit. Quod beatus Hieronymus in editione sua ita posuit:\nProposui Dominum in conspectu meo semper: quod\n utique manifestius ad destinatum pertinet. Quod\nautem destinatum hoc sit proprie, quod ad certum\nintuitum sive consilium dirigitur, ostendit nobis\nScriptura, quae dicit: Aut sicut sagitta in locum\nemissa destinatum (Sap V 12). Et Apostolus, ubi\nde se ipso ait: Ad destinatum persequor, ad bravium\nsupernae vocationis Dei, etc. (Phil III 14)."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n    The blessed Jerome, explaining this, said: \n    <p>\n        \"Therefore, let this person not mock our ignorance by changing some Greek words with a new interpretation and diminishing their force as much as he can. For what all the ancient interpreters in the Holy Scriptures have understood as either predestination, predefinition, providence, or purpose, this person now wants to call 'foreknowledge' with an unusual and absurd name.\n    </p>\n    <p>\n        And although foreknowledge in God, like prescience, is most certain, we do not allow the sense of predestination to be diminished or destroyed by the novelty of this term. This is because God can foresee and know in advance even those things which He is not going to do. However, only those things which He will do, either out of His mercy or His judgment, are understood to be predestined by Him.\n    </p>\n    <p>\n        Therefore, let us completely reject the notion that predestination and predefinition by God are nothing but foreknowledge, as this person has said and seemingly defined. This interpretation is clearly impious, as if God merely foresaw what each person would do and what they would suffer for their actions, and did not predestine or predefine in His eternal judgment anything about the person who would act well or poorly.\n    </p>\n    <p>\n        Furthermore, this person adds and says that God neither foresaw nor predestined death and punishments because they are nothing. This is so vain and contrary to the truth that it has already been shown sufficiently and often.\n    </p>\n    <p>\n        Then this person, speaking of God, adds: 'He left sinners in the mass of original sin; those left behind He abandoned; the abandoned are tortured by darkness, deprived of light, and killed by death. God does not leave or abandon what He has made in them; otherwise, their nature would return to nothing if the supreme essence were not in them. But He scorned what He did not make in them, which is pride.'\"\n    </p>\n</speak>",
            "original_latin": "Quod beatus\nHieronymus exponens ait:  Non ergo iste illudat nostrae\nignorantiae, ex Graecis verbis aliquid immutans nova\ninterpretatione, et eorum vim, quantum in se est,\n evacuans: ut quod omnes antiqui in Scripturis sanctis\nvel praedestinationem interpretati sunt, vel praefinitionem,\naut providentiam, sive propositum, nunc\niste velit dicere, inusitato et absurdo nomine, praevidentiam. Quae et ipsa, quamvis in Deo, sicut etiam\npraescientia, certissima sit, tamen ex hujus novitate\nsermonis nullatenus patimur extenuari, vel destrui\nsensum praedestinationis, quia praevideri et praesciri\na Deo possunt etiam illa quae ipse facturus\nnon est; praedestinari autem ab eo non alia intelliguntur,\nnisi ea quae ipse facturus est, vel misericordia\nvel judicio suo. Ac per hoc absit omnino a nobis\nquod iste dixit et quasi definivit, praedestinationem\net praefinitionem Dei nihil aliud esse quam praevisionem;\nquia iste sensus manifeste impius est, ut\n quasi tantummodo praeviderit Deus quid quisque\nesset facturus, vel quid pro factis suis passurus,\net nihil de illo qui vel bene vel male erat acturus,\nin suo aeterno judicio praedestinaverit vel praefinierit. Addit iste adhuc et dicit: Deum nec praevidisse, nec\npraedestinasse mortem et poenas, quia nihil sint. Quod\nquam sit vanum et veritati contrarium, jam supra\nsatis, ut putamus, et saepius ostensum est. Deinde subjungit iste loquens de Deo: Peccatores\nin massa originalis peccati reliquit, relictos deseruit;\ndesertos lumine tenebras torquere, desertos vita mortem\ninterimere. Nec quod in eis Deus fecit, relinquit\nvel deserit: alioquin eorum natura ad nihilum rediret,\nsi summa essentia in eis non esset: sed quod in\n eis non fecit, id est superbiam sprevit."
        },
        {
            "chunk_number": 11,
            "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, what he says about God leaving sinners in the mass of original sin-if he had said the reprobate, or those who are to be punished or damned, it would certainly be true. For indeed, the reprobate, those to be punished and damned, remain in that mass condemned generally from Adam, because the omnipotent potter did not distinguish them from it, as he makes one vessel for honor and another for dishonor from the same lump. <s>Romans 9:21</s>\n    </p>\n    <p>\n        Now, what he says, that God left sinners in the mass of original sin, cannot be entirely true, because surely he distinguished and liberated sinners. As it is written: <s>\"I came not to call the righteous, but sinners.\"</s> <s>Matthew 9:13</s> And of whom the Apostle says: <s>\"This is a faithful saying, and worthy of all acceptance, that Christ Jesus came into the world to save sinners.\"</s> <s>First Timothy 1:15</s>\n    </p>\n    <p>\n        However, because he did not say, \"He left all sinners in that mass,\" which would certainly be blatantly false, but said indefinitely, \"He left sinners in that mass,\" this can be understood as partial, so what is said may stand in some way.\n    </p>\n    <p>\n        But what he adds about those left in the mass of sin: <s>\"Left them, deserted them to be tormented by the darkness, deserted by life to be killed by death,\"</s> he wants them to be understood as left by God, and by leaving, deserted. Therefore, because they are deserted by the true light, they are tormented by the darkness of their blindness in mind, and because they are deserted by the true life, they are killed by a special death in the soul. This is to be their punishment and penalty in that eternal damnation, so that with no external torment applied, they are punished solely by the blindness of mind and the death of the soul, as he has tried to assert repeatedly above.\n    </p>\n    <p>\n        And to show that some great good remains for them in that damnation, he still says of them: <s>\"Nor does God leave or desert what he made in them, otherwise their nature would revert to nothing if the supreme essence were not in them, but he despised what he did not make in them, that is, pride.\"</s>\n    </p>\n</speak>",
            "original_latin": "Quod ergo\ndicit de Deo quia peccatores in massa originalis peccati\nreliquit, si dixisset reprobos aut puniendos sive\ndamnandos, profecto verum esset; ipsi enim, id est\nreprobi, puniendi, atque damnandi remanent, in\nmassa illa ex Adam generaliter damnanda, quia non\neos inde discrevit figulus ille omnipotens, quia ex\nuna eademque massa facit aliud vas in honorem, aliud\nvero in contumeliam (Rom IX 21). Nunc vero quod\ndicit, quod Deus peccatores in massa originalis peccati\nreliquit, non omnino potest esse verum, quia\nutique peccatores inde discrevit ac liberavit ille qui\ndicit: Non veni vocare justos, sed peccatores (Matth II 17); et de quo Apostolus ait: Fidelis sermo, et\n omni acceptione dignus, quia Christus Jesus venit in\nhunc mundum peccatores salvos facere (I Tim XV). Verumtamen, quia non dixit, Omnes peccatores in massa\nilla reliquit; quod utique apertissime falsum esset,\nsed dixit indefinite, Peccatores in massa illa reliquit;\nquod potest intelligi et ex parte, stet utcunque quod dictum\nest. Quod autem subjungit de eisdem relictis in\nmassa peccati: Relictos deseruit, desertos lumine tenebras\ntorquere, desertos vita mortem interimere, ita\neos vult intelligi a Deo relictos, et relinquendo desertos,\nut quia deserti sunt a vero lumine, tenebris\ncaecitatis suae torqueantur in mente: et quia deserti\nsunt a vero lumine, tenebris caecitatis suae\ntorqueantur in mente; et quia deserti sunt a vera\nvita, morte speciali in anima perimantur. Et haec\n sit tantummodo eorum poena atque supplicium\nin illa aeterna damnatione, ut nullo extrinsecus\ntormento adhibito, sola mentis caecitate, sola animae\nmorte puniantur, sicut et supra multipliciter asserere\nconatus est. Et ut in illa damnatione remanere eis\naliquod magnum bonum, ostendere videatur, dicit\nadhuc de ipsis: Nec quod in eis Deus fecit relinquit\nvel deserit, alioquin eorum natura ad nihilum rediret,\nsi summa essentia in eis non esset, sed quod in eis non\nfecit, id est superbiam sprevit."
        },
        {
            "chunk_number": 12,
            "cleaned_english_translation": "<speak>\n  <p>\n    Behold the goodness that God proclaims to remain for them, the very goodness He deems fit to bestow even upon the insensible elements. By His almighty power, He grants them existence and ensures their continuation. Their nature is not reduced to nothingness; through that same power, He sustains and preserves them.\n  </p>\n  <p>\n    However, these elements of the world, as they exist, are preserved in their natural state, continuing to praise the Creator and serving the use or honor of rational beings. But the nature of the damned and lost is preserved by God's almighty power so that it does not perish. By God's just judgment, it serves only to their punishment, ensuring their agony never ends.\n  </p>\n  <p>\n    It is fitting to praise the Creator, who did not wish the goodness of nature, which He created, to be entirely destroyed. What He says is true: Otherwise, their nature would return to nothingness if the supreme essence were not in them.\n  </p>\n  <p>\n    If He had said their nature would return to nothingness if the supreme essence did not grant them existence or preserve their existence, it would be true. For everything that exists received its existence from that supreme and divine essence.\n  </p>\n  <p>\n    However, since He said, unless the supreme essence were in them, it seems He attributes so much to those who will be damned in perdition that they might even seem to be the temple of God. For if the supreme essence is in them, and since the supreme essence is God, who says of Himself: I am who I am (Exodus 3:14), then God will be in them, and they can be called the temple of God. So that God may say of them: And I will dwell in them.\n  </p>\n  <p>\n    Indeed, they would be more than a temple if the supreme essence were in them. They would seem to be united with God by a certain essential union-something that is uniquely to be believed about the one and only Mediator between God and men, the man Christ Jesus, whom the Word of God and God the Word united to Himself by an essential and natural conjunction, that is, He assumed Him into the unity of His person.\n  </p>\n</speak>",
            "original_latin": "Ecce quale bonum eis\npraedicat remansisse, quale etiam insensibilibus elementis\nDeus exhibere dignatur, ut omnipotenti virtute\nessentiae suae det eis esse et ut esse permaneant,\nnec eorum natura ad nihilum redigatur, eadem virtute\nea sustentat et permanere facit. Sed ista, id est\n elementa  mundi, in quantum sunt, in naturali sua\nsubstantia conservantur, permanent utique ad laudem\nCreatoris, et ad usum sive honorem rationalis\ncreaturae: illorum vero damnatorum et perditorum\nnatura et omnipotenti Dei virtute servatur ne pereat,\net justo Dei judicio ad poenam ei tantummodo proficit\nquod servatur, ne unquam ejus supplicium finiatur. Licet etiam mihi laudandus sit Creator, qui\nbonum naturae, quod condidit, non omnimodo deleri\nvoluit. Quod vero ait: Alioquin eorum natura ad nihilum\nrediret, si summa essentia in eis non esset. Si dixisset:\nEorum natura ad nihilum rediret si eis summa essentia\nesse non concederet, vel esse non conservaret,\nesset utique verum: quia omnia quaecunque\nhabent esse, ab illa summa et divina essentia acceperunt\n ut essent. Nunc autem cum dixerit, nisi\n summa essentia in eis esset, tantum eis attribuere\nvidetur qui erunt in illa perditione damnati, ut etiam\ntemplum Dei esse videantur : Si enim summa\nessentia in eis erit, quia summa essentia Deus est,\nqui de seipso dicit: Ego sum qui sum (Exod III 14),\nergo Deus in eis erit, et templum Dei dici poterunt:\nita ut de ipsis dicat Deus: Et inhabitabo in illis. Imo\net amplius quam templum erunt, si summa essentia\nin eis erit; ut quodammodo essentiali quadam copulatione\nDeo uniri videantur; quod de uno et solo\nMediatore Dei et hominum homine Christo Jesu singulariter\nest credendum, quem sibi Verbum Dei et\nVerbum Deus essentiali et naturali conjunctione\nunivit, id est in unitatem personae suae suscepit."
        },
        {
            "chunk_number": 13,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      If he claims that the highest substance exists within them by its own action, meaning their substance isn't destroyed or lost through any grace of inhabitation that allows them to enjoy some good in it and from it, he should reconsider this unusual and bold way of speaking.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Instead of saying the highest essence is in wicked people doomed to eternal damnation, he should state that the highest essence is present to them through the power of the one acting, not through the dignity of the one inhabiting.\n    </s>\n  </p>\n  <p>\n    <s>\n      There's a significant question that should be explored with faithful piety as far as divine grace allows: how the omnipotent God is believed to always be present everywhere in the universe of creation and sometimes even within it.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      However, we propose this topic for more investigation rather than explanation here, so that the truth of this matter may be sought piously and faithfully by the devout, and with God's help, truly found.\n    </s>\n  </p>\n  <p>\n    <s>\n      This individual, lacking experience in ecclesiastical speech and Christian piety, further asserts regarding the same wicked, damned people, that God always dwells in the nature He created for Himself.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      By these words, he clearly refers to human nature, which God made in a rational mind to His image and likeness. He claims that God always dwells in this rational mind nature, both in the present age and in the future, in believers who are faithful to Him, in unbelievers and pagans who are estranged from Him by their own disbelief, in the elect whom He made His temple, and in the reprobates whom He condemned to eternal damnation.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      This is certainly contrary to faith and truth. If this were true, it would mean that God the Father, Christ, and the Holy Spirit dwell even in the most unfaithful Jews and pagans, who, as far as the good nature created by God is concerned, are made in the image and likeness of God.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Likewise, it would imply that God the Father, Christ, and the Holy Spirit dwell in those condemned to eternal damnation.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Quod\nsi dixerit quod summa substantia in eis erit, virtute\n operationis suae agendo, ne eorum substantia aboleatur\net pereat, non per aliquam inhabitationis\ngratiam, qua aliquo bono in illo et ex illo perfruantur;\nmutet ergo inusitatam et insolentem locutionem,\nnec dicat in hominibus impiis aeterna perditione\ndamnatis summam essentiam esse, sed potius summam\neis essentiam adesse, virtute operantis, non\ndignatione inhabitantis. Est autem magna quaestio\net fideli pietate, quantum divina gratia largitur indaganda,\nquomodo omnipotens Deus credendus sit in\nuniversitate creaturae semper ubique esse vel adesse,\net aliquando etiam inesse vel inhabitare, quam tamen\nhoc in loco magis quaerendam quam exponendam\nproponimus, ut a piis et fidelibus pie et fideliter\nhujus rei veritas quaeratur, ut eodem Deo adjuvante\nveraciter inveniatur. Iste enim et ecclesiasticae locutionis et Christianae\npietatis minus expertus adjungit adhuc propter\neosdem impios damnatos, et dicit: Deum in ea natura,\nquam ad se creavit semper habitare. In quibus nimirum\nverbis naturam quam Deus ad se creavit, humanam\nvult intelligi, quam in mente rationali ad imaginem\net similitudinem suam Deus fecit, et dicit in hac natura\nmentis rationalis semper Deum habitare, et in\npraesenti videlicet saeculo, et in futuro, et in credentibus,\nqui ejus fideles sunt, et in incredulis ac paganis,\nqui ipsa sua infidelitate ab eo alieni sunt, et in\nelectis, quos templum suum fecit, et in reprobis\nquos aeterna perditione damnavit: quod utique contrarium\nest fidei et veritati; quia si hoc verum esse\nposset, etiam in infidelissimis Judaeis et paganis, qui,\n quantum ad naturam bonam et a Deo conditam\n pertinet, et ad imaginem et similitudinem Dei facti\nsunt, recte diceretur habitare Deus Pater, habitare\nChristus, habitare etiam Spiritus sanctus. Et similiter\nde illis aeterna damnatione perditis quod etiam in\nipsis habitaturus sit Deus Pater, habitaturus Christus,\nhabitaturus Spiritus sanctus."
        },
        {
            "chunk_number": 14,
            "cleaned_english_translation": "<speak>\n  <p>\n    In what impious and detestable sense could anything more horrible be said or thought? For this absurdity also follows: if angels, who are certainly rational creatures, are rightly believed to be made in the image and likeness of God, they did not receive anything less in their nature than humans. Even in the devil and his angels, who exist of the same nature as the holy angels, God the Father, heaven forbid, and Christ, and the Holy Spirit would be said to dwell. Whereas this gift of blessed and gracious dwelling is believed to be granted only to the chosen and faithful rational creatures, as we have shown from the Scriptures above.\n  </p>\n  \n  <p>\n    For the Lord promises to the pious and faithful, saying: <s>\"My Father and I will come to him and make our home with him\"</s> <break time=\"500ms\"/> <s>(John 14:23).</s> Similarly, He promises the dwelling of the Holy Spirit, saying: <s>\"And I will ask the Father, and he will give you another Helper, to be with you forever\"</s> <break time=\"500ms\"/> <s>(John 14:16-17).</s> He also adds shortly after: <s>\"You will know him, because he will dwell with you and will be in you.\"</s>\n  </p>\n  \n  <p>\n    About such people, God Himself says: <s>\"I will dwell in them and walk among them\"</s> <break time=\"500ms\"/> <s>(Second Corinthians 6:16).</s> And the Psalmist says: <s>\"They will rejoice forever, and He will dwell in them\"</s> <break time=\"500ms\"/> <s>(Psalm 5:12).</s> He also says elsewhere: <s>\"If the Lord had not been on our side, let Israel now say, if the Lord had not been on our side\"</s> <break time=\"500ms\"/> <s>(Psalm 124:1).</s>\n  </p>\n  \n  <p>\n    Hence, the blessed apostle John, distinguishing between the indwelling God of the pious and the indwelling devil of the impious, says to the faithful: <s>\"You are from God, little children, and have overcome them, for He who is in you is greater than he who is in the world\"</s> <break time=\"500ms\"/> <s>(First John 4:4).</s>\n  </p>\n  \n  <p>\n    If this person desires correction, let him learn faithfully from the Scriptures, and not argue against the truth of God with human and vain arguments, but let him submit to it with gentle piety.\n  </p>\n</speak>",
            "original_latin": "Quo sensu impio\net detestando quid horribilius dici aut cogitari potest? Istam namque absurditatem etiam illud sequitur,\nut si angeli, qui sunt utique principaliter rationalis\ncreatura, recte creduntur ad imaginem et similitudinem\nDei conditi; neque enim minus aliquid\nhominibus in sua natura acceperunt; etiam in diabolo\net angelis ejus, qui unius naturae cum sanctis\nangelis existunt, et Deus Pater, quod absit, et Christus\nejus, et Spiritus sanctus habitare dicendus sit:\n cum hoc donum beatae et benignae habitationis suae\nsoli electae et fideli rationali creaturae, sicut supra ex\nScripturis ostendimus, largiri credendus sit. Piis\nnamque et fidelibus Dominus promittit dicens: Ego\net Pater ad eum veniemus, et mansionem apud eum\nfaciemus (Joan XIV 23). Quibus et de Spiritus sancti\nhabitatione similiter repromittit dicens: Et ego\nrogabo Patrem, et alium paraclitum dabit vobis qui\nmaneat vobiscum in aeternum (Joan XIV 16 17). De\nquo etiam paulo pos subjungit: Vos autem cognoscetis\neum, quia apud vos manebit et in vobis erit. De\ntalibus ipse Deus dicit: Et inhabitabo et inambulabo\nin illis (II Cor VI 16). Et Psalmista ait: In aeternum\nexsultabunt, et habitabit in eis (Psal V 12). Qui\netiam alibi dicunt: Nisi quia Dominus erat in nobis dicat\n nunc Israel, nisi quia Dominus erat in nobis (Psal CXXIII 1). Unde et beatus Joannes apostolus distinguens\ninter habitatorem piorum Deum, et habitatorem\nimpiorum diabolum, dicit fidelibus: Vos ex Deo\nestis, filioli, et vicistis eos, quoniam major est qui in\nvobis est quam qui in mundo (I Joan IV 4). Haec iste\nsi corrigi desiderat, fideliter ex Scripturis discat, et\nnon humanis et vanis argumentationibus contra veritatem\nDei litiget, sed se illi miti pietate submittat."
        },
        {
            "chunk_number": 15,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>But since everything he says about those who remain in the state of original sin is repeated only to assert that they are bound by the chain of original sin and not predestined by God to punishment, we must ask him and others who think this way whether it was by any judgment of God that such a large number of the human race became subject to that original sin and thus deserving of eternal death, or not?</s>\n        <s>If it was not by God's judgment but only by the natural course of corrupted origin that this happened, then sin was transferred to them naturally from that first man in such a way that none of its condemnation was transferred to them, and only the origin of sin, not its just punishment, came to them from Adam.</s>\n    </p>\n    <p>\n        <s>Clearly, the Apostle says that through one man sin entered the world, and through sin, death, and so death spread to all men.</s>\n        <s>Romans chapter 5, verse 12.</s>\n    </p>\n    <p>\n        <s>Therefore, through one man, not only sin but also the punishment of sin, death, entered the world.</s>\n        <s>By whose judgment, if not by Him who had foretold to man: \"On the day you eat from it, you will surely die\"?</s>\n        <s>Genesis chapter 2, verse 17.</s>\n    </p>\n    <p>\n        <s>Eating from that forbidden tree was indeed sin, and the punishment of sin was consequently added: you will surely die.</s>\n        <s>God certainly threatened him with not only this first physical death but also the death that happens in the soul through sin, because the soul that sins shall die.</s>\n        <s>Ezekiel chapter 18, verse 4.</s>\n    </p>\n    <p>\n        <s>This also includes the second death, which is eternal damnation, to which the guilt of that first sin drags every man unless freed by the grace of Christ.</s>\n        <s>When God said these things, He did not only want to instill terror in the listener, but He revealed by that threat what He justly decreed in His eternal judgment: that by His just and eternal judgment, if man committed that sin, first, death would be inflicted on the soul, second, the body would also be dissolved by death, and third, he would also be condemned by the second death.</s>\n    </p>\n</speak>",
            "original_latin": "Sed quia totum hoc quod de illis qui in massa originalis\npeccati relicti sunt, dicit, non ob aliud replicat,\nnisi ut eos tantummodo peccati originalis vinculo obstrictos,\nnullo Dei judicio asserat ad poenam praedestinatos,\nquaerendum ab eo est et a caeteris qui ita\nsentiunt, utrum aliquo Dei judicio factum sit ut tanta\n multitudo generis humani illi peccato originali fieret\nobnoxia, ac per hoc etiam aeternae morti debita, an\nnon? Si enim nullo Dei judicio, sed tantummodo\nnaturali cursu vitiatae originis hoc factum est, ergo\nsic peccatum tantummodo in eos naturaliter ex illo\nprimo homine transfusum est, ut nulla peccati ejus\ndamnatio in eos transfunderetur, et cucurrit in eos ex\nAdam sola origo peccati, non etiam justa poena peccati,\nsed manifeste Apostolus dicit quod per unum\nhominem peccatum intravit in mundum, et per peccatum\nmors, et ita in omnes homines pertransiit (Rom V 12). Vere ergo ex uno et per unum hominem non\nsolum peccatum, sed etiam poena peccati mors intravit\nin mundum. Cujus judicio, nisi illius qui homini\n praedixerat: Quacunque die comederis ex eo,\nmorte morieris? (Gen II 12) Quia comedere ex\nillo ligno vetito, hoc fuit utique peccatum, poena vero\npeccati hoc quod consequenter adjunctum est, morte\nmorieris. Quod utique non de sola ista prima morte\ncorporis ei comminatus est Deus, sed et de illa quae\npeccando facta est in anima, quia anima quae peccaverit,\net ipsa morietur (Ezech XVIII 4); et de secunda\netiam morte, quae erit in damnatione aeterna, ad\nquam reatus illius primi peccati omnino omnem hominem\ntrahit, nisi Christi gratia liberetur. Cum ergo haec Deus dixit, non solummodo terrorem\naudienti incutere voluit, sed quod justum aeterno\njudicio suo statuit, illa comminatione manifestavit,\nut videlicet justo et aeterno ejus judicio, si homo\n illud peccatum admitteret, primo animae mortem\nincuteret, secundo etiam corporis morte dissolveretur,\ntertio etiam secunda morte damnaretur."
        },
        {
            "chunk_number": 16,
            "cleaned_english_translation": "<speak>\n  <p>\n    This entire damnation, both in the soul and the body, would be passed on to all descendants along with the sin itself over time. \n    <break time=\"500ms\"/> \n    Thus, the judgment of His eternal counsel and justice, which He decided to begin with the first individual man, was extended to all his offspring: \n    <break time=\"500ms\"/> \n    so that by His just judgment, anyone from that condemned mass in Adam who was not separated by Christ's grace would be bound by the first sentence of divine judgment to eternal damnation. \n  </p>\n  <p>\n    He did not merely leave the reprobates in the mass of original sin without making any decision or judgment about them; \n    rather, He judged that His eternal and just judgment, which began with the root, would follow in the offspring; \n    <break time=\"500ms\"/> \n    and what began in the parent would necessarily be fulfilled in the descendants. \n  </p>\n  <p>\n    Among the faithful, there is no doubt whatsoever that Almighty God, before man sinned, knew he would sin: \n    <break time=\"500ms\"/> \n    and just as He foresaw the sin, He also predestined what man would suffer by His just judgment: \n    <break time=\"500ms\"/> \n    and what He began in judging justly, He completed in the entire progeny with the same foreknowledge, the same predestination of judgment, and the same justice of damnation. \n  </p>\n  <p>\n    However, the claim that God left the reprobates in that mass of damnation without predestining anything about their damnation \n    seems to be taken from the book which the Greeks call Hypognosticon, \n    which many mistakenly believe to be by Saint Augustine due to a false title. \n    <break time=\"500ms\"/> \n    The style and sense of that book itself show that it is not by Saint Augustine and not only contrary to his writings but also contrary to the faith. \n  </p>\n  <p>\n    The testimonies taken from this new edition we use, which he continuously refuted when disputing against heretics and dealing with matters of faith using the old edition, \n    convince the contradictors and instruct the faithful. \n    <break time=\"500ms\"/> \n    He further adds: God's wisdom has predestined, in His laws, the limits beyond which the wickedness of the impious cannot progress, etc., up to where he says, the most just torment of desire.\n  </p>\n</speak>",
            "original_latin": "Et haec\ntota damnatio et in anima scilicet et in corpore, et\npost tempus cum ipso peccato in omnes posteros\ntransfunderetur. Et ideo judicium aeterni consilii et\njustitiae suae, quod in illo primo et uno homine inchoandum\njudicavit, in omnem ejus progeniem transmisit:\nut illo justo ejus judicio quicunque ex illa in\nAdam massa damnata Christi gratia non fuisset discretus,\nprima illa divini judicii sententia aeternae\ndamnationi teneretur praedestinatus. Et ideo reprobos\nnon reliquit tantummodo in massa originalis\npeccati, quasi nihil de eis statuens atque definiens,\nsed etiam judicavit, ut aeternum et justum ejus judicium,\n quod praecessit in radice, sequeretur in germine;\net quod coepit in parente, necessario impleretur\nin sobole. Nam nulla omnino apud fideles dubitatio\nest quod omnipotens Deus antequam peccaret\nhomo, praescivit eum utique peccaturum: et sicut\npraescivit peccatum, ita etiam praedestinavit quid\njusto ejus judicio esset passurus: et quod in illo juste\njudicando coepit, in tota illius progenie eadem\npraescientia, eadem praedestinatione judicii, eadem\njustitia damnationis implevit. Sed haec verba nulla\nratione fulta, quod Deus reprobos in massa illa damnationis\nreliquerit, nec aliquid de eorum praedestinaverit\ndamnatione, ex libello quem Graeci Hypognosticon\nappellant, quem etiam ex falso titulo plerique\nsancti Augustini esse putant, assumpsisse videtur. Quem libellum non esse ejusdem sancti Augustini et\nstylus ipse demonstrat et sensus: non solum S. Augustini\nscriptis, sed etiam fidei contrarius, et testimonia\nex nova ista editione, qua nos utimur assumpta,\ncum ille contra haereticos disputans et de\ncausis fidei agens continue ex antiqua editione convincat\ncontradicentes, et ex ipsa instruat fideles. Addit adhuc et dicit: Dei sapientiam praedestinasse\nin suis legibus modos ultra quos impiorum malitia\nprogredi non possit, etc., usque ubi dicit, cupidinis\njustissirium cruciatum."
        },
        {
            "chunk_number": 17,
            "cleaned_english_translation": "<speak>\n    <p>\n        In these words, some truths are mentioned as a basis to draw a false conclusion. It is true that God's wisdom, within the hidden laws of His plan, has predestined and set limits on the extent and measure of the wickedness of evildoers, whether they be angels or humans, so that their malice cannot proceed as far as they would desire.\n    </p>\n    <p>\n        If their malice is restrained by certain measures and limits under God's hidden laws, it is clearly true because both the devil and wicked humans always have the will to do evil or harm, but they do not always have the power, except when and as much as God allows them.\n    </p>\n    <p>\n        For instance, when the devil maliciously wished to harm the blessed Job, he was given a limit. He could only harm as much as he was permitted, not as much as he wanted.\n    </p>\n    <p>\n        And regarding wicked humans who attempt evil and crooked deeds but cannot accomplish them because God imposes limits, Scripture clearly states:\n        <s>\n            \"They devised plans that they could not fulfill.\" \n            Psalms 20:12.\n        </s>\n        And again:\n        <s>\n            \"He thwarts the plans of the crafty, so that their hands achieve no success.\" \n            Job 5:12.\n        </s>\n    </p>\n    <p>\n        What this person adds, saying that the devil and all evildoers desire nothing but to sin and act wickedly, thereby distancing themselves from God, who is the supreme essence, is clearly true. By sinning and acting wickedly, they distance themselves from God and perish. As it is written:\n        <s>\n            \"Those who are far from you will perish.\" \n            Psalms 73:27.\n        </s>\n    </p>\n    <p>\n        And what this person further adds, saying that the wicked desire of both the devil and wicked humans is so inclined and eager towards evil that if divine power permitted them, they would immerse themselves in sins to such an extent that even their very nature could be destroyed, is indeed exaggerated but perhaps not entirely false.\n    </p>\n</speak>",
            "original_latin": "In his verbis quaedam vera\npraemissa sunt, ut ex eis falsa conclusio concinnaretur. Nam quod Dei sapientia in occultis legibus suae\ndispositionis praedestinaverit atque praefixerit modum\n atque mensuram malitiae impiorum, vel angelorum,\nvel hominum, ne scilicet in tantum possit\nprocedere et extendi eorum malitia quantum ipsi\ndesiderant, si sub occultis Dei legibus certa mensura\net terminis coerceantur, manifeste verum est\nquia et diabolus et homines maligni semper utique\nhabent male agendi vel nocendi voluntatem, sed non\nsemper habent potestatem, nisi quantum et quando\na Deo permittuntur. Nam et diabolo malitiose et nequiter\nbeato Job nocere cupienti, modum imposuit,\nnec quantum voluit, sed quantum permissus est,\nnocere praevaluit. Et de impiis hominibus maligna\net prava conantibus, et tamen, Deo modum eis imponente,\nnequaquam perficere valentibus, aperte\nScriptura dicit: Cogitaverunt consilia quae non potuerunt\n stabilire (Psal XX 12). Et iterum: Quia\ndissipat cogitationes malignorum, ne possint implere\nmanus eorum quod coeperant (Job V 12). Et quod\nsubjungit iste et dicit: Nihil appetere malitiam diaboli\net omnium impiorum, nisi ut peccando et inique\nagendo, a Deo, qui summa essentia est, recedant,\nmanifeste verum est, quia, ut dictum est, peccando\net inique agendo quid aliud agunt nisi ut a Deo recedant,\net longe ab eo fiant et pereant? Sicut de eis\nscriptum est: Quoniam qui elongant se a te, peribunt\n(Psal LXXII 27). Et quod subjungit iste adhuc dicens, quod in tantum\net diaboli et hominum impiorum iniquus appetitus\npronus et avidus sit ad malum, ut si eos divina\npotestas permitteret, tantum se peccatis immergerent,\n ut in eis etiam ipsa natura merito deleri posset, nimis\nquidem coactum, sed forsitan non ex toto falsum\nest."
        },
        {
            "chunk_number": 18,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Similarly, he adds that because of the difficulty and impossibility imposed on them by divine power and providence, they do not fall into as deep an abyss of wickedness as they desire. In their minds - both in the minds of evil spirits and very wicked people - there is an effort to try and a torment of repeatedly thinking about what they cannot achieve.\n        </s>\n        <s>\n            This effort indeed becomes a torment, a punishment, a torture for their minds, so that they are tortured and punished by their very own evil will.\n        </s>\n    </p>\n    <p>\n        <s>\n            He further adds that from this internal torment and punishment of the mind, while they cannot fulfill their desires because God opposes them, the soul becomes miserable, enduring the lack of their empty pleasures. It is true that this perverse desire of the mind, whether fulfilled or not, makes the mind miserable.\n        </s>\n        <s>\n            But the mind is much more miserable when it is permitted to do such things than when it is prevented from them by divine power. It is more unfortunate to be able to do evil than just to want to and not be able to.\n        </s>\n        <s>\n            Hence, the saying of the secular philosopher about someone is true: \"O miserable one, who was allowed to sin!\" Indeed, he who said this spoke the truth, because if the one about whom this was said were prevented from sinning, he would certainly be less miserable with just the will to sin. But when he was allowed to sin, with the most unfortunate permission, he was much more miserable both in the desire for evil and in the affection.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Similiter quod adjungit, quia ex ea difficultate et\nimpossibilitate qua in eis divina potentia et providentia\nimponit, ne in tantam ruant voraginem malitiae quantam\ndesiderant, sit in animo eorum, id est et malignorum\nspirituum et hominum pessimorum labor conandi,\net cruciatus multipliciter cogitandi, quod\nimplere non possunt. Et talis labor fit utique animis\neorum tormentum, punitio, cruciatus, ut ipsa sua\nmaligna voluntate torqueantur et puniantur. Quod\nvero post haec omnia subjungit et decit, videlicet ex\nhoc interno cruciatu et punitione animi, dum cupiditates\nsuas Deo obsistente implere non potest, fiat anima\nmisera, sustinens inanium voluptatum suarum egestatem;\n verum quidem est, quod haec perversa animi\ncupiditas, et cum expletur, et cum expleri non permittitur,\nmiserum eumdem animum facit. Sed multo\nest miserior animus, cum ad talia permittitur quam\ncum a talibus divina potestate prohibetur: infelicius\nnamque mala possit, quam velit tantummodo, nec\npossit. Unde et saecularis philosophi vera est illa\nsententia de quodam: O miserum cui peccare licebat! Verum namque dixit qui hoc dixit, quia si prohiberetur\npeccare ille de quo hoc dictum est, minus\nutique miser esset, sola voluntate peccandi: cum\nautem ei peccare licebat, infelicissima licentia, multo\nmiserior erat et appetitu malae voluntatis et affectu."
        },
        {
            "chunk_number": 19,
            "cleaned_english_translation": "<speak>\n  <p>\n    The reason why this person explains and reiterates everything he has mentioned is clarified at the end. He says that the difficulty and impossibility faced by wicked angels or humans, due to God's opposition, will only occur in the eternal damnation of punitive destruction and the torment of their unjust desires. They will suffer this torment in their minds because they will no longer be able to fulfill their perverse desires, nor will any external punishment from eternal fire be applied to them. This, he says, is a manifest lie, contrary to faith and truth, as has been frequently shown before.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    He then adds that the wicked serve God unwillingly: not the nature that God created in them, which He does not punish, but the evil will, which He did not create in them and which He does punish. Therefore, they are punished by their own evil will, from which He justly does not free them, and in a way, He allows them to prepare for this punishment themselves.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    His intention is similar in these words. He says that all the wicked, both evil angels and humans, in their subjection to God's power and judgment, will unwillingly serve the divine disposition. According to his understanding, they will be unwillingly subjected to God not by the nature that God created in them, which He never punishes, but by the evil will, which He did not create in them and which He alone punishes. From the fact that they serve divine judgment unwillingly, they are punished not by external torment, but internally in their own will. Their will becomes their punishment as it desires to be wickedly free but is restrained from that perverse freedom by divine power.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Therefore, he says, the only punishment of wicked angels and humans is that in desiring but failing to obtain the freedom of wickedness, they are tormented by their own will alone.\n  </p>\n</speak>",
            "original_latin": "Quod vero iste aperiens et exponens cur omnia\n ista praemiserit, subjungit in fine et dicit, quod ea\ndifficultas et impossibilitas qua impii angeli vel homines\nDeo obsistente prohibentur pervenire ad ea quae\ncupide et perverse appetunt, haec eis tantummodo fiat\nin illa aeterna damnatione poenalis interitus et miserrimae\ncupiditatis justissimus cruciatus, ut hunc tantummodo\nibi patiantur in animo suo interitum et cruciatum,\nquia jam quod perverse desideraverant, implere non\nsinantur, nec ullum eis extrinsecus ex illo igni aeterno\nadhibeatur supplicium et tormentum; manifestissimum\nmendacium est, fidei ac veritati contrarium, sicut\njam supra frequenter ostensum est. 10. Post haec subjungit et dicit, invitos Deo servire\nimpios: non naturam quam in eis fecit, et in eis non\npunit, sed malam voluntatem, quam in eis non fecit, et\n in eis punit: ideoque quod ei inviti serviunt puniri in\nseipsis sua poena, de qua quos juste non liberet, ad\neam illos quodammodo praeparet, dum eos ad eam\nseipsos praeparare permittat. Similis est et in his verbis\nejus intentio. Dicit namque quod omnes impii,\nid est et angeli et homines maligni, in illa subjectione\nqua subjicientur potestati et judicio Dei in\naeternum damnati, inviti servient divinae dispositioni. Et hoc secundum ejus sensum, ut videlicet inviti\nsubjiciantur Deo non natura in eis faciet quam\nDeus fecit, et, sicut iste contendit, nunquam punit;\nsed mala voluntas quam in eis non fecit, et quam\nsolum in eis punit. Et ex eo quod inviti servient divino\njudicio, puniendos eos esse non extrinsecus\naliquo tormento adhibito, sed tantummodo intrinsecus\n in ipsa voluntate, dum in eis voluntas fit sua\npoena sibi ipsa, dum et esse cupiet male libera, et\ntamen divina potestate ab illa perversa libertate\ncoercetur invita. Hanc itaque solam dicit esse poenam\net angelorum et hominum impiorum, ut hoc\nmodo cupiendo habere nec valendo assequi pessimam\nmalitiae libertatem, in sola et ex sola tali voluntate\ncrucientur."
        },
        {
            "chunk_number": 20,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The nature by which they exist in spirit or body is created by God, and therefore, it never sins, is never punished, and never suffers any torment.\n    </s>\n    <s>\n      Regarding all these matters, as the Lord has provided, we have already responded sufficiently above.\n    </s>\n    <s>\n      Here, we raise only one point for everyone to consider, indeed even to condemn: how he claims, against human understanding and apostolic truth, that nature does not sin, but only the will of nature.\n    </s>\n  </p>\n  <p>\n    <s>\n      For who among humans has ever said that when someone commits adultery, gluttony, or drunkenness, only the will sins in that person, and neither the soul nor the body sins?\n    </s>\n    <s>\n      On the contrary, according to the truth of the Catholic faith, all souls with their bodies must be brought to the judgment of Almighty God, so that just as they have sinned in both and through both, they may be judged and punished in both.\n    </s>\n  </p>\n  <p>\n    <s>\n      For if the nature of the bodies of the wicked is entirely free from sins, what need is there for it to rise again, since it deserves no condemnation?\n    </s>\n    <s>\n      Or how will it justly be condemned with its soul, if it had no partnership in sinning, and incurred no merit of sin?\n    </s>\n  </p>\n  <p>\n    <s>\n      If this were so, it would be sufficient for only the soul to be presented at judgment, and for the evil will, since it inhabits it, which he says alone sins, to be punished in it.\n    </s>\n    <s>\n      Thus, such an assertion of impiety not only attacks the faith of the truth but also the faith of the resurrection.\n    </s>\n  </p>\n  <p>\n    <s>\n      The Apostle says: Therefore do not let sin reign in your mortal body, so that you obey its desires.\n    </s>\n    <s>\n      Neither present your members to sin as instruments of unrighteousness; but present yourselves to God as those alive from the dead, and your members as instruments of righteousness to God.\n    </s>\n    <s>\n      Romans 6:12, 13.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Natura vero eorum qua subsistunt in\nspiritu vel corpore, quia a Deo facta est, et secundum\nistum nunquam peccat, nunquam punietur,\nnunquam aliqua tormenta patietur. De quibus omnibus jam supra, prout Dominus dedit,\nsatis responsum est. Unum tantummodo hic\nproponimus omnibus considerandum, imo etiam\nexsecrandum, quomodo iste contra humanum sensum\n et contra apostolicam veritatem dicat non peccare\nnaturam, sed solam voluntatem naturae. Quis\nenim unquam hominum fuit aut est qui dicat quod\ncum aliquis adulterium, aut comessationem, vel\nebrietatem perpetrat, sola in illo peccet voluntas,\net nihil ibi peccet anima, nihil peccet corpus? cum e contrario, secundum fidei catholicae veritatem,\npropterea adducendae sint omnes animae\ncum corporibus suis ad judicium omnipotentis Dei,\nut sicut in utroque et ex utroque peccaverunt, ita in\nutroque judicentur atque puniantur. Nam si natura\ncorporis impiorum omnino immunis est a peccatis,\nquid necesse est ut resurgat, quae nullam damnationem\nmeretur? aut quomodo juste cum anima sua\n condemnabitur, quae cum ea nullum peccandi consortium\nhabuit, nullum peccati meritum contraxit;\nnam si hoc ita esset, sufficiebat solam animam in\njudicio praesentari, et malam voluntatem, quia in\nipsa inhabitat, quam iste dicit solam peccare, in ea\npuniri? Ita hujusmodi impietatis assertio non solum\nfidem veritatis, sed etiam fidem resurrectionis impugnat. Apostolus dicit: Non ergo regnet peccatum\nin vestro mortali corpore, ut obediatis desideriis ejus:\nsed neque exhibeatis membra vestra arma iniquitatis\npeccato? Sed exhibete vos Deo, tanquam ex mortuis\nviventes, et membra vestra arma justitiae Deo (Rom VI 12 13)."
        },
        {
            "chunk_number": 21,
            "cleaned_english_translation": "<speak>\n  So, according to the Apostle of Christ, if sin reigns in our mortal body, and it holds its power there when we obey its desires, causing our actions to become tools of wickedness for sin, which then overpowers and harms our soul, how does the body not sin, nor the sin pertain to it, in which the kingdom of sin dwells and the army of sin operates?\n</speak>",
            "original_latin": "Si ergo juxta haec verba loquentis in\nApostolo Christi regnat peccatum in nostro mortali\ncorpore, et tunc regnum ibi obtinet cum obedimus\n desideriis ejus, ita ut efficiantur membra nostra\narma iniquitatis peccato, quibus animam nostram\ndebellet et occidat, quomodo non corpus peccat, nec\npeccatum ad ipsum pertinet, in quo et peccati regnum\ninhabitat et peccati militia exercetur?",
            "voice": "Matthew"
        }
    ]
}