{
    "chunks": [
        {
            "original_latin": "CAPUT XIX. Nono decimo, id est extremo capitulo, ita dicit:",
            "cleaned_english_translation": "<speak>\n    Chapter Nineteen<break time=\"500ms\"/>  <p>\n     In the nineteenth, and final, chapter, it says:\n  </p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>This eternal fire is the fourth element of the world, where the bodies of the saints will be transformed into an ethereal state, and the bodies of the wicked into an airy state.</s>\n    <s>In this transformation, there will be great joy for the natures themselves, but unspeakable torment for evil wills.</s>\n  </p>\n  <p>\n    <s>The bodies of all the wicked angels and humans will suffer the punishments of eternal fire. Their substance will not perish, their beauty will not fade, and their natural health will remain. All the good qualities of nature will shine forth in a marvelous order for the adornment of the universe, except for the blessedness which they will be deprived of.</s>\n  </p>\n  <p>\n    <s>With the higher corporeal fire contending with the bodies of the lower air, the natural force preserved, the unhappy souls will suffer eternal hardships from their own bodies.</s>\n  </p>\n  <p>\n    <s>This same fire will be glory for all bodies, but for the damned souls, it will be filled with punishment both internally by their own wickedness and externally by the fire.</s>\n  </p>\n  <p>\n    <s>In these fantastical words, full of every madness and delirium, the simplicity of faith and apostolic confession is omitted. The whole Church believes and confesses that our Lord Jesus Christ rose from the dead on the third day, ascended to heaven, sits at the right hand of the Father, and will come from there to judge the living and the dead. At his coming, there will be the resurrection of the flesh and the granting of eternal life to the saints.</s>\n    <s>This simplest and purest confession of piety is omitted, never mentioning Christ's coming from heaven, never recalling the resurrection from the dead. Everything is confused and obscured with certain inventions, making it hard to recognize any truth of the resurrection, divine judgment, eternal punishment, or the future life of the saints in his writings.</s>\n  </p>\n</speak>",
            "original_latin": "1. Ignem aeternum istum ipsum quartum mundi\nelementum, ubi corpora sanctorum in aetheream mutentur\nqualitatem, impiorum vero corpora in aeream\nqualitatem, impiorum vero corpora in aeream qualitatem\ntransitura. 2. In eoque naturarum intra se mirabile perfici gaudium,\nmalarum vero voluntatum ineffabile tormentum. 3. Et ita impiorum omnium angelorum hominumque\ncorpora supplicia ignis aeterni perpessura, ut integritate\neorum substantiae nullo modo peritura, eorum\npulchritudine nullo modo defutura, eorum naturali\nincolumitate permansura, omnibus deinde naturae\nbonis ad universitatis ornamentum mirabili ordine refulsuris,\nexcepta beatitudine, qua privabuntur. 4. Superioris ignis corporei cum inferioris aeris\ncorporibus qualitate colluctante, naturali vi servata\ninfelicium animarum intentio de corporibus suis aeternas\npatiatur aerumnas. 5. Ita videlicet ut idem ipse ignis omnibus corporibus\nfiat gloria, quo damnandis animabus intrinsecus\niniquitate propria, extrinsecus cumulabitur poena. In his verbis phantasticis et omni insaniae deliramento\nplenis, praetermissa simplicitate fidei et confessionis\napostolicae, qua omnis Ecclesia credit et\nconfitetur Dominum nostrum Jesum Christum die\ntertia a mortuis resurrexisse et ascendisse ad coelos,\net sedere ad dexteram Patris, et inde venturum\nesse ad judicandum vivos et mortuos, atque in ejus\nadventu futuram carnis resurrectionem, et donandam\nsanctis vitam aeternam: praetermissa, inquam,\nista simplicissima et purissima confessione pietatis,\nnusquam nominans Christi adventum de coelis, nusquam\ncommemorans resurrectionem ex mortuis, ita\nomnia confundit et quibusdam adinventionibus obscurare\nconatur, ut nec veritatem resurrectionis,\n nec veritatem divini judicii et aeterni supplicii, nec\nmentionem aliquam futurae vitae sanctorum in ejus\nlitteris possimus agnoscere.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  <p>\n    He says that in the eternal fire, which he considers to be the fourth element of the world, located naturally above the earth, waters, and air, the bodies of the saints will be transformed into an ethereal quality. Even the bodies of the wicked will transition to an airy quality. This view clearly contradicts the apostolic doctrine, which states that the resurrection and transformation of the saints will not occur in the fourth element of the world, nor in some fiery furnace, but in this earthly dwelling place, where both the just and the unjust lived and died.\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    This miraculous and ineffable transformation will happen with incredible speed, as the Apostle himself says, in a moment, in the blink of an eye, which is indeed the fastest of all bodily movements. He states: \"We will all rise, but not all of us will be transformed. In a moment, in the blink of an eye, at the last trumpet: for the trumpet will sound, and the dead will rise incorruptible, and we will be transformed\" First Corinthians 15:51-52. These words clearly describe the general resurrection of all.\n  </p>\n\n  <break time=\"500ms\"/>\n\n  <p>\n    However, he specifies this general resurrection when he says that we will all rise, but not all of us will be transformed. When he adds: \"And the dead will rise incorruptible, and we will be transformed,\" he shows that all will rise with their bodies, but not all will be transformed with the glorification of the just. The wicked will rise incorruptible in the sense that they will no longer be able to die; however, they will be entirely capable of feeling and enduring eternal punishments and tortures. As the Scripture says, fire and worms will be given into their flesh to burn and torment them forever Judith 16:21.\n  </p>\n</speak>",
            "original_latin": "Dicit namque quod in\nillo igni aeterno, quem istud quartum mundi elementum\nputat, naturali ordine super terram, et aquis\net aerem constitutum ibi, id est in igni aeterno mundi\nigneo elemento, corpora sanctorum mutabuntur in\naetheream qualitatem, ubi etiam impiorum corpora in\naeriam qualitatem sint transitura; dissentiens manifestissime\net dissonans apostolicae doctrinae, quae\nnon in quarto mundi elemento, neque in igneo quodam\nconflatorio, sed in isto habitaculo terreno, ubi\net vixerunt et mortua sunt tam justorum corpora\nquam iniquorum, futuram dicit omnium resurrectionem\net sanctorum immutationem mirabili et ineffabili\n celeritate, id est, sicut ipse Apostolus dicit, in momento,\nin ictu oculi, quo utique nihil est celerius in\nmotibus corporalibus. Ita namque ait: Omnes quidem\nresurgemus, sed non omnes immutabimur. In\nmomento, in ictu oculi, in novissima tuba: canet enim\ntuba, et mortui resurgent incorrupti, et nos immutabimur\n(I Cor XV 51 52). In quibus verbis manifeste\nomnium generalem resurrectionem describit. Sed hanc ipsam omnium generalem resurrectionem\nquadam certa proprietate distinguit, dum dicit\nquia omnes resurgemus, sed non omnes immutabimur;\net cum subjungit: Et mortui resurgent incorrupti,\net nos immutabimur; ostendens videlicet quia\nomnes resurgent receptione corporum, sed non omnes\nimmutabuntur glorificatione justorum. Iniqui\n enim resurgent tantummodo incorrupti, non etiam\nglorificati: et incorrupti in eo tantummodo quod\njam non poterunt morte dissolvi; ad poenas autem et\nad cruciatus aeternos sentiendos atque perferendos\nita omnino corruptibiles erunt, et ita ipsis suppliciis\nsine fine corrumpentur, ut omnino, sicut Scriptura\ndicit, dentur in carnes eorum ignis et vermes, ut urantur\net sentiant usque in sempiternum (Judith XVI 21)."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    The righteous, on whose behalf the Apostle speaks, will be changed and rise incorruptible, no longer subject to death.\n  </p>\n  <p>\n    They will have the special privilege of their bodies being transformed for the better, as the Apostle explains: \n    <s>\n      \"For this perishable body must put on imperishability, and this mortal body must put on immortality\" \n      First Corinthians 15:53.\n    </s>\n  </p>\n  <p>\n    This means that the same body, now perishable and mortal in the saints, will become imperishable and immortal by the power of the resurrection. It will be clothed with incorruption and immortality.\n  </p>\n  <p>\n    The incorruptibility of the saints will be so great that they will no longer experience pain, labor, trouble, or need.\n  </p>\n  <p>\n    Through the immortality granted to them, death will be swallowed up in their bodies. Not only will death be eradicated, but the cause of death, the sting of sin, will be utterly destroyed.\n  </p>\n  <p>\n    However, the sting of sin will never be eliminated in the bodies of the damned, so they will never truly be free from death.\n  </p>\n  <p>\n    Regarding this blessed transformation of the righteous, the Apostle says: \n    <s>\n      \"When this perishable body puts on imperishability, and this mortal body puts on immortality, then the saying that is written will be fulfilled: 'Death has been swallowed up in victory. Where, O death, is your victory? Where, O death, is your sting?'\" \n      First Corinthians 15:54-55.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Justi autem, ex quorum persona Apostolus dicit, et\nnos immutabimur, et incorrupti resurgent, ut nulla\nulterius morte solvantur; et hoc speciale habebunt\nquod corpora eorum immutabuntur in melius, dicente\neodem Apostolo, et aperte qualis futura sit\nipsa commutatio exponente: Oportet enim, inquit,\ncorruptibile hoc induere incorruptionem, et mortale\n hoc induere immortalitatem (I Cor XV 53); scilicet\nut hoc ipsum corpus quod nunc a sanctis corruptibile\net mortale gestatur, illa resurrectionis virtute\nfiat incorruptible et immortale, id est, incorruptione\net immortalitate induatur. Quae incorruptio\nsanctorum tanta ac talis erit, ut nullo jam dolore,\nnullo labore, nulla molestia, nulla indigentia tangi\npossit. Et ita per illam immortalitatem quae eis dabitur,\nabsorbebitur mors in corporibus eorum, ut non\nsolum ipsa mors ibi quodammodo deleatur, sed etiam\ncausa mortis, id est peccati stimulus, cujus punctione\nmors ab initio facta est, penitus conteratur. Qui utique\npeccati stimulus in corporibus damnatorum\nnunquam evacuabitur, et ideo nunquam vere a\n morte liberi erunt. De hac itaque felicissima immutatione\njustorum subjungit Apostolus et dicit: Cum\nautem mortale hoc induerit immortalitatem, tunc fiet\nsermo qui scriptus est: Absorpta est mors in victoria;\nubi est, mors, victoria tua? ubi est, mors, stimulus\ntuus? Stimulus autem mortis peccatum est: Deo autem\ngratias, qui dedit nobis victoriam per Dominum\nnostrum Jesum Christum (Ibid V 54-57). Non ergo\nprius resurgent corpora justorum, et postea, sicut\niste dicit, in elemento igneo, velut in conflatorio,\nimmutabuntur: sed in ipso momento et ictu oculi in\nquo resurgent divina virtute immutata, incorruptionis\net immortalitatis gloria vestientur."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    Regarding the transformation of the wicked and the eternal punishments of the damned, whose bodies, according to this person, will be changed into an airy quality in a new and unheard-of kind of error, the Apostle says nothing at all. Therefore, we should rather disdain such a fantasy than listen to it, lest we become itching ears and turn away from the truth to myths.\n  </p>\n  <p>\n    How, according to him, will they change into an airy quality? For if they become airy from earthly, it will not be a true resurrection, because the same bodies will not arise that fell through death; those were earthly, these will be airy. But if the nature of earthly bodies remains, and yet they take on the quality of air, being changed by the subtlety of the air and winds, the faith of the Church does not accept this novelty. As already mentioned, the Apostle says nothing about the transformation of the wicked.\n  </p>\n  <p>\n    But what he says about the bodies of the saints being changed into an ethereal quality, if he believes this change will occur while their nature remains, so that the same bodies that fell in death and were raised in resurrection will be glorified with heavenly brightness and become luminous from being obscure, it is enough for us to hold to this wondrous clarification of theirs. As the Lord says about them: <break time=\"500ms\"/> \"Then the righteous will shine like the sun in the kingdom of their Father\" <break time=\"500ms\"/> (Matthew 13:43).\n  </p>\n  <p>\n    But if he says the same bodies will be changed into an ethereal quality so that they lose their nature and become heavenly instead of earthly, he clearly contradicts the truth of the resurrection and is therefore not to be listened to at all.\n  </p>\n  <p>\n    Anyone who desires to simply, purely, and truly understand the resurrection of the saints and the nature of spiritual bodies should listen to and faithfully hold what the blessed Augustine sincerely teaches about these matters, saying:\n  </p>\n  <p>\n    He adds and says: <break time=\"500ms\"/> \"And in this wonderful joy of natures within themselves will be perfected, but the ineffable torment of evil wills; that is, to speak according to his sense, the wonderful joy of natures will be perfected there only, which according to him have not sinned at all.\"\n  </p>\n</speak>",
            "original_latin": "De immutatione autem iniquorum et aeternis suppliciis\ndamnatorum, quorum iste corpora, novo et\n inaudito genere erroris, commutanda dicit in aeream\nqualitatem, nihil omnino Apostolus loquitur: et ideo\netiam nos talem phantasiam contemnere potius quam\naudire debemus, ne simus prurientes auribus, et a\nveritate auditum avertentes, ad fabulas autem convertentes. Quomodo enim juxta ipsum transibunt in\naeream qualitatem? Nam si de terrenis aerea fient,\nnon erit vera resurrectio, quia non eadem corpora\nresurgent quae per mortem ceciderunt; illa enim terrestria\nerant, ista aerea erunt: si autem ipsa natura\nterrenorum corporum permanebit, et tamen qualitatem\naeris accipiet, ut videlicet ipsius aeris et ventorum\nsubtilitate immutetur, hanc novitatem fides Ecclesiae\nnon recipit, quia, sicut jam dictum est, de immutatione\nimpiorum nihil Apostolus dicit. Quod autem\n dicit corpora sanctorum immutanda in aetheream\nqualitatem, si istam immutationem manente ipsorum\ncorporum natura futuram credit, ut scilicet ipsa corpora\nquae ceciderunt in morte, quae suscitata sunt in\nresurrectione, glorificentur coelesti claritate, et de\nobscuris lucida fiant sufficit nobis de hac eorum\nmira clarificatione illud tenere quod Dominus in eis\nfuturum dicit: Tunc justi fulgebunt sicut sol in regno\nPatris eorum (Matth XIII 43). Si autem ita dicit\neadem corpora in aetheream qualitatem immutanda,\nut amittant naturam suam et pro terrenis coelestia\nfiant, manifeste veritati resurrectionis contradicit,\net ideo nullatenus audiendus est. Quicunque autem\ndesiderat simpliciter et pure ac vere de sanctorum\nresurrectione et spiritualium corporum natura sentire,\n audiat et teneat fideliter quod beatus Augustinus\nde his sincerissime docet, dicens: \nSubjungit iste et dicit: In eoque naturarum intra\nse mirabile perfici gaudium, malarum vero voluntatum\nineffabile tormentum; id est, ut juxta ejus sensum\nloquamur, naturarum ibi tantummodo mirabile perficiatur\ngaudium, quae secundum istum minime peccaverunt."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <p>\n    The joy of nature lies in the belief that the earthly body will change: for the wicked, it will take on an airy quality, while for the holy, it will ascend to an even higher glory, an ethereal quality.\n    <break time=\"500ms\"/>\n    The wicked will face indescribable torment from their own bad conscience. This idea has already been proven to be vain and false.\n  </p>\n  <p>\n    He further adds:\n    <break time=\"500ms\"/>\n    The bodies of all the wicked, both angels and humans, will suffer the punishment of eternal fire. Their substance will not perish, their beauty will not diminish, and their natural integrity will remain intact, showcasing the good qualities of nature for the adornment of the universe, except for the happiness they will be deprived of.\n  </p>\n  <p>\n    It is surprising that he says: The bodies of all the wicked, both angels and humans, will undergo the punishment of eternal fire, which he previously denied repeatedly.\n    <break time=\"500ms\"/>\n    In this instance, he either falsely confessed this, being deceitful to God by lying about his faith while presenting truth with his mouth, as it is written:\n    <break time=\"500ms\"/>\n    \"You will destroy all who speak falsehood: the Lord abhors the bloodthirsty and deceitful man\" (Psalms 5:6-7).\n  </p>\n  <p>\n    Or if he confessed this truthfully out of fear of offending the Church to avoid being judged as faithless, the confession is empty and worthless due to his prior multiple denials.\n    <break time=\"500ms\"/>\n    For us, it is not permissible to say one thing now and another later in matters of faith:\n    <break time=\"500ms\"/>\n    What the Church received from the Lord and his apostles must be believed and confessed;\n    <break time=\"500ms\"/>\n    so that we may hold it with unchangeable truth, as the Lord commanded, saying:\n  </p>\n  <p>\n    \"Let your statement be, 'Yes, yes; No, no'\" (Matthew 5:37);\n    <break time=\"500ms\"/>\n    so that our truth may be confirmed by unchanging truth and falsehood rejected by our confession.\n  </p>\n</speak>",
            "original_latin": "Ut hoc sit gaudium naturarum, quod natura\nterreni corporis, sicut iste putat, in impiis\ntransitura est in aeream qualitatem, in sanctis vero\n adhuc in excelsiorem gloriam, id est in aetheream\nqualitatem; malarum vero voluntatum, quas solas\ndicit peccasse, tunc futurum ineffabile tormentum,\ncum ex ipsa sua mala conscientia torquebuntur. Sed\nhoc totum quam vanum et falsum sit, jam satis est\ndemonstratum. 3. Addit post ista et dicit: Et ita impiorum omnium,\nangelorum hominumque, corpora supplicia ignis\naeterni perpessura, ut integritate illorum substantiae\nnullo modo peritura, eorum pulchritudine nullo modo\ndefutura, eorum naturali incolumitate permansura,\nomnibus deinde naturae bonis ad universitatis ornamentum\nmirabili ordine fulsuris: excepta beatitudine\nqua privabuntur. Mirandum est nimis in his verbis\nquomodo dicat: Omnium impiorum et angelorum, et\n hominum corpora aeterni ignis supplicium perpessura,\nquod superius tam aperte et multipliciter ubique\nnegavit. Quod utique in hoc loco aut ficte et dolose\nconfessus est et abominabilis est Deo qui de fide ejus\nin corde tenet mendacium, et in ore vult praeferre\nveritatem, sicut scriptum est: Perdes omnes qui loquuntur\nmendacium: virum sanguinum, et dolosum\nabominatur Dominus (Psal V 7 8). Aut si vere ipsa\nrei veritate et timore offensionis Ecclesiae superatus,\nne omnino infidelis judicaretur, hoc confessus est,\nvacua est omnino et cassa talis confessio, quam superius\ntanta et tam multiplex praecessit negatio. Nobis autem non licet in rebus ad fidem Dei pertinentibus\naliud modo, aliud postea dicere: sed quod\nsemel ex ipso ore Domini et apostolorum ejus accepit\n Ecclesia, credendum et confitendum; ita inviolabili\net immutabili veritate retinere, ut fiat in nobis verissime\nquod Dominus praecepit, dicens: Sit autem\nsermo vester, est, est: non, non (Matth V 37); videlicet\nut immobili veritate et veritas nostra confessione\nconfirmetur, et falsitas nostra confessione\nrespuatur."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    And yet, he reveals how strongly he believes in the torments of eternal fire in what follows. After stating that the bodies of impious angels and humans will endure the torments of eternal fire, to clarify his belief, he immediately added: \n    <p>This will happen in such a way that their substance, that is, the substance of the angels and wicked humans, will in no way perish, so that beauty will by no means be lacking to them, and their natural intactness will remain in them.</p> \n    Behold what good he attributes to them in the torments of eternal fire, namely the integrity of nature, beauty, and intactness: so that they have the integrity of their nature, because their whole nature in soul and body will remain perpetually. \n    <p>But let each faithful person consider where or how they might have beauty, for beauty is either of the soul or the body.</p> \n    But which of the faithful would believe that there could be any beauty of souls there, where there will be the loss of all virtues and the filth of all vices? For a soul is either beautiful by virtue or deformed by vice. \n    <p>But what beauty of bodies could there be, where it will be obscured and darkened by the eternal horror of sadness, the eternal burning of fire, and the eternal tearing of worms?</p> \n    What natural intactness could there be in those damned angels and humans, as he says, since their nature is preserved intact for them only for this purpose, and never separated from its natural frame, so that it may be fully tormented without end. \n    <p>But he, not content with such foolishness and absurdity of his corrupted mind, adds at the end a most blatant error of heretical impiety, so that what he harbored in his heart against the truth and for the subversion of listeners, he also spewed out with his mouth.</p>\n</speak>",
            "original_latin": "Et tamen iste quam fideliter de aeterni ignis suppliciis\ncredat, in sequentibus manifeste aperit: postquam\nenim dixit, ita impiorum angelorum hominumque\ncorpora supplicia ignis aeterni perpessura ut\nintelligere  modum quo id credit esse\nfuturum, subjunxit statim: Quod hoc ita fiet, ut integritas\nsubstantiae eorum, id est angelorum et hominum\n malignorum nullo modo sit peritura, ut pulchritudo\neis nullo modo sit defutura, ut naturalis incolumitas\nsit in ipsis permansura. Ecce quae bona eis tribuit in\nsuppliciis ignis aeterni, videlicet integritatem naturae,\npulchritudinem, incolumitatem: ut integritatem\nnaturae suae habeant, quia tota eorum natura in\nanima et corpore perpetuo permanebit: pulchritudinem\nvero ubi aut quomodo habere possint, fidelis\nquisque consideret, pulchritudo namque aut animae\nest aut corporis. Quis autem fidelium credat ullam\nibi esse posse pulchritudinem animarum, ubi erit\namissio omnium virtutum et foeditas omnium vitiorum? anima enim aut virtute pulchra est, aut vitio\ndeformis. Quae autem ibi esse poterit pulchritudo\ncorporum, ubi aeterno horrore tristitiae, et aeterna\n ignis exustione, aeterna vermium laceratione offuscabitur et tenebrabitur? Quae etiam in damnatis illis\nangelis et hominibus, sicut iste dicit, poterit esse\nnaturalis incolumitas, cum natura ad hoc eis integra\ntantummodo servetur, et nunquam a sua naturali\ncompage solvatur, ut plenius tota sine fine crucietur. Sed iste non contentus tanta ineptia et absurditate\ndepravati sensus sui, addit in fine apertissimum haereticae\nimpietatis errorem, ut quod corde gestabat ad\nimpugnationem veritatis et subversionem audientium,\netiam ore evomeret."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n  <p>\n    He immediately adds about the similar natures of demons and condemned humans that afterwards <break time=\"500ms\"/> that is, after those eternal fire punishments <break time=\"500ms\"/> they will shine with all the good things of nature in a marvelous order. They will be endowed and illuminated in their souls with the natural gifts of memory, intelligence, and free will; and in their bodies, they will shine and excel with the liveliness of the five natural senses and the beauty of perfect form.\n  </p>\n  <p>\n    He also says that they will be exempt from punishments and adorned with all natural goods so that they may enhance the adornment of the universe, shining with great beauty. Among other earthly and heavenly creatures, they will remain as ornaments of the world, who were once in damnation.\n  </p>\n  <p>\n    And after this, lest it should seem entirely against the faith of the Church and the evangelical and apostolic truth, he added, except for the blessedness from which they will be deprived. That is, they will shine with all the natural goods, demons and humans freed from punishments, except for the blessedness of the vision of God, which alone will be denied to them, so it may seem nothing good is lacking for them.\n  </p>\n  <p>\n    Behold what a man dares to think, to say, and even to write, who wants to appear Christian and strives for nothing else but to oppose Christian truth and to introduce the doctrines of heretics, with whom he is unfortunately united, into the purity of the Church.\n  </p>\n  <p>\n    For the Church of Christ denies and detests both, because both are heretical and entirely contrary to the truth. That is, both the liberation of demons and humans from those eternal punishments and the existence of some intermediate place where those same demons and humans are in rest and abundance of all goods and clarity, neither in the damnation of eternal fire with the devil, nor in blessedness with God.\n  </p>\n  <p>\n    And it firmly holds that after that universal judgment, no one can be except either in eternal blessedness or, conversely, in perpetual misery.\n  </p>\n</speak>",
            "original_latin": "Addit namque statim de eisdem daemonum et hominum\ndamnatorum naturis, quod deinde (id est post\nilla aeterni ignis supplicia) omnibus naturae bonis mirabili\nordine refulgebunt: id est ut et in anima sint\n praediti et illustrati naturalibus bonis memoriae, intelligentiae\net liberae voluntatis; et in corpore clareant,\natque praepolleant, et quinque naturalium sensuum\nvivacitate et formae perfectae pulchritudine. Dicitque eos propterea exemptos suppliciis, et exornatos\nomnes omnibus naturalibus bonis, ut tanta\npulchritudine refulgentes proficiant ad universitatis\nornatum: videlicet ut inter caeteras mundi creaturas\nterrestres sive coelestes, etiam ipsi permanentes sint\nin ornamento mundi qui fuerant in damnatione supplicii. Et posthaec ne ex toto videretur venire contra\nEcclesiae fidem et evangelicam atque apostolicam veritatem,\nsubjunxit dicens, excepta beatitudine, qua\nprivabuntur, id est quod sic fulgebunt omnibus naturalibus\nbonis daemones et homines suppliciis exuti,\n ut excepta beatitudine visionis Dei, quae eis sola denegabitur,\nnihil boni eis deesse videatur. Ecce quid\naudet sentire, quid audet dicere, quid audet etiam\nscribere homo qui vult videri Christianus, et nihil\naliud laborat nisi ut Christianae veritati adversetur,\net haereticorum dogmata, quibus ipse infeliciter conjunctus\nest, et sinceritati Ecclesiae intromittat. Nam\nEcclesia Christi utrumque negat, utrumque detestatur,\nquia utrumque est haereticum et omnimodis\ncontrarium veritati, id est et liberationem daemonum\natque hominum ex illis suppliciis sempiternis, et\naliquem medium locum esse ubi ita sint ipsi daemones\net homines in requie et bonorum omnium copia\net claritate, ut nec in damnatione ignis aeterni sint\n cum diabolo, neque in beatitudine cum Deo. Et omnino\ncertissime tenet neminem esse posse post illud\nuniversale judicium, nisi aut in beatitudine aeterna,\naut e contrario in miseria sempiterna."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            For those who have been sent to either punishment or the joy of eternal life in that judgment, they will never be able to be elsewhere or different.\n        </s>\n        <s>\n            As the Lord clearly shows about both sides: the condemned, who will be on the left, and the blessed, who will be on the right, delivering an irreversible sentence when he says, <break time=\"0.5s\"/> \"Then these will go away into eternal punishment, but the righteous into eternal life\" (Matthew 25:46).\n        </s>\n    </p>\n    <p>\n        <s>\n            If there will ever be an end to that eternal punishment, there will also (God forbid) be an end to eternal life.\n        </s>\n        <s>\n            But if eternal life will never end, without a doubt, that punishment, that is, eternal torment, can never end either.\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, there will not be some, as this person imagines, placed in the middle so that they are neither blessed nor miserable, and yet have some rest outside the Father's house.\n        </s>\n        <s>\n            For the Lord clearly says, <break time=\"0.5s\"/> \"In my Father's house are many mansions\" (John 14:2), showing that outside his Father's house, that is, outside the community of holy angels and chosen humans, which he inhabits forever, there is no place, no mansions of rest.\n        </s>\n    </p>\n    <p>\n        <s>\n            For all that multitude and diversity of mansions is only in the Father's house, where just as in one heaven one star differs from another in brightness, so in one and the same house there will be a diversity of mansions according to the diversity of merits.\n        </s>\n    </p>\n    <p>\n        <s>\n            After this, he adds and says, <break time=\"0.5s\"/> \"With the quality of the higher fiery bodies contending with the bodies of the lower air, the intention of the unhappy souls to endure eternal sufferings from their bodies is naturally preserved.\"\n        </s>\n    </p>\n</speak>",
            "original_latin": "Qui enim semel\nfuerint in illo judicio vel in poenam missi, vel\nin vitae aeternae gaudium intromissi, nunquam ulterius\nalibi vel aliter esse poterunt. Sicut Dominus\ncertissime ostendit de utraque parte, id est et damnatorum,\nqui erunt a sinistris, et beatorum, qui\nerunt a dextris, irrevocabilem sententiam proferens,\ncum dicit: Tunc ibunt hi in supplicium aeternum,\njusti autem in vitam aeternam (Matth XXV 46). Si\nenim erit finis aliquando illi poenae aeternae, erit etiam\naliquando (quod absit) finis vitae aeternae. Si autem\nvita aeterna nullum omnino habebit finem, procul\n dubio et poena illa, id est supplicium aeternum, nullum\nunquam habere finem poterit. Non ergo erunt\naliqui, ut iste delirat, ita in medio positi ut nec beati\nsint nec miseri, et tamen extra domum Patris aliquam\nrequiem habituri. Dominus enim manifeste dicit: In\ndomo Patris mei multae sunt mansiones (Joan XIV 2),\nostendens extra domum Patris sui, id est extra sociotatem\nsanctorum angelorum et hominum electorum,\nquam ipse in aeternum inhabitat, nullum esse\nlocum, nullam mansionum quietis. Quia omnis illa\nmultitudo et multiplicitas mansionum non est, nisi\nin domo paterna, ubi sicut in uno coelo stella ab\nstella differt in claritate, sic in una eademque\ndomo erit diversitas mansionum pro diversitate meritorum. Post haec addit iste, et dicit: Superioris ignis corporei\ncum inferioris aeris corporibus qualitate colluctante,\nnaturali vi servata, infelicium animarum intentio\nde corporibus suis aeternas patiatur aerumnas."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n  <p>\n    Here is how he believes, if indeed he believes, that the eternal fire will be executed: He thinks this fire, which is the higher element, will affect the bodies of demons, which he believes are airy, and the bodies of wicked people, which he previously said would turn airy as well.\n  </p>\n  <p>\n    Now he explicitly states they are airy, just like the demons' bodies. The nature of both elements-fire (which he believes to be the eternal fire in the punishment of the damned) and air (which he believes to be in the bodies of demons and lost people)-will clash in that prison of damnation. This causes the unfortunate souls of both humans and demons to suffer eternal punishments from their airy bodies. This is because these two elements, fire and air, will retain their natural force even in that furnace of eternal fire.\n  </p>\n  <p>\n    Just as in this world, the higher fire's heat, through the sun's warmth, makes the lower air vaporize and boil, affecting our bodies with its vapor and heat; so, in that furnace of eternal punishment, the fire naturally inflames the airy bodies of demons and humans, causing the souls within them to endure eternal afflictions from the heat and burning of their own bodies.\n  </p>\n  <p>\n    Now, let him who feels and writes this explain how the unfortunate souls of both angelic and human creatures will ever be rescued from those punishments and, as he says, shine with all the goods of nature if their airy bodies will suffer eternal punishments from the fire's force. For if they are freed from those punishments, they will certainly be free from afflictions; but if they are in eternal afflictions, they will never deserve liberation.\n  </p>\n  <p>\n    However, this person, explaining further how he thinks this punishment, so fictional and painstakingly crafted, will be, adds: Thus, evidently, this same fire will become glory for all bodies, while for the damned souls it will be filled with punishment from within by their own wickedness and from without by the fire.\n  </p>\n</speak>",
            "original_latin": "Ecce quomodo credit, si tamen credit, supplicia ignis\naeterni exercenda: videlicet quod ignis ille, qui est\nhujusmodi superius elementum, corpora daemonum,\nquae putat esse aerea, et corpora hominum impiorum,\nquae superius dixit transitura in aeream qualitatem,\nnunc autem aperte dicit aerea sicut et ipsorum\ndaemonum, dum utriusque elementi natura, id\nest et ignis, quem putat esse ignem aeternum in suppliciis\ndamnatorum, et aeris, quem credit esse in\ncorporibus daemonum et hominum perditorum, in\nillo damnationis ergastulo inter se colluctantur atque\n compugnant, efficiat infelicibus animabus et hominum,\net daemonum de corporibus suis aeris aeternas\npoenarum aerumans: quia scilicet etiam in illo camino\nignis aeterni naturalem vim servabunt haec duo\nelementa ignis et aeris, ut sicut in hoc mundo ardore\nignis superioris per calorem solis iste aer, qui est\ninferior, ita vaporatur et fervet, ut suo vapore atque\nfervore corpora nostra graviter afficiat; ita in illo,\nut dictum est, camino ignis supplicii sempiterni,\ndum ignis naturali vi inflammat corpora aerea daemonum\natque hominum, ex ipso fervore atque ardore\ncorporum suorum, animae quae in eis sunt, sentiant\net patiantur aeternas afflictionis aerumnas. Dicat\nnunc ipse, qui hoc sentit et scribit, quomodo infelices\n animae utriusque creaturae angelicae et humanae\naliquando illis suppliciis erunt ereptae, et omnibus\nnaturae bonis, sicut ipse dicit, refulsurae, si per vim\nillius ignis corporibus suis aereis atrociter inflammatis\naeternas patientur aerumnas? Si enim liberabuntur\nillis suppliciis, carebunt utique aerumnis; si\nautem in sempiternis erunt aerumnis, nunquam liberationem\nmerebuntur. Sed exponens iste adhuc modum qualiter illud\ntam fictum et tanto labore concinnatum futurum putet\nesse supplicium, adjungit et dicit: Ita videlicet ut\nidem ipse ignis omnibus corporibus fiat gloria, quo\ndamnandis animabus intrinsecus iniquitate propria,\nextrinsecus cumulabitur poena."
        },
        {
            "chunk_number": 11,
            "cleaned_english_translation": "<speak>\n  <p>\n    These words seem to assert that the same eternal fire torments the souls of the damned both internally through their guilty conscience and externally by inflaming and heating their bodies, thereby increasing their punishment.\n  </p>\n  <p>\n    This means they are tortured not only internally by their conscience but also externally by fiery punishment. However, the same fire imparts a certain glory to their bodies made of air.\n  </p>\n  <p>\n    We believe that just as this fire, which shines in the stars, illuminates the dark nature of this air with its glow-naturally dark unless lit by the rays of the sun by day or the moon and stars by night-so this person thinks that the bodies of demons and humans made of air will be enlightened and glorified by the radiance of that eternal fire, just as the blackness of iron is turned into brightness by the heat of the furnace.\n  </p>\n  <p>\n    So how could he have said earlier that the airy bodies of angels and humans will undergo the punishment of eternal fire? If that eternal fire is punishment for them, it certainly will not be glory; if it is glory for them, it will not be punishment.\n  </p>\n  <p>\n    Therefore, rejecting and pushing away such tortuous and serpentine twists and laborious and pernicious windings, let us hold onto the simplicity of faith: believing that the true bodies of the damned humans, that is, earthly bodies, will endure true and eternal punishments for those who will suffer that damnation.\n  </p>\n  <p>\n    Because the truest Word of Truth says in the Gospel, <break time=\"500ms\"/> <lang xml:lang=\"en-US\">\"For the hour is coming when all who are in the graves will hear the voice of the Son of God: and those who have done good will come forth to the resurrection of life; and those who have done evil, to the resurrection of judgment\" (John 5:28-29).</lang>\n  </p>\n  <p>\n    At the voice of the Son of God, all who are in the graves will come forth: they will receive the same bodies that were placed in the graves, and they will rise in those same bodies, having either the resurrection of life or the resurrection of judgment; so that they will either possess eternal life in those bodies or suffer eternal death in them.\n  </p>\n</speak>",
            "original_latin": "In quibus verbis hoc\nvidetur asserere quod idem ipse ignis aeternus et\n animabus intrinsecus ex conscientia sua propria iniquitate\ndamnatis, et exterius earum corpora inflammando\net fervefaciendo accumulet poenam, ut scilicet\nnon solum interius torqueantur conscientia, sed\netiam exterius affligantur poena ignita: et tamen eorum\ncorporibus aeris idem ignis quamdam gloriam\nconferat. Putamus quia sicut iste ignis qui lucet in\nsideribus, obscuram et caliginosam hujus aeris naturam\nsua infusione illuminat, suo fulgore lucidam\nreddit, qui est utique naturaliter tenebrosus, nisi\naut in die radiis solis aut in nocte radiis lunae et\nsiderum illustretur: ita iste existimat illa aerea daemonum\net hominum corpora aeterni illius ignis fulgore\nillustranda et clarificanda, sicut etiam nigredo\nferri calore fornacis in lucidam vertitur qualitatem. Quomodo ergo superius dixit: Angelorum hominumque\ncorpora aerea supplicia ignis aeterni perpessura? Si enim supplicium eis erit ille ignis aeternus, non\nerit utique gloria; si autem gloria eis fuerit, non\nerit poena. Abigentes itaque et procul repellentes hujusmodi\ntortuosas et vipereas ambages, et anfractus laboriosissimos\nac perniciosos, teneamus fidei simplicitatem:\nvera damnatorum hominum corpora, id est\nterrena, credentes, et in eis vera et aeterna supplicia,\nqui in illa fuerint damnatione passuros: quia verissimus\nest sermo Veritatis quae in Evangelio dicit: Quia\nveniet hora quando omnes qui in monumentis sunt\naudient vocem Filii Dei: et procedent qui bona fecerunt\nin resurrectionem vitae; qui vero mala egerunt,\n in resurrectionem judicii (Joan V 28 29). Ad illam\nnamque vocem Filii Dei omnes qui in monumentis\nsunt procedent: quia eadem corpora quae in monumentis\nerant posita recipient, et in eisdem resurgent,\nin eisdem habituri vel resurrectionem vitae,\nvel resurrectionem judicii; ut aut in ipsis possideant\nvitam aeternam, aut in ipsis mortem patiantur aeternam."
        },
        {
            "chunk_number": 12,
            "cleaned_english_translation": "<speak>\n    <p>\n        It's essential for us, and absolutely necessary for our salvation, to be grounded in the truth and simplicity of faith. We should fear and, with the Lord's help, avoid the evil that the Apostle warns the Church, betrothed to Christ and endowed with the virginity of pure faith, to fear.\n    </p>\n    <p>\n        He says: \"For I betrothed you to one man to present you as a pure virgin to Christ. But I fear that just as the serpent deceived Eve with his cunning, your minds may be corrupted and fall away from the simplicity that is in Christ.\" <break time=\"500ms\"/> (Second Corinthians 11:23).\n    </p>\n    <p>\n        Therefore, he also warns elsewhere, saying: \"Avoid foolish and old wives' tales.\" <break time=\"500ms\"/> (First Timothy 4:7). And again: \"Avoid profane and idle chatter, for it will lead to more ungodliness, and their talk will spread like gangrene.\" <break time=\"500ms\"/> (Second Timothy 2:17).\n    </p>\n    <p>\n        In the same spirit and concern, the blessed Apostle Peter also admonishes the faithful, saying: \"Therefore, dear friends, since you have been forewarned, be on your guard so that you may not be carried away by the error of lawless men and fall from your secure position. But grow in the grace and knowledge of our Lord and Savior Jesus Christ.\" <break time=\"500ms\"/> (Second Peter 3:17-18).\n    </p>\n    <p>\n        Let these not become for us like jokes and play, because even the Apostle calls Ishmael's play with Isaac persecution. And so, wherever we recognize such things, we should be stirred by zeal for the faith against them, being guided and helped by the one who says in the psalm: \"Zeal for your house consumes me.\" <break time=\"500ms\"/> (Psalm 69:10); and who also, making a whip out of cords, drove out the violators of God's house with their wares, because they had made the same house of his Father a den of thieves. <break time=\"500ms\"/> (John 2:15).\n    </p>\n    <p>\n        Truly, they turn the house of the Lord, which is the Church of the living God, the pillar and foundation of the truth <break time=\"500ms\"/> (First Timothy 3:15) into a den of thieves, and truly, they are thieves who, under the pretense of the Christian name, try to hide their infidelity and with deceitful and malicious arguments lay traps for the lives of the faithful.\n    </p>\n</speak>",
            "original_latin": "Bonum est nobis, et omnino saluti nostrae ante\nomnia necessarium, ut in fidei veritate et simplicitate\nfundati, timeamus et, Domino auxiliante, caveamus\nillud malum quod Apostolus Ecclesiae Christo\ndesponsatae et casta fidei virginitate praeditae timere\nse denuntiat, dicens: Despondi enim vos uni viro virginem\ncastam exhibere Christo. Timeo autem ne sicut\n serpens Evam seduxit astutia sua, ita corrumpantur sensus\nvestri, et excidant a simplicitate, quae est in Christo\n(II Cor XI 23). Unde et alibi admonet dicens: Ineptas\nautem et aniles fabulas devita (I Tim IV 7). Et iterum:\nProfana autem et inaniloquia devita: multum\nenim proficiunt ad impietatem, et sermo eorum ut cancer\nserpit (II Tim II 17). Unde et beatus Petrus\napostolus eadem pietate, eadem sollicitudine fideles\nadmonet, dicens: Vos igitur, fratres praescientes\ncustodite vosmetipsos, ne insipientium errore traducti,\nexcidatis a propria firmitate. Crescite vero in\ngratia et cognitione Domini nostri Jesu Christi et Salvatoris\n(II Pet III 17 18). Non nobis efficiantur ista velut jocosa et ludo similia,\nquia et ludum Ismaelis cum Isaac persecutionem\n vocat Apostolus. Et ideo ubicunque talia agnoscimus,\nzelo fidei contra haec excitari debemus: illo\nnos informante et adjuvante qui in psalmo dicit:\nZelus domus tuae comedit me (Psal LXVIII 10); qui\netiam flagello de funiculis facto, violatores domus\nDei cum suis mercibus ejecit, eo quod eamdem domum\npaternam fecerint speluncam latronum (Joan II 15). Vere enim domum Domini, quae est Ecclesia\nDei vivi, columna et firmamentum veritatis (I Tim III 15) in speluncam latronum vertunt, et vere latrones\nsunt, qui sub praetextu Christiani nominis velut\nin Ecclesia constituti, infidelitatem suam occultare\nconantur, et insidiosis etiam ac malitiosis disputationibus\nvitae fidelium insidiantur."
        },
        {
            "chunk_number": 13,
            "cleaned_english_translation": "<speak>\nAnd because this man, whose words we have responded to with the Lord's help using philosophical rules and syllogistic arguments, boasts, let us listen faithfully and obediently to the most blessed bishop and confessor of Christ, Hilary, as he reproves such men and says:\n<break time=\"500ms\"/>\nLikewise, the same glorious confessor, when he was explaining the words of the Apostle, who says:\n<p>\n\"See to it that no one takes you captive through philosophy and empty deceit, according to human tradition, according to the elemental spirits of the world, and not according to Christ.\"\n</p>\nThese are the words of the blessed Hilary.\n<break time=\"500ms\"/>\nBut let us hear our Lord Himself, both terrifyingly and sweetly threatening and promising in the Apocalypse, about how much punishment and damnation await not only the authors but also the supporters of lies, and with what pious intention one should withdraw from such people, so that each of the faithful, cleansed and pure in faith, may deserve to have a share in the tree of life:\n<p>\n\"The one who conquers will inherit these things, and I will be his God and he will be my son. But for the cowardly and the faithless, the detestable, and all liars, their portion will be in the lake that burns with fire and sulfur, which is the second death\" Revelation 21:7-8.\n</p>\n<break time=\"500ms\"/>\nAnd again:\n<p>\n\"Its gates will never be shut by day-and there will be no night there. They will bring into it the glory and the honor of the nations. But nothing unclean will ever enter it, nor anyone who does what is detestable or false, but only those who are written in the Lamb's book of life\" Revelation 21:25-27.\n</p>\n<break time=\"500ms\"/>\nAnd again:\n<p>\n\"Blessed are those who wash their robes, so that they may have the right to the tree of life and may enter the city by the gates. Outside are the dogs and sorcerers and the sexually immoral and murderers and idolaters, and everyone who loves and practices falsehood. I, Jesus, have sent my angel to testify to you about these things for the churches\" Revelation 22:14-16.\n</p>\n<break time=\"2s\"/>\n</speak>",
            "original_latin": "Et quia iste, cujus\nverbis, auxiliante Domino, utcunque respondimus,\n in philosophicis regulis et syllogisticis argumentationibus\ngloriatur, audiamus in fine fideliter et obedienter\nbeatissimum Christi antistitem et confessorem\nHilarium, ita istiusmodi homines redarguentem\natque dicentem: . Item idem gloriosus confessor cum verba\nApostoli exponeret dicentis: Videte ne quis vos spoliet\nper philosophiam et inanem fallaciam, secundum\ntraditionem hominum, secundum elementa mundi, et\nnon secundum Christum. . Haec beatus Hilarius. Quanta autem poena et damnatio non solum auctores,\nsed etiam fautores mendacii maneat, et quanta\npietatis intentione a talibus recedendum sit, ut unusquisque\nfidelium ablutus et mundus fidei puritate\nmereatur habere consortium in ligno vitae, audiamus\nipsum Dominum nostrum, tam terribiliter quam dulciter\nin Apocalypsi comminantem pariter et polliceptem:\nQui vicerit possidebit haec, et ero illi Deus,\net ille erit mihi filius. Timidis autem et incredulis, et\n exsecratis et omnibus mendacibus, pars illorum erit\nin stagno ardenti igne et sulphure, quod est mors secunda\n(Apoc XXI 7 8). Et iterum: Et portae ejus non\nclaudentur per diem: nox enim non erit illi. Et afferent\ngloriam et honorem gentium in illam. Nec intrabit\nin eam aliquid coinquinatum et faciens abominationem\nin sanguine Agni et mendacium (Ibid vers 25-27). Et iterum: Beati qui lavant stolas suas ut sit\npotestas eorum in ligno vitae, et per portas intrent in\ncivitatem. Foris canes, et venefici, et impudici, et homicidae,\net idolis servientes, et omnis qui amat et facit\nmendacium. Ego Jesus misi angelum meum testificari\nvobis haec in Ecclesiis (Apoc XXII 14-16).",
            "voice": "Matthew"
        }
    ]
}