{
  "chunks": [
    {
      "original_latin": "CAPUT IX. Nono capitulo has definitiones ponit:",
      "cleaned_english_translation": "<speak>\n    <s>Chapter Nine</s>\n    <s>In this chapter, he presents these definitions:</s>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <s>First, foreknowledge and predestination are attributed to God by analogy with temporal things.</s>\n    <s>Second, all predestination is foreknowledge.</s>\n  </p>\n  <p>\n    <s>Considering the use of temporal things, which vary by the past, present, and future, it pertains more to temporal things where many future events are expected:</s>\n    <s>Because clearly foreknowledge and predestination properly concern future things.</s>\n    <s>However, with God, just as nothing is past, nothing is future either, since in His eternal knowledge all things are eternally present.</s>\n    <s>Therefore, these concepts are more metaphorically attributed to God than properly.</s>\n    <s>So, how did this person frequently define foreknowledge and predestination not only as being of God and in God (which we also acknowledge) but as the very substance and essence of God?</s>\n    <s>If he contradicts his own argument, affirming one thing and later negating it, why do we need to refute his vanity when he so effectively refutes himself?</s>\n    <s>If any rule of sophistical disputation, which he solely follows, allows secular wisdom to affirm in one place and subvert in another, who cannot see how contemptible and utterly rejectable it is, where there is no firmness of truth, and so impudent, so brazen, so insolent is the freedom of falsehood.</s>\n  </p>\n  <p>\n    <s>As for his statement that all predestination is foreknowledge, it is partly true:</s>\n    <s>Because all predestination of future things is not without foreknowledge, through which those future things are foreseen.</s>\n    <s>But if this means that predestination does nothing more than foreknowledge, it is most manifestly false:</s>\n    <s>Because by foreknowledge, future things are only foreseen;</s>\n    <s>But by predestination, they are also established, defined, and decreed.</s>\n    <s>Therefore, the predestination of the wicked to eternal punishment not only foresaw but also established and defined by a just and eternal judgment what they would suffer.</s>\n  </p>\n</speak>",
      "original_latin": "1. Praescientiam et praedestinationem similitudine\nrerum temporalium ad Deum transferri. 2. Et omnem praedestinationem praescientiam esse\nSi ergo ex usu rerum temporalium, quae trium\ntemporum diversitate variantur, id est praeteriti,\npraesentis et futuri, magis ad temporalia pertinent,\nubi tam multa futura exspectantur: quia videlicet\npraescientia et praedestinatio proprie rerum est futurarum:\napud Deum vero sicut nihil est praeteritum,\nita etiam nihil futurum, in cujus aeterna scientia\naeternaliter omnia praesentia sunt. Et idcirco haec\nduo magis translative, quam proprie ad Deum dicuntur;\nquomodo iste superius tam frequenter definivit\n praescientiam et praedestinationem non solum Dei,\net in Deo esse (quod etiam nos fatemur), sed etiam\nipsam substantiam et essentiam Dei esse? Quapropter\nsi ipse in sua disputatione tam contrarius sibi\nest, ut quod prius affirmat, postea destruat, quid\nnecesse est, ut nos ejus vanitatem evacuemus, qui\ntam apte se ipsum evacuat? Si autem aliqua regula\nsophisticae disputationis, quam ipse solam sequitur,\ntalis est, ut licite apud saecularem sapientiam quod\nuno loco affirmatur, altero subvertatur, quis non\nvideat quam sit contemnenda et penitus abjicienda,\nubi nulla est firmitas veritatis, et tam impudens, tam\nprocax, tam petulans libertas est falsitatis. Quod vero ait: Omnem praedestinationem praescientiam\n esse, ex parte verum est quidem: Quia omnis\npraedestinatio futurorum non sine praescientia sit, per\nquam ipsa futura praesciuntur. Sed si hoc ideo dictum\nest, quia si nihil amplius agat praedestinatio in\n rebus, vel de rebus futuris quam praescientia, manifestissime\nfalsum est: Quia praescientia ipsae res futurae\ntantummodo praesciuntur; praedestinatione vero\netiam statuuntur, praefiniuntur et decernuntur. Et\nideo praedestinatio impiorum ad supplicium aeternum\nnon tantummodo praescivit, sed etiam justo et aeterno\njudicio statuit ac praefinivit quid essent passuri.",
      "voice": "Matthew"
    }
  ]
}