{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Fourteen<break time=\"500ms\"/>\n  <p>\n    <s>\n      In this chapter, it states:\n    </s>\n  </p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XIV. Quarto decimo capitulo ita dicit:",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>\n      From the words of Augustine, it is shown that only the just are considered predestined, as he says:\n    </s>\n    <s>\n      We do not know who belongs to the number of the predestined and who does not.\n    </s>\n    <s>\n      And again: We cannot distinguish the predestined from the non-predestined.\n    </s>\n    <s>\n      Also: Those who fall and perish were not among the predestined.\n    </s>\n  </p>\n  <p>\n    <s>\n      The punishment predestined for sinners: those who are foreknown only, not predestined.\n    </s>\n  </p>\n  <p>\n    <s>\n      This is also inferred from human laws, which do not define a person as sinful, but by defining the punishments for those who will sin, aim to deter those prone to sinning by the severity of the punishments; and through this, they bring about no less mercy than retribution for the transgressors.\n    </s>\n  </p>\n  <p>\n    <s>\n      To these words, we respond, indeed from the words of the blessed Augustine\n      <phoneme alphabet=\"ipa\" ph=\"ɔːˈɡʌstɪn\">(On the Predestination of the Saints, chapter 10, 16)</phoneme>\n      it is shown that the predestined can also come from the unjust.\n    </s>\n    <s>\n      When he defined what predestination is, he said: The predestination of God, which is in good, is the preparation of grace.\n    </s>\n    <s>\n      Without a doubt, he would not have added \"in good\" unless he knew that predestination also exists in evil, as he clearly demonstrates from the book of Acts of the Apostles, citing the passage:\n    </s>\n    <s>\n      For truly in this city, they were gathered together against your holy servant Jesus, whom you anointed, Herod and Pilate, along with the people of Israel, to do whatever your hand and your plan had predestined to take place\n      <phoneme alphabet=\"ipa\" ph=\"æktʃuəl\">(Acts 4:27-28)</phoneme>\n    </s>\n    <s>\n      He also added: Indeed, the hand and the plan of God predestined to be done by the Jewish enemies as much as was necessary for the Gospel because of us.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, it is clearly shown both from the words of the divine book and from the words of Saint Augustine that the predestination mentioned here was not for good for those who committed such great and terrible deeds against the Lord at the time of his passion, but for great and deadly evil; although God turned it into good for us.\n    </s>\n  </p>\n</speak>",
      "original_latin": "1. Ex verbis Augustini probari praedestinatos nonnisi\nde justis dici, dicentis: Nescientes enim quis pertineat\nad praedestinatorum numerum, quis non pertineat. Et iterum: Qui praedestinatos a non praedestinatis\ndiscernere non valemus. Item: Qui cadunt et pereunt,\nin praedestinatorum numero non fuerunt. 2. Poenam praedestinatam peccatoribus: ipsos vero\npraescitos tantum, non praedestinatos. 3. Hoc etiam legibus humanis conjici, quae hominem\nnon definiunt ad peccandum: poenas autem peccaturis\n definiendo, nihil aliud appetere, quam pronos\nad peccandum suppliciorum atrocitate territos\ncohibere; ac per hoc non minus misericordiae, quam\nvindictae transgressoribus suis efficere. His verbis nos respondemus, imo ex verbis beati\nAugustini (de Praed sanct c 10 16) probari praedestinatos\netiam de injustis dici. Qui cum definiret\nquid sit praedestinatio, ita ait: Praedestinatio Dei\nquae in bono est, gratiae est praeparatio. Ubi sine dubio\nnullatenus adjungeret in bono, nisi sciret praedestinationem\nesse etiam in malo, sicut aperte ex\nlibro Actuum apostolorum ipse demonstrat, ponens\nillud testimonium ubi dicitur: Convenerunt enim in\nveritate in civitate ista adversus sanctum puerum tuum\nJesum, quem unxisti, Herodes et Pilatus, et populus\n Israel facere quanta manus tua, et consilium praedestinavit\nfieri (Act IV 27 28). Ubi et subdidit: Tanta\nquippe ab inimicis Judaeis manus Dei et consilium\npraedestinavit fieri, quanta necessaria fuerant Evangelio\npropter nos. Manifeste igitur et ex verbis libri\ndivini, et ex verbis sancti Augustini approbatur,\npraedestinationem quae hic legitur, non fuisse in bonum\nillis, qui tanta et talia passionis tempore in Dominum\nexercuerunt, sed in magnum et mortiferum\nmalum: quamvis Deus illud nobis verterit in bonum.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>If anyone thinks that the blessed Augustine quoted this testimony incorrectly from the book mentioned earlier, because we read: \"What your hand and counsel decreed to happen,\" let them know that he quoted it accurately, as it is in the Greek.</s>\n        <s>The word itself, proorisen, is also found here in Greek, where it says: \"What your hand and counsel predestined to happen.\"</s>\n    </p>\n    <p>\n        <s>This same term is also found in the Letter to the Romans in Greek, where the Apostle says: \"And those he predestined, he also called\" (Romans 8:30).</s>\n        <s>From this, it is clear that the same Greek term is properly translated into Latin as \"predestined.\"</s>\n        <s>But it can also be translated as \"decreed\" or \"predefined,\" so we can understand that predestined means nothing other than decreed and defined.</s>\n    </p>\n    <p>\n        <s>This is clearly demonstrated in the words of the prophet Isaiah, where he says: \"For the Lord God of hosts has decreed\" (Isaiah 14:27); and in the book of Daniel: \"In the decision of the watchers, the decree is\" (Daniel 4:14).</s>\n    </p>\n    <break time=\"1s\"/>\n    <p>\n        <s>So what good does it do to lie with such intent and contention, saying that the blessed Augustine defined all predestination of grace as preparation?</s>\n        <s>He never said \"all,\" but defined predestination only in respect to what is good, implying that only the righteous should be called predestined.</s>\n    </p>\n    <p>\n        <s>He is not found anywhere to have said otherwise, but applied the term only to the predestination of the righteous, by which some are predestined, and others are not.</s>\n        <s>He insisted less stubbornly and shamelessly, as if that holy doctor always had to speak of both kinds of predestination, both good and bad, together.</s>\n    </p>\n    <p>\n        <s>It doesn't follow that when he discusses only the predestination of the good, he denies the predestination of the bad.</s>\n        <s>He clearly mentions and demonstrates this in many places (On the Perfection of Righteousness, chapter 13).</s>\n    </p>\n</speak>",
      "original_latin": "Si quis autem putat beatum Augustinum velut vitiose\nex jam dicto libro istud testimonium posuisse, quia\napud nos legitur: Quae manus tua et consilium decreverunt\nfieri; sciat potius vere et expresse, et proprie,\n sicut in Graeco habetur, ab eo positum; ipse enim\nsermo, id est προωρισεν, etiam hic legitur in Graeco,\nubi ille posuit: Quae manus tua, et consilium praedestinavit\nfieri. Qui etiam in Epistola ad Romanos\nGraece invenitur, ubi Apostolus ait: Quos autem\npraedestinavit, hos et vocavit (Rom VIII 30). Ex quo\nmanifestum est eumdem Graecum sermonem proprie\nin Latinum interpretari praedestinavit: posse autem\ninterpretari ad sensum etiam decrevit, sive praefinivit,\nut certissime intelligamus, praedestinatum nihil\nesse aliud quam decretum et definitum. Sicut et ex\nverbis Isaiae prophetae, quibus ait: Dominus enim\nDeus exercituum decrevit (Isa XIV 27); et ex illis\nverbis libri Danielis: In sententia vigilum decretum\nest (Dan IV 14), jam supra evidentissime est demonstratum. Quid ergo isti prodest, quod tanta intentione et\ncontentione mentitur, beatum Augustinum definisse\nomnem praedestinationem gratiae praeparationem esse;\ncum ille nequaquam dixerit omnem, sed praedestinationem\ntantummodo, quae in bono est, ita definierit,\net quasi ipse dixerit praedestinatos nonnisi justos\ndicendos. Cum ille hoc nusquam dixisse inveniatur,\nsed verba quae ille de sola justorum praedestinatione\nposuit, qua alii sunt utique praedestinati, alii non\npraedestinati: alii pertinent ad numerum praedestinatorum,\nalii non; iste minus pervicaciter et impudenter\nposuit: quasi ille sanctus doctor semper de\nutraque praedestinatione, id est bonorum et malorum,\nsimul loqui debuisset: aut consequens sit, ut\n cum de sola bonorum praedestinatione disputat, statim\npraedestinationem malorum negare videatur. Quia in illo apertissime in multis locis commemorat\n(de Perfect just cap 13) et ostendit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    About which\n    we will place one testimony here as an example, where it says: That Psalm blames a certain people, among whom there was not a single one who did good (Psalm 13:3). These people wish to remain children of men and not become children of God, by whose grace a person becomes good and is able to do good. We should understand the good mentioned here to mean what it says there: God looked down from heaven upon the children of men, to see if there were any who understood and sought God (Psalm 14:2). \n        <break time=\"500ms\"/> \n        Therefore, this good, which is seeking God, was not done by anyone, not even one, among those destined for destruction, as God's foreknowledge had passed judgment upon them. But what use is this example of God's predestination of the wicked, against this one, when he is ready, with his usual madness, to tell his listeners: when they hear in the words of this holy teacher that a kind of people is predestined for destruction, they should understand the opposite, not predestined, and thus they are deceived, who seek truth not in the Scripture of truth, but in the fabricators of lies.\n        <break time=\"500ms\"/> \n        He further adds and says: Punishment is predestined for sinners, but they are only foreknown, not predestined. We have spoken enough about this matter both here and in the previous chapter, showing clearly with many testimonies that sinners who remain in their sins are justly predestined by God's judgment for punishment. It is surprising by what sense or reason it can be understood that God has predestined punishments for sinners, and yet has not predestined the sinners for punishments; for when He predestined and prepared those punishments for them, He certainly did not ignore who would be punished and tortured by them. Even this one admits that they are foreknown. Therefore, if He most certainly foreknew who would be justly punished and tortured by those punishments, what else did He do when He prepared the most certain punishments for the most certain people, except that He most certainly predestined them for punishments? For indeed, only those will suffer them, whom He foreknew would suffer them.\n    \n</speak>",
      "original_latin": "De quibus\nhic, exempli gratia, unum testimonium ponimus,\nubi ait: Populum quemdam Psalmus ille culpat, in\nquo nec unus erat, qui faceret bonum (Psal XIII 3),\ndum volunt manere filii hominum, et non esse filii\nDei, cujus gratia homo fit bonus, ut faciat bonum. De illo enim bono dictum hic debemus accipere,\nquod ibi ait: Deus de coelo respexit super filios hominum,\nut videat si est intelligens requirens Deum\n(Ibid 2). Hoc ergo bonum quod est requirere\nDeum, non erat qui faceret, non erat usque ad unum,\nsed in eo genere hominum quod praedestinatum est\n ad interitum: super hos enim respexit Dei praescientia\nprotulitque sententiam. Sed quid prodest hoc\nexemplum de Dei praedestinatione malorum, contra\nistum proponere, cum solita insania paratus sit dicere\nauditoribus suis: ut cum audiunt in verbis hujus\nsancti doctoris dictum, genus hominum praedestinatum\nad interitum; a contrario intelligant non\npraedestinatum, sic illudantur, qui veritatem non in\nScriptura veritatis, sed in mendacii fabricatoribus\nquaerunt. 2. Addit adhuc et dicit: Poenam praedestinatam\npeccatoribus, ipsos vero praescitos tantum, non praedestinatos. De qua re et in isto, et in praecedenti capitulo\nsatis diximus, multis testimoniis manifeste\n ostendentes peccatores, qui in peccatis suis permanserint,\njusto Dei judicio poenis praedestinatos. Mirum\nest autem quo sensu vel qua ratione possit intelligi\nut Deus peccatoribus praedestinaverit poenas, et peccatores\nnon praedestinaverit poenis; neque enim\nquando eis poenas praedestinavit et praeparavit, ignorabat,\nqui eis puniendi et cruciandi essent. Quod\netiam iste confitetur dicens esse praescitos. Si ergo\ncertissime praesciebat, qui illis poenis juste puniendi\net excruciandi essent, quid aliud fecit cum certissisimis\nquibusque certissimas poenas praeparavit, nisi\nquod eos certissime poenis praedestinavit? Omnino\nenim illi soli eas patientur, quos ille passuros praescivit."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        So, what does it mean for unchanging foreknowledge to have foreseen punishment, other than to have unchangeably predestined it? There was no fear that what it most certainly foresaw would justly happen, it would not predestine itself to justly do.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        However, the nature of human laws is different. They set certain punishments for those who sin, without knowing exactly who will sin in such a way that they would justly deserve those punishments. Therefore, they can prepare and predestine punishments for sinners, which they know to be just. Yet, they cannot predestine the sinners themselves to those punishments, as they are completely unknown to them.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        But if they were to know for certain the individuals who would be worthy of those punishments, they could indeed very justly, just as they set punishments for sinners, predestine those sinners to certain and just punishments. Just as in the examination of judgment, when they have most certainly proven individuals guilty of a capital crime, they proclaim the death penalty decreed by the laws for them and pronounce a clear sentence condemning them to death. This certain knowledge of judgment gives them the authority to predestine not only the punishments for sinners but also the sinners themselves to those punishments.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Therefore, if both of these can rightly and justly be done in human judgment, informed and guided by certain knowledge, so that punishments are justly and irreproachably decreed for sinners and sinners for punishments; and yet none of these criminals are compelled to sin by the laws or judges, but only justly punished because they have sinned: how much more incomparably and ineffably must we believe it is done in divine judgment, since eternal knowledge knows both the punishments justly due to sinners and the sinners to whom they are due? While He is the author or cause of no sin, He most justly predestines both the punishments He knows to be most just for sinners and the sinners, never unknown to Him but eternally well-known, to eternal punishments.\n    </p>\n</speak>",
      "original_latin": "Quid ergo est immutabili praescientia praescisse\nillos ad poenas, quam immutabiliter eos poenis praedestinasse? Neque enim timendum erat ut quod\ncertissime praesciebat juste futurum, non praedestinaret\nse juste facturum. 3. Alia est autem legum humanarum conditio, quae\nsic statuunt peccantibus certa supplicia, ut tamen\nqui ita peccaturi sint, ut illis vel illis suppliciis juste\nexcrucientur, penitus ignorent. Et ideo poenas peccatoribus\npraeparare et praedestinare possunt, quas\njustas esse noverunt: ipsos tamen peccatores, quos\nprorsus ignorant, poenis praedestinare non possunt. Quod si scirent certissime personas, quae illis suppliciis\ndignae essent, possent omnino justissime, sicut\npeccatoribus poenas statuere; ita et ipsos peccatores\ncerta et justa definitione poenis praedestinare, sicut\nin ipsa jam judicii examinatione, quos certissime\n comprobaverint capitalis criminis reos, mortem eis\nstatutam atque decretam ex legibus recitant, et manifesta\nsententia ipsos morti adjudicant. Quod eis\nutique praestat judicii certa cognitio, ut sicut peccatoribus\npoenas, ita et ipsos peccatores poenis praedestinare\naudeant. Si ergo utrumque hoc recte et\njuste in humano judicio certis cognitionibus informato\natque formato potest fieri, ut et poenae peccatoribus\net peccatores poenis justo et irreprehensibili\njudicio decernantur; nec tamen aliquis talium reorum,\nvel per ipsas leges vel ipsos judices ad peccandum\ncogitur, sed tantum, quia peccavit, juste punitur:\nquanto incomparabiliter et ineffabiliter in divino\njudicio fieri omnino credendum est, ut quoniam\net ipsas poenas quae peccatoribus juste debentur, et\n ipsos peccatores quibus debentur, aeterna scientia\nnovit? Cum nulli sit ipse auctor vel causa peccati,\njustissime tamen et poenas peccatoribus quas justissimas\nnovit, et peccatores nunquam sibi ignotos, sed\naeterna veritate notissimos aeternis praedestinat poenis."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <s>None of us claim, as is often argued, that God's predestination forces anyone to sin.</s>\n  <s>Rather, we state that for the sins they have committed, they must bear the punishment.</s>\n  <s>Just as laws, by decreeing punishment, do not compel sin but ensure that voluntary and willing sins are justly punished.</s>\n</speak>",
      "original_latin": "Neque enim aliquis nostrum dicit quod iste tam\nfrequenter objicit: Quod Deus praedestinatione sua\naliquem cogat ad peccandum, sed tantummodo pro\nhis, quae peccavit, ad luendum supplicium; sicut nec\nleges ipsae, decernendo supplicium, compellunt ad\npeccatum, sed tantummodo quod spontanee et voluntarie\npeccatum est, justa damnationis ultione non\nrelinquunt impunitum."
    }
  ]
}