{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n   Preface\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "PRAEFATIO. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Some writings have come to the Church of Lyon from a certain conceited and talkative individual.</s>\n    <s>While discussing divine foreknowledge and predestination using human and, as he boasts, philosophical arguments, he offers no reasoning or authority from the Scriptures or the holy Fathers.</s>\n    <s>He dares to define these matters as if they should be accepted and followed based solely on his presumption.</s>\n    <s>These writings are easily judged and rejected by faithful readers well-versed in sacred doctrine because they are extremely vain, full of lies, and contain errors against the faith and truth of God.</s>\n    <s>With God's help, they are even held in contempt and ridicule.</s>\n  </p>\n  <p>\n    <s>However, as we have heard, this same man is admired by many as if he were scholarly and learned.</s>\n    <s>By chattering or writing such things, he leads some into hesitation and others, as if he were saying something profound, into becoming followers of his error.</s>\n    <s>He occupies all his listeners and admirers with his vain verbosity and windy chatter most perniciously.</s>\n    <s>As a result, they do not humbly submit to the divine Scriptures or the authorities of the Fathers, but rather follow his fantastical ravings.</s>\n  </p>\n  <p>\n    <s>Therefore, we deemed it absolutely necessary, with the zeal of charity and the duty of our place and order, to respond to his insolence, with the Lord as our author.</s>\n    <s>Whoever wishes to read this faithfully, with the fear of God and care for their salvation, may truly recognize how essential it is in these perilous and extreme times to cling firmly to the unchanging truth of the holy Scripture.</s>\n    <s>They should humbly obey the most established authority of the holy orthodox Fathers, close and block their ears to undisciplined and most vain verbosity, and fear that saying of the Lord with full intention, which we almost see being fulfilled now, where He says: <break time=\"500ms\"/> \"Do you think, when the Son of Man comes, He will find faith on earth?\" <break time=\"500ms\"/> (Luke 18:8).</s>\n  </p>\n</speak>",
      "original_latin": "Venerunt ad nos (id est ad Ecclesiam Lugdunensem)\ncujusdam vaniloqui et garruli hominis scripta,\nqui velut de praescientia et praedestinatione divina,\n humanis et, ut ipse gloriatur, philosophicis argumentationibus\ndisputans, nulla ratione reddita, nulla\nScripturarum sive sanctorum Patrum auctoritate\npraelata, velut tenenda et sequenda sola sua praesumptione\n definire ausus est. Quae a fidelibus et in\ndoctrina sacra exercitatis lectoribus (eo quod sint\nvanissima, et contra fidem ac veritatem Dei plena\nmendacii et. erroris) Deo opitulante facillime judicantur\net respuuntur, imo etiam contemptui et risui\nhabentur. Sed quia a multis, ut audivimus, idem\nhomo quasi scholasticus et eruditus admirationi habetur,\net talia garriens sive scribens, alios ad haesitationem\ndeducit, alios, quasi magnum aliquid dicat,\nerroris sui sequaces efficit, omnes tamen auditores\net admiratores suos inani verbositate et ventosa\nloquacitate perniciosissime occupat, ut non divinis\nScripturis, non auctoritatibus paternis se humiliter\nsubmittant, sed ejus potius phantastica deliramenta\nsequantur: necessarium omnino duximus, ut studio\n charitatis, et debito nostri loci atque ordinis, ejus\ninsolentiae, auctore Domino, responderemus: ut\nquicunque haec cum Dei timore et cura salutis suae\n fideliter legere voluerint, agnoscant veraciter\nquantum necesse sit, in his maxime periculosissimis\net extremis temporibus, inhaerere firmiter\nScripturae sanctae immobili veritati, obedire humiliter\nsanctorum orthodoxorum Patrum fundatissimae\nauctoritati, claudere et obstruere auditum indisciplinatae\net vanissimae verbositati: et illud Domini\ndictum tota intentione pertimescere, quod jam pene\nvidemus impleri, quo ipse ait: Putas filius hominis\nveniens inveniet fidem in terra? (Luc XVIII 8)",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        And what the Apostle, in whom the same Lord spoke, sternly warns, saying: \n        <s>\n            \"For there will be a time when they will not endure sound doctrine, but according to their own desires, they will heap up teachers for themselves, having itching ears; \n            <break time=\"500ms\"/> \n            and they will turn their ears away from the truth and be turned aside to fables\" \n            <phoneme alphabet=\"ipa\" ph=\"tuː Tɪməθi fɔːr kolon fɔːr tuː faɪv\">Second Timothy 4:4-5</phoneme>\n        </s>\n    </p>\n    <p>\n        Therefore, elsewhere, under the persona of the beloved and chosen disciple, he most diligently admonishes every faithful person, and especially the pastoral order, saying: \n        <s>\n            \"O Timothy, guard what has been entrusted to you, avoiding profane and idle babblings and the contradictions of what is falsely called knowledge. \n            <break time=\"500ms\"/> \n            By professing it, some have strayed concerning the faith\" \n            <phoneme alphabet=\"ipa\" ph=\"fɪrst Tɪməθi sɪks kolon twɛnti tuː twɛnti wʌn\">First Timothy 6:20-21</phoneme>\n        </s>\n    </p>\n    <p>\n        Therefore, with the words set forth, which he arranged in nineteen chapters of his work, as the Lord deigns to grant, we undertake to respond not with our own understanding, but in accordance with the Holy Scriptures and the most blessed Catholic Fathers.\n    </p>\n</speak>",
      "original_latin": "Et\nquod Apostolus in quo idem Dominus loquebatur,\nterribiliter denuntiat, dicens: Erit enim tempus cum\n sanam doctrinam non sustinebunt, sed ad sua desideria\ncoacervabunt sibi magistros prurientes auribus: et\na veritate quidem auditum avertent, ad fabulas autem\nconvertentur (II Tim IV 4 5). Unde et alibi sub\npersona dilecti et electi discipuli omnem fidelem,\net praecipue ordinem pastoralem ,solertissime admonet,\ndicens: O Timothee, depositum custodi, devitans\nprofanas vocum novitates, et oppositiones φευδωνομου γνωσεως, id est, falsi nominis scientiae. Quam quidam\npromittentes, circa fidem exciderunt (I Tim. VI, 20,\n21). Propositis igitur verbis quae in decem et novem\nopusculi sui digessit capitulis, prout Dominus donare\ndignatur, non nostro sensu, sed sanctarum Scripturarum\net beatissimorum catholicorum Patrum ita\nrespondendum aggredimur.",
      "voice": "Matthew"
    }
  ]
}