{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Seventeen<break time=\"500ms\"/>\n  <p>In the seventeenth chapter, he provides seven definitions in this way:</p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XVII. Septimo decimo capitulo septem definitiones ponit\nhoc modo:",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <s>1. God is not the author, maker, or predestinator of punishments.</s>\n  <s>2. God's predestination is only for things that are good, but His foreknowledge applies to both good and bad. This difference is not by nature, but by the use of language.</s>\n  <s>3. Just as it is said that God is present everywhere by the power of His presence, but not everywhere by the grace of His dwelling, it can be said that He is everywhere by foreknowledge, but not everywhere by predestination. As the truth clearly proclaims about God: wherever God is by presence, He will certainly be by dwelling; similarly, wherever He is by foreknowledge, He will necessarily be by predestination.</s>\n  <s>4. And, just as God's presence and dwelling are only in those things which are made by Him, so His foreknowledge and predestination are only of those things which He would make. Just as His presence and dwelling are not in those things which are neither made by Him nor created by Him, so His foreknowledge and predestination are not in those things which He neither made nor gave, because they are nothing.</s>\n  <s>5. The eternal fire was made to burn the devil and his angels, not humans. After he was cast down from the ether, where in his ethereal body he could not feel punishment, an aerial body was added to him, in which he would feel the fire.</s>\n  <s>6. That fire is not a punishment, nor was it prepared or predestined for this purpose. But it was predestined to exist in the universe of all good things. It was made the seat of the impious, where without a doubt both the blessed and the wretched will dwell.</s>\n  <s>7. There is no misery except eternal death; eternal death is the ignorance of truth. And there is no misery except the ignorance of truth. Where the truth is unknown, there is no life. Therefore, what he first stated, that God is not the author, maker, or predestinator of punishments, is clearly against the faith, as we have frequently shown above.</s>\n</speak>",
      "original_latin": "\n1. Deum non esse auctorem, factorem, praedestinatorem\nsuppliciorum. 2. Praedestinationem Dei ad ea tantum quae in bono\nsunt, praescientiam vero ad bona malaque. Quam differentiam\nnon ex natura esse, sed ex usu locutionum. 3. Sicut et id quod dicitur Deus, ubique esse praesentia\npotestatis, sed non ubique gratia habitationis,\nita dici posse de eo ubique praescientia, sed non ubique\npraedestinatione; cum apertissime veritas clamet de\nDeo: ubicunque fuerit Deus praesentia, ibi profecto\nerit habitatione; similiter ubicunque fuerit praescientia,\nnecessario erit praedestinatione. 4. Et, sicut praesentiam et habitationem Dei non\nnisi in his quae ab eo facta sunt, ita ejus praescientiam\net praedestinationem non nisi eorum quae ipse facturus\nesset: et sicut praesentia ejus et habitatio in his quae\nnec ab eo sunt nec ea fecit, e contrario esse dicantur,\ncum in eis non sit; ita praescientiam ejus et praedestinationem,\ne contrario pronuntiari in illis quae nec fecit\nnec donavit, quia nihil sunt. 5. Ignem aeternum ad urendum diabolum et angelos\nejus, non homines factum, postquam aethere\ndetrusus sit: ubi in aethereo corpore non poterat\npoenas sentire, additum ei corpus aereum, in quo\nignem sentiret. 6. Non esse illum ignem poenam, neque ad eam\npraeparatum vel praedestinatum: sed qui fuerat praedestinatus\nut esset in universitate omnium bonorum,\nsedes factus est impiorum: in quo procul dubio habitabunt\nnon minus beati quam miseri. 7. Miseriam nullam esse, nisi mortem aeternam;\naeternam mortem veritatis ignorantiam: nullamque\nmiseriam esse nisi veritatis ignorantiam: et ubi ignoretur\nveritas, ibi nullam vitam. Quod ergo primo loco posuit: Deum non esse auctorem,\nfactorem, praedestinatorem suppliciorum, manifeste\ncontra fidem dixit, sicut supra jam frequenter\nostendimus.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\nFor those punished with eternal damnation-whether the devil, his angels, or wicked people-it's not unjust. Each one is tormented according to their own deeds and the extent of their wickedness. <break time=\"500ms\"/> This fulfills what is written in the psalm about the just and eternal judge: <break time=\"500ms\"/> \"He will repay each one according to their deeds\" <break time=\"500ms\"/> (Psalm 62:12).\n\n<break time=\"500ms\"/>\nThe fire of hell is one, but it torments each person differently, just as the sun's heat is one but is felt differently by each person depending on their constitution. <break time=\"500ms\"/> The punishments never end because it is just in God's sight that those who never wanted to end their sins should never have an end to their torments. <break time=\"500ms\"/> Those who did not want to submit to God in piety will be subjected to Him out of necessity, ensuring no creature remains contrary to its Creator.\n\n<break time=\"500ms\"/>\nThose who rejected the truth and believed in iniquity will be coerced by iniquity and unable to deny the clear truth of divine judgment, divine majesty, and the power of God and His Christ. <break time=\"500ms\"/> Even the wicked, who have always been strangers to the worship of God, will be forced to confess the truth. They will lament and repent too late, saying: <break time=\"500ms\"/> \"So we have strayed from the way of truth, and the light of righteousness did not shine on us, and the sun did not rise upon us\" <break time=\"500ms\"/> (Wisdom 5:6).\n\n<break time=\"500ms\"/>\nThus, when God threatens dreadful and eternal punishments through His prophets, He often adds at the end of His threats: <break time=\"500ms\"/> \"And they shall know that I am the Lord\" <break time=\"500ms\"/> (Exodus 29:46). <break time=\"500ms\"/> This means they will admit, out of necessity and to their shame, what they never wanted to acknowledge out of piety and devotion for their salvation.\n\n<break time=\"500ms\"/>\nEven the devil, the author and instigator of all wickedness, along with his unclean and damned angels, will come to the end of his tyranny, which he has continuously exercised against God and the salvation of the human race from the beginning. As it is written: <break time=\"500ms\"/> \"He will be thrown down before the eyes of all\" <break time=\"500ms\"/> (Job 40:28).\n</speak>",
      "original_latin": "Non enim injusta sunt illa supplicia\nquae in aeterna damnatione diabolo et angelis ejus et\nomnibus impiis hominibus inferentur, quia unumquemque\neorum qui ibi damnantur, secundum meritum\nsuum, et secundum mensuram iniquitatis suae\ntorquent et cruciant; implente eis justo et aeterno\njudice, quod de eo in psalmo scriptum est: Quia\nreddet unicuique secundum opera sua (Psal LXI 13). Ita et unus est ignis gehennae, et tamen diverso modo\nsibi traditos cruciat: sicut et unus est calor solis,\net tamen non aequaliter ab omnibus, sed ab aliis et\nab aliis diverso modo pro sui corporis temperatione\n sentitur. Ideo autem supplicia ipsa nunquam finiuntur,\nquia justum est apud Deum, ut qui nunquam\nsibi voluerunt ponere finem peccatorum, nunquam\nfinem habeant tormentorum, et qui ei noluerunt\nsubditi esse pietate, omnes ei subdantur necessitate,\nne creatura ulla suo remaneat auctori contraria; et\nquicunque hic non acquieverunt veritati, sed crediderunt\niniquitati, ibi omnino et ab iniquitate coerceantur,\net manifestam veritatem divini judicii,\ndivinae majestatis et potestatis Dei, et Christi ejus\nnegare non possint. Ita ut ipsi impii, qui alieni semper\nexstiterunt a cultu Dei, cogantur ipsam veritatem\nfateri, et sero gementes ac poenitentes dicant: Ergo\nerravimus a via veritatis, et justitiae lumen non luxit\nnobis, et sol non est ortus nobis (Sap V 6). Unde et\n ipse omnipotens Deus cum per prophetas suos horrenda\net aeterna supplicia comminatur, frequenter in\nfine comminationis suae subjungit, dicens: Et scient,\nquia ego Dominus (Exod XXIX 46); id est necessitate\ndicent, ad confusionem suam, quod nunquam\npietate et devotione scire voluerunt ad salutem\nsuam. Ipse quoque ipsius malitiae auctor et instigator\ndiabolus, cum omnibus satellitibus suis angelis\nimmundis atque damnatis ibi finem accipiet suae\ntyrannidis, quam adversus Deum et contra totius\nhumani generis salutem ab initio exercere non cessat,\ncum, sicut scriptum est: Videntibus cunctis praecipitabitur\n(Job XL 28)."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    Because of all these things, and other secrets known only to God, the holy Scriptures also refer to hell as useful. Just as the punishment by human laws serves to maintain peace by deterring the guilty, hell has a similar purpose. \n    <s>For the Scripture says, when speaking of a bad tongue: \"And hell is more useful than it\" (Ecclesiasticus 28:25).</s>\n  </p>\n  <p>\n    <s>Since the eternal punishments of angels and damned humans are so just and orderly, why shouldn't God be the author of them?</s>\n    <s>Not that He causes such evils, but He is the just organizer and judge of these torments.</s>\n    <s>How is He not the author of these punishments, considering it is clearly stated in the Gospel: \"Who can destroy both soul and body in hell\" (Luke 12:5); and: \"Who, after He has killed, has the power to cast into hell\" (Matthew 10:28); and who will say in the judgment itself: \"Depart from me, you cursed, into the eternal fire\" (Matthew 25:41).</s>\n  </p>\n  <p>\n    <s>If those punishments and the place of torments exist somewhere in creation, who else could be their maker but God?</s>\n    <s>Scripture clearly states: \"He who lives forever created all things at once\" (Ecclesiasticus 18:1).</s>\n  </p>\n  <p>\n    <s>Indeed, that eternal fire is a created thing and is not co-eternal with God; it was created for just and proper uses.</s>\n    <s>Anyone who claims that this or any other creation is not from God, the sole author of all, but from some other unknown source, is clearly engaging in heretical impiety, whether of the Manichaeans or other wicked heretics.</s>\n  </p>\n  <p>\n    <s>Therefore, since that eternal fire is truly a part of creation, it undoubtedly has the same author as all other creatures; about whom it is also written: \"For in six days the Lord made the heavens, the earth, the sea, and all that is in them, and rested on the seventh day\" (Exodus 20:11).</s>\n  </p>\n</speak>",
      "original_latin": "Propter haec namque omnia, et\nalia quae in secretis Dei latent, in Scripturis sanctis\netiam utilis appellatur infernus: sicut utilis est\n poena etiam humanarum legum per quam noxii puniuntur\nut caeteri in pace vivant. Ait namque Scriptura\ncum de lingua mala loqueretur: Et utilis potius\ninferus quam illa (Eccli XXVIII 25). Cum ergo tam justa et tam ordinata sint illa\naeterna supplicia angelorum, sive hominum damnatorum,\ncur non sit Deus auctor eorum? non\nquod ipse sit causa tantorum malorum, sed quod\nipse sit justus ordinator et judex justorum tormentorum. Aut quomodo non est auctor illoram\nsuppliciorum, de quo manifeste in Evangelio\ndicitur: Qui potest et animam et corpus\nperdere in gehennam (Luc XII 5); et: Qui postquam\nocciderit, habet potestatem mittere in gehennam\n (Matth X 28); et qui dicturus est in ipso judicio:\nDiscedite a me, maledicti, in ignem aeternum (Matth XXV 41). Quod si illa supplicia, et locus tormentorum\nin aliqua parte rerum creatarum, id est in aliqua\nparte mundi esse credenda sunt, quis alius esse\npotuit factor est omnium? De quo Scriptura manifeste\ndicit: Qui vivit in aeternum, creavit omnia simul\n(Eccli XVIII 1). Cum enim vere creatura sit ille\nignis aeternus, neque enim credendus est esse Deo\ncoaeternus; et sic haec creatura in justos usus et rectos\ncondita, quicunque vel illam vel aliam quamlibet\ncreaturam non a Deo dicit esse uno et solo totius\ncreaturae auctore, sed ab alio nescio quo, manifeste\nhaeretica impietate, vel Manichaeorum, vel aliorum\npessimorum haereticorum involvitur. Et ideo cum\n vere inter creaturas ignis ille aeternus connumerandus\nsit, ipsum sine dubio habet auctorem et factorem,\nquem et omnis caetera creatura; de quo etiam\nscriptum est: Sex enim diebus fecit Deus coelum, et\nterram, et mare, et omnia quae in eis sunt, et in septimo\ndie requievit (Exod XX 11)."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    Let this person say where he thinks hell is located, the place of eternal torment-whether in the sky, on the earth, in the sea, or among other things in them. Wherever he thinks it is, it must have been made by Him. He who made the sky, the earth, the sea, and everything in them. <break time=\"500ms\"/>\n  </p>\n  <p>\n    Given these points, why shouldn't the omnipotent God, who is the author and creator of all things, be rightly and truly understood, or even believed to be the predestinator of both the righteous and the ordained punishments? Although to those suffering and enduring those punishments they may seem bad, to that eternal judge they are not bad because they are just, and nothing just can be called bad. <break time=\"500ms\"/>\n  </p>\n  <p>\n    Therefore, He both predestined and prepared that eternal fire, of which Truth itself says: \n    <s>Which is prepared for the devil and his angels (Matthew 25:41);</s> \n    and of which Solomon says: \n    <s>Judgments are prepared for scoffers, and blows for the backs of fools (Proverbs 19:29).</s> \n  </p>\n  <p>\n    If these punishments for the impious and unjust were not predestined by the just God as judge, how is it said about them, still future and yet to come, through blessed John in the Apocalypse:\n    <s>And they will be tormented day and night forever and ever (Revelation 20:10);</s> \n    and again: \n    <s>And the smoke of their torment will rise forever and ever (Revelation 14:11).</s> \n    <break time=\"500ms\"/>\n  </p>\n  <p>\n    How does blessed Peter also say about certain evil people:\n    <s>For whom the gloom of utter darkness has been reserved (Second Peter 2:17).</s> \n    And blessed Jude the apostle similarly says about them:\n    <s>For whom the storm of darkness has been reserved forever (Jude 13).</s> \n    <break time=\"500ms\"/>\n  </p>\n  <p>\n    Surely, we all unanimously confess that God predestined all things that He would make, and undoubtedly no one but Him could make such great, just, and eternal judgments. Therefore, if they pertain to His works and cannot be made by anyone else, it is certain and should not be doubted at all that they have Him as their predestinator, who is their author and creator.\n  </p>\n</speak>",
      "original_latin": "Dicat ergo iste in qua\nparte rerum putet esse infernum, id est locum illum\naeternalium tormentorum, utrum in coelo, an in\nterra, an in mari, vel in caeteris quae in eis sunt. Ubicunque eum esse putaverit, necesse est ut ab eo\nfactus sit. Qui fecit coelum, et terram, et mare, et\nomnia quae in eis sunt (Ibid). Quae cum ita sint, cur ipse omnipotens Deus, qui\nest auctor et factor omnium rerum, non recte et veraciter\nintelligatur, sive credatur etiam praedestinator\n tam justorum et tam ordinatorum suppliciorum? Licet enim patientibus et sustinentibus illa supplicia\nvideantur esse mala, apud illum tamen aeternum judicem\nnon sunt mala; quia justa, et nihil justum\npotest dici malum. Ipse ergo et praedestinavit et\npraeparavit illum aeternum ignem, de quo ipsa Veritas\nait: Qui paratus est diabolo et angelis ejus (Matth XXV 41); et de quo Salomon dicit: Parata sunt\nderisoribus judicia, et mallei percutientes stultorum\ncorporibus (Prov XIX 29). Si enim haec supplicia\nimpiis et iniquis a Deo justo judice praedestinata non\nsunt, quomodo de eis adhuc utique futuris atque\nventuris per beatum Joannem in Apocalypsi dicitur:\nEt cruciabuntur die ac nocte in saecula saeculorum\n(Apoc XX 10); et iterum: Et fumus tormentorum\n eorum ascendet in saecula saeculorum (Apoc XIV 11). Quomodo etiam beatus Petrus de quibusdam pessimis\ndicit: Quibus caligo tenebrarum in aeternum reservatur\n(II Petr II 17). Et beatus Judas apostolus\nde eisdem similiter: Quibus procella, inquit, tenebrarum\nin aeternum servata est (Judae 13). Certe omnes\nconsonanter fatemur Deum praedestinasse omnia\nquae ipse esset facturus, et utique tam magna, tam\njusta et aeterna judicia nemo praeter ipsum facturus\nest. Si ergo ad ejus opera pertinent, nec ab alio fieri\npossunt, certum est omnino nec dubitari debet quod\nipsum habent praedestinatorem, quem auctorem atque\nfactorem."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If someone says that God is not the author or creator of punishments because punishment, like evil, sin, or death, does not have substance or nature to exist on its own, and therefore could not have been predestined by God, we must firmly contradict them with the evident truth.\n        </s>\n        <s>\n            Clearly, the word \"punishment\" does not represent any subsistent thing or nature, unlike words such as Heaven, earth, or sea.\n        </s>\n        <s>\n            These words immediately denote specific natures of things.\n        </s>\n        <s>\n            Although the word \"punishment\" does not signify something that exists by itself, it does represent a significant evil acted upon by existing natures.\n        </s>\n        <s>\n            So, even though it has no substance of its own, it signifies something brought about through existing things and substances, just as the word \"death\" signifies no substance of its own because it cannot exist by itself.\n        </s>\n        <s>\n            Yet, \"death\" signifies and is understood as a severe evil known in the separation of soul and body.\n        </s>\n        <s>\n            Thus, almighty God did not predestine punishment to exist in its own nature, but He did predestine it in the natures and substances that truly exist, to which such a great evil, signified and understood by that name, is truly and substantially exhibited.\n        </s>\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        <s>\n            After this, he says: God's predestination is only for things that are good, but His foreknowledge is for both good and evil.\n        </s>\n        <s>\n            This difference does not arise from the nature of things, but from the manner of speaking.\n        </s>\n        <s>\n            We hold and embrace this difference between God's foreknowledge and predestination, because, as the holy Fathers have handed it down and the truth itself demonstrates, it is true.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Quod si iste propterea dicit non esse Deum auctorem\n factorem suppliciorum quia, ut dicere solet, supplicium\nnihil est, quia substantiam, et naturam per\nse existendi, et subsistendi non habet, sicut nec malum,\nnec peccatum, nec mors; et ideo non potuisse a\nDeo praedestinari ea quae substantialiter non existunt:\ncontradicendum ei constanter ipsa rei evidentissima\nveritate, quia videlicet istud verbum quod dicitur\nsupplicium non significet aliquam rem vel naturam\nsubsistentem, sicut significant cum dicimus: Coelum,\nterra, mare: haec enim continuo quasdam rerum naturas\nsua significatione demonstrant. Licet ergo hoc\nquod dicitur supplicium, non significet isto modo\naliquam rem per se subsistentem, tamen significat\naliquod grande malum, quod per subsistentes agitur\nnaturas rerum. Ita cum nullam sui habeat substantiam,\n significat tamen illud quod non nisi per res et\nsubstantias existentes efficitur; sicut et ipsa mors\ncum dicitur, utique nullam sui substantiam significat;\nquia naturam per se subsistendi non habet: hoc\ntamen nomine significatur et intelligitur gravissimum\nmalum, quod in substantiarum, id est animae et corporis\ndivisione, cognoscitur. Ita omnipotens Deus\nsupplicium, quod non praedestinavit ut existeret in\nnatura sui praedestinavit tamen in naturis et substantiis\nvere existentibus, quibus tantum malum, quod\nillo nomine significatur et intelligitur, vere et substantialiter\nexhibetur. 2. Dicit post haec: Praedestinationem Dei ad ea\ntantum quae in bono sunt, praescientiam vero ad bona\nmalaque: quam differentiam non ex natura esse, sed\n ex usu locutionum. Hanc differentiam praescientiae et\npraedestinationis Dei, quia, ut Patres sancti eam tradiderunt,\net ipsa veritas veracem esse demonstrat,\nutique tenemus et amplectimur."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>God, who knows all future events, has eternally foreseen everything that is to come, both good and bad.</s>\n    <s>However, He predestined only the good things that He Himself would bring about, through either His free mercy or His just judgment.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Therefore, it is most accurate to understand God's foreknowledge in both good and bad things, but predestination only in the good and just things, which He not only foresaw but also determined, defined, and decreed to come to pass.</s>\n    <s>This person mentions this difference to argue that God could foresee bad things but could not predestine them, not understanding the distinction of evil that we have already pointed out; namely, that one kind of evil is contrary to good, which is indeed a vice and does not have God as its author, and another kind of evil is contrary to peace, rest, or health, which never happens except by God's will and judgment.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>As He speaks through the prophet:</s>\n    <break time=\"300ms\"/>\n    <s>I am the Lord, who makes peace and creates evil\" Isaiah forty-five, verse seven.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Hence, it is also said by another prophet:</s>\n    <break time=\"300ms\"/>\n    <s>\"Shall there be evil in a city, and the Lord has not done it?\" Amos three, verse six.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>And again:</s>\n    <break time=\"300ms\"/>\n    <s>\"Good and bad, life and death, poverty and wealth, are from God\" Ecclesiasticus eleven, verse fourteen.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Therefore, regarding the evil that is understood as vice or sin, God is not the predestinator, because He is not its author;</s>\n    <s>but regarding the evil that is understood as affliction, torment, and punishment, whether temporal or eternal, since these, as Scripture teaches, are from Him and arranged and inflicted by His judgment, He is clearly both the author and the predestinator, because He both foresaw them as future and justly predestined them to be done.</s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>Given these things, bringing up this difference did nothing but deny the truth and demonstrate ignorance.</s>\n    <s>As for what he said: that this difference in divine foreknowledge and predestination is not from nature but from the use of expressions, it seems better and more true to us that it is from nature and according to nature; because even in God's nature:</s>\n    <break time=\"300ms\"/>\n    <s>\"There is no variation or shadow due to change\" James one, verse seventeen.</s>\n  </p>\n</speak>",
      "original_latin": "Quod videlicet Deus,\npraescius omnium futurorum, omnia aeternaliter praescierit\nquae erant futura, id est et bona et mala;\npraedestinaverit vero aeternaliter sola bona quae ipse\nerat facturus, sive gratuita misericordia sua, sive\njusto judicio suo. Et ideo rectissime praescientiam\nDei et in bonis et in malis intelligi; praedestinationem\nvero in solis bonis et justis, quae ipse non solum\npraescivit, sed etiam statuit, praefinivit, atque decrevit\nfutura. Iste tamen hanc differentiam propterea\ncommemorat, ut Deum mala praescire potuisse, praedestinare\nautem non potuisse contendat, non intelligens\n illam differentiam mali quam jam superius\ncommendavimus; quod scilicet, aliud sit malum\ncontrarium bono, quod est utique vitium. nec habet\nauctorem Deum: aliud vero malum, quod est contrarium\npaci, quieti, vel sanitati, quod nunquam accidit\nnisi Deo auctore et judice; sicut ipse loquitur\nper prophetam: Ego Dominus faciens pacem et\ncreans malum (Isa XLV 7). Unde et illud est apud\nalium prophetam: Si erit malum in civitate, quod\nDominus non fecerit (Amos III 6). Et iterum: Bona\net mala, vita et mors, paupertas et honestas, a Deo\nsunt (Eccli XI 14). Illius itaque mali quod intelligitur\nin vitio vel peccato, non est praedestinator Deus,\nquia nec auctor: hujus autem mali quod intelligitur\n in aliqua afflictione, tormento, atque supplicio, vel\ntemporali vel aeterno, quia haec, sicut Scriptura docet,\nab ipso sunt, et ejus judicio disponuntur atque\ninferuntur, manifeste et auctor est et praedestinator,\nquia et praescivit ea futura, et praedestinavit\njuste facienda. Quae cum ita sint, nihil egit istam\ndifferentiam ad medium deducendo, nisi ut veritatem\nnegaret, et suam imperitiam demonstraret. Quod vero ait: Hanc differentiam divinae praescientiae\net praedestinationis non esse ex natura, sed ex\nusu locutionum, nobis melius et verius videtur quod\nex natura et secundum naturam sit; quia etsi in Dei\nnatura: Nulla est transmutatio, vel vicissitudinis\nobumbratio (Jac."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>So, for Him, knowing is one thing, foreknowing is another, and predestining is yet another.</s>\n    <s>His one, simple, and eternal knowledge contains everything at once and equally, which in temporal matters is acted upon and exhibited in different ways.</s>\n  </p>\n  <p>\n    <s>However, since God's foreknowledge and predestination truly relate to the state and disposition of His creatures, they do not differ in God's eternal and unchangeable knowledge.</s>\n    <s>Everything there is one and simple knowledge, neither varied by times nor changed by the diversity of things.</s>\n  </p>\n  <p>\n    <s>Yet, there is a difference in temporally passing things. Some things are present or past, where human understanding properly recognizes knowledge, and other things are future, to which it properly understands foreknowledge or predestination to apply.</s>\n    <s>And because in those future things there occurs another diversity, so that some are good, and others are evil, another difference occurs. Predestination is recognized in good things only, while foreknowledge is understood in both good and evil things.</s>\n  </p>\n  <p>\n    <s>Thus, this difference between foreknowledge and predestination, although it does not arise from the nature or according to the nature of the unchangeable deity, is nevertheless recognized from the nature and according to the nature of administering and disposing of the changeable creature.</s>\n    <s>We have also spoken more fully about this matter above, in the second chapter of this discussion.</s>\n    <s>Therefore, we in no way allow these things, which are so rightly and truly distinguished by their properties and handed down to us by the Fathers, to be disturbed and confused by anyone's new presumption.</s>\n  </p>\n  <p>\n    <s>So, when someone indiscriminately and confusedly presumes to say, as this person does, that all foreknowledge is predestination, it is most clearly blasphemous.</s>\n    <s>While God can foreknow even evil things, it would be said, God forbid, that He predestined them.</s>\n    <s>Although predestination, because it is not without foreknowledge, cannot absurdly be said to include foreknowledge.</s>\n  </p>\n</speak>",
      "original_latin": "I, 17), ut aliud sit ei scire, aliud\npraescire, aliud praedestinare; sed una et simplici\n et aeterna scientia sua totum simul et aequaliter continet,\nquod in rebus temporalibus diverso modo agitur\net exhibetur: tamen cum haec, id est praescientia\net praedestinatio Dei, verissime ad creaturarum ejus\nstatum et dispositionem referantur, differentiam\naliquam in Dei aeterna et incommutabili scientia\nnon habent, quia totum ibi una et simplex scientia\nest, nec temporibus variata, nec rerum diversitate\nmutata: habet tamen eam, id est differentiam in\nrebus temporaliter transeuntibus, dum in eis alia\nsunt praesentia vel praeterita, ubi humanus sensus\nproprie agnoscit scientiam, alia vero futura, quibus\nproprie praescientiam vel praedestinationem intelligit\nconvenire. Et quia in ipsis futuris alia occurrit diversitas,\nut quaedam sint bona, quaedam vero mala, rursum\n alia occurrit differentia, ut scilicet praedestinatio agnoscatur\nin solis bonis, praescientia vero in utrisque intelligatur,\nid est bonis et malis. Ita haec differentia praescientiae\net praedestinationis, etsi non est ex natura\nvel secundum naturam incommutabilis deitatis, est\ntamen et agnoscitur esse ex natura et secundum naturam\nadministrandae et disponendae creaturae mutabilis. De qua re etiam superius, id est in secundo\nhujus disputationis capitulo, plenius diximus; et\nideo nullatenus patimur ista quae tam recte et veraciter\nsuis proprietatibus sunt distincta, et ita nobis\na Patribus tradita, ullius nova praesumptione turbari\natque confundi: ut indiscrete et confuse aliquis praesumat\ndicere, sicut iste dicit, omnem praescientiam\npraedestinationem esse, quod est apertissime blasphemum;\n ut, cum praescire possit Deus etiam mala, ea,\nquod absit, praedestinasse dicatur. Quamvis praedestinatio,\nquia non est sine praescientia, non absurde\npossit dici etiam praescientia. 3."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            However, he argues that this distinction comes not from the truth and nature of things, but only from the usage of our language, and he provides an example that contradicts his own statement.\n        </s>\n        <s>\n            He says: Just as it is said that God can be present everywhere by the power of His presence, but not everywhere by the grace of His habitation, so it can be said that He is everywhere by foreknowledge, but not everywhere by predestination.\n        </s>\n        <s>\n            Yet, the truth clearly states about God: wherever He is present, He is indeed present by habitation.\n        </s>\n        <s>\n            Similarly, wherever there is foreknowledge, there must necessarily be predestination.\n        </s>\n    </p>\n    <p>\n        <s>\n            He asserts that this religious phrasing of ecclesiastical discipline, which helps us distinguish and say that God is everywhere by the presence of His majesty, but not everywhere by the presence of His habitation, is not from the nature of things, but only from the usage of human language.\n        </s>\n        <s>\n            This undermines the most beneficial sense of the entire Holy Scripture, where the almighty God is presented to us as being generally everywhere by the presence of His majesty, but specifically by the grace of His habitation.\n        </s>\n        <s>\n            Regarding His general presence of majesty, He Himself says: \"I fill heaven and earth.\"\n        </s>\n        <s>\n            And the Prophet says to Him: \"If I ascend to heaven, You are there; if I descend to hell, You are present: if I take the wings of the dawn and dwell in the uttermost parts of the sea, even there Your hand will lead me, and Your right hand will hold me\"\n            Psalm 139:8-10.\n        </s>\n    </p>\n    <p>\n        <s>\n            But regarding the grace of His habitation, which is not everywhere but in His temple, that is, in the holy and rational creature, angelic or human, which alone is capable of His knowledge and intelligence, illumination, and grace; sometimes signified by the heavens, through which the heavenly life of angels or holy humans is understood; sometimes by the specific mention of His temple.\n        </s>\n        <s>\n            Scripture speaks in this way: \"He who sits in the heavens shall laugh\"\n            Psalm 2:4.\n        </s>\n        <s>\n            And: \"To You, I lift up my eyes, You who sit in the heavens\"\n            Psalm 123:1.\n        </s>\n        <s>\n            And: \"Look down from Your holy habitation, from heaven\"\n            Deuteronomy 26:15.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Iste tamen, ut non ex rerum veritate et proprietate,\nsed tantummodo ex usu locutionis nostrae\nhanc differentiam venire contendat, subjungit exemplum\nsuae assertioni contrarium, et dicit: Sicut et id\nquod dicitur Deus, ubique esse praesentia potestatis,\nsed non ubique gratia habitationis: ita dici posse de\neo ubique praescientia, sed non ubique praedestinatione: cum apertissime veritas clamet de Deo: ubicunque\nDeus fuerit praesentia, ibi profecto erit habitatione. Similiter ubicunque fuerit praescientia, necessario\n erit praedestinatione. Ecce affirmat, quod\nhaec religiosa locutio ecclesiasticae disciplinae, ut\ndistinguatur et discernatur, et dicatur a nobis quia\nDeus ubique est per praesentiam majestatis, sed non\nubique per praesentiam habitationis, non sit ex rerum\nproprietate, sed tantum ex usu locutionis humanae,\nut destruat saluberrimum sensum totius\nScripturae divinae; ubi omnipotens Deus aliter commendatur\nnobis usquam esse generaliter per praesentiam\nmajestatis, aliter vero specialiter per gratiam\ninhabitationis. De generalis namque suae majestatis\npraesentia ipse dicit: Coelum et terram ego impleo. Et Propheta ad ipsum: Si ascendero in coelum, tu\nillic es; si descendero ad infernum, ades: si sumpsero\npennas meas diluculo, et habitarero in extremis\n maris, et enim illuc manus tua, deducet me,\net tenebit me dextera tua (Psal CXXXVIII 8-10). De gratia vero inhabitationis ejus, qua non\nubique est, sed in templo suo, id est in sancta\net rationali creatura angelica vel humana, quae\nsola est capax ejus cognitionis et intelligentiae,\nilluminationis et gratiae; aliquando coelorum significatione,\nper quam intelligitur coelestis vita angelorum\nsive hominum sanctorum: aliquando vero ipsius\nspecialis templi commemoratione. Ita loquitur\nScriptura, ut dicat: Qui habitat in coelis irridebit eos\n(Psal II 4). Et: Ad te levavi oculos meos, qui habitas\nin coelis (Psal CXXII 1). Et: Resvice de sanctuario tuo,\nde excelso coelorum habitaculo (Deut XXVI 15)."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Our Father, who is in heaven. \n            <break time=\"500ms\"/> \n            Matthew 6:9.\n        </s>\n        <s>\n            And what the Apostle said: \n            <break time=\"500ms\"/> \n            Do you not know that you are the temple of God, and that the Holy Spirit dwells in you? \n            First Corinthians 3:16.\n        </s>\n        <s>\n            And again: \n            <break time=\"500ms\"/> \n            For you are the temple of the living God, as God says, \n            because I will dwell in them and walk among them, and I will be their God, and they will be my people. \n            Second Corinthians 6:16; Leviticus 26:12.\n        </s>\n    </p>\n    <p>\n        <s>\n            Since there is such a great distance and difference between the presence of divine majesty, which is generally and potentially shown to all creation, \n            <break time=\"500ms\"/> \n            and the grace of habitation, which is specially and mercifully granted only to rational and chosen creatures who can comprehend its influence, understanding, and sweetness:\n        </s>\n        <s>\n            Why does he try so recklessly to nullify this divine sense, so necessary for our faith and salvation, to the extent that he says the very truth cries out? \n        </s>\n        <s>\n            That wherever God is present, He is also in habitation? \n        </s>\n        <s>\n            On the contrary, this truth of God's Scripture always carefully discerns and distinguishes that the habitation of God is only in His temple, either heavenly or still placed on earth, commended through the goodness of His grace.\n        </s>\n    </p>\n    <p>\n        <s>\n            It is indeed said that He sometimes inhabits a temple made by hands and consecrated with religious devotion to His name, \n            <break time=\"500ms\"/> \n            because of the grace of that consecration, and the more familiar worship of His majesty, and the more renowned effect of supplication and hearing:\n        </s>\n        <s>\n            As the Lord Himself shows in the Gospel, saying: \n            <break time=\"500ms\"/> \n            And whoever swears by the temple, swears by it, and by Him who dwells in it. \n            Matthew 23:21.\n        </s>\n        <s>\n            And yet the Scripture clearly says: \n            <break time=\"500ms\"/> \n            Because the Most High does not dwell in temples made by hands. \n            Acts 7:48.\n        </s>\n        <s>\n            Hence Solomon also says in his prayer about the temple which he built and consecrated for Him: \n            <break time=\"500ms\"/> \n            If heaven, and the heaven of heavens cannot contain You, how much less this house which I have built? \n            Second Chronicles 2:6.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Et:\nPater noster, qui es in coelis (Matth VI 9). Et illud\n quod Apostolus ait: Nescitis quia templum Dei estis\net Spiritus sanctus habitat in vobis (I Cor III 16). Et iterum: Vos enim estis templum Dei vivi, sicut dicit\nDeus, quoniam inhabitabo in illis, et inambulabo,\net ero illorum Deus, et ipsi erunt mihi vopulus\n(II Cor VI 16; Levit XXVI 12). Cum ergo veraciter, et omnino secundum rerum\nnaturam tanta sit distantia et differentia inter praesentiam\ndivinae majestatis, quae generaliter et potentialiter\nomni creaturae exhibetur, et gratiam habitationis,\nquae specialiter et misericorditer tantummodo\nrationali et electae creaturae, quae ejus potest capere\ninminationem  et intelligentiam et suavitatem,\nconceditur: quare hunc tam divinum sensum, et\ntam necessarium fidei et saluti nostrae, sua temeritate\n in tantum evacuare conatur, ut ipsam veritatem\nclamare dicat. Quod ubicunque Deus est praesentia,\nibi sit et habitatione? Cum e contrario haec veritas\nScripturae Dei tam diligenter discernat semper, atque\ndistinguat, ut habitationem Dei tantummodo in\ntemplo suo, vel coelesti vel etiam adhuc in terris\nposito, per bonitatem gratiae ejus commendet . Dicitur\nquidem et in templo aliquo manufacto et religiosa\npietate suo nomini consecrato, propter ipsius\nconsecrationis gratiam, et familiariorem suae majestatis\ncultum, et celebriorem supplicationis et exauditionis\n effectum, aliquando inhabitare: sicut ipse\nDominus in Evangelio ostendit dicens: Et qui jurat\nin templum, jurat in illud, et in eum qui habitat in\nipso (Matth XXIII 21). Et tamen aperte Scriptura\ndicit: Quia non excelsus in manufactis habitat (Act VII 48), unde et Salomon de ipso templo quod ei\naedificaverat et consecrabat, in oratione sua dicit:\nSi coelum, et coeli coelorum te capere non possunt,\nquanto magis domus haec quam aedificavi? (II Par II 6)"
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        Thus, we understand that in a temple built by human hands, dedicated and consecrated to His name, God can be said to dwell by a certain grace of favor and through the sanctification of heavenly sacraments. However, He does not dwell there by the immensity of majesty and the abundance of grace that He bestows only on the chosen and rational creatures.\n    </p>\n    <p>\n        A certain holy and glorious martyr said about Him: \"The whole world is His temple.\" If by this he meant the entire world, consisting of heaven and earth, it is understood correctly. This is because God can be worshiped everywhere in the world, adored everywhere. True worshipers no longer worship in Jerusalem with the Jews, nor on that mountain with the Samaritans, but worship the Father everywhere in spirit and in truth. <break time=\"500ms\"/> (John 4:3)\n    </p>\n    <p>\n        However, if he meant that the whole world is His temple in the sense that Scripture often refers to the entire human race, it is clear that the whole world is the temple of God. Specifically, those who, from the entire human race, are converted and gathered to God become His temple.\n    </p>\n    <p>\n        Hence, the same blessed martyr, after saying \"The whole world is His temple,\" added, \"He must be dedicated in our mind, consecrated in our heart.\"\n    </p>\n    <p>\n        Therefore, from the truth and nature of things, Almighty God is said to be everywhere by the presence of majesty, but not everywhere by the grace of inhabitation. He exhibits the presence of majesty to all creation generally and grants the grace of His inhabitation only to the chosen rational creatures.\n    </p>\n    <p>\n        But what does it mean to say: Of God, there is foreknowledge everywhere, but not predestination everywhere; and wherever there is foreknowledge, there will necessarily be predestination? Who has ever spoken in such a way as to say that God is everywhere by foreknowledge? Since His foreknowledge is known only to Him.\n    </p>\n</speak>",
      "original_latin": "Unde et intelligimus quod in hujusmodi templo\nmanufacto et suo nomini dicato atque sacrato,\nrecte et inhabitare Deus dici possit quadam gratiae\ndignatione, et sacramentorum coelestium sanctificatione;\net non inhabitare majestatis immensitate, et\nillius gratiae quam soli electae et rationali creaturae\n exhibet, largitate. Dicit quidam sanctus et gloriosus\nmartyr de illo: Cujus templum totus est mundus. In\nquibus verbis si simpliciter totum mundum qui constat\ne coelo et terra intelligi voluit, ita hoc recte intelligitur\ndixisse, quia in toto mundo ubique potest\nreligiose coli, ubique adorari; dum veri adoratores\nnon jam in Hierosolymis cum Judaeis, nec in monte\nillo cum Samaritanis, sed ubique adorant Patrem in\nspiritu et veritate (Joan IV 3). Si autem illo modo\nintelligi voluit cujus templum totus est mundus, ut\ntotum mundum, juxta consuetudinem Scripturarum,\ntotum genus humanum appellaverit, manifeste templum\nDei totus est mundus. In illis scilicet  qui ex\ntoto mundo, id est ex universo genere humano, convertuntur\net colliguntur ad Deum, et templum ejus\n fiunt. Unde et idem beatissimus martyr postquam\ndixit: Cujus templum totus est mundus, subjunxit\natque ait: In nostra dedicandus est mente, in nostro\nconsecrandus est pectore. Quapropter non ex usu tantummodo locutionum,\nsed ex ipsa veritate et proprietate rerum, omnipotens\nDeus ubique esse dicitur per praesentiam majestatis,\net non ubique per gratiam inhabitationis, dum\net generaliter universae creaturae exhibet praesentiam\nmajestatis, et tantummodo electae rationali creaturae\nlargitur gratiam suae inhabitationis. Quid autem est,\nquod asserit dici posse: De Deo ubique praescientia, sed\nnon ubique praedestinatione; et ubicunque fuerit praescientia,\nnecessario erit praedestinatione? Quis unquam\nita locutus est ut diceret Deum ubique esse praescientia? Cum praescientia sua tantummodo apud se\nsit, cui soli cognita est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 12,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      Why say that He is everywhere by predestination, when His predestination is only known to Himself?\n    </s>\n    <s>\n      Similarly, it is foolish to claim: Wherever there is foreknowledge, there must necessarily be predestination.\n    </s>\n    <s>\n      No one says this; as some of the ancient Fathers have noted, it is merely a novelty of speech.\n    </s>\n    <s>\n      We say that God is everywhere in majesty, power, and virtue because all of this-majesty, power, virtue-is He, who is everywhere.\n    </s>\n    <s>\n      However, it is unnecessary to say that He is everywhere by foreknowledge or predestination.\n    </s>\n    <s>\n      Nowhere is it written that God is foreknowledge or predestination.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, the statement that God's foreknowledge and predestination apply only to the things He would do is clearly false, because His foreknowledge can also apply to evil things, which He was not going to do.\n    </s>\n    <s>\n      Moreover, the claim that His foreknowledge and habitation are in things neither from Him nor made by Him is similarly foolish.\n    </s>\n    <s>\n      Where has he ever read this?\n    </s>\n    <s>\n      Where has he heard from the faithful that God is said to have presence and habitation in things neither from Him nor made by Him?\n    </s>\n    <s>\n      What are these things which, as he writes, are neither from Him nor made by Him?\n    </s>\n    <s>\n      If such things exist, then there is some creature which is neither from God nor made by God.\n    </s>\n    <s>\n      This is not Christian but Manichaean because the Gospel cannot lie, where it is written: All things were made through Him, and without Him nothing was made.\n    </s>\n    <s>\n      John 1:3.\n    </s>\n  </p>\n  <p>\n    <s>\n      It is also similar to what he immediately added: The foreknowledge and predestination of God are pronounced in opposition to those things which He neither made nor gave.\n    </s>\n    <s>\n      He says it is pronounced in opposition, so according to his own new and insane rule, what is pronounced is not truly pronounced.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Aut quid necesse est dicere,\nubique eum esse praedestinatione, cum praedestinatione\nsua tantummodo apud se sit, quia ipsi soli\ncognita habetur. Similiter ergo vanum est quod ait:\nUbicunque fuerit praescientia, necessario erit praedestinatione:\nQuia et hoc nemo dicit; sed sicut quidam\nPatrum antiquorum dixerunt, novitas est vocis,\net ahud nihil. Dicimus namque Deum ubique esse\nmajestate, ubique esse potentia, ubique esse virtute;\nquia hoc totum, id est majestas, potentia, virtus,\n ipse est, qui ubique est. Ut autem dicamus ubique\neum esse praescientia, ubique praedestinatione, nulla\nratio est. Quia nusquam legitur Deus vel praescientia\nvel praedestinatione esse. Ergo et illud quod dicit: Praescientiam et praedestinationem\nDei, non nisi eorum, quae ipse facturus\nesset, aperte mendacium est, quia praescientia ejus\netiam in malis esse potest, quae ipse facturus non\nerat Deinde quod ponit, et dicit: Sicut praescientia\nejus, et habitatio in his quae nec ab eo sunt nec ea fecit,\nsimiliter vanissimum est. Ubi enim unquam legit? ubi a fidelibus dictum audivit, ut Deus in his quae\nnec ab eo sunt nec ea fecit, praesentiam et habitationem\nhabere diceretur? Quae autem sunt ista quae,\nut ipse scribit, nec ab eo sunt nec ipse fecit? si enim\n sunt aliqua talia, est ergo aliqua creatura quae nec\na Deo est nec Deus eam fecit? Quod utique non est\nChristianum, sed Manichaeum; quia non potest mentiri\nEvangelium, ubi scriptum est: Omnia per ipsum\nfacta sunt, et sine ipso factum est nihil (Joan I 3) Tale est etiam illud, quod continuo subjunxit: Praescientiam\nDei; et praedestinationem contrario pronuntiari\nin illis quae nec fecit, nec donavit. E contrario\nenim pronuntiari dicit, ut juxta suam illam, et\nnovam regulam, et insanam, quod pronuntiatur non\nvere pronuntiari intelligatur."
    },
    {
      "chunk_number": 13,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            Therefore, it is a lie to claim that eternal punishment is nothing and has not happened; such a claim contradicts the truth on both counts. These future events were truly foreseen by God and will truly be inflicted by God on those who deserve it. Since these things are so clearly found in the Scriptures as having been done, foreseen, and predestined, let such a rule be crushed and perish, which insanely affirms that deeds should be understood as not having happened.\n        </p>\n        <p>\n            <s>He further added, saying: The eternal fire was made for burning the devil and his angels, not humans.</s> \n            <s>This is what this person and others perhaps seeking or affirming seem to say; that is, that this eternal fire was not prepared for human punishment but only for the punishment of evil angels.</s> \n            <s>The Lord did not say in that judgment to those who will be on his left: Depart from me, you cursed, into the eternal fire prepared for you, but rather, prepared for the devil and his angels.</s> \n            <s>So from this, it appears to be prepared only for evil spirits, that is, the devil and his angels (Matthew 25:41).</s> \n        </p>\n        <p>\n            <s>Hence, it is understood that some have held the opinion that one fire now tortures the souls of the damned in the underworld, and another eternal fire will be entered by humans only then, when, resurrected with their bodies, they will be compelled to go into the same eternal fire along with the devil and his angels.</s> \n            <s>Whether it is one fire in which now only souls, and then also bodies, will be tormented, or whether it is one fire or another; let us believe the true Scripture.</s> \n            <s>Both the punishment of eternal fire and the outer darkness, which will undoubtedly be there, are prepared and reserved not only for the angels who did not keep their principality but abandoned their dwelling, whom God also delivered into judgment to be tormented as they fell from heaven, but also for wicked humans.</s>\n        </p>\n    \n</speak>",
      "original_latin": "Mendacium ergo est\nquod affirmare conatur, illa aeterna supplicia nihil\nesse, nec adeo facta esse; quia in utroque veritati\ncontradicit, et ideo vere a Deo praescita sunt futura,\nvere a Deo eis, qui meruerunt inferenda. Et, cum\n haec tam aperte in Scripturis et facta et praescita et\npraedestinata esse inveniantur, conteratur potius et\npereat talis regula, qua facta pro non factis intelligi\ndebere insanissime affirmatur. 5. Subjunxit adhuc dicens: Ignem aeternum ad\nurendum diabolum et angelos ejus, non homines, factum:\nhoc propterea iste et alii fortassis vel quaerentes\nvel affirmantes dicere videntur; id est, quod\nille ignis aeternus non ad poenam hominum, sed\ntantummodo ad supplicium angelorum malignorum\nparatus sit, quia non ait Dominus in illo judicio illis\nqui ad sinistram ejus erunt se esse dicturum: Discedite\na me, maledicti, in ignem aeternum qui paratus\nest vobis, sed qui paratus est diabolo et angelis ejus,\nut ex eo quod non ait: qui paratus est vobis; sed\n ait: Qui paratus est diabolo et angelis ejus (Matth XXV 41), malignis tantummodo spiritibus, id est ipsi\ndiabolo et angelis ejus paratus esse videatur. Unde\nquorumdam opinio fuisse deprehenditur, quod alius\nsit iste ignis quo nunc apud inferos damnatorum\nanimae cruciantur: et alius ille ignis aeternus, in\nquem tunc tantummodo homines mittentur, quando,\ncum corporibus suis resuscitati, simul cum diabolo\net angelis ejus in eumdem ignem aeternum ire compellentur. Sed, sive unus sit ignis, quo et nunc solae\nanimae, et tunc receptis etiam corporibus suis torquebuntur,\nsive alius sit iste, sive alius ille; nos\ncredamus Scripturae veraci, quia et illud supplicium\nignis aeterni, et tenebrae exteriores, quae ibi sine\n dubio sunt futurae, non solum angelis qui non servaverunt\nsuum principatum, sed dereliquerunt suum\ndomicilium, quos etiam ruentes de coelestibus tradidit\nDeus in judicium cruciandos, reservari: sed\netiam hominibus impiis sunt praeparata, et reservata."
    },
    {
      "chunk_number": 14,
      "cleaned_english_translation": "<speak>\n    <p>\n        As we have already mentioned, blessed Peter the apostle speaks about certain wicked individuals who will be condemned to final destruction: <s>\"For whom the gloom of darkness is reserved forever\" <break time=\"500ms\"/> (Second Peter 2:17).</s> \n        Similarly, blessed Jude the apostle says about the same individuals: <s>\"For whom the storm of darkness is reserved forever\" <break time=\"500ms\"/> (Jude 12).</s>\n    </p>\n    \n    <p>\n        Just as that gloom and storm of eternal darkness are prepared and reserved for wicked and very evil people, so too is the eternal fire, which must be understood as the same. <s>Therefore, what the Lord says about the same eternal fire: \"Which is prepared for the devil and his angels\" <break time=\"500ms\"/> Matthew 25:41, we should faithfully understand that what is said primarily about the devil should consequently also be understood about his followers, about whom Scripture says: \"But they imitate him, who are on his side\" <break time=\"500ms\"/> (Wisdom 2:25).</s> \n        <s>So, the punishment primarily prepared for the devil is also accepted as prepared and reserved for his followers, as the above-mentioned apostolic words clearly demonstrate.</s>\n    </p>\n    \n    <p>\n        <s>He adds and says: After he was cast down from the ether, where he could not feel pain in an ethereal body, a body of air was added to him, in which he could feel fire.</s> \n        <s>Regarding this matter, let us not listen to this man's hasty and inconsiderate definition, but rather let us heed the pious, moderate, and very cautious words of blessed Augustine, who was more searching than defining.</s> \n        <s>He says, the higher part of the air, because of its pure tranquility, is joined in common peace to the sky, to which it is adjacent, and is named by the same name.</s> \n        <s>In this part, perhaps, if the transgressing angels were with their prince before their transgression, now the devil, then the archangel (for some do not believe them to have been heavenly or super-heavenly angels), it is not surprising if after sin they were cast into this gloom, where there is still air, and it is woven with thin moisture.</s>\n    </p>\n</speak>",
      "original_latin": "Unde, sicut jam commemoravimus, beatus\nPetrus apostolus ait de quibusdam impiis, et illa\nultima perditione damnandis: Quibus caligo tenebrarum\nin aeternum reservatur (II Petr II 17). Et\nbeatus Judas apostolus de eisdem similiter dicit:\nQuibus procella tenebrarum in aeternum reservata est\n(Judae 12). Sicut ergo caligo illa et procella aeternarum\ntenebrarum hominibus impiis et pessimis est\npraeparata et reservata, ita etiam ipse ignis aeternus,\nqui sine dubio simul intelligendus est, etiam ipsis\n est praeparatus et reservatus. Ideo quod Dominus\nait de eodem igni aeterno: Qui paratus est diabolo et\nangelis ejus (Matth XXV 41). Ita fideliter intelligamus\nut quod principaliter de illo, hoc est de diabolo,\ndictum est, hoc ipsum consequenter et de ejus corpore\nintelligatur, de quibus Scriptura dicit: Imitantur\nautem eum, qui sunt ex parte illius (Sap II 25). Ut supplicium quod illi principaliter est praeparatum,\netiam istis consequenter accipiatur et praeparatum\net reservatum: sicut superius memorata verba apostolica\napertissime demonstrant. 5. Subjungit iste et dicit: Postquam ab aethere\ndetrusus sit, ubi in aethereo corpore non poterat poenas\nsentire, additum ei corpus aereum, in quo ignem sentiret. De hac re non istius importunam definitionem\n et inconsideratam definitionem, sed potius beati Augustini\ndicta pie, moderata et cautissima, et magis\nquaerentis quam definientis audiamus. Superior,\ninquid, pars aeris, propter puram tranquillitatem,\ncoelo, cui collimitatur, communi pace conjungitur,\net ejus vocabulo connuncupatur. In qua fortassis\nparte, si fuerunt ante transgressionem suam transgressores\nangeli cum principe suo, nunc diabolo,\ntunc archangelo (nam nonnulli nostri non eos putant\ncoelestes vel supercoelestes angelos fuisse) non mirum\nsi post peccatum in ista sunt detrusi caliginem,\nubi tamen et aer sit, et humore tenui contexatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 15,
      "cleaned_english_translation": "<speak>\n  <p>\n    If those transgressors, before they sinned, possessed heavenly bodies, it's not surprising that they were transformed as a punishment into an airy quality. This way, they can now suffer from fire, an element of a higher nature. They were not allowed to occupy the higher and purer spaces of the air. Instead, they were confined to these murky regions, which serve as a kind of prison until the time of judgment.\n  </p>\n  <p>\n    If we need to inquire more diligently about these transgressing angels, we can look to the teacher of piety, who presumes nothing rashly but treats each matter cautiously and humbly. He says that the transgressing angels, with their leader now called the devil - formerly an archangel - were either in the higher part of the air, the ethereal heaven, before they sinned, or perhaps they existed in the heavenly realms among the other celestial or super-celestial angels. If they were only in the ethereal heaven, they were cast out from that pure and serene tranquility into this lower and murky part of the air after their sin.\n  </p>\n  <p>\n    Similarly, if before their transgression, like the other angels, they had heavenly bodies, those bodies could have been transformed or were transformed as a punishment into an airy quality. This way, they can now suffer the punishment due to them from the fire. Therefore, this holy teacher did not define whether they existed in the ethereal heaven or even in the starry heaven before their sin, but he does not deny either possibility. Wherever they fell from after their transgression, whether from the higher or lower heaven, even if they had heavenly bodies before, they were transformed as a punishment into an airy quality. He does not consider it inappropriate that no other bodies were added to them from the air itself, that is, airy bodies.\n  </p>\n</speak>",
      "original_latin": "Si autem transgressores illi, antequam transgrederentur,\ncoelestia corpora gerebant, neque hoc\nmirum est, si conversa sunt ex poena in aeream qualitatem,\n ut jam possint ab igne, id est ab elemento\nnaturae superioris aliquid pati, nec aeris saltem spatia\nsuperiora atque puriora, sed ista caliginosa tenere\npermissi sunt; qui eis pro suo genere quidam quasi\ncarcer est, usque ad tempus judicii. Etsi quid de his\ntransgressoribus angelis diligentius requirendum est. Ecce doctor pietatis, nihil temere praesumens, sed\nde singulis caute et humiliter tractans, dicit angelos\ntransgressores cum suo principe nunc diabolo, tunc\narchangelo, vel in superiore parte aeris hujus, id\nest, coelo aethereo fuisse antequam peccarent: aut\nfortasse in coelestibus conversatos, si cum caeteris\ncoelestes vel supercoelestes angeli fuerunt. Et, si in\ncoelo aethereo tantummodo fuerunt, ex illa pura et\n semper serena tranquillitate dejectos esse atque detrusos\npost peccatum in istam inferiorem et caliginosam\npartem aeris. Similiter, si ante transgressionem\nsuam, sicut caeteri angeli coelestia corpora\ngerebant, converti ea potuisse vel conversa esse ex\npoena illius damnationis in aeriam qualitatem, ut\njam possint ab igne poenam quae eis debetur, pati. Non ergo definivit hic sanctus doctor utrum in coelo\naethereo, an etiam in coelo sidereo ante transgressionem\nsuam fuerint conversati, sed utrumque fieri\npotuisse non contradicit. Undecunque autem post\ntransgressionem, sive scilicet ex superiore, sive inferiore\ncoelo corruerint, etiamsi coelestia corpora\nante gerebant, conversa esse ex poena in aeream\nqualitatem; non alia eis ex ipso aere, id est aerea\n corpora addita, non inconveniens esse existimat."
    },
    {
      "chunk_number": 16,
      "cleaned_english_translation": "<speak>\n  <p>\n    Unlike him, it is not concluded that the devil was cast down from the ether to the air, because he could have fallen from the heavens. Nor is it concluded that he had an etheric or heavenly body. But if he did, it was transformed into something worse as punishment. Nor was an airy body added to him, as if he were clothed with two bodies, one heavenly or etheric, and the other airy. Instead, his heavenly body itself, if it existed, was changed as punishment into an airy quality, so that it would no longer be a heavenly or etheric body, but an airy body, where he could feel the punishment and torment of fire.\n  </p>\n  <p>\n    Again, considering the same matter elsewhere, and deliberating very cautiously and hesitantly, he says: Therefore, with this caution that the blessed doctor shows in his inquiries, such matters should be considered and discussed, and nothing should be believed lightly or falsely. He continues, and says: That fire is not a punishment, nor was it prepared or predestined for that: but it was predestined to be in the universe of all good things, and has become the place of the impious, in which without a doubt the blessed will dwell no less than the wretched.\n  </p>\n  <p>\n    In these words, when he says that the eternal fire is not a punishment, he clearly contradicts the Truth itself, that is, the judge of the living and the dead, who foretold that he would say in that judgment: Depart from me, you cursed, into the eternal fire <break time=\"500ms\"/> (Matthew 25:41). And so that we understand that the eternal fire itself is punishment and everlasting torment, immediately after a few words about the wretched who are to be eternally damned and tormented there, he adds, saying: Then they will go away into eternal punishment <break time=\"500ms\"/> (Matthew 25:46).\n  </p>\n  <p>\n    He also contradicts the blessed apostle Paul, who says: In the revelation of our Lord Jesus Christ from heaven with his mighty angels: inflicting vengeance in flaming fire on those who do not know God and who do not obey the gospel of our Lord Jesus Christ. They will suffer the punishment of eternal destruction from the face of the Lord and from the glory of his might <break time=\"500ms\"/> (Second Thessalonians 1:7-9).\n  </p>\n</speak>",
      "original_latin": "Non ergo definit, sicut iste, quod ex aethere in aerem\ndiabolus sit detrusus, quia potuit et ex coelestibus\nruere, nec definit aethereum, sive coeleste eum\ncorpus habuisse, sed si habuit, ex poena in deterius\ncommutatum esse: nec additum ei corpus aereum,\nvel quasi duplici corpore uno coelesti vel aethereo,\naltero autem aereo vestiretur: sed ipsum ejus coeleste\ncorpus, si fuit, conversum esse ex poena in\naeream qualitatem, ut jam non coeleste vel aethereum,\nsed aereum corpus esset, ubi ignis poenam et\nsupplicium sentire possit. Item alibi de eadem retractans, et cautissime ac\nsuspense deliberans, ita dicit:  Hac ergo cautela quam beatus doctor\nin suis inquisitionibus ostendit, de talibus rebus\nsentiendum atque tractandum, et non improbe vel\nmendaciter aliquid sentiendum. 6. Sequitur iste, et dicit: Non esse illum ignem\npoenam, neque ad eum praeparatum vel praedestinatum:\nsed qui fuerat praedestinatus ut esset in universitate\nomnium bonorum, sedes factus est impiorum,\nin quo procul dubio non minus habitabunt beati\nquam miseri. In his verbis cum dicit illum ignem\n aeternum non esse poenam, manifeste ipsi Veritati,\nid est judici vivorum et mortuorum, contradicit, qui\nse in illo judicio dicturum praedixit: Discedite a me,\nmaledicti, in ignem aeternum (Matth XXV 41). Et ut\nipsum ignem aeternum intelligamus esse poenam\net supplicium sempiternum, statim post pauca de\nmiseri qui ibi aeternaliter damnandi et torquendi\nsunt, subjungit, dicens: Tunc ibunt hi in supplicium\naeternum (Ibid 46). Contradicit et beato Paulo\napostolo dicenti: In revelatione Domini nostri Jesu\nChristi de coelo cum angelis virtutis ejus: dantis vindictam\nin flammam ignis, his qui non noverunt Deum,\net qui non obedierunt Evangelio Domini nostri Jesu\nChristi; qui poenas dabunt in interitu aeternas a facie\nDomini, et a gloria majestatis ejus (II Thess I 7-9)."
    },
    {
      "chunk_number": 17,
      "cleaned_english_translation": "<speak>\n  <p>\n    It contradicts the blessed apostle John regarding the same lake of fire and sulfur in the Apocalypse, where he says: \n    <s>\n      \"And they will be tormented day and night forever and ever\" \n      <break time=\"500ms\"/> \n      (Revelation 20:10);\n    </s>\n    <s>\n      and again: \n      <break time=\"500ms\"/>\n      \"And the smoke of their torment will rise forever and ever\" \n      <break time=\"500ms\"/> \n      (Revelation 14:10).\n    </s>\n  </p>  \n  <p>\n    And the Scriptures, which say: \n    <s>\n      \"He will give fire and worms into their flesh, so that they may be burned and feel it forever\" \n      <break time=\"500ms\"/> \n      (Judith 16:21).\n    </s>\n    <s>\n      And again: \n      <break time=\"500ms\"/>\n      \"Humble your spirit greatly, because the revenge of the wicked is fire and worms\" \n      <break time=\"500ms\"/> \n      (Sirach 7:19).\n    </s>\n  </p>\n  <p>\n    Since these things are so, and must be faithfully held for constant fear and correction,\n    <s>\n      how does this person dare, or why is he allowed such impious and harmful freedom, to say in the Church, to the subversion of the listeners and the nurturing of a deadly security, that there is not that eternal fire of punishment?\n    </s>\n    <s>\n      When the Lord testifies that it is eternal punishment, and the truth of apostolic teaching clearly declares it as the fire and flame of vengeance, eternal punishment in destruction, torment day and night, and the smoke of their torment rising forever and ever.\n    </s>\n  </p>\n  <p>\n    And therefore, we must undoubtedly and truly believe these things, so that such fear may restrain and mortify in us the delight of sinning, and may arouse and strengthen the diligence of doing good and pleasing God.\n    <s>\n      For the Lord himself shows us this as especially necessary, saying: \n      <break time=\"500ms\"/>\n      \"I will show you whom to fear: fear him who, after he has killed, has the power to cast into hell\" \n      <break time=\"500ms\"/> \n      (Luke 12:5);\n    </s>\n    <s>\n      and again: \n      <break time=\"500ms\"/>\n      \"But rather fear him who can destroy both soul and body in hell\" \n      <break time=\"500ms\"/> \n      (Matthew 10:28).\n    </s>\n  </p>\n  <p>\n    Wherefore, elsewhere the Scripture, showing the benefit of this fear, and the harm of security, says: \n    <s>\n      \"The fear of the Lord drives out sin\" \n      <break time=\"500ms\"/> \n      (Sirach 1:27):\n    </s>\n    <s>\n      for the one who is without fear cannot be justified.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Contradicit et beato apostolo Joanni de eodem stagno\nignis et sulphuris in Apocalypsi dicenti: Et cruciabuntur\ndie ac nocte in saecula saeculorum (Apoc. XX,\n10); et iterum: Et fumus tormentorum eorum ascendet\nin saecula saeculorum (Apoc XIV 10). Et Scripturae,\nquae ait: Dabit in carnes eorum ignem et vermes,\nut urantur, et sentiant usque in sempiternum (Judith XVI 21). Et iterum: Humilia spiritum tuum valde,\nquia vindicta carnis impii, ignis et vermes (Eccli. VII,\n19). Quae cum ita sint, et fideliter ad terrorem atque\nemendationem assiduam tenenda sint, quomodo iste\naudet, vel cur tam impiam et multis noxiam permittitur\nhabere libertatem, ut in Ecclesia dicat ad\nsubversionem audientium, et securitatem mortiferam\nnutriendam, non esse illum ignem aeternum\n poenam? cum Dominus eum testetur esse supplicium\nsempiternum, et veritas apostolicae doctrinae: Ignem\net flammam vindictae, et poenas in interitu aeternas, et\ncruciatum diei ac noctis, et fumum tormentorum\nascendentem in saecula saeculorum, apertissime eum\nesse denuntiet. Et ideo omnino indubitanter et verissime nobis,\nista credenda sunt, ut tali terrore coerceatur et mortificetur\nin nobis delectatio peccandi, et excitetur\nac roboretur sollicitudo bene agendi et Deo placendi. Hoc namque nobis praecipue necessarium esse\nipse Dominus ostendit, dicens: Ostendam vobis, quem\ntimeatis: timete eum qui postquam occiderit, habet\npotestatem mittere in gehennam (Luc XII 5); et iterum:\nSed potius eum timete, qui potest et animam et\n corpus perdere in gehennam (Matth X 28). Unde et\nalibi Scriptura utilitatem hujus timoris, et e contrario\nmalum securitatis ostendens, dicit: Timor\nDomini expellit peccatum (Eccli I 27): nam qui sine\ntimore est, non potest justificari."
    },
    {
      "chunk_number": 18,
      "cleaned_english_translation": "<speak>\nWhat this person is saying is that the eternal fire wasn't initially created for punishment, but simply to exist within the universe created by a good Creator. However, according to our faith, this is not to be accepted. Instead, we believe that the omnipotent God, who created everything from the beginning, did so with specific reasons and necessary uses in mind, creating nothing in vain or superfluously. He intended each creation to have its own purpose or utility: like light for day, darkness for night, the firmament of heaven as the seat of the luminaries, the separation of waters above the heavens to temper the stars, herbs and trees for the sustenance of living beings, the greater light to rule the day, and the lesser light and stars to rule the night. <break time=\"500ms\"/> Just as these things were created and ordained from the beginning, God immediately assigned them to their proper duties and uses. Similarly, the eternal fire, created from the beginning, is believed to have been predestined by His just providence and justice for the purpose He indicated when He said to the wicked and condemned: \"Go into the eternal fire,\" adding, \"which is prepared for the devil and his angels\" (Matthew 25:41). <break time=\"500ms\"/> This means it is for the eternal punishment of both angels and humans. From His words, \"Come, blessed of my Father, receive the kingdom prepared for you from the foundation of the world\" (Matthew 25:34), we can understand that, conversely, the eternal fire for the punishment of the wicked was also prepared from the foundation of the world.\n</speak>",
      "original_latin": "Quod autem iste dicit: Eumdem ignem aeternum\nnon esse ab initio praeparatum et praedestinatum ad\npoenam, sed tantum ut, in universitate creaturarum\nquae a bono Creatore bonae conditae sunt, et ipse quasi\nlocum suum teneret, fidei nostrae nequaquam est recipiendum. Sed hoc potius tenendum est quia omnipotens\nDeus, qui omnia quaecunque ab initio\ncreavit, certis utique ex causis, et ad certos et necessarios\nusus condidit, et nihil inaniter aut supervacue\n constituit, sed unamquamque rem, sua omnipotentia\nconditam, proprium officium sive utilitatem\nhabere voluit: sicut lumen ad usum diei, et tenebras\nad quietem noctis, et firmamentum coeli ad\nsedem luminarium, et aquarum super coelos separationem\nad temperationem astrorum, et herbas atque\narbusta ad sustentationem animantium, et luminare\nmajus, ut praeesset diei, et luminare minus, ut praeesset\nnocti, cum stellis: et caetera in hunc modum. Sicut ergo omnia haec ab initio condita et ordinata,\nstatim propriis officiis et ministeriis atque usibus\ndeputavit; ita et illum ignem aeternum ab initio inter\ncaeteras creaturas non inaniter conditum sua\njusta providentia et provida justitia statim ad eos\nusus credendus est praeparasse et praedestinasse, ad\n quos Dominus eum praeparatum esse ostendit, cum\nimpiis et damnatis hominibus dicit: Ite in ignem\naeternum: et subjungit, qui paratus est diabolo et\nangelis ejus (Matth XXV 41). Id est ad utriusque\ncreaturae, tam angelicae quam humanae, supplicium\nsempiternum. Quia et ex ipsis verbis quibus dicturus\nest: Venite, benedicti Patris mei, percipite regnum\nquod vobis paratum est a constitutione mundi\n(Matth XXV 34), e contrario recte intelligere possumus,\netiam ipsum ignem aeternum ad aeternum\nsupplicium angelorum sive hominum impiorum similiter\na constitutione mundi esse praeparatum."
    },
    {
      "chunk_number": 19,
      "cleaned_english_translation": "<speak>\n    <p>However, there is no injustice with God in preparing and predestining the fire of eternal punishment for such a great multitude of the wicked, long before they even existed. For example, in the construction of a new city, if a dreadful and terrifying prison is built at the same time as the city itself, it cannot be considered an injustice, but rather a provision of mercy and justice. This way, those who live in the city, seeing the penal and grim prison of condemnation, are either mercifully deterred from sinning, or, if they do not avoid sins, are justly and inexcusably punished.</p> \n\n    <p>Thus, the fire created for eternal punishment should be believed to be both merciful and just, as it either corrects people through fear or justly punishes those who refuse to be corrected.</p>\n\n    <p>Regarding the creation of this eternal fire, which we must understand to be among those works of God, when He made the heavens and the earth, the sea, and all that is in them in six days, and rested on the seventh day from all His work which He had done <break time=\"500ms\"/> Exodus 20:11, so says the holy Pope Gregory, explaining the words of the book of blessed Job, where it is written about the wicked: \"A fire not fanned will devour him\" <break time=\"500ms\"/> Job 20:26, he says this:</p> \n\n    <p>Still explaining the same blessed doctor's words following which it is said of the same wicked person: \"The heavens will reveal his iniquity, and the earth will rise up against him\" <break time=\"500ms\"/> Job 20:27, he adds what should be faithfully thought about the punishments of that eternal fire:</p>\n\n    <p>Also, when he explained the words of the same book, in which it is written about the same wicked person: \"He will repay what he has labored for and will not swallow it down; according to the measure of his iniquity, so shall he suffer\" <break time=\"500ms\"/> Job 20:18, he says:</p>\n\n    <p>This holy doctor speaks these terrifying truths in a terrifying and true manner, to arouse the minds of the listeners to fear, stimulate them to correction, and compel them to awaken from deadly security to the care of their own salvation.</p>\n\n    <p>However, this one, still speaking vainly about vain things and falsely about false things, says that the eternal fire, which was created for this purpose alone, as he wishes, to be in the universe of all good things, has become the seat of the wicked.</p>\n</speak>",
      "original_latin": "Nec\ntamen est ulla iniquitas apud Deum quod ipsum\nignem supplicii sempiterni tantae multitudini impiorum,\ntam longe antequam omnino essent, praeparavit\n et praedestinavit: quia et in novo civitatis aedificio,\nsi statim cum ipsa simul civitate domus carceris\nhorrenda et terribilis exstruatur, non potest dici\niniquitas, sed potius provisio misericordiae et justitiae:\nut videntes qui in civitate habitant poenale et\ntriste ergastulum damnationis, aut deterreantur misericorditer\na peccando, aut si nec peccata vitaverint,\njuste et inexcusabiliter puniantur. Sic ergo et ille ignis\nad aeternum creatus supplicium et misericorditer et\njuste credi debet, dum aut ejus terrore homines corrigantur,\naut si corrigi noluerint, justius puniantur. De cujus ignis aeterni creatione, quam utique in\nillis operibus Dei intelligere debemus, cum sex diebus\nfecit coelum, et terram; et mare, et omnia quae in\neis sunt, et in septimo cessavit ab omni opere quod patrarat\n (Exod XX 11). Ita sanctus papa Gregorius,\nexponens verba libri beati Job, ubi scriptum est de\nimpio: Devorabit ignis qui non succenditur (Job XX,\n26), ita ait: . Exponens adhuc idem beatissimus doctor verba\nsequentia quibus de eodem impio dicitur: Affligetur\nrelictus in tabernaculo suo (Ibid 26), quid de poenis\naeterni ipsius ignis fideliter sentiendum sit, ita subjungit:\n. Item cum verba ejusdem\nlibri exponeret, in quibus de eodem impio scriptum\nest: Luet, quae fecit, omnia, nec tamen consumetur\njuxta multitudinem adinventionum suarum, sic et sustinebit\n(Job XX 18), ita dicit: . Haec sanctus doctor terribilia terribiliter, et vera\nveraciter loquitur, ut audientium animos ad terrorem\nexcitet, ad emendationem stimulet, a mortifera\n securitate ad curam salutis suae velut vigilare compellat. Iste autem adhuc inania inaniter, et falsa\nfallaciter loquens dicit quod ipse ignis aeternus, qui\nad hoc tantum fuerat creatus, sicut ipse vult, ut esset\nin universitate omnium bonorum, sedes factus est impiorum."
    },
    {
      "chunk_number": 20,
      "cleaned_english_translation": "<speak>\n  <p>\n    He did not say torment, punishment, or suffering was made for the wicked. Instead, he said a seat was made for the wicked. According to his understanding, just as each person's seat is their home, where they peacefully reside, so also for the wicked, that fire is not a torment of damnation but a peaceful seat of dwelling.\n  </p>\n\n  <p>\n    He further adds about the same fire, saying: <s>\"In which undoubtedly the blessed will dwell no less than the wretched.\"</s> Here he said they will dwell in that fire, not be tortured or punished, completely denying, as usual, the true punishments of eternal torments, which all of Scripture announces with such terror and commends with such attention.\n  </p>\n\n  <p>\n    But when he says: <s>\"In which undoubtedly the blessed will dwell no less than the wretched,\"</s> he clearly strives to affirm that both the blessed and the wretched will dwell in one eternal fire after the resurrection. This follows the foolish and vain persuasion of secular philosophers, who think that the souls of the pious, after the dissolution of the body, will dwell either in the ethereal heaven, in that circle called the Milky Way, or in the spheres of the stars.\n  </p>\n\n  <p>\n    He calls all these, including the ethereal heaven itself, the firmament of heaven where the Milky Way appears, and the stars themselves, eternal fire, just like the fire of Gehenna. He thinks all these, which are established above the three elements of the world-earth, water, and air-exist from the fourth element, fire. Thus, the same fourth element of the world, and in the underworld, is eternal fire, which is prepared for the devil and his angels, as stated in Matthew 25:41, and for all wicked humans; and in the heavenly spaces is eternal fire where the dwelling of the blessed will be after the resurrection.\n  </p>\n</speak>",
      "original_latin": "Non dixit tormentum, aut poena, vel supplicium\nfactus est impiorum, sed  sedes, inquit, factus\nest impiorum: ut, juxta ejus sensum, sicut unicuique\nsedes est, domus sua, ubi quietus residet et inhabitat:\nsic et impiis ille ignis non sit tormentum damnationis,\nsed tranquilla sedes habitationis. Unde\nadhuc de eodem igne subjungit, dicens: In quo procul\ndubio non minus habitabunt beati, quam miseri. Et hic namque habitabunt in illo igne dixit, non\ncruciabuntur, non punientur, aut tale aliquid, negans\n omnino, ut solet poenas verissimas aeternalium\ntormentorum, quas tota Scriptura tanto terrore denuntiat,\ntanta attentione commendat. Quod autem\ndicit: In quo procul dubio habitabunt non minus beati\nquam miseri, manifeste utrosque, id est et beatos et\nmiseros in uno igne aeterno post resurrectionem\nhabitaturos affirmare contendit: sequens videlicet,\nstulta et vanissima persuasione, opiniones saecularium\nphilosophorum, qui putant animas piorum\npost dissolutionem corporis, vel in coelo aethereo,\n vel in illo circulo quem lacteum vocant, vel in globis\nsiderum habitaturas. Quae iste omnia, et ipsum\ncoelum aethereum et firmamentum coeli, in quo lacteus\nille circulus apparet, et ipsa sidera aeternum\nignem appellat, sicut et illum ignem gehennae. Quia\nomnia haec, quae super tria mundi elementa, id est\nterram, aquam et aerem constituta sunt, ex quarto\nelemento ignis putat existere, ut idipsum quartum\nmundi elementum, et apud inferos sit ignis aeternus,\nqui paratus est diabolo et angelis ejus (Matth. XXV,\n41), et omnibus impiis hominibus; et in coelestibus\nspatiis sit ignis aeternus ubi sit post resurrectionem\nhabitatio beatorum."
    },
    {
      "chunk_number": 21,
      "cleaned_english_translation": "<speak>\n<p>Behold the kind of happiness promised to the saints and the chosen ones of God: those who lived on earth as mortals will now live immortally in the highest element of the world, as He says, in eternal fire.</p>\n<p>Their reward will be to dwell in any element, no matter how bright or peaceful, and yet pure. However, the Lord promises eternal happiness not in the elements of the world but in heavenly and super-heavenly realms, where Christ is seated at the right hand of God Colossians 3:1, exalted above the heavens, and interceding for us Romans 8:34.</p>\n<p>Regarding the height of this happiness, the Apostle says: \"Jesus did not enter a sanctuary made with hands, which are copies of the true one, but into heaven itself, to appear now in the presence of God for us\" Hebrews 9:24.</p>\n<p>To this dwelling, so that His saints may reach it, He prays to the Father in the Gospel, saying: \"Father, I want those you have given me to be with me where I am, and to see my glory, the glory you have given me\" John 17:24.</p>\n<p>About this blessed and angelic dwelling of the saints, the Apostle says: \"We know that if the earthly tent we live in is destroyed, we have a building from God, an eternal house in heaven, not built by human hands\" Second Corinthians 5:1. He also said: \"I desire to depart and be with Christ\" Philippians 1:23.</p>\n<p>To all the chosen ones after the resurrection, He promises: \"We will be caught up together with them in the clouds to meet the Lord in the air. And so we will be with the Lord forever\" First Thessalonians 4:16.</p>\n<p>About this glorious and blessed dwelling of the righteous, the Psalmist says: \"The upright will dwell in your presence\" Psalm 139:14.</p>\n<p>Therefore, let this dwelling be sought and desired, not in the elements of the world, but in the presence of God, in the vision of Christ's glory, in the company of the blessed and super-heavenly angels. When the saints will be, as the Truth itself promises, equal to the angels of God in heaven Luke 20:36.</p>\n</speak>",
      "original_latin": "Ecce qualem beatitudinem promittit sanctis et electis\nDei: ut qui habitaverunt, cum adhuc essent\n mortales, in primo mundi elemento, id est in terra,\nhabitent jam immortales effecti in quarto et superiori\nmundi elemento, sicut ipse dicit, igne aeterno,\net haec sit eorum remuneratio, habitare in quolibet\nquamvis lucido, quamvis tranquillo, et puro tamen\nelemento. Dominus autem non in elementis mundi\naeternam beatitudinem suis promittit, sed in coelestibus,\net supercoelestibus bonis, Ubi Christus est in\ndextera Dei sedens (Col III 1), exaltatus super omnes\ncoelos, et interpellans pro nobis (Rom VIII 34). De\ncujus sublimitate beatitudinis Apostolus dicit: Non enim in manufacta sancta introivit Jesus, exemplaria\nverorum, sed in ipsum coelum; ut appareat nunc vultui\nDei pro nobis (Hebr IX 24). Ad quam habitationem\nut sancti ejus valeant pervenire, ipse in Evangelio\n Patrem exorat, dicens: Pater, quos dedisti mihi volo,\nut ubi ego sum et illi sint mecum, ut videant claritatem\nmeam, quam dedisti mihi (Joan XVII 24). De qua\nbeata et angelica habitatione sanctorum ipse iterum\ndicit Apostolus: Scimus autem quoniam si terrestris\ndomus nostra hujus habitationis dissolvatur, quod aedificationem\nex Deo habemus domum non manufactam\naeternam in coelis (II Cor V 1). Unde et ipse dicebat:\nCupio dissolvi et cum Christo esse (Phil I 23). Et de omnibus generaliter electis post resurrectionem\npromittit dicens: Rapiemur in nubibus obviam\nChristo in aera, et sic semper cum Domino erimus\n(I Thess IV 16). De qua gloriosa et felicissima habitatione\njustorum Psalmista dicit: Habitabunt recti\ncum vultu tuo (Psal CXXXIX 14). Haec ergo habitatio\n quaeratur, haec desideretur, non in elementis mundi,\nsed in vultu Dei, in visione claritatis Christi, in societate\nbeatorum et supercoelestium angelorum,\nquando erunt sancti, sicut ipsa Veritas promittit,\naequales angelis Dei in coelis (Luc XX 36)."
    },
    {
      "chunk_number": 22,
      "cleaned_english_translation": "<speak>\n  <p>\n    Therefore, the habitation, or rather the confinement, of the blessed will not be in one fiery element of the world, nor will they be enclosed there like the wicked in eternal fire. Instead, they will have all the elements of the world under their control, so subjected to them with such happiness and ease, and so suited to their immortal state, that wherever they want to be, and just as they want, they can be there immediately. They will see and possess all these things not so much as a reward of blessedness, but as a culmination of happiness, and for the praise and glory of the Creator.\n  </p>\n  <p>\n    For prophetic Scripture promises this power and glory to them, saying: <break time=\"500ms\"/> \n    \"But the kingdom and the power and the greatness of the kingdoms under the whole heaven shall be given to the people of the saints of the Most High: whose kingdom is an everlasting kingdom, and all kings shall serve and obey him\" <break time=\"500ms\"/> \n    Daniel 7:27.\n  </p>\n  <p>\n    After these things, he adds and says: There is no misery except eternal death. Eternal death is ignorance of the truth, and there is no misery except ignorance of the truth; and where truth is unknown, there is no life.\n  </p>\n  <p>\n    Indeed, what is said in these words could be good if the good itself were not said with a bad, that is, a wrong meaning. For it is true that for a just and wise man, all labor, all adversity, all misery that can happen in this mortal life, if it does not break him and change him for the worse but rather exercises him tirelessly, cannot be misery to him, because it does not make him miserable. Instead, it purifies and tests him, and like gold in a furnace makes him purer. Such a man considers no misery to be his except ignorance of the truth, as he is still delayed from its contemplation, and in a way is repelled by his own weakness.\n  </p>\n  <p>\n    He does not fear this external death of the body, but that internal death of the soul, which is truly the ignorance of the highest truth, by which all unbelievers are dead, who neither believe nor acknowledge God's truth. About them, the Lord also says: <break time=\"500ms\"/>\n    \"Let the dead bury their own dead\" <break time=\"500ms\"/> \n    Matthew 8:22; and the Apostle: \"Alienated from the life of God through the ignorance that is in them\" <break time=\"500ms\"/> \n    Ephesians 4:18.\n  </p>\n</speak>",
      "original_latin": "Non ergo in uno mundi elemento igneo erit beatorum\nhabitatio vel potius contrusio, nec ita ibi includentur\nsicut impii in igne aeterno, sed habebunt\nomnia mundi elementa in potestate, tanta felicitate\net facilitate sibi subdita, et sic suae immortali habitudini\ncongruentia, ut ubicunque eorum voluerint,\net sicut voluerint continuo esse possint, et videant\natque habeant haec omnia non tam ad praemium\nbeatitudinis, quam ad cumulum felicitatis, et laudem\n et gloriam Conditoris. Hanc namque eis potestatem\net gloriam Scriptura prophetica promittit, dicens:\nRegnum autem, et potestas, et magnitudo regni; quae\nest subter omne coelum detur populo sanctorum Altissimi:\ncujus regnum, regnum sempiternum est, et omnes\nreges servient ei, et obedient (Dan VII 27). 7. Adjungit post haec iste, et dicit: Miseriam nullam\nesse nisi mortem aeternam: aeternam mortem veritatis\nignorantiam, nullamque miseriam esse, nisi veritatis\nignorantiam; et ubi ignoratur veritas, ibi nullam\nvitam. Hoc quidem quod in his verbis dicitur,\npoterat esse bonum si non ipsum bonum male, id\nest malo sensu diceretur. Verum namque est quia\nhomini justo et sapienti omnis labor, omnis adversitas,\nomnis miseria, quae potest in ista mortali vita\n accidere, si non eum frangat, et in deterius mutet,\nsed infatigabiliter exerceat, non potest ei esse miseria,\nquae eum miserum non facit, sed potius purgat\net probat, et velut in fornace aurum puriorem reddit,\nnec ullam sibi deputat talis vir miseriam, nisi\nveritatis ignorantiam, in quantum adhuc ab ejus\ncontemplatione retardatur, et quodammodo ipsa sua\ninfirmitate repellitur. Mortem vero non istam exteriorem\ncorporis, sed illam interiorem animae timet, quae\nomnino est ipsa summae veritatis ignorantia, qua utique\nmortui sunt omnes infideles? qui nec credunt, nec\nagnoscunt Dei veritatem. De quibus et Dominus dicit:\nDimittite mortuos sepelire mortuos suos (Matth VIII 22); et Apostolus: Alienati, inquit, a vita Dei\nper ignorantiam, quae est in illis (Eph IV 18)."
    },
    {
      "chunk_number": 23,
      "cleaned_english_translation": "<speak>\n    <p>\n        The life of the faithful is truly the knowledge of the truth itself. They know it here through faith, and in the future, they will know it through vision.\n        <s>Here, they receive life through faith in the truth, as it is written: \"The righteous will live by faith\" (Romans 1:17). There, they will have eternal life through the knowledge and vision of the same truth, as the Lord says: \"This is eternal life, that they know you, the only true God, and Jesus Christ whom you have sent\" (John 17:3).</s>\n        <s>Therefore, anyone who attains this knowledge through true faith and eternal contemplation will undoubtedly have eternal life through the eternal vision of Truth.</s>\n    </p>\n    <p>\n        But for those who are separated from it, either through unbelief or ultimate damnation, what will such separation and ignorance of the truth be for them if not eternal death?\n    </p>\n    <p>\n        According to this understanding, this is what is read in the teachings of the doctors. However, what they read well, he twists into something depraved and perverse to fit his own error and lies:\n        <s>He says all this with no other intention than to use such an argument violently and wickedly, misusing it from good to bad, to seemingly show and confirm that there will be no other misery for the damned in eternal fire, whether they are evil angels or lost humans, except for ignorance and, as he said before, the absence of the truth itself;</s>\n        <s>And that this ignorance and absence of the truth alone will be their eternal misery, their eternal death:</s>\n        <s>So that in this way, he contends they will be free from all the misery of punishments and torments applied externally, and from all death of penal damnation.</s>\n    </p>\n    <p>\n        But no matter how much he contends and tries to argue otherwise, besides that death which they incur internally from ignorance and absence of the truth, they will also suffer externally, as the Apocalypse says: \"The lake of fire and sulfur, which is the second death\" (Revelation 20:10, 14).\n    </p>\n</speak>",
      "original_latin": "Fidelium\n autem vita utique ipsa cognitio veritatis est;\nquam et hic cognoscunt per fidem, et in futuro\ncognituri sunt per speciem. Quia et hic accipiunt\nvitam per fidem veritatis, sicut scriptum est: Quia\njustus ex fide vivit (Rom I 17), et ibi habebunt vitam\naeternam ex cognitione, et visione ejusdem veritatis,\ndicente Domino: Haec est autem vita aeterna\nut cognoscant te unum verum Deum et quem misisti\nJesum Christum (Joan XVII 3). Quicunque ergo\npervenerint ad istam cognitionem per veram fidem,\net aeternam contemplationem, erit eis sine dubio vita\naeterna ipsa visio aeterna Veritatis. Qui autem ab ea\nsive per infidelitatem, sive per ultimam damnationem\nfuerint separati, quid eis erit aliud talis separatio,\net talis ignorantia veritatis, nisi mors aeterna? Secundum hunc ergo sensum hoc in doctoribus\ndictum legit; sed quod ab eis bene legit dictum, ipse\nconvertit in pravum, et perversum, ut coaptet illud\n(quantum in se est) suo errori atque mendaciis:\npropter nihil enim aliud haec dicit, nisi ut tali argumentatione\ntam violenter, et nequiter ex bono ad\nmalum usurpata, quasi ostendere et confirmare videatur,\nnullam aliam futuram esse miseriam, vel\nangelorum malignorum, vel hominum perditorum\nin aeterno igni damnatorum, nisi ignorantiam, et\nsicut jam supra dixit, absentiam ipsius veritatis; et\nhanc ignorantiam atque absentiam veritatis solam\neis esse aeternam miseriam, solam eis esse aeternam\n mortem: ut eos hoc modo ab omni miseria suppliciorum\net tormentorum quae extrinsecus adhibetur,\net ab omni morte poenalis damnationis alienos futuros\nesse contendat. Sed quantumcunque iste contendat\net contradicere conetur, excepta illa morte quam\nincurrunt intrinsecus ex ignorantia et absentia veritatis. Patientur etiam extrinsecus sicut Apocalypsis\ndicit: Stagnum ignis et sulphuris, quod est mors secunda\n(Apoc XX 10 14)."
    },
    {
      "chunk_number": 24,
      "cleaned_english_translation": "<speak>\n  \n    They will truly suffer eternal misery when God, the just and powerful judge, inflicts fire and worms upon their bodies. <break time=\"500ms\"/> They will burn and endure pain forever. <break time=\"500ms\"/> As stated in the Book of Judith, Chapter 16, Verse 21: <break time=\"300ms\"/> \n    \"For they will always be in death, compelled to die by the severity of their punishments, and the strictness of divine judgment will never allow them to be extinguished.\"\n  \n</speak>",
      "original_latin": "Patientur vere aeternam\nmiseriam, cum Deus, judex justus et fortis dabit in\ncarnes eorum ignem et vermes, ut urantur et sentiant\nusque in sempiternum (Judith XVI 21); semper\nnamque erunt in morte, quos et immanitas suppliciorum\ncompellet mori, et divini judicii severitas\nnunquam permittet exstingui.",
      "voice": "Matthew"
    }
  ]
}