{
    "chunks": [
        {
            "original_latin": "CAPUT VI. Sexto capitulo definit:",
            "cleaned_english_translation": "<speak>\n   Chapter Six <break time=\"500ms\"/>\nIn this sixth chapter he defines:\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n<s>\n1. No sin and no punishment for it can arise from anywhere else except from a person's own will, using free will wrongly.\n</s>\n<s>\n2. And it is extremely foolish to doubt that human will is according to nature.\n</s>\n<s>\n3. Nor can it be doubted that this very rational substance exists.\n</s>\n<p>Why he established these three definitions and what he wanted to achieve with them is not entirely clear. Perhaps his main intention in all these arguments is either to defend free will according to nature, which is certainly Pelagian, or to undermine the predestination of God's just judgment as much as possible, which is Ciceronian.</p>\n<p>For Cicero, as the blessed Augustine mentions in his books \"The City of God\" (Book 5, Chapter 9) and shows from Cicero's own words, tried so hard to nullify the arrangement of divine providence that he not only denied predestination but also entirely denied God's foreknowledge, wanting to defend human free will with this reasoning:</p>\n<p>And thus he made his listeners sacrilegious while trying to make them free, causing them to think they were so free in their own will that they were in no way subject to God's providential arrangement or predestination; denying God what is supremely and properly God's, that is, foreknowledge of all future events and the predestination of His arrangements.</p>\n<p>What else is this but to say that God is not God? For how is He truly God who has no foreknowledge of future events? This is something that must be greatly feared and avoided now as well. Lest through such contentions and disputes, while we accept and deny a part of God's predestination, intending to make men free, we make them sacrilegious. Because it certainly pertains to our faith to believe that God's predestination, which is just, is full and perfect in both directions. It is sacrilegious to deny this, as it is against faith.</p>\n</speak>",
            "original_latin": "1. Nullum peccatum nullamque ejus poenam aliunde\nnasci, nisi propria hominis voluntate libero male utentis\narbitrio. 2. Et stultissimum esse, dubitare humanam voluntatem\nesse secundum naturam. 3. Nec dubitari posse ipsam rationalem substantiam\n esse. Has tres definitiones quare posuerit, et quid ex\neis efficere voluerit, non satis apparet, nisi forte\nquia praecipua ejus intentio est in omnibus istis argumentationibus,\nut vel liberum arbitrium secundum\nnaturam defendat, quod est utique Pelagianum, aut\npraedestinationem justi judicii Dei quantum in se est\ndestruat, quod est Ciceronianum. Nam Cicero, sicut\nbeatus Augustinus in libris de Civitate Dei (lib V c 9)\ncommemorat, et ex ipsius Ciceronis verbis ostendit,\nin tantum conatus est divinae providentiae dispositionem\nevacuare, ut non solum praedestinationem,\nsed etiam praescientiam Dei omnino negaret, hac\nquasi ratione volens defendere liberum hominis arbitrium:\natque ita auditores suos, dum vult facere\n liberos, fecit sacrilegos, qui ita se existimarent absolutos\nsui arbitrii libertate, ut in nullo essent obnoxii\ndivinae dispensationis providentiae vel praedestinationi;\nnegantes Deo, quod summe ac proprie\nDei est, id est praescientiam omnium futurorum, et\npraedestinationem dispositionum suarum. Quod quid\nest aliud dicere, quam Deum non esse Deum? quomodo\nenim vere Deus est, qui nullam habet praescientiam\nfuturorum? Quod et nunc valde timendum\net cavendum est ne, per hujuscemodi contentiones\net concertationes, dum in parte suscipimus et in\nparte negamus praedestinationem dispositionum Dei,\nvolentes homines quasi facere liberos, faciamus sacrilegos. Quia et hoc utique ad fidem nostram pertinet,\nut praedestinationem Dei, quae utique justa est,\n in utramque partem plenam et perfectam esse credamus. Quod quia contra fidem est, si negetur, utique\nsacrilegum est.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    <p>\n        Since the main aim here is either to defend free will according to nature or to deny the predestination of God's justice halfway, he could use these three arguments in defense of free will.\n    </p>\n    <p>\n        When he says that no sin and its punishment come from anywhere else but the person's own will misusing free will, it is true because the sin was committed by the person's own will, and the punishment for sin, which is death, misery, and suffering, followed as a consequence.\n    </p>\n    <p>\n        However, there is a big difference between sin and its punishment. The person alone committed the sin, but both the person deserved the punishment, and God justly inflicted it. This argument does not conclude or show what he wants, namely that no punishment for sin, no misery, no suffering imposed on sinners, comes from God.\n    </p>\n    <p>\n        Therefore, eternal punishments for the wicked could not have been predestined by God because they are not from Him, just as sin is not, nor is the punishment.\n    </p>\n    <p>\n        As we have already shown, Scripture clearly cries out against this error. <phoneme alphabet=\"ipa\" ph=\"ˈsɪræk\">Sirach</phoneme> 11:14 says, \"Good and evil; life and death; poverty and wealth are from God.\" Certainly not the evils that people commit by sinning and acting unjustly, for which God is not at all the author, but those justly imposed on people by God's judgment because of sins, such as famine, killings, hostilities, devastations, and other calamities and disasters.\n    </p>\n    <p>\n        The prophet Amos also says, \"If there is calamity in a city, will not the Lord have done it?\" (Amos 3:6).\n    </p>\n    <p>\n        And the Lord Himself, through the prophet Isaiah, says, \"I am the Lord, making peace and creating calamity\" (Isaiah 45:7).\n    </p>\n    <p>\n        Hence, He also threatens with certain evils, saying, \"And I will bring calamity upon them, the year of their visitation\" (Jeremiah 11:23). And again, \"I will heap calamities upon them and spend My arrows against them\" (Deuteronomy 32:23).\n    </p>\n    <p>\n        All these things God is said to create, not as if He is creating some nature, but by decreeing, instituting, and inflicting them with His just judgment.\n    </p>\n</speak>",
            "original_latin": "Quia ergo, ut diximus, maxima\nhujus intentio est, vel liberum arbitrium secundum\nnaturam defendere, vel praedestinationem justitiae\nDei ex dimidia parte negare, potuit et has tres argumentationes\nvelut in defensionem liberi arbitrii\nponere. Quod ergo ait, Nullum peccatum nullamque ejus\npoenam aliunde nasci, nisi propria hominis voluntate\nlibero male utentis arbitrio, verum est quidem, quia\nhominis propria voluntate commissum est peccatum,\net peccati merito consecuta est poena peccati, id est\nmors, miseria et supplicium. In hoc tamen plurimum\n distat inter peccatum et poenam peccati, quod\npeccatum illud solus homo fecit; peccati vero poenam\net ipse meruit, et Deus juste judicando inflixit. Et ideo tali argumentatione nequaquam concludit\nvel ostendit iste quod vult, videlicet quasi nulla\npoena peccati, nulla miseria, nullum supplicium, quae\npeccantibus irrogantur, a Deo sint. Et ideo non potuisse\na Deo praedestinari iniquorum aeterna supplicia:\nquia ab ipso non sunt, sicut peccatum, ita nec\nsupplicium. Cum, sicut jam supra ostendimus, apertissime\ncontra hunc errorem Scriptura clamet: Bona\net mala; vita et mors; paupertas et honestas a\nDeo sunt (Eccli XI 14). Non utique illa mala, homines\npeccando, et inique agendo, committunt, quorum\nomnino auctor Deus non est; sed illa, quae\n propter peccata hominibus justo Dei judicio irrogantur,\nsicut fames, caedes, hostilitates, vastationes,\net caeterae aerumnae, et clades: de quibus et Amos\npropheta dicit: Si erit malum in civitate quod Dominus\nnon fecit (Amos III 6). Et ipse Dominus\nper Isaiam prophetam ait: Ego Dominus faciens pacem,\net creans malum (Isa XLV 7). Unde et de\ntalibus malis quibusdam comminatur dicens: Et\nadducam super eos mala, annum visitationis eorum\n(Jer XI 23). Et iterum: Congregabo super eos mala,\net sagittas meas complebo in eis (Deut XXXII 23). Quae omnia Deus creare dicitur, non quasi aliquam\nnaturam condendo; sed ea justo suo judicio decernendo,\ninstituendo, et inferendo."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n    How should we correctly distinguish and understand, according to this sense, that God did not create death, as stated in <phoneme alphabet=\"ipa\" ph=\"ˈwɪz.dəm\">Wisdom</phoneme> 1:13? Yet, death comes from God, as mentioned in <phoneme alphabet=\"ipa\" ph=\"ˈɛk.ləˌsi.æs.tɪ.kəs\">Ecclesiasticus</phoneme> 11:14. Blessed Augustine clearly explains this by saying:\n    <break time=\"1s\"/>\n\n    <p>\n        He adds that it is most foolish to doubt that human will is according to nature. It is true that the will of a rational soul is in accordance with its nature. However, this natural will is understood differently when it loves and refers to itself, which is always naturally good, versus when it loves the Lord piously or the world perversely, referring to things it loves either above or below itself.\n    </p>\n    <break time=\"1s\"/>\n\n    <p>\n        Therefore, such a will is no longer in its own mind when naturally present. It relates to various things outside its substance and can be good or bad, not by nature, but by affection. This means it is blessed by rightly loving higher things or corrupted by wrongly desiring lower things. In this matter, it is not just nature, but either the virtue or vice of nature-virtue from divine grace or vice from the corruption of its own will.\n    </p>\n    <break time=\"1s\"/>\n\n    <p>\n        This is the free will of the human mind: the inclination to desire one thing or another. This inclination is not outside of nature, because it moves spontaneously in either direction. However, to move towards good, it is stirred by divine grace, and to move towards evil, it is corrupted by its own desire.\n    </p>\n    <break time=\"1s\"/>\n\n    <p>\n        We thought it necessary to briefly and diligently demonstrate this, so it can be understood how absurd and deceitful it is to assert the natural freedom of choice everywhere, solely because of the will of the human mind, which naturally loves itself.\n    </p>\n</speak>",
            "original_latin": "Quomodo autem\nrecte distinguere et intelligere debeamus secundum\n hunc sensum, quod Deus mortem non fecit (Sap. I,\n13). Et tamen mors a Deo est (Eccl XI 14). Clarissime\nbeatus Augustinus exponit et ostendit dicens:\n\nQuod autem subjungit iste, et dicit: Stultissimum\nesse dubitare humanam voluntatem esse secundum\nnaturam. Verum est quidem quod voluntas animae\n rationalis secundum naturam et in natura est ejusdem\nanimae rationalis; sed, sicut saepe jam dictum\nest, eadem ipsa naturalis voluntas aliter intelligenda\nest cum se vult et diligit, et ad se refertur, quam\nnemo dubitat semper naturaliter bonam esse; aliter\nvero cum vel Dominum pie diligit, vel perverse mundum,\net ad ea refertur quae vel supra se, vel infra se\ndiligit. Et ideo jam talis voluntas, non ad mentem\nsuam cum naturaliter inest; sed ad aliud vel aliud,\nquod extra substantiam est relata, potest esse et bona\net mala, non natura, sed affectione: videlicet aut\nrecte superiora diligendo, quibus beatificatur; aut\nprave appetendo inferiora, quibus corrumpitur. In\nqua re non jam est sola natura; sed aut virtus, aut\n vitium naturae, sed virtus ex divinae gratiae infusione,\nvitium ex propriae voluntatis depravatione. Et hoc est\nliberum humanae mentis arbitrium, cum ad illa, vel\nilla appetenda affectus hominis inclinatur. Qui affectus\nnec extra naturam est, quia in utramque partem\nspontanea voluntate movetur, nec tamen solius\nnaturae est; sed ut ad bona moveatur, divina excitatur,\net agitur gratia; ut vero ad mala, propria cupiditate\ndepravatur. Quod ideo in hoc loco breviter et\ndiligenter, prout potuimus, demonstrandum putavimus,\nut scienter discernatur et intelligatur quam absurde\net fallaciter naturalem tantummodo arbitrii\nlibertatem iste ubique asserere conetur, propter illam\nscilicet humanae mentis voluntatem, qua naturaliter\ndiligit seipsam."
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n  <p>\n    He neither notices nor admits, or at least pretends not to notice, that the issue of free will is not about the will itself but rather about how that will, influenced either by divine grace or corrupted by its own faults, inclines towards good or evil.\n  </p>\n  <p>\n    Therefore, it is evident that his stubborn attempt to defend free will naturally is futile and pointless. Although free will exists in human nature and the human mind has a natural ability to desire good, live rightly, and be happy, the ability to actually want good, live rightly, and achieve happiness comes not from human strength but solely from divine grace.\n  </p>\n  <p>\n    He tries to force us into a position where we either partially deny divine predestination or, by fully asserting predestination, seem to eliminate free will-similar to Cicero's argument that divine foreknowledge negates free will. Cicero claimed that if God's foreknowledge were true, human free will couldn't exist, or vice versa.\n  </p>\n  <p>\n    Consequently, that blasphemer chose to defend human free will by completely denying God's foreknowledge. Anyone who examines this closely can see how much this person follows and imitates that argument. Denying God's foreknowledge also denies God's predestination, as predestination without foreknowledge is meaningless.\n  </p>\n  <p>\n    To clearly understand how both free will and divine predestination can truly coexist without one destroying the other, we find it necessary and beneficial to include the words of Saint Augustine, who, in opposition to Cicero's impious argument, defends both concepts and teaches that both must be upheld.\n  </p>\n  <p>\n    (Augustine, The City of God, Book 5, Chapter 9).\n  </p>\n</speak>",
            "original_latin": "Nec attendit, aut certe dissimulat,\n nihil ad hujusmodi voluntatem pertinere, cum\nde libero arbitrio agitur; sed ad illam quae alio modo,\nalia affectione, vel ad bona diligenda vel ad mala petenda,\naut divina gratia adjuta aut suo vitio depravata\nmovetur. Ac per hoc manifestum est quod ejus\ntam contentiosa et pervicax intentio, qua liberum\narbitrium naturaliter defendere conatur, manifeste\ncassa et irrita est. Quia, licet in natura hominis et\nvoluntate humanae mentis liberum consistat arbitrium,\net naturaliter habeat posse bonum velle, posse\nrecte vivere, posse beate esse; tamen, ut ipsum bonum\nvelit, ut recte vivat, ut beata fiat, non habet ex\nsua virtute, sed ex sola divinae gratiae largitate. Sed quia iste tali argumentatione nos coarctare\nvult, ut aut divinam praedestinationem ex dimidia\n parte negemus, aut eamdem praedestinationem perfecte\nasserendo liberum videamur tollere arbitrium,\nsicut etiam Cicero disputabat, divinam praescientiam\nimpugnando et negando, asserens quod si vere esset\nDei praescientia, non posset esse in hominibus liberum\narbitrium: aut si esset in hominibus liberum\narbitrium, nullam esse Dei praescientiam. Unde\net elegit ille impiissimus et detestabilis blasphemator\nDei, ut liberum hominis arbitrium defenderet, et Dei\npraescientiam omnimodis denegaret. Quem iste quam\nmagna ex parte in hac disputatione sua sequi, et\nimitari videatur facile intelligit, qui diligenter advertit. Quia qui negat Dei praescientiam, negat etiam\nDei praedestinationem, quae sine praescientia nulla\nest. Ut ergo manifestius et lucidius intelligamus quomodo\n utrumque verissime constet, videlicet et divina\npraedestinatio, et liberum hominis arbitrium, nec\nomnino alterum altero destruatur, necessarium omnino\net salubre existimamus in hoc loco ipsa verba\nsancti Augustini subjungere, quibus adversus impiam\nCiceronis disputationem, utrumque defendit, utrumque\ntenendum suavissime docet (Aug., de Civit. Dei,\nlib. V, c. 9)."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  <s>Item after some: And after some:</s>\n  <s>Item after a few:</s>\n  <p>These things are for our instruction and confirmation against the errors of human presumption and argumentation. The most blessed doctor has very clearly discussed this, who also, in another place about this same matter, thus says:</p>\n  <s>Item about the immutable reason of mutable things in God, and about His eternal and general predestination and foreknowledge, in another place thus says:</s>\n</speak>",
            "original_latin": "Item post aliquanta:  Et\npost aliqua: \nItem post pauca: \nHaec ad instructionem et confirmationem nostram\ncontra humanae praesumptionis et argumentationis\nerrores beatissimus doctor lucidissime disseruit, qui\netiam alio loco de hac eadem re ita ait:  Item de immutabili ratione\nrerum mutabilium in Deo, et de aeterna ejus ac generali\npraedestinatione, et praescientia alio loco ita dicit:",
            "voice": "Matthew"
        }
    ]
}