{
    "chunks": [
        {
            "original_latin": "CAPUT IV. Quarto capitulo ponit definitiones quinque hoc ordine. ",
            "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n<p>In this chapter, five definitions are presented in the following order.</p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n\n<s>\n1. Three heresies: The first is from the Pelagians, who promote free will without the need for grace. The second argues for grace alone. The third, associated with Gottschalk, introduces the necessity of predestination.\n</s>\n\n<s>\n2. The substance of humanity consists of three things: being, willing, and knowing. This substance is not lost through sinning.\n</s>\n\n<s>\n3. No nature can perish, nor can free will lose its essence.\n</s>\n\n<s>\n4. Freedom remained in humans after sin, though its vigor and power were lost.\n</s>\n\n<s>\n5. This nature can only begin and complete actions through grace.\n</s>\n\n<p>\nRegarding the three heresies mentioned, the first from the Pelagians posits that free will without God's grace is sufficient for human salvation. This has been well known and condemned by the Church. The Church follows the voice of the Lord, who commends His grace in all things, and says: <break time=\"500ms\"/>\n\"Whoever remains in me, and I in him, bears much fruit, for without me you can do nothing\" (John 15:5).\n<break time=\"500ms\"/>\nIn saying, \"Whoever remains in me, and I in him, bears much fruit,\" He declares the benefit of grace, which those who remain in Him receive, enabling them to bear fruit for God, just as a branch receives sustenance from the root of the vine. But by adding, \"For without me you can do nothing,\" He clearly shows that human free will, without the help of His grace, can achieve nothing in terms of good works. <break time=\"500ms\"/>\nThe second heresy concerns grace alone: what this is or was in the Church, which preached that only God's grace saves humans to the extent that it denied or destroyed human free will, is unknown to us.\n</p>\n</speak>",
            "original_latin": "1. Tres haereses, unam Pelagianorum liberi arbitrii\nsine gratiae commendatione. Alteram gratiae solius. Tertiam  Gotteschalcanam praedestinationibus necessitates\netiam inferentem. 2. Substantiam hominis esse tria. Id est, esse, velle,\nscire. Et hanc peccando non amisisse. 3. Nullam naturam posse perire, nec liberam voluntatem\neum perdidisse, id est naturam suam. 4. Libertatem homini post peccatum remansisse:\nvigorem et potestatem ejus perdidisse. 5. Ea semper naturam inchoare posse, et perficere\nnonnisi per gratiam. De tribus haeresibus quas dicit, primum, id est\nPelagianorum, qui liberum arbitrium sine Dei gratia\n homini ad salutem posse sufficere dixerunt, bene novit,\net condemnat Ecclesia, sequens vocem Domini\nsuam gratiam in omnibus commendantis, atque dicentis:\nQui manet in me, et ego in eo, hic fert fructum\nmultum, quia sine me nihil potestis facere (Joan XV 5). In eo enim quod ait: Qui manet in me, et\nego in eo, hic fert fructum multum, declarat gratiae\nbeneficium, quam in illo manentes ex illo accipiunt,\nut fructificare possint Deo, sicut palmes accipit ex\nradice vitis. Quod autem subjunxit: Quia sine me\nnihil potestis facere, manifestissime ostendit, liberum\nhominis arbitrium absque adjutorio ejusdem gratiae\nsuae ad boni operis fructum nihil posse. Secunda haeresis\nquam dicit esse gratiae solius: quae sit vel fuerit\nin Ecclesia, quae ita praedicaverit sola Dei gratia\n hominem salvari, ut liberum hominis negaret vel\ndestrueret arbitrium, nobis minime compertum est.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n  The very ancient and impious heretics Marcion, Valentinus, and Manichaeus introduced two or three principles and therefore asserted two natures for either angels or humans - one good and the other evil. <break time=\"500ms\"/> They claimed that the good nature is so good that it cannot be anything else, and conversely, the evil nature is so evil that it similarly cannot be anything else. They said nothing at all about the grace of God, but foolishly tried to defend that nature is either good or evil by nature alone.\n\n  <p>However, the Catholic Church, instructed and fortified by the faithful teachings of the Law and the Gospel, recognizes and preaches only one principle of all creatures, heavenly and earthly, visible and invisible, namely the Holy Trinity - the Father, the Son, and the Holy Spirit, one God, from whom all things come, through whom all things exist, and in whom all things are. The Church asserts that no nature exists except from Him, the best Creator, and therefore every nature, insofar as it is nature, is good, and that the evil in nature is not the nature itself but a defect of nature.</p>\n\n  <p>This nature in created beings, both angelic and human, has been made mutable and, by its own fault, could fall from the good in which it was created to evil. <break time=\"500ms\"/> From the evil into which it has fallen, as far as it pertains to the human race that is saved by God's mercy, it can rise and be reformed to good. In the case of the part of the evil angels who are damned by perpetual judgment, they have fallen from God through pride in such a way that they no longer deserve any remedy to be restored, not only having lost the good will in which they were created, but also being deprived of the possibility of that good will by the dreadful judgment of the Creator.</p>\n</speak>",
            "original_latin": "Nam antiquissimi, et impiissimi illi haeretici Marcion,\net Valentinus, et Manichaeus, qui vel duo vel\ntria principia introduxerunt, et ideo duas naturas\nvel angelorum vel hominum assuererunt, id est unam\nbonam, et alteram malam; illam ita esse bonam, ut\naliud esse non possit; istam e contrario ita esse malam,\nut similiter aliud esse non possit; nihil omnino\nde gratia Dei dixerunt, sed solam naturam naturaliter\nvel bonam esse vel malam stultissime defendere\nconati sunt. Cum Ecclesia catholica, legis et Evangelii\nfideliter doctrinis instructa atque munita, unam\ntantummodo agnoscat; et praedicet omnium creaturarum\ncoelestium et terrestrium visibilium et invisibilium\n esse principium, sanctam videlicet Trinitatem,\nPatrem, et Filium et Spiritum sanctum, unum\nDeum, ex quo omnia, per quem omnia, in quo omnia;\net nullam omnino naturam nisi ab eo, id est\noptimo Conditore, esse; et ideo omnem naturam, in\nquantum natura est, bonam esse, nec malum naturae\nnaturam, sed vitium naturae esse. Sed quia mutabilis\nfacta est ista natura in creatura angelica et humana,\net a bono in quo condita est, suo vitio potuit\nlabi ad malum; et a malo, in quo lapsa est, quantum\npertinet ad humanum genus quod Dei miseratione\nsalvatur, posse surgere et reformari ad bonum;\nquantum vero pertinet ad partem angelorum malorum,\net perpetuo judicio damnatorum, sic lapsos\nesse superbiendo a Deo, ut nullo jam mereantur remedio\n instaurari, non solum perdita in qua conditi\nfuerant bona voluntate, sed terribili judicio Conditoris,\netiam ipsius bonae voluntatis possibilitate privati."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  So, since those heretics <break time=\"500ms\"/> have either defended nature as being immutably good or accused it of being immutably bad, <break time=\"500ms\"/> it's unclear how they could preach about grace or free will. <break time=\"500ms\"/> On the other hand, the Church of God holds, as we briefly mentioned: <break time=\"500ms\"/> what is this second heresy, so unknown, <break time=\"500ms\"/> so new and unheard of, <break time=\"500ms\"/> that denies free will and preaches only grace? <break time=\"500ms\"/> Unless, <break time=\"500ms\"/> as it seems to us, <break time=\"500ms\"/> this disputant secretly accuses the blessed Augustine of being a heretic, <break time=\"500ms\"/> because he clearly shows and teaches according to the truth of the Scriptures <break time=\"500ms\"/> that only by the grace of God can a person be saved. <break time=\"500ms\"/> Human will contributes nothing to this eternal salvation <break time=\"500ms\"/> unless it has been reformed, healed, enlightened, <break time=\"500ms\"/> and restored by that same grace. <break time=\"500ms\"/> Or certainly, he accuses those who, according to Augustine's venerable and catholic doctrine, now feel and teach about the grace of God. <break time=\"500ms\"/> As if they understand his words less, <break time=\"500ms\"/> he calls them heretics. <break time=\"500ms\"/> Namely, <break time=\"500ms\"/> as if he did not feel the same way about free will, <break time=\"500ms\"/> nor do they rightly understand his words. <break time=\"500ms\"/> And so, they err due to the occasion of his words, <break time=\"500ms\"/> while they understand them differently than the one who wrote them. <break time=\"500ms\"/> For this reason, it seems to us <break time=\"500ms\"/> that he very cunningly and slyly proposed the heresy of grace alone, <break time=\"500ms\"/> yet did not reveal its author or followers in any way. <break time=\"500ms\"/> If this is the case, <break time=\"500ms\"/> what else does he do but accuse the Church of our time, <break time=\"500ms\"/> together with those who provoke him to such things, <break time=\"500ms\"/> with the subtlety of a viper? <break time=\"500ms\"/> And therefore, <break time=\"500ms\"/> if there are such people in the regions of his kingdom, <break time=\"500ms\"/> where this attacker of truth is not only not rebuked or silenced, <break time=\"500ms\"/> but is even held in the highest praise and honor, <break time=\"500ms\"/> who support him in such matters, <break time=\"500ms\"/> especially ecclesiastical men, <break time=\"500ms\"/> who could rightly feel sorrow and horror at this evil of contagion and pestilence, <break time=\"500ms\"/> that rises so unrestrainedly and shamelessly from those regions against the other parts of the Church of God, which are peaceful, <break time=\"500ms\"/> tranquil, and calm among themselves?\n</speak>",
            "original_latin": "Cum ergo et illi (de quibus supra dictum) haeretici\nnaturam tantummodo vel defenderint, quasi\nimmutabiliter bonam, vel accusaverint quasi immutabiliter\nmalam; et ideo de gratia vel de libero\n arbitrio non appareat quomodo aliquid praedicare\npotuerint; et e contrario Ecclesia Dei sic teneat,\nsicut brevissime commemoravimus: quae est ista secunda\nhaeresis tam incognita, tam nova et inaudita,\nquae, libero arbitrio denegato, solius gratiae sit praedicatrix? Nisi quia (ut nobis videtur) disputator iste,\nvel beatum Augustinum latenter quasi haereticum\naccusat, eo quod manifeste juxta veritatem Scripturarum\nsola Dei gratia ostendat et doceat hominem\nposse salvari, nec ad ipsam salutem aeternam aliquid\nhumanum arbitrium posse, nisi per eamdem gratiam\nfuerit reformatum, sanatum, illuminatum ac reprobatum;\naut certe eos qui, secundum ejus venerabilem\net catholicam doctrinam nunc de gratia Dei sentiunt\net docent: quasi minus illius dicta intelligentes,\n haereticos vocat: videlicet quasi ille non ita de libero\narbitrio senserit, nec isti recte ejus verba intelligant;\net ideo errent ex occasione verborum ejus, dum ea\naliter intelligunt quam ille qui scripsit. Hac de causa\nnobis videtur quod callidissime omnino et versutissime\nvelut haeresim solius gratiae posuerit, nec tamen\nauctorem, vel sectatores ejus ulla significatione\nmanifestaverit. Quod si ita est, quid aliud quam Ecclesiam nostri\ntemporis, simul cum eis qui illum ad talia instigant,\nviperea subtilitate accusat. Et ideo si sunt tales, qui\nin partibus regni illius, ubi iste impugnator veritatis\nnon solum non arguitur, vel silentium ei imponitur,\nsed etiam laudi et honori maximo habetur, qui ei in\ntalibus faveant, maxime viri ecclesiastici, quis digne\n possit dolere, et horrere istud contagii et pestilentiae\nmalum, quod ab illis partibus tam effrenate et infrunite,\ntam impudenter et audacter contra caeteras\npartes Ecclesiae Dei quietas inter se, et pacificas, et\ntranquillas exsurgit?"
        },
        {
            "chunk_number": 5,
            "cleaned_english_translation": "<speak>\n<p>\n    Where such a monster and prodigy has long been kept away from the ears of the faithful, it sits, argues, and spreads numerous lies and insults against the faith. With no vigilance from the shepherds of the Church, it is neither corrected nor expelled.\n</p>\n<p>\n    Finally, to clarify that he did not refer to any older heresy that preached grace, he placed this heresy after the Pelagian, from the times of Saint Augustine until now. In all this time, no such heresy existed in the Church, except that he accuses either the blessed Augustine, as we have already mentioned, or us who follow him, of this error.\n</p>\n<p>\n    He identifies a third heresy as imposing necessity and force through predestination. Its author, as he believes, he does not remain silent about, calling it the Gotteschalcanan, after a very unfortunate monk named Gotteschalcus, who was imprisoned for many years. If Gotteschalcus taught something so dangerous against the Catholic faith that it deserved such severe condemnation by a synodical decree, it would have been standard practice for the Church to communicate this to other Churches to prevent the spread of such an error. Even if not at the beginning or the end, at least afterward through synodical and ecclesiastical letters, to inform all the brothers and fellow bishops.\n</p>\n<p>\n    If this had been done according to the ecclesiastical custom always observed by the Fathers, as we have said, we would now be better prepared to refute and convince those who propose that he taught necessity and force through predestination.\n</p>\n</speak>",
            "original_latin": "Ubi tale monstrum et prodigium\njamdudum a fidelium auribus arcendum sedet,\net disputat, et congerit tot mendacia erroris, tot\nconvicia contra fidem veritatis: et nulla pastorum\nEcclesiae vigilantia, vel corrigitur a talibus, vel expellitur. Denique ut manifeste agnoscamus non eum\nde antiquiori aliqua haeresi dixisse quod solius gratiae\nfuerit praedicatrix, non posuit hanc haeresim ante Pelagianam,\nsed postea, id est a temporibus sancti Augustini\nusque nunc , nec potest inveniri toto hoc\ntempore quod fuit inter illum et nos, aliquam talem\n haeresim in Ecclesia exstitisse, nisi quod vel ipsum,\nut jam diximus beatum Augustinum, vel nos qui\neum sectamur, istius erroris accusat. Tertiam haeresim ponit praedestinationibus necessitates\net vim inferentem. Cujus, ut sibi videtur,\nauctorem non tacet, vocans eam Gotteschalcanam a\nquodam videlicet miserrimo et infelicissimo monacho\n jamdudum (illic nescimus quo ordine) damnato,\net annis jam plurimis carcerali ergastulo retruso,\nnomine Gotteschalco, qui si aliquid tam grande\net periculosum contra fidem catholicam docere praesumpsit,\nut necessario synodali indicio tali ac tanta\ndamnatione plecteretur, profecto dignum fuerat, juxta\nantiquum Ecclesiae morem, ut tantus error, propter\ncautelae studium, ne eo plures inficerentur, caeteris\nEcclesiis in diversis regni partibus constitutis, etsi\nnon in initio, quando tantum malum est deprehensum,\nvel in fine quando tanta est severitate damnatum;\nsaltem postea per litteras synodicas et ecclesiasticas,\nad omnium fratrum et coepiscoporum notitiam\nperferretur. Quod si more, ut diximus, ecclesiastico\nsemper a Patribus observato factum fuisset,\n melius nunc sciremus, et paratiores essemus ad redarguenda\net convincenda quae iste eum docuisse\nproponit, dicens eum praedestinationibus necessitates,\net vim inferentem."
        },
        {
            "chunk_number": 6,
            "cleaned_english_translation": "<speak>\n  Therefore, regarding the accusations about predestination being spoken of in the plural, it is clear, as we have demonstrated many times before, that it is not the plural form of the term \"predestination\" that bothers him, but rather the actual plural nature of predestination itself. This includes its twofold effect: both the preparation of the elect for life and the preordaining of the reprobate for punishment, as we have frequently mentioned and shown from the Holy Scriptures. <break time=\"500ms\"/>\n\n  To deny this, contrary to the faith of the Church, he has undertaken a great and tedious effort, attempting to persuade us with new arguments that predestination is the essence of God, or even that God Himself is predestination. Therefore, he argues, it should not be understood in the plural sense; that is, predestination should be considered only for the elect and not at all for the reprobate. <break time=\"500ms\"/>\n\n  From this stance, to nullify the just predestination of the reprobate to eternal punishment, he has ventured into such audacity that he clearly attempts to assert, against the faith and the truth of the Scriptures, that just as sin is not from God, neither is its punishment. In other words, all misery and death that follow a person's sin are not from God. <break time=\"500ms\"/>\n\n  When, clearly by God's just condemnation and judgment, the misery of labor and toil is inflicted on the sinner, along with the ultimate misery of death itself, as the Lord said about the hardships of a laborious life: \"Cursed is the ground because of you; in toil you shall eat of it all the days of your life; thorns and thistles it shall bring forth for you; and you shall eat the plants of the field. By the sweat of your face you shall eat bread\" Genesis 3:17-19. <break time=\"500ms\"/>\n\n  Immediately after, He added the ultimate penalty of death: \"Until you return to the ground, for out of it you were taken; you are dust, and to dust you shall return\" Genesis 3:19. <break time=\"500ms\"/>\n\n  And to the woman, who sinned before her husband, He imposed the specific penalty of her sin, in addition to the common penalty shared with her husband, saying: \"I will greatly increase your pangs in childbearing; in pain you shall bring forth children\" Genesis 3:16.\n</speak>",
            "original_latin": "Quod ergo de praedestinationibus velut pluraliter\ndictis eum accusat, manifestum est, sicut jam in\nmultis superius demonstravimus, quod non ei tantum\ndispliceat hujus nominis, id est, praedestinationis\npluralis numerus, quantum ipsius praedestinationis\nvere pluralis, id est duplex effectus: tam videlicet\n(ut frequenter diximus et ex Scripturis sanctis ostendimus)\nin praeparatione electorum ad vitam, quam\nin praeordinatione reproborum ad poenam. Quod ut\niste contra fidem Ecclesiae denegaret, tantum et\ntam lacunosum laborem assumpsit, ut novis argumentationibus\n nobis persuadere conetur praedestinationem\nesse substantiam Dei, imo ipsum Deum\nesse praedestinationem, et ideo pluraliter de ea non\ndebere sentiri: videlicet ut in parte tantum electorum\nsentienda sit praedestinatio; in parte autem reproborum\nminime. Et ex hac occasione, ut justam\nreproborum praedestinationem ad supplicium aeternum\nevacuet, in tantam prorupit audaciam, ut apertissime\ncontra fidem, et veritatem Scripturarum asserere\nconaretur quod, sicut peccatum non est a\nDeo, ita et ejus supplicium, id est omnis miseria et\nmors, quae peccantem hominem consecuta est, non\nsit a Deo. Cum, manifeste a Deo juste damnante et\njudicante, et miseria laborum et sudorum peccanti\nhomini inflicta sit, et ipsa laborum omnium extrema\n mors, dicente Domino ad eum de miseriis vitae laboriosae:\nMaledicta terra in opere tuo: in laboribus comedes\nex ea: spinas et tribulos germinabit tibi, et comedes\nherbas terrae: in sudore vultus tui vesceris pane\n(Gen III 17-19). Ubi statim de extrema mortis poena\nsubjunxit: Donec revertaris in terram de qua sumptus\nes: quia pulvis es, et in pulverem reverteris (Ibid 19). Sed et mulieri quae ante virum suum peccavit, ipsius\npeccati poenam propriam, praeter illam, quae ei cum\nviro communis est confestim irrogando ait: Multiplicabo\naerumnas tuas et conceptus tuos; in dolore parics\nfilios, etc."
        },
        {
            "chunk_number": 7,
            "cleaned_english_translation": "<speak>\n    By denying the just predestination of divine judgment in the case of the condemned, he asserts that all human miseries and even death are not from God. In other words, they do not pertain to God's judgment. <break time=\"500ms\"/> If asked where death and misery come from, if not from God, what remains but to falsely claim either that they come from nowhere or that they come from the devil. <break time=\"500ms\"/> Saying they come from nowhere is utterly insane. <break time=\"500ms\"/> However, the devil only suggests causes for sinning; the punishment for sin is not inflicted by him, but by the just judge. \n\n    Regarding the aforementioned Gottschalk imposing necessity and force with predestination: if he means that the predestination of the condemned forces them to do evil, making them inevitably evil and unable to be anything else, this is entirely contrary to the Catholic faith. <break time=\"500ms\"/> Because it is highly absurd and impious to say that the almighty God <break time=\"500ms\"/> (who wants no one to be evil) compels and forces anyone to be evil, and <break time=\"500ms\"/> (of whom it is written: The Lord is just and loves just deeds <break time=\"500ms\"/>) forces anyone to be unjust. Psalm 10:8.\n\n    This happens with all the condemned, regarding their sins and ultimate punishment, which was enacted in the first man sinning through the first judgment. <break time=\"500ms\"/> Just as he was not compelled by any impulse or predestination from God to sin, but sinned of his own accord, yet unwillingly and reluctantly accepted the judgment and condemnation of his sin, which was the first punishment of man. <break time=\"500ms\"/> So also the entire multitude of the condemned, descending from that condemnation, is not compelled by God's predestination to sin, since God has predestined no sins. \n\n    Nevertheless, by the just and eternal judgment of divine predestination, they are compelled to undergo punishment; receiving from God the force and necessity of just condemnation, which had no force or necessity for perpetrating iniquity.\n</speak>",
            "original_latin": "Negando itaque in parte reproborum\njustam divini judicii praedestinationem, ad hoc devolatus\nest, ut etiam omnes humanas miserias et\n ipsam mortem a Deo non esse, id est ad Dei judicium\nnon pertinere assereret: ubi si quaeratur ab eo unde\nsit mors et miseria, si a Deo non est, quid aliud restat\nnisi ut contra omnem veritatem respondeat aut a\nnullo esse, aut a diabolo esse; cum a nullo ea esse\ndicere insanissimum sit: diabolus autem causas peccandi\ntantummodo suaserit, ultionem vero peccati\nnon ipse, sed justus judex intulerit. Quod autem dicit praefatum Gotteschalcum praedestinationibus\nnecessitates et vim inferentem: si ita\nhoc dicit quasi illa praedestinatio reproborum ad interitum\nalicui eorum vim et necessitatem imponat\nad malum, id est ut inevitabiliter mali sint, et omnino\naliud esse non possint, hoc omnino alienum est\na fide catholica: quia omnipotens Deus (qui neminem\n vult esse malum) nimis absurdum et impium\nest, ut dicatur quod aliquem cogat et compellat esse\nmalum, et (de quo scriptum est: Justus Dominus\njustitias dilexit (Ps X 8) aliquem compellat esse\ninjustum. Sed hoc agitur in omnibus reprobis, de\npeccatis eorum et supplicio extremo, quod actum\nest in primo homine peccante judicio primo: ut, sicut\nille nulla Dei impulsione vel compulsione aut\npraedestinatione compulsus est ad peccandum, sed\nsua tantum sponte peccavit, judicium tamen et damnationem\nipsius peccati nolens invitusque suscepit,\nquod fuit supplicium hominis primum: ita et omnis\nreproborum multitudo, quae ex illa damnatione descendit,\nnon Dei praedestinatione compellitur ad peccandum,\ncum Deus nulla peccata praedestinaverit;\n sed tamen ipsius divinae praedestinationis justo et\naeterno judicio compellitur ad luendum supplicium;\nrecipiens a Deo vim et necessitatem justae damnationis,\nquae nullam habuit vim aut necessitatem perpetrandae\niniquitatis."
        },
        {
            "chunk_number": 8,
            "cleaned_english_translation": "<speak>\n    For those who will stand on the left at the judgment and face eternal fire, they will not willingly accept such punishment. They will be unwilling, reluctant, and filled with unending sorrow and trembling as they are cast down by the command of divine majesty and the ministry of angels. As the Lord clearly says in the Gospel: \n    <break time=\"500ms\"/>\n    \"So it will be at the end of the age: the angels will come out and separate the evil from the righteous, and throw them into the furnace of fire; there men will weep and gnash their teeth.\" \n    <break time=\"500ms\"/>\n    <s>Matthew 13:40-42.</s>\n    <break time=\"500ms\"/>\n    \n    To these reapers, that is, the angelic ministers, when the harvest, which is the end of the age, comes, it will be said by the judge himself: \n    <break time=\"500ms\"/>\n    \"Gather the weeds first and bind them in bundles to be burned, but gather the wheat into my barn.\" \n    <break time=\"500ms\"/>\n    <s>Matthew 13:30.</s>\n    <break time=\"500ms\"/>\n    \n    Behold the force and necessity of divine predestination towards the reprobate that the Church of God believes according to the gospel truth. This is the force and necessity of judgment, not the force and necessity of sin. Whoever says that God has imposed or imposes the force and necessity of sinning on man clearly blasphemes horribly against God, asserting that by compelling them to sin, He confirms Himself as the author of sin.\n    <break time=\"500ms\"/>\n    \n    Thus, we, according to God's truth, think about the predestination of the reprobate, faithfully confessing Him not as the author of their sin, but of their just punishment. Therefore, what this person raves about, as if the preaching of this predestination is an imposition of the necessity to sin, we consider slanderous and vain, as is evident from what has been said.\n    <break time=\"500ms\"/>\n    \n    After this, he adds: \n    <break time=\"500ms\"/>\n    The substance of man is threefold: being, willing, and knowing; and this, he has not lost by sinning. But we say that the substance of man is nothing other than what the divine Scripture shows at the beginning of human creation, saying: \n    <break time=\"500ms\"/>\n    \"Then the Lord God formed man of dust from the ground, and breathed into his nostrils the breath of life; and man became a living being.\" \n    <break time=\"500ms\"/>\n    <s>Genesis 2:7.</s>\n</speak>",
            "original_latin": "Neque enim illi qui a sinistris\nstabunt in judicio, et puniendi sunt igne aeterno,\nvolentes suscipient tale supplicium, sed utique nolentes\net inviti, et irremediabiliter dolentes ac trementes,\ndivinae majestatis nutu, et angelico ministerio\nilluc praecipitabuntur, sicut Dominus aperte in\nEvangelio dicit: Sic erit in consummatione saeculi:\nexhibunt angeli, et separabunt malos de medio justorum,\net mittent eos in caminum ignis: illic erit fletus,\net stridor dentium (Matth XIII 40-42). Istis\nnamque messoribus, id est ministris angelis, quando\n venerit messio, id est saeculi consummatio, ab ipso\njudice dicetur: Colligite zizania, et alligate ea in\nfasciculos ad comburendum; triticum autem congregate\nin horreum meum (Ibid 30). Ecce qualem vim\net necessitatem divinae praedestinationis erga reprobos\nEcclesia Dei juxta evangelicam veritatem credit,\nid est vim et necessitatem judicii; non vim, et necessitatem\npeccati. Qui autem vim, et necessitatem\npeccandi Deum intulisse homini vel inferre\ndicit, manifeste horribiliter in Deum blasphemat,\nquem ad peccata compellendo, utique auctorem\npeccati esse confirmat. Hoc igitur modo nos,\nsecundum veritatem Dei, de reproborum praedestinatione\nsentimus: fideliter eum confitentes non peccati\n eorum, sed justi supplicii auctorem. Et ideo quod\niste delirat, quasi hujus praedestinationis praedicatio,\nnecessitatis ad peccandum sit irrogatio, quam sit\ncalumniosum et vanum putamus, quod ex his quae\ndicta sunt omnibus clareat. Post haec iste subjungit: Substantiam hominis esse\ntria, id est esse, velle, scire; et hanc peccando non\namisisse. Nos autem substantiam hominis non aliud\nesse dicimus, nisi quam Scriptura divina in principio\nconditionis humanae demonstrat dicens: Formavit\nigitur Dominus Deus hominem de limo terrae, et\ninspiravit in faciem ejus spiraculum vitae, et factus\nest homo in animam viventem (Gen II 7)."
        },
        {
            "chunk_number": 9,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>This is the essence of a human being, through which they live and exist, as both the learned and unlearned know: the soul and the body vitally connected to it.</s>\n    <s>The body is made from the dust of the earth, and the soul from God's inspiration.</s>\n    <s>With these, a human being is formed and becomes a living soul.</s>\n  </p>\n  <p>\n    <s>Since divine authority teaches this and Catholic truth upholds it, what is the purpose of this excess, claiming that the substance of a human being is three things: being, willing, and knowing?</s>\n    <s>It is clear that the substance of a human being is not three things but two: the soul and the body.</s>\n    <s>But this person, ignoring the body, which is naturally part of a human being, says that the substance of a human being is being, willing, and knowing, which are attributes of the soul alone, as if the substance of a human being were only the soul.</s>\n  </p>\n  <p>\n    <s>It seems that he took the opportunity to say these things from the disputations of Saint Augustine in the books on the Trinity; but it is far-fetched to think that such a great teacher would ever speak so absurdly and ignorantly as to define the substance of a human being, which is the soul and body, as being, willing, and knowing.</s>\n    <s>Therefore, he did not say (as can be clearly understood by anyone who has carefully read and considered his words in those same books) that the substance of a human being is these three things: being, knowing, and willing; but he taught that these things exist within the substance of a human being, not externally but internally, that is, in the rational mind, where a human being was created in the image and likeness of God Genesis 1:26.</s>\n  </p>\n  <p>\n    <s>He taught that these things are naturally and substantially implanted by God in the rational and intellectual mind itself.</s>\n    <s>Hence, he rightly says in those disputations that these three things are of one substance with the mind itself and within the mind itself.</s>\n    <s>Just as the mind substantially has being, it also substantially has willing: that is, it naturally has the ability to know and the ability to will.</s>\n    <s>This is indeed a great good of nature, wonderfully and excellently created by the best Creator.</s>\n  </p>\n</speak>",
            "original_latin": "Haec est\nenim substantia hominis, qua subsistit et vivit, sicut\ndocti indoctique noverunt, anima scilicet, et corpus\n sibi vitaliter connexum; sed corpus de limo terrae,\nanima ex inspiratione Dei. His constat, et ita factus\nest homo in animam viventem. Cum ergo ita doceat\ndivina auctoritas, et ita teneat catholica veritas, quid\nsibi vult ista superfluitas, substantiam hominis esse\ntria, id est esse, velle, scire? cum manifestum sit\nsubstantiam hominis non tria esse, sed duo quaedam,\nid est (ut jam diximus) animam et corpus. Sed iste,\npraetermisso corpore, quod naturaliter ad substantiam\nhominis pertinet, substantiam hominis esse dicit,\nesse, velle, scire; quae utique in sola anima consistunt:\nquasi substantia hominis non sit, nisi\nanima sola. Videtur tamen ex disputationibus sancti\nAugustini in libris de Trinitate occasionem dicendi\nista sumpsisse: sed absit ut tantus doctor tam\n absurde unquam dixerit et imperite, ut cum substantia\nhominis sit anima et corpus, ille definierit\nsubstantiam esse hominis, esse, velle, scire. Non\nergo ait (sicut manifeste intelligere poterit qui dicta\nejus in eisdem libris diligentissime legerit et perpenderit)\nsubstantiam esse hominis haec tria, id est\nesse, scire, velle: sed in substantia esse hominis\nnon exterioris, sed interioris, id est in mente rationali,\nubi creatus est homo ad imaginem et similitudinem\nDei (Gen I 26). Docens ea esse in ipsa mente\nrationali et intellectuali, naturaliter et substantialiter\na Deo insita. Unde et rectissime in eisdem disputationibus\ndicit haec tria unius cum ipsa et in ipsa\nmente esse substantiae. Quia videlicet ipsa mens sicut\nsubstantialiter habet esse, ita substantialiter habet\n velle: id est substantialiter et naturaliter habet\nscire posse et velle posse. Magnum est utique bonum istud naturae ab optimo\nConditore bene et mirabiliter conditae."
        },
        {
            "chunk_number": 10,
            "cleaned_english_translation": "<speak>\n    <p>\n        But if the human mind only has the ability to exist, to know, and to will, and does not have the gift from its Creator to exist well and happily, to know rightly about its Creator, and to will to be with Him by loving Him, what benefit is it to have existence, knowledge, and will? When these abilities are to its own detriment without that gift from its Creator, they become meaningless.\n    </p>\n    <p>\n        For without this gift, it will exist unhappily, know deceitfully, and will destructively and wickedly. Just like the angelic nature condemned in the devil and his angels, which certainly possesses existence, knowledge, and will in its spiritual substance. However, its existence is in punishment, and its knowledge and will are entirely turned to error and evil.\n    </p>\n    <p>\n        So why boast that human nature has not lost these abilities through sinning-existence, knowledge, and will-when it has completely lost the good and happiness of all these? It has become miserable from being blessed, losing divine knowledge and heavenly will. Unless it is later assisted and raised by the grace of the Creator, it would not recognize the lost goods, feel sorrow for them, and by feeling sorrow and repenting, implore divine help. Thus, what it lost by its own fault, it would regain by divine goodness.\n    </p>\n    <p>\n        Therefore, the ineffable mercy of the Creator did not take away even these natural goods-existence, knowledge, and will-even after sin, so that He would have someone to have mercy on. For if He had not wanted him to exist after sin, then certainly, along with him and in him, knowledge and will would also perish. So He wanted him to exist, so that He would have someone to have mercy on; He wanted him to know, so that He would have someone to illuminate with His knowledge; He wanted him to will, so that He would have someone to bless with His love.\n    </p>\n    <p>\n        Thus, the devil, who wanted to destroy God's creation, remained defeated, and the Creator's goodness and mercy remained undefeated. But why he proposed this will become clearer from his subsequent propositions. For he immediately added after these two connected propositions and said: No nature can perish, nor did he lose free will, that is, his own nature.\n    </p>\n</speak>",
            "original_latin": "Sed si hoc\nsolum habeat mens hominis ut possit esse, possit\nscire, possit velle, et non habeat ex dono ejusdem\nConditoris sui ut possit bene et beate esse, possit pie\net recte de auctore suo scire, possit, amando illum,\ncum illo esse velle, quid ei proderit habere esse,\nscire, velle, cum totum hoc malo suo habeat, si illud\ndonum Creatoris sui non habeat? habebit enim esse\ninfeliciter, scire fallaciter, velle perniciose et nequiter:\nsicut etiam angelica natura, in diabolo et angelis\nejus damnata, utique habet haec tria in substantia\n sua spirituali, id est esse, scire, velle: sed\ntamen esse in poenale est: scire autem et velle totum\nad errorem, totum ad malum conversum est. Quid est ergo quod iste gloriatur naturam humanam\npeccando ista non amisisse, id est ut possit esse,\nscire, velle, cum omnium horum bonum et felicitatem\nomnino amiserit, esse incipiens, misera ex\nbeata, scire amittens divina, et velle perdens coelestia:\nnisi quantum ea postea adjuvit et erexit gratia\nConditoris, ut amissa bona recognosceret, recognita\ndoleret, dolendo et poenitendo divinum auxilium\nimploraret: atque ita quod amiserat suo vitio,\ndivina bonitate reciperet. Propterea igitur ineffabilis\nmisericordia Conditoris non abstulit ei etiam post\npeccatum haec naturalia bona sua, id est esse, scire,\n velle, ut haberet cui misereri potuisset: si enim\npost peccatum noluisset eum esse, simul utique cum\nipso et in ipso periret, et scire, et velle: voluit itaque\neum esse, ut haberet cui misereretur; voluit\neum scire, ut haberet quem sua cognitione illumiminaret;\nvoluit eum velle, ut haberet quem suo\namore beatificaret. Ita et diabolus qui creaturam Dei\ndisperdere voluit, remansit victus, et Creatoris bonitas,\net misericordia permansit invicta. Sed iste\ncur hoc proposuerit, ex sequentibus ejus propositionibus\nmanifestius apparebit. Subjunxit enim statim post istas duas propositiones\nsibi cohaerentes et ait: Nullam naturam posse perire,\nnec liberam voluntatem eum perdidisse, id est\nnaturam suam."
        },
        {
            "chunk_number": 11,
            "cleaned_english_translation": "<speak>\n    <p>\n        In these words, it was stated that no nature can perish; this was said generally about the nature of all things. Where did he learn this, or how did he show it to be true? Clearly, the entire nature of things could exist from nothing by the will of the Creator, so that it was something that did not exist before; likewise, if He wishes, it can perish and return to nothing, so that it no longer exists.\n    </p>\n    <p>\n        Scripture shows this by speaking of the greatness and power of the Creator: <s>\"He is higher than the heavens, so what can you do? He is deeper than hell, so how will you know? His measure is longer than the earth and wider than the sea. If He overturns everything or confines it to one point, who can resist Him? Or who can say to Him: Why do you do this?\"</s> <break time=\"500ms\"/> Job 11:8-10.\n    </p>\n    <p>\n        Certainly, the omnipotent Creator, when preparing to destroy the world with a flood because of the extreme wickedness and impiety of humans, said through the testimony of Scripture: <s>\"I will destroy man whom I have created from the face of the earth, from man to animal, from creeping things to the birds of the sky.\"</s> <break time=\"500ms\"/> Genesis 6:7. And again: <s>\"The earth is filled with violence because of them, and I will destroy them with the earth.\"</s> <break time=\"500ms\"/> Genesis 6:13.\n    </p>\n    <p>\n        Therefore, just as with that great and dreadful flood, a large part of the world's nature was destroyed and changed for the worse, as it had been said: <s>\"And I will destroy them with the earth.\"</s> Almost the entire nature of animals, that is, both humans and livestock, was destroyed by water: even the souls of the wicked, who deserved to perish by such a dreadful punishment, were reserved and passed on to greater, that is, infernal punishment; only those who were saved in the ark by the mercy of God, in such a small number, were delivered.\n    </p>\n    <p>\n        Could He not (if He wished) destroy the entire nature of the world and all worldly or heavenly things with the astonishing power of the Creator, as is clearly shown in the books of the Maccabees? Certain holy men, preparing to fight against their adversaries, are recorded to have said: <s>\"But we trust in the omnipotent God who can destroy both these enemies coming against us and the entire world with one gesture.\"</s> <break time=\"500ms\"/> Second Maccabees 8:18.\n    </p>\n</speak>",
            "original_latin": "In quibus verbis, quod definivit nullam\n naturam posse perire; quod utique generaliter\nde omnium rerum natura dixit, unde didicit, aut\nunde verum esse ostendit? cum manifeste omnis\nrerum natura sicut voluntate Creatoris potuit ex\nnihilo subsistere, ut esset quae ante non erat; ita\netiam, si ipse velit, possit perire, et redire in nihilum,\nut non sit. Hoc namque et Scriptura ostendit\ndicens de magnitudine et potentia Creatoris: Excelsior\ncoelo est, et quid facies? profundior inferno, et\nunde cognosces? Longior terra mensura ejus et latior\nmari. Si subverterit omnia, vel in unum coarctaverit,\nquis resistet ei? aut quis dicere ei potest: Quare ita\nfacis? (Job XI 8-10) Certe ipse omnipotens\nConditor cum propter nimiam malitiam et impietatem\nhominum pararet delere mundum diluvio, attestante\n Scriptura, sic ait: Delebo, inquit, hominem\nquem creavi a facie terrae, ab homine usque ad animantia,\na reptili usque ad volucres coeli (Gen VI 7). Et iterum: Repleta est terra iniquitate a facie eorum,\net ego disperdam eos cum terra (Ibid 13). Sicut\nergo illo magno et horrendo diluvio magna ex parte\nnatura mundi deleta est, et in deterius commutata,\nsicut dictum fuerat: Et ego disperdam eos cum terra:\net omnis pene natura animalium, quae in mundo\nerant, id est tam hominum quam pecorum, aquis\ndeleta est: etiam animae impiorum, qui tam horrendo\nsupplicio interire meruerunt, reservatae sunt\net transierunt ad majus, id est infernale supplicium;\nsalvatis his solis qui tam exiguo numero in arca Dei\n misericordia liberati sunt: nonne (si ita vellet) delere\nomnem naturam mundi, et mundalium sive coelestium\nrerum facillime hoc posset admiranda potentia\nCreatoris, sicut manifeste in libris Machabaeorum. Quidam sancti viri contra adversarios suos\ndimicaturi dixisse leguntur: Nos autem in omnipotenti\nDeo qui potest et istos contrarios venientes, et\nuniversum mundum uno nutu delere, confidimus (II\nMach. VIII, 18)."
        },
        {
            "chunk_number": 12,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            You should ask him about that final conflagration of the world, which the blessed Apostle Peter talks about: \n            In which the heavens will pass away with a great noise, and the elements will melt with fervent heat \n            <break time=\"500ms\"/> \n            Second Peter 3:10.\n        </s>\n        <s>\n            What does he think will happen then to the nature of the four elements of the world? \n            If they remain as they are now, how is that apostolic statement true? \n            But if they are mostly changed or destroyed, how is this definition true, that no nature can perish?\n        </s>\n        <s>\n            Certainly, the four seasons-spring, summer, autumn, and winter-each have their own distinct qualities. \n            But when there is a new heaven and a new earth, and the course of the sun, moon, and stars, which now continuously succeed each other for the refreshment and rest of mortals, ceases, \n            <break time=\"500ms\"/>\n            and thus those four seasons, conducted by the sun's course, cannot exist as they do now, how will their nature not perish?\n        </s>\n    </p>\n    <p>\n        <s>\n            And he should also be asked what he believes will happen when the heaven and earth are renewed by fire and transformed into a different quality that suits the immortal bodies of the saints.\n        </s>\n        <s>\n            What, I ask, does he believe will happen to the entire nature of birds, quadrupeds, reptiles, and aquatic creatures? \n            If it is believed that they will be completely consumed in that immense conflagration because the renewed world will no longer accept anything mortal, \n            how will it be true that no nature can perish?\n        </s>\n        <s>\n            Especially since it is written about the sea of such vastness in that miraculous change of things: \n            And the sea is no more.\n        </s>\n        <s>\n            If he had said that human nature cannot perish, he might be heard to some extent, \n            not because God cannot dissolve it if He wishes, but because the promise of our Lord cannot be nullified, \n            <break time=\"500ms\"/> \n            as He Himself promised, saying: \n            But the very hairs of your head are all numbered \n            Matthew 10:30.\n        </s>\n        <s>\n            And in another place: \n            Not a hair of your head will perish \n            Luke 21:18.\n        </s>\n    </p>\n</speak>",
            "original_latin": "Requirendum autem ab isto est in\nilla ultima mundi conflagratione, de qua beatus Petrus\napostolus dicit: In qua coeli magno impetu\ntransient: elementa vero calore solventur (II Petr. III,\n10), quid sentient tunc futurum de quatuor mundi\nelementorum natura? Si enim sic permanebunt ut\nnunc sunt, quomodo est vera apostolica ista sententia? sin autem maxima ex parte immutabuntur, vel\nperibunt, quomodo est vera ista definitio, quod nulla\npossit perire natura? Certe quatuor vicissitudinum\ntempora quibus annus ducitur ac reducitur, id est\nveris, et aestatis, autumni, et hiemis, habent propriae\net distinctae qualitatem naturae suae: sed cum\nfuerit coelum novum, et terra nova, et cessaverit\ncursus iste solis et lunae ac siderum, quo nunc ad refectionem\net quietem mortalium dies noctesque sibi\ncontinuatim succedunt, et idcirco etiam illae quatuor\nvicissitudines temporum, quae solis cursu peraguntur,\nsicut nunc sunt esse non poterunt, quomodo\nnon peribit eorum natura? Sed et hoc interrogandus est, quid credat tunc\nfuturum innovato coelo et terra per ignem, et in\n aliam qualitatem, quae immortalibus sanctorum corporibus\ncongruat, mirabiliter translatis. Quid, inquam,\ntunc futurum credat de universa natura volucrum,\nquadrupedum, reptilium, natatilium? Si\nenim illa tam immensa conflagratione penitus consummanda\ncredenda sunt, quia nihil jam mortale\nille mundus innovatus recipiet, quomodo verum erit\nnullam posse perire naturam? Maxime cum et de\nipso tantae immensitatis mari in illa tam mirabili\nrerum commutatione scriptum sit: Et mare jam\nnon est; si ergo dixisset iste humanam naturam non\nposse perire, utcunque audiendus esset, non quia\nDeus non possit eam dissolvere, si velit: sed quia\npromissio Domini nostri irrita esse non potest, quia\nipse promisit dicens: Vestri autem et capilli capitis\n omnes numerati sunt (Matth X 30). Et alio loco:\nEt capillus de capite vestro non peribit (Luc XXI 18)."
        },
        {
            "chunk_number": 13,
            "cleaned_english_translation": "<speak>\n  <p>\n    When he says that no nature can perish, let him consider what has also happened to rational beings like the devil and his angels. By divine and terrible judgment, they not only lost the will to do good but also the ability to desire that good.\n  </p>\n  <p>\n    After stating that no nature can perish, he immediately includes free will by adding: Man did not lose his free will, that is, his nature. It's as if, by his false and deceptive argument, he has proven to us that man did not lose his free will by sinning; because, according to him, free will is man's nature.\n  </p>\n  <p>\n    However, we say, according to the truth of the Catholic faith, that the nature of the first man was created entirely good and endowed with a good will by the good Creator. As Scripture says in the book of Ecclesiastes, chapter seven, verse twenty-nine, God created man upright, so he not only had a naturally good and free will but also could remain in the state in which he was created, needing and being helped by divine grace.\n  </p>\n  <p>\n    Hence, from his perspective, the psalm saying is understood: \"In my prosperity I said, 'I shall never be moved.'\" <break time=\"500ms\"/> He immediately adds about his fall and sorrowfully says to God: \"You hid your face, and I was troubled.\" The abundance of good will and blessed freedom before sin was from God; to whom he says: \"Lord, by your favor you have made my mountain stand strong.\" <break time=\"500ms\"/> But when God turned his face away, not illuminating him with his countenance, he became troubled, which was both the merit and punishment of sin.\n  </p>\n</speak>",
            "original_latin": "Cum autem generaliter dicat, nullam\nnaturam posse perire, attendat quid etiam in\nnatura rationali, id est diaboli, et angelorum ejus\nactum sit divino et terribili judicio, qui non\nsolum velle bonum, sed etiam posse velle ipsum\nbonum perdiderunt. Postquam autem dixit nullam\nnaturam perire posse, statim qui haec omnia dixerit\nostendens subjungit: Nec liberam voluntatem hominem\nperdidisse, id est naturam suam. Videlicet quasi\nilla falsa et fallaci argumentatione sua, qua ait nullam\nnaturam posse perire, hoc nobis probaverit quod\nhomo peccando liberam voluntatem non amiserit;\n eo quod, secundum istum libera voluntas ejus, ipsa\nsit natura ejus. Nos autem, juxta fidei catholicae\nveritatem dicimus quod natura illius primi hominis\na bono Creatore ex toto bona, et bona voluntate\npraedita, condita sit. Hoc est enim quia creavit Deus\nhominem rectum (Eccle VII 30), sicut Scriptura dicit,\nita tamen ut non tantum naturali bono esset in eo\nvoluntas bona et libera, sed ut vere in eo quod conditus\nfuerat stare posset, divinae gratiae indigeret, et\nadjuvaretur. Unde illa vox ex persona ejus intelligitur\nin psalmo dicentis: Ego autem dixi in abundantia\nmea: Non movebor in aeternum (Psal XXIX 7 8). Ubi statim de casu suo subjungit, et dolens dicit ad\nDeum: Avertisti faciem tuam a me, et factus sum conturbatus. Quod enim in abundantia erat, et bonae\n voluntatis, et beatae libertatis ante peccatum, ex Deo\nilli erat; cui et dicit: Domine, in voluntate tua praestitisti\ndecori meo virtutem. Quod autem, avertente Deo\nfaciem suam ab illo, nec eum vultu suo illuminando,\nfactus est conturbatus, meritum ac poena peccati fuit."
        },
        {
            "chunk_number": 14,
            "cleaned_english_translation": "<speak>\n    <p>\n        This one, however, who, without the aid of divine grace, praises the good of nature alone so much that he argues free will was not lost by sinning, saying that free will is part of human nature, is clearly involved in the Pelagian error.\n        <s>He claims that humans had free will solely by nature both before and after sinning and did not lose it, and that free will is part of their nature.</s>\n        <s>However, it was not truly free except when it remained piously subjected to God and good.</s>\n        <s>But when it sinned by disobeying God and arrogantly breaking His command, it immediately became enslaved to sin.</s>\n        <s>Because, as the Lord Himself says:</s>\n        <s>\"Everyone who commits sin is a slave to sin\" (John 8:34, 36).</s>\n        <s>And so, what was once free to do good, after that miserable fall, could not be free except to do evil.</s>\n        <s>From this deep pit of damnation, it cannot rise to the freedom of good will without being freed by Him who said:</s>\n        <s>\"If the Son makes you free, you will be truly free.\"</s>\n    </p>\n    <p>\n        This one, who thinks that free will was not lost by sinning because it was created with a good and free will, and therefore naturally had the affection of good will, should know that almighty God created every rational creature, both humans and angels, endowed with good and upright will.\n        <s>As long as they maintained their order, piously subjected to God and aided by His grace, their dignity remained in them, that is, both the good of nature and the gift of grace.</s>\n        <s>But if, by pride against the Creator and presuming on their own strength, they abandoned the order of their subjection and obedience, they would immediately, by the just judgment of their Creator, be deprived of the gift of grace, and their nature would turn for the worse.</s>\n        <s>Hence it is written in the psalm:</s>\n        <s>\"Man, when he was in honor, did not understand; he was compared to the foolish beasts and became like them\" (Psalm 84:13, 21).</s>\n    </p>\n</speak>",
            "original_latin": "Iste autem qui, absque illo divinae gratiae adjumento,\nin tantum in eo solum naturae bonum praedicat, ut\nliberam voluntatem, nec peccando illum amisisse\ncontendat, ita ut etiam ipsam liberam voluntatem\nnaturam ejus esse dicat, manifeste Pelagiano errore\ninvolvitur; asserens hominem sola natura, et ante\npeccatum liberam voluntatem habuisse, et post peccatum\neamdem liberam voluntatem eum non amisisse,\net ipsam liberam voluntatem naturam ejus esse:\ncum profecto non fuerit libera, nisi quandiu Deum pie\n subdita permansit bona; ubi autem, Deum contemnendo,\net mandatum ejus superbe transgrediendo,\npeccavit, statim facta sit sub jugo peccati. Quia, sicut\nipse Dominus dicit: Omnis qui facit peccatum, servus\nest peccati (Joan VIII 34 36). Et ita quae ante\nerat libera ad bonum, post illam miserabilem ruinam,\nper seipsam non potuit esse libera, nisi ad malum. De quo profundissimo damnationis mala nullatenus\nvalet assurgere ad libertatem bonae voluntatis,\nnisi illo liberante qui ait: Si vos filius liberaverit,\ntunc vere liberi eritis. Iste autem, qui propterea eum putat non amisisse\npeccando liberam voluntatem, quia cum ipsa bona\net libera voluntate est conditus; et ideo naturaliter\nei inerat ipse bonae voluntatis affectus, scire debet,\n quod ideo condidit omnipotens Deus omnem rationalem\ncreaturam, et hominum scilicet et angelorum,\nbona et recta voluntate praeditam, ut quandiu servaret\nsuum ordinem pie Deo subdita, et gratia ejus\nadjuta, permaneret in ea dignitas sua, id est et naturae\nbonum, et ipsius gratiae donum. Si autem contra\nCreatorem superbiendo, et de se potius praesumendo,\ndesereret ordinem subjectionis et obedientiae\nsuae, continuo, ipsius Conditoris justo judicio, et\ndono gratiae privaretur, et natura in deterius converteretur. Unde in psalmo scriptum est: Homo cum\nin honore esset, non intellexit; comparatus est jumentis\ninsipientibus et similis factus est illis (Psal. LXXXIV,\n13, 21).",
            "voice": "Matthew"
        },
        {
            "chunk_number": 15,
            "cleaned_english_translation": "<speak>\n    Before sin, human nature, created by God, was honored by the grace given to it. But Adam did not understand the source of this divine goodness and grace. When he abandoned the Creator, relied on himself, and, with the serpent's suggestion, desired to be like God without any master, he was deservedly abandoned by the Creator. As a result, he was completely corrupted, both in soul and body. The soul, having lost the freedom of justice and good will, was oppressed by sin, ceased to seek higher things, and desired lower things like a brute or a beast. The body, condemned to the condition of death, was destined to return to the earth and dust from which it was taken, accepting the sentence of just judgment. Behold the great evil to which human nature has fallen, wholly corrupted by sin, having lost the freedom for good, and free only to desire evil, unless it is healed and restored by the grace of Him who came to seek and save what was lost Luke 19:10.\n\n    As for the angelic nature, it has been depraved and horrifically corrupted in the devil and his angels, having lost free will for good. They not only cannot rise to it but cannot even desire it, and have turned to unchangeable malice for only evil. Who can rightfully dread, let alone explain in words, the extent of this corruption? For the nature of the body itself is both healthy and sick: what thrives and flourishes in good health, when lost, is turned into worse, weighed down, and afflicted by the disease of sickness. But anyone who does not believe that free will and free choice for good are beneficial for the human mind, but that the mind itself is good, seems to misunderstand, as we have already said, some words of Saint Augustine in his books on the Trinity.\n</speak>",
            "original_latin": "Erat namque ante peccatum in honore\n naturae bonae a Deo conditae; erat in honore gratiae\nsibi a Deo collatae. Sed hunc honorem divinae bonitatis\net gratiae, unde haberet non intellexit, cum,\ndeserto Creatore de se praesumpsit, et, suggestione\nserpentis, Deo similis tanquam sub nullo Domino\nesse concupivit. Unde et ipse merito a Creatore desertus,\ntotus in deterius commutatus est, et anima\nvidelicet et corpore: anima, quia amissa libertate\njustitiae, amissa libertate bonae voluntatis, et peccato\ndominante depressus, ea quae sursum sunt, quaerere\ncessavit, et infima, velut bruto, et pecudeo sensu,\nappetivit; corpore vero, quia mortis conditione\ndamnatus ut in terram et pulverem, unde sumptus\nest, more jumentorum dissolveretur, justi judicii\nsententiam excepit. Ecce ad quantum malum devoluta\n est humana natura, peccati merito tota in deterius\ncommutata, libertate ad bonum amissa, et ad\nsolum malum appetendum libera, nisi ejus gratia\nsanetur et redintegretur, qui venit quaerere, et salvare\nquod perierat (Luc XIX 10). Angelica autem natura quantum in diabolo et angelis\nejus depravata, et horribiliter in deterius commutata\nsit, amisso libero arbitrio ad bonum, ut non\nsolum ad illud ullatenus assurgere, sed nec velle jam\npossint, et ad solum malum nunquam mutanda malitia\nconversi, quis digne possit expavescere, quanto\nminus verbis explicare? Nam et corporis natura\nipsa est, et sana, et aegrota: sed quae valet ac viget\nbono sanitatis, ejus amissione in deterius versa gravatur\net affligitur morbo aegritudinis. Sed iste, qui\n liberam voluntatem, et liberum arbitrium ad bonum,\nnon credit esse bonum humanae mentis, sed ipsam\nmentem, neque esse in mente, sed ipsam mentem,\nvidetur occasionem sumere, sicut jam et supra diximus,\nex quibusdam verbis sancti Augustini in libris\nde Trinitate (lib."
        },
        {
            "chunk_number": 16,
            "cleaned_english_translation": "<speak>\n  <p>\n    Chapter 10, verses 11 and 12, truthfully and completely state that both the mind and its knowledge, by which it understands itself, and the will of the mind, by which it desires and loves itself, are naturally one substance. This substance exists as it is, knows itself through understanding, and desires itself through love. Indeed, the mind, its knowledge, and its love are all one substance.\n  </p>\n  <p>\n    However, it is not claimed that the knowledge and will of the mind, by which it understands and loves itself, are the mind of a person, but rather they reside in the mind of a person. Thus, the flaw in this argument is evident.\n  </p>\n  <p>\n    When discussing free will, which allows a person to desire either good or evil, it is not about the will by which the mind loves itself. Instead, it refers to the will by which it loves the highest good-God-when righteous, or the lowest good-the world-when corrupt. This will, though of the same nature as the will by which the mind loves itself, differs greatly in affection-as much as the love of oneself differs from the love of God or from the love of the world.\n  </p>\n  <p>\n    By this will, the mind loves itself; by that will, it either loves God above itself or the world below itself. As we have said, it is of one nature but varies in affection. It is singular in the love of oneself and diverse in the love of good or bad things, by which it is either attracted or distracted.\n  </p>\n  <p>\n    Therefore, since the will of nature, which Blessed Augustine discusses, by which the mind loves itself, has nothing to do with the free will by which good or bad things are desired, but pertains only to the mind and refers to itself, it is less clever-or too foolish-to call it free will. Blessed Augustine never says this, and it is unthinkable that he would. After all, who does not know that this will of the mind, by which it desires and loves itself, is naturally common to all people and always operates freely?\n  </p>\n</speak>",
            "original_latin": "X, c. 11 et 12), cum ille veraciter\nomnino dicat, et mentem, et scientiam mentis,\nqua seipsam novit, et voluntatem mentis qua seipsam\nvult et diligit, unam esse naturaliter substantiam,\nquae et est existendo, et seipsam agnoscit sciendo,\net seipsam vult diligendo. Vere enim hoc totum,\nid est et mens, et scientia, et amor sui substantialiter\nunum sunt. Quae tamen duo, id est scientiam,\net voluntatem mentis, qua seipsam novit et\ndiligit, non dicit ille esse mentem hominis, sed in\n mente hominis; et ideo hujus disputationis manifestus\nest error. Quod cum de libero arbitrio disputatur, quo, libera\nhominis voluntate, vel bonum vel malum appetitur,\nnon de illa voluntate agitur qua mens diligit seipsam,\n sed de illa voluntate, qua vel summum bonum diligit,\ncum recta est, id est Deum, vel infimum bonum,\ncum prava est, id est mundum. Haec enim voluntas,\ncum una sit natura cum ea voluntate qua mens diligit\nseipsam, multum tamen distat affectione: quantum\ndistat inter dilectionem sui, et dilectionem Dei,\ninter dilectionem sui, et dilectionem mundi. Illa\nenim voluntate seipsam amat: ista voluntate vel\nDeum diligit super se, vel mundum infra se. Quae\ntamen voluntas, ut diximus, natura una est, sed\naffectione efficitur diversa. Et singularis est in dilectione\nsui, et multiplex in dilectione rerum bonarum\nvel malarum quibus trahitur sive distrahitur. Et ideo\ncum illa voluntas naturae, de qua beatus Augustinus\ndisputat, id est qua mens diligit seipsam, nihil pertineat\n ad liberum arbitrium et liberam voluntatem\nquo vel bona appetuntur, vel mala, sed tantummodo\nmentis sit, et ad ipsam referatur; minus callide, vel\nnimis stulte iste adjungit ei libertatem, et vocat eam\nliberum arbitrium, vel liberam voluntatem. Quod\nbeatus Augustinus nullatenus dicit, et absit ut diceret. Quis enim nesciat hanc mentis voluntatem, qua\nseipsam vult et diligit, omnibus hominibus naturaliter\nesse communem, et semper liberi arbitrii ad\nseipsam amandum?"
        },
        {
            "chunk_number": 17,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      What human mind, except for those who are insane or mad, does not naturally desire to exist, to live, and to remain unharmed?\n    </s>\n    <s>\n      To this end, the will of all minds is free.\n    </s>\n    <s>\n      What could be freer than a will that loves its own mind, loves to exist, loves to live, and loves not to perish?\n    </s>\n    <s>\n      And what could be more redundant than calling such a will free, when it can never be anything else but a love for itself or its mind?\n    </s>\n    <s>\n      Or calling it free choice when it cannot be considered a choice unless it involves different matters that need to be discerned, judged, chosen, or rejected?\n    </s>\n  </p>\n  <p>\n    <s>\n      The will of the mind finds no diversity within itself but always loves itself equally and clings to itself in natural peace and unity.\n    </s>\n    <s>\n      Therefore, let us refrain from saying, when discussing human free will-which chooses either good for salvation or evil for destruction-that the will of the mind is simply nature.\n    </s>\n    <s>\n      While it is true that the mind's will loves both itself and other things, it loves itself with an unchanging, natural affection, and it loves other things with a variable affection that can change, turning to either good or evil.\n    </s>\n    <s>\n      If the mind's will, which loves other things, either good or evil, were the nature of humans, as some suggest, it would be only good or evil and could not change from one to the other.\n    </s>\n  </p>\n  <p>\n    <s>\n      Therefore, this will-such an affection of human will according to the truth of the Scriptures-was implanted in humans by the good Creator as good and upright when they were created. This will remained good and upright with the cooperation of God's grace as long as it piously obeyed the Creator.\n    </s>\n    <s>\n      But because human nature itself was created mutable by the unchangeable Creator, and the affection of the human mind is similarly mutable, it stood in good with God's grace and fell to evil by God's hidden judgment when that grace was abandoned.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Quae enim mens in hominibus\nest, nisi amentium et dementium, cujus voluntas\nnon naturaliter velit, et mentem cui inest, et seipsam,\nesse, vivere, incolumem permanere? Ad hoc omnium\nmentium voluntas est libera. Quid enim liberius tali\nvoluntate, quae mentem, cui inest, diligit esse, diligit\n vivere, diligit non perire? vel quid magis superfluum\net supervacuum, ut talis voluntas appelletur libera,\nquae nunquam potest esse aliud, ad diligendam se, vel\nad mentem cujus est: aut ut eadem talis voluntas appelletur\nliberum arbitrium, cum arbitrium esse non\npossit, nisi in diversis rebus, quae discernendae, vel\ndijudicandae, vel eligendae, sive reprobandae sunt? Voluntas vero mentis nihil inter seipsam diversitatis\ninveniat, sed et seipsam semper aequaliter diligat, et\nnaturali pace atque unitate semper sibi cohaereat. Desinat itaque dicere, cum de libero arbitrio hominis\nagitur, quo vel bona ad salutem, vel mala ad\nperniciem suam diligit, talem voluntatem mentis esse\nnaturam. Quia licet et ipsa sit mentis voluntas, quae\net seipsam, et haec diligit, tamen alia affectione diligit\n seipsam, quae ita naturalis est ut nunquam mutetur;\nalia affectione diligit ista, quae omnino variatur\net mutatur, dum vel ad bona vel ad mala diligenda\nconvertitur ; nam si talis voluntas mentis, qua\nnon seipsam mens, sed alia vel bona vel mala diligit\n quibus aut beatificetur, aut misera afliciatur, natura\nesset hominis, sicut iste dicit, aut bona esset tantummodo,\naut mala, et ex alio in aliud mutari non\nposset. Haec igitur voluntas, id est talis affectio humanae\nvoluntatis juxta veritatem Scripturarum Dei,\na bono Creatore bona et recta est insita homini, cum\ncrearetur, haec (in illo cooperante Dei gratia) bona\net recta permansit, quandiu Creatori pie obedivit. Sed quia et ipsa humana natura ab incommutabili\nCreatore mutabilis condita est, et talis affectio mentis\nhumanae similiter mutabilis est, stetit in bono (adjuvante\nDei gratia) et cecidit ad malum occulto Dei\njudicio, eadem gratia deserta."
        },
        {
            "chunk_number": 18,
            "cleaned_english_translation": "<speak>\n    And, as has often been said, what was once free for good, having lost that happy freedom, fell under the miserable slavery of sin. He adds, as if defining, that freedom remained for man after sin, but its vigor and power were lost. We need not dwell longer on these words because, as we have frequently mentioned, the one who had free will, good nature, and the gift of grace aimed at the highest and eternal good-created to love, desire, seek, find, and contemplate-fell from such a great good by sinning and became a slave of sin.\n\n    <break time=\"500ms\"/>\n    \n    As the Lord Himself testifies, saying:\n    <break time=\"300ms\"/>\n    \n     \"Everyone who commits sin is a slave to sin\"  \n    <break time=\"500ms\"/>\n    \n    <lang xml:lang=\"en-US\">(John 8:34)</lang> \n\n    <break time=\"500ms\"/>\n    \n    And the blessed Apostle Peter says: \n    <break time=\"300ms\"/>\n    \n     \"For by whom a person is overcome, by him also he is brought into bondage\"  \n    <break time=\"500ms\"/>\n    \n    <lang xml:lang=\"en-US\">(Second Peter 2:19)</lang>\n\n    <break time=\"500ms\"/>\n    \n    Thus, having lost the gift of grace and being corrupted and depraved in the good of nature, he fell so miserably from such great happiness that he cannot return to that good, to love and enjoy it, to which he ought to have adhered, unless through the help of the most merciful reconciler and mediator, and the price of His blood, by which we are redeemed from such captivity, so that we can regain our former freedom and be made friends from enemies.\n\n    <break time=\"500ms\"/>\n    \n    Of this mediator, it is written:\n    <break time=\"300ms\"/>\n    \n     \"For there is one God and one mediator between God and mankind, the man Christ Jesus, who gave Himself as a ransom for all\"  \n    <break time=\"500ms\"/>\n    \n    <lang xml:lang=\"en-US\">(First Timothy 2:5)</lang> \n\n    <break time=\"500ms\"/>\n    \n    And again:\n    <break time=\"300ms\"/>\n    \n     \"For if while we were enemies, we were reconciled to God through the death of His Son\"  \n    <break time=\"500ms\"/>\n    \n    <lang xml:lang=\"en-US\">(Romans 5:10)</lang> \n\n    <break time=\"500ms\"/>\n    \n    Therefore, whoever says that after the most unfortunate fall of transgression, by which, having lost original freedom, he became a slave of sin, became a slave to the one by whom he was also overcome, became an enemy of God, and needs one mediator and reconciler, through whom he may receive redemption from slavery and reconciliation to God.\n</speak>",
            "original_latin": "Et (sicut saepissime\ndictum est) quae erat libera ad bonum, amissa illa\nfelici libertate, coepit esse sub peccati misera servitute. 4. Adjungit ille quasi definiendo: Libertatem homini\npost peccatum remansisse, vigorem et potestatem\nejus perdidisse. In quibus verbis non est diutius morandum:\nquia, sicut supra jam saepius diximus, qui\nante peccatum erat liberae voluntatis, et naturae\nbonae, et dono gratiae ad summum et aeternum bonum,\nad quod conditus fuerat amandum, et desiderandum,\nquaerendum, inveniendum et contemplandum,\npeccando  cecidit a tanto bono, et\nfactus est servus peccati, sicut Dominus ipse testatur\ndicens: Omnis qui facit peccatum servus est peccati\n(Joan VIII 34); et beatus Petrus apostolus dicit:\nA quo enim quis superatur, ejus et servus est (II\nPert. II, 19): ita, amisso dono gratiae, vitiato et corrupto\n et depravato bono naturae, sic miserabiliter a\ntanta felicitate lapsus est, ut ad illud bonum amandum,\net perfruendum, cui inhaerere debuerat, nullum\npossit habere recursum, nisi per misericordissimi\nreconciliatoris et mediatoris auxilium, et sanguinis\nejus pretium, a quo redimimur de tanta captivitate,\nut recipere possimus pristinam libertatem, et de\ninimicis efficiamur amici. De quo mediatore Scriptum\nest: Unus enim Deus et mediator Dei et hominum\nhomo Christus Jesus, qui dedit seipsum redemptionem\npro omnibus (I Tim II 5); et iterum: Cum\ninimici essemus, reconciliati sumus Deo per mortem\nfilii ejus (Rom V 10). Quicunque ergo dicit, post illam\ntransgressionis infelicissimam ruinam, qua,\namissa pristina libertate, factus est servus peccati,\n factus est servus ejus a quo et superatus est, factus\ninimicus Dei, et indiget uno mediatore et reconciliatore,\nper quem accipiat redemptionem a servitute,\net reconciliationem ad Deum."
        },
        {
            "chunk_number": 19,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>After such a great and miserable fall, anyone who claims they have the freedom to seek, love, and earn true good without being redeemed, justified, reconciled, and reformed by the grace of the true mediator, is completely going against the faith of the Church. They teach against the truth of the Gospel and apostolic doctrine, and nullify the cross and death of Christ.</s>\n  </p>\n  <p>\n    <s>If a person could recover true freedom of mind after sin without the redemption of the cross and death of Christ, as the Apostle says to some who thought they could be justified otherwise: \"Then Christ died for nothing\" Galatians 2:21.</s>\n    <s>This is the wisdom of words that nullifies the cross of Christ First Corinthians 1:17.</s>\n  </p>\n  <p>\n    <s>If a person could have true freedom after another sin, then redemption and a redeemer are unnecessary, making the coming and death of Christ superfluous.</s>\n  </p>\n  <p>\n    <s>The claim that a sinful man loses only the vigor and power of freedom but not freedom itself is incorrect. He did not partially retain and partially lose the good of freedom; he lost both the vigor and power of freedom, as well as freedom itself. Now, he cannot, by himself, attain the true good from which he fell.</s>\n  </p>\n  <p>\n    <s>He remained free to do evil; just as he deserted the good with free will, he adhered to evil with free will.</s>\n    <s>After that condemnation, man has free will to incline towards and be inclined by his own will to evil; he has free will to rise to the good. But rising to the good is not due to his own strength, but to the grace of God who has mercy.</s>\n  </p>\n  <p>\n    <s>He has free will to wish well, live well, and adhere to God; but these abilities are not due to his own strength, but to the grace of God who has mercy.</s>\n  </p>\n  <p>\n    <s>Even one who is gravely ill can be said to be able to receive health, but to receive health, he needs medicine.</s>\n  </p>\n</speak>",
            "original_latin": "Post hanc, inquam,\ntam magnam et miserabilem ruinam, quicunque\ndicit eum habuisse vel habere libertatem ad verum\nbonum appetendum, amandum et promerendum,\nnisi per gratiam veri mediatoris redimatur, justificetur,\nreconcilietur et reformetur, omnino contra\nfidem Ecclesiae sentit, contra veritatem Evangelicam\net apostolicam docet, et omnino (quantum in\nse est) evacuator est crucis Christi, evacuator est\nmortis Christi. Quia si aliter homo post illud peccatum\nveram mentis libertatem habere aut recuperare\n potuit, nisi per redemptionem crucis et mortis Christi,\nsicut Apostolus ait ad quosdam, qui se aliter putabant\nposse justificari: Ergo Christus gratis mortuus\nest (Gal II 21), et haec est sapientia verbi, in\nqua evacuatur crux Christi (I Cor I 17). Vere enim\nsi post aliud peccatum veram libertatem homo habere\npotuit, non indiguit redemptione, non indiguit\nredemptore, et superfluus est adventus Christi, superflua\nest mors Christi. Quod autem dicit iste peccantem hominem non amisisse\nlibertatem sed ipsius libertatis vigorem et potestatem,\nnon recte dicit, quia non recte sentit. Non\nenim bonum libertatis ex parte tenuit et ex parte\namisit; sed, sicut vigorem, et potestatem libertatis,\nita ipsam perdidit libertatem, ut jam per se ad\n verum bonum, unde cecidit, liber esse non possit. Remansit autem liber ad malum; quia, sicut\nlibera voluntate deseruit bonum, ita libera voluntate\nadhaesit malo. Habet itaque homo post illam\ndamnationem liberum arbitrium, quo propria voluntate\ninclinari potest et inclinatur ad malum, habet\nliberum arbitrium, quo possit assurgere ab bonum;\nut autem assurgat ad bonum non esse propriae virtutis,\nsed gratiae Dei miserentis. Habet liberum arbitrium\nut possit bene velle, ut possit bene vivere, ut\npossit Deo adhaerere; sed ut bene velit, ut bene vivat,\nut Deo adhereat, non est suae virtutis, sed gratiae\nDei miserentis. Nam et qui graviter aegrotat, potest\ndici posse recipere sanitatem, sed ut recipiat sanitatem,\nhabet necessarium medicamentum."
        },
        {
            "chunk_number": 20,
            "cleaned_english_translation": "<speak>\n  <p>\n    And the one who is dead could be said to rise again, to live again, but not by their own power, but by God's. Similarly, human free will, once wounded, once dead, can be healed, but not by its own power, but by the grace of a merciful God. Therefore, it is right to admonish everyone, it is right to preach the word of God to everyone, because they have the ability to believe, they have the ability to turn to God, so that by the word admonishing from outside, and God awakening them from within, those who hear may come back to life.\n  </p>\n  <p>\n    It can be rightly said about such a person: Because he was dead, and came back to life; he was lost, and was found. Concerning this possibility of human nature, which is nevertheless worthless without the generosity of divine grace, blessed Augustine teaches thus, saying (On the Predestination of the Saints, chapter 5): The ability to have faith, like the ability to have love, is a natural trait of humans: but to actually have faith, like to actually have love, is the grace of the faithful. But since the will to believe is prepared for some by the Lord and not for others, we must distinguish what comes from His mercy and what comes from His judgment. For all the ways of the Lord are mercy and truth (Psalm 25:10).\n  </p>\n  <p>\n    Yet His ways are unsearchable (Romans 11:33). Therefore, both the mercy by which He freely saves and the truth by which He justly judges are unsearchable.\n  </p>\n  <p>\n    After this person said in vain and deceitfully that freedom remained for humans after sin, he added another conclusion, and said: Nature can always begin, but can only be perfected by grace. If he says it like this, as if human nature through its own free will can always begin good, but can only be perfected by the grace of God, so that the beginning of all good is always attributed to humans, but its perfection only to God: so that humans claim the first part of doing good for themselves, and God the second part: such a sense is entirely Pelagian, and contrary to the truth of the Gospel and the Apostles. For the Lord Himself, to show that the beginning of our good is not from us, but from Him, says: You did not choose me, but I chose you (John 15:16).\n  </p>\n</speak>",
            "original_latin": "Et qui mortuus\n est, posset dici posse resurgere, posse vivere,\nnon tamen sua virtute, sed Dei. Ita et liberum arbitrium\nhominis semel sauciatum, semel mortuum,\npotest sanari, non tamen sua virtute, sed gratia miserantis\nDei. Et ideo recte omnes admonentur,\nrecte omnibus verbum Dei praedicatur, quia habent\nposse credere, habent posse converti ad Deum, ut\nverbo extrinsecus admonente, et intus Deo suscitante,\nqui audiunt reviviscant. Ut recte de hujusmodi\nhomine dicatur: Quia mortuus fuerat, et revixit;\nperierat, et inventus est. De nac possibilitate humanae\nnaturae, quae tamen nihil valet absque divinae\ngratiae largitate, ita beatus Augustinus docet dicens\n(de Praedest sanct cap 5): Posse habere\nfidem, sicut posse habere charitatem naturae est\n hominum: habere autem fidem, sicut habere charitatem,\ngratia est fidelium. Sed cum voluntas credendi\naliis praeparatur, aliis non praeparatur a Domino,\ndiscernendum est quid veniat de misericordia\nejus, quid de judicio. Universae enim viae Domini\nmisericordia et veritas (Ps XXIV 10). Investigabiles\nautem sunt viae ipsius (Rom II 33). Investigabiles\nigitur sunt, et misericordia qua gratis liberat, et\nveritas qua juste judicat. 5. Iste postquam inaniter et fallaciter dixit post\npeccatum homini libertatem remansisse, subjecit\naliam conclusionem, et ait: Semper naturam inchoare\nposse et perficere nonnisi per gratiam. Quod si ita dicit,\nquasi natura hominis per liberum arbitrium\n suum semper possit bonum inchoare, sed non nisi\nper gratiam Dei perficere ut inchoatio totius boni\nsemper homini deputetur, Deo autem tantummodo\nejus perfectio: ut primam partem boni agendi sibi\nvindicet homo, secundam Deus: talis sensus omnino\nPelagianus est, et contrarius Evangelicae et Apostolicae\nveritati. Quia et ipse Dominus ut initium boni\nnostri ostendat non esse ex nobis, sed ex illo, ait:\nNon vos me elegistis, sed ego elegi vos (Joan XV 16)."
        },
        {
            "chunk_number": 21,
            "cleaned_english_translation": "<speak>\n  <p>\n    And the Apostle says to the faithful:\n    <s>\n      The one who began a good work in you will carry it on to completion until the day of Christ Jesus.\n      <break time=\"500ms\"/>\n      <lang xml:lang=\"en-US\">(Philippians 1:6)</lang>\n    </s>\n    <s>\n      And again:\n      <break time=\"500ms\"/>\n      It has been granted to you on behalf of Christ not only to believe in him, but also to suffer for him.\n      <break time=\"500ms\"/>\n      <lang xml:lang=\"en-US\">(Philippians 1:29)</lang>\n    </s>\n  </p>\n  <p>\n    And the blessed Apostle John says:\n    <s>\n      Not that we loved God, but that he loved us first and sent his Son as an atoning sacrifice for our sins.\n      <break time=\"500ms\"/>\n      <lang xml:lang=\"en-US\">(First John 4:10)</lang>\n    </s>\n  </p>\n  <p>\n    And again, the blessed Apostle Paul says:\n    <s>\n      Let us run with perseverance the race marked out for us, fixing our eyes on Jesus, the pioneer and perfecter of faith.\n      <break time=\"500ms\"/>\n      <lang xml:lang=\"en-US\">(Hebrews 12:1-2)</lang>\n    </s>\n  </p>\n  <p>\n    Therefore, if we truly wish to be Catholics, we must faithfully attribute everything to divine grace, both the beginning of our good work and the end.\n  </p>\n  <p>\n    As the aforementioned testimonies of Holy Scripture clearly demonstrate, the Lord chooses his saints, not the other way around.\n    <s>\n      God begins and completes the good work in his faithful:\n      it is from him that believers receive the ability to suffer for him, the beginning of faith, and the end of martyrdom.\n    </s>\n    <s>\n      He loved his saints first, so that they could also love him.\n    </s>\n    <s>\n      And our faith has the Lord Jesus as its author, starting it in us; and it has him as its perfecter, completing it.\n    </s>\n  </p>\n  <p>\n    Therefore, let us hold firmly to these truths, so that being grounded in true faith, we may be safe from heretical error.\n  </p>\n  <p>\n    Or if these words have another correct and acceptable meaning, let the one who wrote them show it.\n  </p>\n</speak>",
            "original_latin": "Et Apostolus dicit fidelibus: Quia qui coepit in vobis\nopus bonum, perficiet usque in diem Christi Jesu\n(Phil I 6); et iterum: Vobis donatum est pro Christo\nnon solum ut in eum credatis, verum etiam ut pro\nillo patiamini (Ib 29). Et beatus Joannes Apostolus\ndicit: Non quasi nos dilexerimus Deum, sed quoniam\n ipse prior dilexit nos: et misit Filium suum\npropitiationem pro peccatis nostris (I Joan IV 10). Et iterum, beatus Paulus apostolus ait: Per patientiam\ncurramus ad propositum nobis certamen; aspicientes\nin auctorem et consummatorem fidei nostrae\nJesum (Heb XII 1 2). Si ergo vere catholici esse\ncupimus, totum fideliter divinae gratiae deputare debemus,\net initium videlicet boni operis nostri et finem. Quia, sicut praemissis Scripturae sanctae testimoniis\nclarissime demonstratur, Dominus eligit\nsanctos suos, non illi eum. Deus in suis fidelibus et\nincipit opus bonum et perficit: ab ipso donatur fidelibus\nqui pro eo patiuntur, et initium fidei, et finis\nmartyrii. Ipse prior dilexit sanctos suos, ut et illi\neum possent diligere. Et fides nostra Dominum Jesum\n habet auctorem, eam in nobis inchoando; et\nipsum habet consummatorem perficiendo. Haec ergo\nfideliter teneamus, ut in vera fide fundati, ab errore\nhaeretico tuti simus. Aut si istius verba alium sensum\nrectum et recipiendum habent, ostendat ipse\nqui scripsit.",
            "voice": "Matthew"
        }
    ]
}