{
    "chunks": [
        {
            "original_latin": "CAPUT XII. Duodecimo capitulo hujusmodi definitiones ponit. ",
            "cleaned_english_translation": "<speak>\n    Chapter Twelve<break time=\"500ms\"/>\n  <p>In this chapter, he introduces definitions like these:</p>\n<break time=\"1s\"/>\n</speak>",
            "voice": "Ruth",
            "chunk_number": 1
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>1. All of God's foreknowledge is predestination, and all predestination is foreknowledge.</s>\n    <s>2. All of God's predestination is entirely the preparation of grace, and all grace is a gift.</s>\n    <s>Therefore, all divine predestination is the preparation of His gifts.</s>\n  </p>\n  <p>\n    <s>3. Punishment tortures the wicked justly, which is not a gift; otherwise, if it were a gift, it would not torture but surely liberate.</s>\n    <s>Therefore, punishment is not predestination.</s>\n    <s>If it were, it would not be punishment but grace.</s>\n    <s>However, it is punishment, so it is not predestination.</s>\n    <s>4. Hence, predestination should always be understood in terms of the gifts of divine generosity.</s>\n  </p>\n  <p>\n    <s>Those predestined for punishment are always understood in opposition, like the elect for the non-elect: the children of God for the non-children.</s>\n  </p>\n  <p>\n    <s>Anyone who has diligently read and faithfully understood what we have previously said according to the rule of faith, with the Lord's help, can easily judge and refute these four very long and meaningless propositions, seemingly crafted with the artifice of syllogisms.</s>\n    <s>For who does not understand how blasphemous and impious it is to say, as he does here in the first statement, that all of God's foreknowledge is predestination?</s>\n  </p>\n  <p>\n    <s>When faith clearly holds that the omnipotent God foresees all things, both good and evil: what He Himself will do and what He will not do; but predestines only the good, which He will do either by mercifully liberating and rewarding the elect or justly condemning the reprobate, because what is just is certainly good.</s>\n    <s>Therefore, if according to his definition, all of God's foreknowledge is predestination, then everything He foreknew, including evil, He predestined Himself to do, which is absurd!</s>\n  </p>\n  <p>\n    <s>Because He only foreknew evil, but in no way predestined it, as He was not going to do it Himself, unlike everything He predestined.</s>\n    <s>Neither did He decide or ordain that it should happen.</s>\n    <s>Similarly, the premise of the second proposition begins with falsehood and therefore also ends with falsehood.</s>\n  </p>\n</speak>",
            "original_latin": "1. Omnem praescientiam Dei praedestinationem esse,\net omnem praedestinationem praescientiam. 2. Omnem praedestinationem Dei omnino esse praeparationem\ngratiae: omnemque gratiam, donum. Omnem\nigitur divinam praedestinationem donorum ejus\npraeparationem. 3. Poenam impios juste torquere, quae donum non\nest: alioquin, si esset donum, non torqueret, sed utique\nliberaret. Non esse igitur praedestinationem poenae. Quod si esset, non esse poenam, sed gratiam. Esse\nautem poenam: non esse igitur praedestinationem ejus. Proinde praedestinationem in donis divinae largitatis\nsemper intelligendam esse. 4. Praedestinatos ad poenam a contrario semper\nintelligi, sicut electos pro non electis: filios Dei pro\nnon filiis. Has quatuor propositiones longissimas et vanissimas,\net velut syllogismorum artificio contextas, facile\ndijudicare et destruere potest, qui ea quae superius\njuxta regulam fidei, Domino largiente, diximus, studiose\nlegerit et fideliter intellexerit. Quis enim non\nintelligat quam blasphemum et impium sit quod hic\nprimo loco posuit dicens: Omnem praescientiam Dei\npraedestinationem esse; cum manifeste fides teneat\nomnipotentem Deum praescire omnia, id est bona et\nmala: et quae facturus ipse sit, et quae facturus non\n sit; praedestinare autem non nisi sola bona, quae\nipse facturus sit, vel misericorditer liberando, et\nremunerando electos, vel juste reprobos condemnando,\nquia quod justum est, utique bonum est. Si ergo,\njuxta istius definitionem, omnis praescientia Dei\npraedestinatio est, ergo omnia quae praescivit, etiam\nmala, praedestinavit se esse facturum, quod absit! Quia mala tantummodo praescivit, nec ea ullo modo\npraedestinavit, quia nec ipse ea erat facturus, sicut\nomnia quae praedestinavit, neque ut fierent ipse statuit\naut praefinivit. Similiter secundae propositionis caput a falsitate\nincipit; et ideo etiam falsitate finitur.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    For it is said: <break time=\"0.5s\"/>\n\n    <p>\n        All predestination by God is entirely a preparation of grace. This has been clearly shown with apostolic and prophetic testimonies, where we found and demonstrated that God's predestination must be understood in two ways: either for the merciful reward of the good or for the just damnation of the wicked.\n    </p>\n    \n    <p>\n        Therefore, as the words of the blessed Augustine, which we cited earlier, clearly teach, God's predestination, when understood in a positive sense, is a preparation of grace. In the third proposition, it is very false to assert that there is no predestination to punishment.\n    </p>\n    \n    <p>\n        For if the punishment for the devil, his angels, and all the reprobates who are to be punished with them was not predestined, Truth would never say: <break time=\"0.5s\"/> \"Go into the eternal fire prepared for the devil and his angels\" <break time=\"0.5s\"/> (Matthew 25:41). And what he states at the end of this third proposition-that predestination must always be understood in terms of the gifts of divine generosity-is also false. Predestination is truly understood not only in the gifts of divine generosity but also in the judgments of just damnation.\n    </p>\n    \n    <p>\n        His fourth proposition, which is as follows: The predestined to punishment should always be understood in the opposite way, belongs to that insanity discussed earlier, where he wants us to understand predestined as non-predestined.\n    </p>\n    \n    <p>\n        But what he added, by way of example: Just as elect means non-elect; children of God means non-children, will be better discussed in the following chapter, where he explains more broadly what he thinks about these things.\n    </p>\n    \n    <p>\n        It must be remembered and recognized, however, that the blessed Augustine, as his words cited above demonstrate, sometimes said that in Scriptures the foreknowledge of God signifies predestination <break time=\"0.5s\"/> (On the Gift of Perseverance, chapter 18). From these words, he, as if taking the opportunity for his argument, goes against this very true statement, which Augustine sometimes taught should be understood in this way, adding the word \"all\" and removing \"sometimes.\"\n    </p>\n</speak>",
            "original_latin": "Dicit enim:\nOmnem praedestinationem Dei, omnino esse praeparationem\n gratiae: quod non ita esse superius apostolicis\net propheticis testimoniis satis ostensum est,\nubi aperte invenimus et demonstravimus praedestinationem\nDei dupliciter debere intelligi, id est aut\nin bonis misericorditer remunerandis, aut in malis\njuste damnandis. Et ideo, sicut verba beati Augustini,\nquae supra posuimus, manifestissime docent, praedestinatio\nDei quando in bono accipitur, tunc tantum\nintelligenda est gratiae praeparatio. Tertia propositione, similiter falsissimum est quod\naffirmare conatur, videlicet non esse ullam praedestinationem\npoenae. Si enim poena diabolo et angelis\nejus, et omnibus reprobis qui cum eis puniendi sunt,\nnon esset praedestinata, nullatenus Veritas diceret:\nIte in ignem aeternum, qui paratus est diabolo et angelis\n ejus (Matth XXV 41). Et quod in fine hujus tertiae\npropositionis ponit, Praedestinationem in donis\ndivinae largitatis semper intelligendam esse, similiter\nfalsum est: invenitur enim, et veraciter intelligitur\nnon solum in divinae largitatis, sed etiam in judiciis\njustae damnationis. Quarta ejus propositio, quae ita se habet: Praedestinatos\nad poenam a contrario semper intelligi, ad\nillam insaniam pertinet de qua superius satis diximus,\nqua vult ut intelligamus praedestinatos, id est\nnon praedestinatos. Quod autem, velut exempli gratia,\nsubjunxit: Sicut electos, pro non electis; filios\nDei, pro non filiis, melius in sequenti capitulo tractabitur,\nubi de his quid ipse sentiat latius exponit. Recordandum tamen et recognoscendum est beatum\n Augustinum, sicut superius posita ejus verba demonstrant,\ndixisse aliquando in Scripturis praescientiam\nDei praedestinationem significare (de Dono pers.,\nc. 18). Ex quibus verbis iste velut occasionem suae\nargumentationis assumens contra ejus veracissimum\ndictum, quod ille aliquando ita docuit debere intelligi,\niste addidit omnem, et tulit aliquando."
        },
        {
            "chunk_number": 4,
            "cleaned_english_translation": "<speak>\n  <p>\n    And so, he gave a very incorrect definition, saying: \n    <s>All foreknowledge of God is predestination.</s>\n  </p>\n  <p>\n    Similarly, because the blessed Augustine, as we mentioned earlier, defined predestination as the preparation of grace by God \n    (On the Predestination of the Saints, chapter 10), \n    which applies only to the elect, he added the word \"all,\" and made a very incorrect definition, saying: \n    <s>All predestination by God is entirely the preparation of grace.</s>\n  </p>\n</speak>",
            "original_latin": "Atque ita\nfecit definitionem falsissimam, dicendo: Omnem praescientiam\nDei praedestinationem esse. Item, quia beatus\nAugustinus, sicut supra posuimus, definivit praedestinationem\nDei praeparationem gratiae esse (de Praedest Sanct c 10), quod tantummodo juxta illius\nsensum in parte electorum intelligitur, iste addidit,\nomnem, et fecit definitionem falsissimam, dicendo:\nOmnem praedestinationem Dei omnino esse praeparationem\n gratiae.",
            "voice": "Matthew"
        }
    ]
}