{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Thirteen<break time=\"500ms\"/>\n  <p>In the thirteenth chapter, it says this:</p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT XIII. Tertio decimo capitulo ita dicit. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n\n  <p>\n    <s>1. To consider Judas as chosen instead of not chosen, and the children of God instead of not the children, is to take it in the opposite sense: just like the same friend who was never not an enemy.</s>\n  </p>\n  <p>\n    <s>2. It is pointless to seek the children of God outside of His chosen ones: it is pointless to think that His chosen ones are not predestined by Him.</s>\n  </p>\n  <p>\n    <s>3. Likewise, it is impious to think that those predestined by God are not among His chosen ones, or to consider the chosen ones of God as different from His children, nor to be predestined if they are not children of God.</s>\n  </p>\n  <p>\n    <s>4. Those predestined for punishment, destruction, or suffering should be understood as nothing other than not predestined; but from the mass condemned by the merit of original and personal sin, they are not separated: therefore, they are allowed to live impiously and will be punished with eternal fire.</s>\n  </p>\n  <p>\n    <s>In these words, it is understood that Judas was counted among the chosen apostles by the Lord, where it says: <break time=\"500ms\"/> \"Did I not choose the twelve of you?\" (John 6:71).</s>\n  </p>\n  <p>\n    <s>So the others are understood to be truly chosen, but he in a contrary sense, that is, ironically, is called so; it is better if it is taken this way so that Truth is recognized to have spoken truly.</s>\n  </p>\n  <p>\n    <s>So all twelve are understood to have been chosen by the Lord: but the others in one way, Judas in another, that is, the others eternally to the kingdom, this one temporally to ministry.</s>\n  </p>\n  <p>\n    <s>For he was chosen for a time among the others to the apostolic ministry, sent to the office of preaching: he also perhaps received the grace of miracles; hence blessed Peter in the Acts of the Apostles speaks of him this way: <break time=\"500ms\"/> \"For he was numbered among us and received his share in this ministry\" (Acts 1:17).</s>\n  </p>\n  <p>\n    <s>And when they had set up two, and prayed that God would show which of them should be appointed to the place that he had lost by transgressing, they prayed saying: <break time=\"500ms\"/> \"You, God, who knows the hearts of all, show which of these two you have chosen to take the place in this ministry and apostleship from which Judas turned aside to go to his own place\" (Acts 1:24-25).</s>\n  </p>\n</speak>",
      "original_latin": "1. Electum Judam pro non electo, et filios Dei\npro non filiis a contrario accipi: sic idem amicus,\nqui nunquam non fuerat inimicus. 2. Frustra quaeri filios Dei praeter ejus electos:\nfrustra putari ejus electos praeter ab eo praedestinatos. 3. Item impie putari praedestinatos a Deo praeter\nejus electos, supervacue aestimari electos Dei praeter\nejus filios, nec esse praedestinatos, si non sint filii Dei. 4. Praedestinatos ad poenas, vel interitum, vel supplicium\nnihil aliud sentiendum nisi non praedestinatos;\nsed a massa damnabili merito peccati originalis\n atque proprii non esse separatos: ideoque impie vivere\npermissos, aeterno igne puniendos. In his verbis quod ita intelligit Judam inter electos\napostolos a Domino connumeratum, ubi ait: Nonne\nduodecim vos ego elegi (Joan VI 71)? ut caeteri intelligantur\nvere electi, ille vero velut a contrario,\nid est per ironiam, ita sit appellatus; melius est si\nita accipiatur, ut Veritas verum dixisse agnoscatur? ut omnes duodecim electi a Domino esse intelligantur:\nsed aliter caeteri, aliter Judas, id est illi aeternaliter\nad regnum, iste temporaliter ad ministerium. Electus namque ad tempus inter caeteros ad apostolicum\nministerium, missus ad praedicationis officium:\naccepit etiam forsitan gratiam miraculorum; unde\net beatus Petrus in Actibus apostolorum sic de eo\n loquitur: Quandoquidem connumeratus erat in nobis,\net sortitus est sortem ministerii hujus (Act I 17). Et cum statuissent duos, et orarent ut Deus ostenderet\nquis ex eis in locum quem ipse praevaricando\namiserat, constitui deberet, ita supplicantes dixerunt:\nTu Deus, qui corda nosti hominum, ostende\nquem elegeris ex his duobus accipere sortem ministerii\nhujus et apostolatus, de quo praevaricatus est Judas,\nut abiret in locum suum (Ibid 24 25).",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n<p>Thus, he was chosen by the Lord to be temporarily associated with the apostles and to share in their ministry and apostleship. It is said that he fell from the apostolic rank. However, the Lord, who always knew in his eternal foreknowledge the unwavering faith of the other apostles and his fall and future ruin, did not do this out of ignorance of the future.</p>\n\n<p>As the blessed John the Evangelist testifies, \"For Jesus knew from the beginning who they were that did not believe, and who it was that would betray him\" <break time=\"500ms\"/> (John 6:64). Therefore, the Lord himself, after saying what was previously mentioned, \"Did I not choose you, the twelve?\" <break time=\"500ms\"/> (John 6:70), immediately added, as one truly knowing the future, \"And one of you is a devil.\" The Evangelist, explaining who he was talking about, immediately added, \"He was speaking of Judas son of Simon Iscariot, for he, one of the twelve, was going to betray him\" <break time=\"500ms\"/> (John 6:71).</p>\n\n<p>He also knew the place of his damnation in eternal punishment, which was deservedly assigned and predestined for his impiety. Thus, the apostles said, \"To go to his own place\" <break time=\"500ms\"/> (Acts 1:25). And the Lord himself said, \"Woe to that man by whom the Son of Man is betrayed; it would have been better for that man if he had not been born\" <break time=\"500ms\"/> (Matthew 26:24).</p>\n</speak>",
      "original_latin": "Ita ergo electus\nerat a Domino, ut temporali quadam dispensatione\nconjungeretur apostolis, et sortiretur cum\neis sortem ministerii et apostolatus: ita ut de ipso\ngradu apostolico dicatur esse praevaricatus; quod\ntamen Dominus non fecit, quasi ignarus futurorum,\nqui semper noverat in aeterna sua praescientia, et\n caeterorum apostolorum perseverantissimam fidem,\net illius casum, et ruinam futuram: sicut beatus\nJoannes Evangelista dicens testatur: Sciebat enim\nab initio Jesus, qui essent credentes, et quis traditurus\nesset eum (Joan VI 65). Unde et ipse Dominus, cum\ndixisset illud quod supra commemoratum est: Nonne\nduodecim vos elegi? (Ibid 71) tanquam vere praescius\nfuturorum, statim subjunxit: Et unus ex vobis diabolus\nest. Quod Evangelista exponens de quo dixerit,\naddidit continuo: Dicebat autem Judam Simonis\nIscarioten: hic enim erat traditurus eum, cum esset\nunus ex duodecim (Ibid 72). Noverat etiam locum\ndamnationis ejus in suppliciis sempiternis, qui merito\nimpietatis suae fuerat destinatus et praedestinatus. Unde et ab apostolis dictum est: Ut abiret in locum\n suum (Act I 25). Et ipse Dominus ait: Vae homini\nilli, per quem Filius hominis tradetur: bonum erat ei\nsi natus non fuisset homo ille (Matth XXVI 24)."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>\n    And yet, he wanted him to take on the ministry and position of apostleship for a time. This way, when he misused the Lord's great goodness, the Lord would, in contrast, use his great evil for our great good.\n  </p>\n  <p>\n    By teaching through such an example, he showed that in his Church, there would be bad people mixed in, just as this man was among the apostles for a time. He shared with the Church not only the sacraments and divine ministries but also the place of governance.\n  </p>\n  <p>\n    He demonstrated patience to his followers, showing how he tolerated the bad, knowing this man well and enduring him with amazing patience. This taught true believers that they were not defiled by such company and that their God-given ministries should not be rejected.\n  </p>\n  <p>\n    The blessed apostles were not defiled by his false companionship, nor was his ministry, as long as it was done according to God, disapproved of.\n  </p>\n  <p>\n    When his wretchedness reached the point of betrayal, the great evil of one man was turned into the good of the whole world. Through this, the true Lamb who takes away the sin of the world was sacrificed.\n  </p>\n  <p>\n    The good Lord chose him for good, granting him good things and turning his evil into our good.\n  </p>\n  <p>\n    His transgressions and perdition were due to his own wickedness, but being chosen among the good was due to the Lord's goodness. If he had remained in goodness, as the Apostle says:\n    <s>\n      \"Consider therefore the goodness and severity of God: severity to those who have fallen, but goodness to you, provided you continue in his goodness\" (Romans 11:22).\n    </s>\n  </p>\n  <p>\n    Regarding the temporary ministry of apostleship, about which the Lord said:\n    <s>\n      \"Did I not choose you, the Twelve?\" (John 6:71),\n    </s>\n    it can be well said that he was chosen among the others.\n  </p>\n  <p>\n    But concerning the eternal election to beatitude, only those were chosen of whom he said, when distinguishing between him and them:\n    <s>\n      \"I do not speak of all of you; I know whom I have chosen\" (John 13:18).\n    </s>\n  </p>\n  <p>\n    Therefore, it can be well and truly understood that it was said, with Judas included:\n    <s>\n      \"Did I not choose you, the Twelve?\"\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et\ntamen voluit eum, ut dictum est, ad tempus ministerium\net locum apostolatus accipere, ut, cum ille\nmale abusus fuisset tanta Domini bonitate, Dominus\ne contrario bene uteretur magno ejus malo ad nostrum\nmagnum bonum: docens tali exemplo futuros\nin Ecclesia sua malos admistos, sicut et iste in illa\ntunc societate apostolorum ad tempus mistus est, et\ncommunicaturos cum Ecclesia non solum sacramenta\n et ministeria divina, sed etiam locum regiminis:\natque ita monstraret suis exemplum patientiae,\nquam patienter scilicet toleraret malos, sicut\nipse istum et verissime noverat, et mira patientia\ntolerabat; ne putarent veri fideles talium societate\nse pollui, vel eorum ministeria, quae secundum Deum\nsunt, respuenda: sicut nec beati apostoli illius ficta\nsocietate polluebantur, nec ejus ministerium, in\nquantum secundum Deum fiebat, est improbatum. Cumque usque ad proditionis malum ejus infelicitas\npervenisset, tam magnum unius hominum malum\nconvertit in totius mundi bonum, dum per hoc ipse\nverus immolatus est Agnus, qui abstulit peccatum\nmundi: atque ita in tantum bene bonus Dominus\neum elegit ad bonum, ut et bona sua illi concederet,\n et mala illius in nostrum bonum commutaret. Quia\nquod praevaricatus est, quod periit, suae malitiae fuit;\nquod autem inter bonos electus est, bonitatis Domini. Si permansisset in bonitate, sicut Apostolus\nait: Vide ergo bonitatem et severitatem Dei; in eos\nquidem qui ceciderunt severitatem, in te autem bonitatem,\nsi permanseris in bonitate (Rom XI 22). Quantum\nergo ad temporale apostolatus ministerium attinet,\nde quo Dominus tunc loquebatur, cum diceret:\nNonne duodecim vos elegi? (Joan VI 71) Bene potest\ndici et iste inter caeteros electus. Quantum vero ad\naeternam beatitudinis electionem, illi tantummodo\nelecti erant, de quibus cum inter istum et illos faceret\ndistinctionem, ait: Non de omnibus vobis dico,\nego scio quos elegerim (Joan XIII 18). Atque ita bene et vere potest intelligi dictum et\nadjuncto Juda: Nonne duodecim vos elegi?"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>And when that one was separated as a reprobate: I know whom I have chosen.</s>\n    <s>It's not necessary to interpret it any other way.</s>\n  </p>\n  <p>\n    <s>Both are clearly shown to be true by evident reasoning.</s>\n    <s>For it is also written about Saul when he was chosen for the kingdom, for which he was to be useful in many ways.</s>\n    <s>He indeed received this as chosen, as Scripture says:</s>\n    <s>There was a man from the tribe of Benjamin named Saul, chosen and good, and there was no one among the children of Israel better than him (First Samuel 9:2).</s>\n    <s>However, he was later very unhappily rejected, cast off, and perished.</s>\n  </p>\n  <p>\n    <s>Yet, for a time, he is said to have been chosen for a certain temporal usefulness of the kingdom.</s>\n    <s>He was preferred to the people of God by the mystical anointing and by the choice of lot through the holy prophet.</s>\n  </p>\n  <p>\n    <s>But where the evangelical Scripture specifically names Judas as a son, we do not read.</s>\n    <s>For when the Lord said of the apostles: The wedding guests cannot fast while the bridegroom is with them (Luke 5:34), there is no necessity that this should not also be rightly understood as said of the others, excluding Judas.</s>\n    <s>For it exclusively pertains to those, with him already lost, what the Lord adds, saying:</s>\n    <s>The days will come when the bridegroom will be taken away from them, and then they will fast in those days (Luke 5:35).</s>\n  </p>\n  <p>\n    <s>But if anyone wishes to understand that Judas himself is among the sons in these words of the Lord, it can clearly be so because of some faith he had in the Lord and the fellowship of the sacraments, by which he was joined to the holy apostles.</s>\n    <s>Not contrary but rightly and consequently he could be called so.</s>\n  </p>\n  <p>\n    <s>Thus, even when the Lord said to the one who was about to betray Him and mark Him with a kiss:</s>\n    <s>Friend, why have you come? (Matthew 26:50), it can be well understood.</s>\n    <s>Not what was happening at that moment, but what had been reproached to him before: that when he had once been, in a certain way, a disciple and friend, he suddenly turned into such a cruel and impious enemy.</s>\n  </p>\n</speak>",
      "original_latin": "et illo\nsegregato tanquam reprobo: Ego scio quos elegerim. Nec necesse est e contrario accipi. Quod utrumque\nverum evidenti ratione monstratur: sic namque\netiam de Saule scriptum est, cum esset eligendus ad\nregnum, cui in multis utilis erat futurus quod etiam\nforte electus accepit, dicente Scriptura: Erat vir de\ntribu Benjamin vocabulo Saul electus, et bonus, et\nnon erat de filiis Israel melior illo (I Reg IX 2). Qui\ntamen postea infelicissime reprobatus et abjectus\nperiit. Et tamen ad tempus bene ad temporalem\nquamdam regni utilitatem electus dicitur, qui et\nmystica unctione, et sortis electione, per prophetam\nsanctum Dei populo praelatus. Ubi autem Scriptura\n evangelica specialiter filium nominet Judam, nos\nminime legimus. Quod enim Dominus de apostolis\nait: Non possunt filii sponsi jejunare, quandiu cum\nipsis est sponsus (Luc V 34): nulla necessitas cogit,\nut non etiam Juda excepto de caeteris tantummodo\ndictum recte intelligi possit. Ad quos utique solos,\nillo jam perdito, illud pertinet quod Dominus subjungit,\ndicens: Venient autem dies cum auferetur ab eis\nsponsus, et tum jejunabunt in illis diebus (Ibid 35). Sed si quis etiam ipsum Judam in his verbis Domini\ninter filios vult intelligi deputatum , manifeste\n hoc propter aliquam fidem illius in Dominum, et\nsacramentorum societatem, qua sanctis apostolis\njungebatur, non a contrario sed bene, et consequenter\nita potuit appellari. Sic et cum Dominum\njam tradenti, et eum osculo designanti, ipse\nDominus ait: Amice, ad quid venisti? (Matth. XXVI,\n50) bene potest intelligi, non quod tunc gerebatur,\nsed quod dudum fuerat ei exprobratum: ut cum\nfuisset aliquando, secundum quemdam modum\ndiscipulus et amicus, in tam crudelem et impium inimicum\nrepente esset mutatus."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    But even if this was said ironically, as some have interpreted, it does not lend any validity to the rule of this new and foolish debater. It's one thing to sarcastically state something true, like when we indignantly or reproachfully say to a bad man, \"You are a good man,\" or to someone acting poorly, \"You are doing well,\" or to an enemy, \"Friend,\" and many similar things. It's quite another thing, according to this diabolical rule, to openly deny the truth with falsehood. For instance, when someone, justly condemned by divine judgment for their impiety, is truthfully said to be predestined for punishment, and this person, in new madness, falsely teaches that \"predestined\" means \"not predestined.\"\n  </p>\n  <p>\n    With this most perverse and false understanding, neither Scripture, which must never be misinterpreted in matters of faith, nor any ecclesiastical teacher, nor any truthful person has ever spoken. But if no one is predestined by the just judgment of God to suffer punishment for sins, as some claim, what did the Apostles mean when they prayed to the Lord about Judas, saying, \"Judas turned aside to go to his own place\"? <break time=\"500ms\"/> Acts 1:25. What did Solomon mean when he said, \"The Lord has made everything for its purpose, even the wicked for the day of trouble\"? <break time=\"500ms\"/> Proverbs 16:4.\n  </p>\n  <p>\n    What is meant in the book of Job, where it is written, \"The wicked are reserved for the day of doom; they shall be brought forth to the day of wrath\"? <break time=\"500ms\"/> Job 21:30. Why does Scripture say about the Egyptians in the Red Sea, who were destined to be eternally destroyed, \"For a deserved necessity led them to this end\"? <break time=\"500ms\"/> Wisdom 19:4. This clearly shows that they were led to destruction by the necessity of divine judgment, and yet deservedly so for their impiety and contempt.\n  </p>\n  <p>\n    What also is meant by what is written elsewhere: \"He who turns from righteousness to sin, God has prepared him for the sword\"? <break time=\"500ms\"/> Ecclesiasticus 26:27. And the angel said to Blessed John in the Revelation about the Antichrist, who is yet to be revealed and destroyed at the end of the world: \"The beast that you saw was, and is not, and is about to rise from the abyss and go to destruction\" <break time=\"500ms\"/> Revelation 17:8.\n  </p>\n</speak>",
      "original_latin": "Sed et si hoc per ironiam\ndictum intelligatur, sicut et intellectum est a\nquibusdam, non propterea aliquid valebit hujus novi\net insulsi disputatoris regula: quia aliud est more\nhumano aliquid per ironiam significare, quod verum\n est, sicut cum malo homini indignantes, vel increpantes\ndicimus: Bonus homo es; vel male agenti:\nBene agis; et inimico, Amice; et multa similiter:\naliud juxta diabolicam istius regulam aperta falsitate\nnegare quod verum est, ut cum aliquis merito impietatis\nsuae divino judicio veraciter dicitur praedestinatus\nad supplicium, iste nova insania fallaciter doceat\ndictum, praedestinatus non praedestinatus: quo perversissimo\net falsissimo sensu nunquam in rebus ad\nfidem pertinentibus, quod absit, Scriptura loquitur,\nnunquam aliquis doctor ecclesiasticus, nunquam aliquis\nvir verax locutus est. Si autem non ad peccandum, quod absit, sed ad\nluendum pro peccatis supplicium nemo justo Dei judicio\nest praedestinatus, quid est quod Apostoli in\n oratione sua ad Dominum de Juda dixerunt: De quo\npraevaricatus est Judas, ut abiret in locum suum? (Act I 25) Quid est quod Salomon ait: Universa\npropter semetipsum operatus est Dominus, impium\nquoque ad diem malum? (Prov XVI 4) Quid est quod\nin libro Job legitur: Quia in diem perditionis servatur\nmalus, et ad diem furoris ducetur? (Job XXI 30) Cur de Aegyptiis in mari Rubro et aeternaliter delendis\natque perituris Scriptura dicit: Ducebat enim\neos ad hunc finem digna necessitas? (Sap XIX 4) Ubi\naperte ostenditur quia et ducebat eos divini judicii\nnecessitas ad interitum; et tamen digna pro meritis\nimpietatis, et contemptu eorum. Quid est etiam illud\nquod alibi scriptum est: Et qui transgreditur a justitia\nad peccatum, Deus paravit illum ad rhomphaeam? (Eccli XXVI 27) Qui etiam de Antichristo adhuc in\nfine saeculi revelando et exstinguendo, dixit angelus\nad beatum Joannem in Apocalypsi: Bestia, quam\nvidisti, fuit et non est, et ascensura est de abysso, et\nin interitum vadit (Apoc XVII 8)."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        If this is not predestined by God, how does the angel say, \n        <s>\n            \"These words are the most faithful and true words of God\"? \n        </s>\n        <s>\n            (Revelation 21:5)\n        </s>\n    </p>\n    \n    <p>\n        If the same Antichrist, the man of sin, the son of perdition\n         (Second Thessalonians 2:3) ,\n        along with all his followers, is not predestined for the judgment of eternal damnation, how does the Apostle clearly say about him,\n        <s>\n            \"Whom the Lord Jesus will kill with the spirit of his mouth, and will destroy with the brightness of his coming\"?\n        </s>\n        <s>\n            (Second Thessalonians 2:8)\n        </s>\n    </p>\n\n    <p>\n        And about all who are to be deceived by him, and who will perish with him forever, he adds shortly after,\n        <s>\n            \"Because they did not receive the love of the truth so that they might be saved, God will send them a powerful delusion so that they will believe the lie, and all will be judged who did not believe the truth but consented to unrighteousness\"\n        </s>\n        <s>\n            (Second Thessalonians 2:10-11)\n        </s>\n    </p>\n\n    <p>\n        How is it said in the prophet Ezekiel, regarding the sharpened and polished sword for the slaughter and destruction of the wicked,\n        <s>\n            \"That it may be upon the necks of the wicked who are to be slain, whose day has come, in the time of iniquity that is predetermined\"?\n        </s>\n        <s>\n            (Ezekiel 21:29)\n        </s>\n    </p>\n\n    <p>\n        Why does the same prophet also say about the Jews who will lose both kingdom and priesthood, and will perish in their infidelity under the persona of the wicked king,\n        <s>\n            \"And you, profane, wicked prince of Israel, whose day has come, in the time of iniquity that is predetermined, this is what the Lord says: Remove the turban, take off the crown\"?\n        </s>\n        <s>\n            (Ezekiel 21:25-26)\n        </s>\n    </p>\n\n    <p>\n        The crown being the kingdom, and the turban being the priesthood, as we have already stated, is clear.\n    </p>\n\n    <p>\n        If anyone objects that these two prophetic examples do not indicate predestination but predetermination, let them understand that predestination is nothing else but the predetermination of a future event. This is clearly shown by the Apostle, saying,\n        <s>\n            \"According to the predetermination of the ages, which he made in Christ Jesus our Lord\"\n        </s>\n        <s>\n            (Ephesians 3:11)\n        </s>\n    </p>\n\n    <p>\n        For where we read \"predetermination\" in Latin, in Greek it has Prothesin, which is properly translated into Latin as \"purpose.\"\n    </p>\n</speak>",
      "original_latin": "Si hoc non est\npraedestinatum apud Deum, quomodo idem angelus\n dicit: Haec verba fidelissima et vera Dei sunt? (Apoc XXI 5) Si idem Antichristus homo peccati, filius perditionis\n(II Thess II 3), cum omnibus sequacibus suis,\nnon est ad judicium aeternae damnationis praedestinatus,\nquomodo tam aperte de eo dicit Apostolus:\nQuem Dominus Jesus interficiet spiritu oris sui, et\ndestruet illustratione adventus sui? (Ibid 8) Et de\nomnibus qui ab eo seducendi, et cum eo in aeternum\nperituri sunt, post pauca subjungit: Eo quod charitatem\nveritatis non receperunt, ut salvi fierent, ideo\nmittet illis Deus operationem erroris ut credant mendacio,\net judicentur omnes qui non crediderunt veritati,\nsed consenserunt iniquitati (Ibid 10 11). Quomodo\ndicitur, apud Ezechielem prophetam, ad gladium\nexacutum et limatum ad caedem et interitum\n impiorum: Ut daretis super colla vulneratorum impiorum,\nquorum venit dies, in tempore iniquitatis praefinita? (Ezech XXI 29) Cur etiam idem propheta de\nJudaeis et regnum et sacerdotium amissuris, et in sua\ninfidelitate perituris sub persona impii regis dicit:\nTu autem, profane, impie dux Israel, cujus venit dies\nin tempore iniquitatis praefinita, haec dicit Dominus:\nAufer cidarim, tolle coronam? (Ibid 25 26) Coronam\nquippe esse regni, cidarim vero sacerdotii, ut\nsupra jam diximus, manifestum est. Quod si quis opponat in his duobus propheticis\nexemplis non esse positam praedestinationem, sed\npraefinitionem, cognoscat veraciter nihil esse aliud\npraedestinationem quam rei futurae praefinitionem. Quod aperte Apostolus ostendit dicens: Secundum\n praefinitionem saeculorum, quam fecit in Christo Jesu\nDomino nostro (Eph III 11). Ubi enim hic in Latino\nlegimus praefinitionem, in Graeco habet Προθεσιν ,\nquod proprie in Latinum propositum interpretatur.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Which message is also placed in the Letter to the Romans, where the same Apostle says: \n        <s>\"And we know that in all things God works for the good of those who love Him, who have been called according to His purpose\" (Romans 8:28).</s> \n        <s>But the purpose of God is nothing other than the predestination of God, as the same Apostle explains, for after saying \"those who have been called according to His purpose,\" he immediately adds, \"For those God foreknew He also predestined to be conformed to the image of His Son\" (Ephesians 3:29).</s> \n    </p>\n    <p>\n        <s>From all these things, we can most rightly understand that the purpose of God, the predestination of God, and the foreordination of God are one and the same.</s> \n        <s>This foreordination, that is, predestination, is most clearly placed in the Apostle's words in a good sense and in the Prophet's words, which we mentioned earlier, in a bad sense, as it designates those ordained to life here, but there those ordained to destruction.</s> \n        <s>Such are the vessels of wrath, as the same Apostle says (Romans 9:22), \"prepared for destruction,\" or, as others have translated it, \"perfected for destruction,\" both by their own merit and by the just divine judgment.</s> \n    </p>\n    <p>\n        <s>About whom he says:</s> \n        <s>\"Because they are left in the mass of the damned due to the merit of original sin, allowed to live wickedly, and ultimately to be punished with eternal fire,\" and even unwilling and contradicting, he says nothing other than that they are predestined by divine judgment to eternal fire.</s> \n        <s>For if that mass is wholly damned, it is undoubtedly condemned by the just judgment of God and condemned to eternal perdition and punishment.</s> \n        <s>What else is this than to say that this same mass is condemned by divine judgment to eternal destruction?</s> \n        <s>Thus, while trying to resist the truth, he is compelled, even unwilling and unaware, to confess the truth with invincible reason.</s> \n    </p>\n</speak>",
      "original_latin": "Qui sermo etiam in Epistola ad Romanos illo loco est\npositus, ubi idem Apostolus dicit: Scimus autem quoniam\ndiligentibus Deum omnia cooperantur in bonum\nhis qui secundum propositum vocati sunt (Rom. VIII,\n28). Propositum autem Dei non esse aliud quam praedestinationem\nDei ipse Apostolus velut exponit, qui\ncum dixisset, his qui secundum propositum vocati sunt,\nstatim subjunxit, Nam quos praescivit et praedestinavit\nconformes fieri imagini Filii sui (Eph III 29):\nut ex his omnibus rectissime intelligamus unum atque\nidem esse et propositum Dei, et praedestinationem\n Dei, et praefinitionem Dei. Quae praefinitio, id\nest praedestinatio, manifestissime et in his verbis\nApostoli ponitur in bono, et in illis verbis prophetae,\nquae supra memoravimus, ponitur in malo, dum\nhic designat praeordinatos ad vitam; ibi vero praeordinatos\nad interitum. Tales namque sunt vasa irae,\n sicut ipse Apostolus ait (Rom IX 22), aptata in\ninteritum: sive, ut alii transtulerunt, perfecta in interitum:\net suo videlicet merito, et justo divino judicio. De quibus cum iste dicat: Quod in massa damnata\nex originalis peccati merito sint derelicti et male vivere\npermissi, et ad extremum aeterno igne plectendi, et\njam nolens et contradicens nihil aliud dicit quam\ndivino eos judicio aeterno igni praedestinatos. Nam\nsi massa illa tota damnata est, utique justo Dei judicio\nest condemnata, et condemnata sine dubio ad\naeternam perditionem atque supplicium. Quod quid\nest aliud quam hanc eamdem massam divino judicio\ndamnatam esse ad interitum sempiternum? Ita\ndum veritati resistere conatur, ipsam veritatem etiam\n nolens ac nesciens, invicta ratione, confiteri compellitur.",
      "voice": "Matthew"
    }
  ]
}