{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Ten<break time=\"500ms\"/>\n    <s>\n      In the tenth chapter, he presents four definitions as follows:\n    </s>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT X. \nDecimo capitulo quatuor definitiones ponit hoc\nmodo:",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n\n    <break time=\"500ms\"/>\n    <s>\n      One, that God foreknows or predestines sins, or the death or punishments of humans or angels, should be understood in the opposite way.\n    </s>\n    <s>\n      Two, that all evil is sin and its punishment; and these are nothing.\n    </s>\n    <s>\n      Three, that sin and its consequences in death and misery are nothing other than the corruption of a complete and blessed life, so that each one is opposed to the other. Indeed, sin opposes integrity, death opposes life, misery opposes blessedness. These are absolutely nothing.\n    </s>\n    <s>\n      Four, that every defect or deprivation or sin of a perverse will and its end in death and eternal misery of punishments are absolutely nothing; and therefore cannot be foreknown or predestined.\n    </s>\n  </p>\n  <p>\n    <s>\n      Behold to what extent this diabolic debate has led: a man who wants to appear Christian, with pagan and diabolic arguments, subverts and destroys all faith in divine foreknowledge and predestination. He argues that God foreknew and predestined the wicked to be damned, nullifying the just judgment of God and His eternal and unchangeable counsel in their damnation.\n    </s>\n    <s>\n      He contends that sin and every punishment and damnation which follows sin are nothing.\n    </s>\n    <s>\n      And therefore, because they are nothing, they could neither be foreknown nor predestined by God.\n    </s>\n    <s>\n      So wherever in the Holy Scriptures or in the doctrines of the Fathers it is read that such things were foreknown and predestined, it should be understood in the opposite way, that is, that they were neither foreknown nor predestined at all.\n    </s>\n    <s>\n      What is this but to openly declare insanity? For who among the faithful ever presumed to think or say that what truth declared is not truth; what faith taught is false; what all the faithful believe is nothing?\n    </s>\n  </p>\n</speak>",
      "original_latin": "1. Deum praescire aut praedestinare peccata, vel\nmortem vel poenas hominum vel angelorum a contrario\nintelligendum sit. 2. Omne malum peccatum, et poenam ejus esse: et\n haec nihil esse . 3. Peccatum, ejusque consequentias in morte atque\nmiseria constitutas, non aliud esse quam integrae vitae\nbeataeque corruptiones, ita ut singula singulis opponantur. Integritati quidem peccatum, vitae mors,\nbeatitudini miseria. Illa sunt, haec penitus non sunt. 4. Omnem perversae voluntatis defectum vel privationem\nvel peccatum, finisque ipsius mors miseriaque\nsuppliciorum aeternorum omnino nihil esse; ac\nper hoc nec praesciri, nec praedestinari. Ecce ad quid perducta est ista diabolica disputatio,\nut homo qui vult videri Christianus, paganis\net diabolicis argumentationibus omnem fidem praescientiae\net praedestinationis divinae, qua impios praescivit\net praedestinavit esse damnandos, quantum in\n se est, subvertat et destruat, non solum justum Dei\njudicium, et aeternum atque incommutabile ejus consilium\nin eorum damnatione evacuans; sed etiam\npeccatum, et omnem poenam ac damnationem quae\npeccatum consecuta sunt, nihil esse contendens. Ac\nper hoc, quia nihil sint, nec praesciri a Deo, nec\npraedestinari potuisse. Ita ut ubicunque in Scripturis\nsanctis, sive in dogmatibus Patrum talia praescisse\net praedestinasse legitur, a contrario accipi debeat,\nid est ut omnino ea nec praescisse nec praedestinasse\nintelligatur. Quod quid est aliud dicere, quam aperte\ninsanire? Quis enim unquam fidelium vel sentire vel\ndicere praesumpsit quia quod dixit veritas, non est\nveritas; quod docuit fides, falsum est; quod omnes\ncredunt fideles, nihil est.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>This person argues that sin, punishment, misery, and calamity-whether temporary or eternal-are nothing because they lack an essence for existing or subsisting, unlike the earth, waters, fires, plants, and trees, which have a substance for existing or subsisting.</p>\n  \n  <p>We know and believe that human souls and the spirits of good or evil angels have the substance for existing and subsisting. Therefore, he boldly asserts with diabolical presumption that God could only know, foresee, and predestine the substances of things. He claims that things contrary and punitive to these substances, because they lack the substance of existing, cannot be foreseen or predestined by God, and thus could not be known by Him.</p>\n  \n  <p>He argues that God did not foresee the sin of the first man, because sin lacks the substance for existing. Nor did He foresee the punishment for sin-death, misery, and eternal suffering-because these similarly lack substantial existence.</p>\n\n  <p>But where is the faith that firmly holds that Almighty God is truly prescient of all future events? Where is it that through His prophets, in the holy Scriptures, He foretells so many sins of men, and so many punishments, calamities, and miseries of sinners with His spirit?</p>\n  \n  <p>Where is it also that His only begotten Son, who is Eternal Truth, foretells so many persecutions of His Church, so many wars, pressures, labors, terrors, earthquakes, plagues, and famines, advising His followers to endure them with utmost patience?</p>\n  \n  <p>Why has this impious person dared to utter such an obvious lie, or rather such unheard-of and wicked blasphemy, against the faith of the entire holy Church, against the truth of the heavenly Scriptures, and against the majesty of Almighty God with sacrilegious mouth and impious words?</p>\n</speak>",
      "original_latin": "Certe iste propterea haec,\n id est peccatum et omnem poenam, ac miseriam, et\ncalamitatem, vel temporalem vel aeternam nihil esse\ncontendit, quia non habent essentiam in semetipsis\nexistendi vel subsistendi, sicut videmus habere substantiam\n existendi vel subsistendi terram, aquas et\nignes, herbas et arbores et quaecunque ejusmodi\nsunt, sicut etiam novimus et credimus substantiam\nexistendi et subsistendi habere animas hominum, et\nspiritus angelorum bonorum sive malignorum. Et\npropterea affirmat diabolicae praesumptionis audacia,\nDeum solas rerum substantias et scire et praescire\net praedestinare potuisse; ea vero quae ipsis substantiis\ncontraria et poenalia sunt, quia existendi\nsubstantiam non habent, nullatenus a Deo praesciri\nvel praedestinari; ac per hoc nec sciri potuisse. Ergo nec peccatum primi hominis praescivit, quia\npeccatum substantiam existendi non habet; nec poenam\npeccati praescivit, id est mortem, miseriam, supplicium\nsempiternum: quia haec similiter in seipsis\n substantialiter non existunt. Et ubi est quod fides\nfirmissime et immobiliter tenet: Omnipotentem\nDeum verissime praescium esse futurorum omnium:\nubi est quod per prophetas suos, in Scripturis sanctis,\ntot peccata hominum, tot poenas, et clades et miserias\npeccatorum spiritu suo venturas praedicit? Ubi\netiam quod ipse unigenitus Dei Filius, qui est Veritas\naeterna, tot persecutiones Ecclesiae suae, tot bellorum\ncommotiones, et laborum ac terrorum pressuras,\nterraemotus etiam et pestilentias, et fames\nutique praesciendo praenuntiat, et ut patientissime\na suis tolerentur monet? cur tam apertum mendacium,\nimo tam inauditam et impiam blasphemiam\niste impius proferre ausus est, contra totius sanctae\nEcclesiae fidem, contra Scripturarum coelestium veritatem,\n contra omnipotentem Dei majestatem ore\nsacrilego et verbis impiis obstrependo?"
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n  <p>What tries so hard to imitate and assist the devil's plan and deception by claiming that the eternal punishments, which God truthfully predicts and threatens for the wicked, are nothing?</p>\n  <p>Just as the serpent in the beginning tried to remove the fear of death that God had warned about from the heart of man and entice him to delight in sin, saying: <break time=\"500ms\"/> \"You will not surely die\" <break time=\"500ms\"/> (Genesis 3:4); so too does this one, an imitator of the serpent, by saying that the eternal torments, which God warns sinners about, are nothing, remove the healthy fear from the hearts of listeners and make them reckless and eager to sin.</p>\n  <p>Therefore, it must be firmly and unshakably believed that the all-powerful God knows all future events, both good and bad. Not only did He foresee the nature of all things before He created them, but He also foresaw whatever could be contrary and harmful to those natures. Not because these things exist in substance, but because they can harm the substances created by Him in a penal way.</p>\n  <p>For Scripture confirms this faith, saying: <break time=\"500ms\"/> \"Eternal God, who knows the hidden things, who knows all things before they happen\" <break time=\"500ms\"/> (Daniel 13:42). And the Lord Himself warns His faithful about these things in the Gospel, saying: <break time=\"500ms\"/> \"I will show you whom you should fear: Fear Him who, after He has killed, has the power to cast into hell; yes, I tell you, fear Him\" <break time=\"500ms\"/> (Luke 12:5).</p>\n  <p>But this one, on the contrary, says that the eternal torments, for both humans and evil angels, which are threatened and prepared for them, are absolutely nothing. If the eternal punishments for evil angels and the worst of humans are not predestined, then why did the just judge and condemner of them say in that judgment: <break time=\"500ms\"/> \"Depart from me, you cursed, into the eternal fire prepared for the devil and his angels\" <break time=\"500ms\"/> (Matthew 25:41)?</p>\n</speak>",
      "original_latin": "Quid est\nautem quod in tantum consilium et deceptionem\ndiaboli imitari et adjuvare conatur, ut ea quae verissime\net certissime impios passuros Deus praenuntiat\net comminatur, id est aeterna supplicia, iste labiis\niniquis et lingua dolosa velut peccatoribus blandiendo\naffirmet nihil esse; sicut serpens in initio, ut\nterrorem mortis, quam Deus comminatus fuerat, a\ncorde hominis excluderet, et ad peccandi delectationem\nprovocaret: nequaquam, ait, morte moriemini\n(Gen III 4); ita namque et iste, serpentis imitator,\ndicendo quod tormenta aeterna, quae Deus peccatoribus\ndenuntiat, nihil sunt, quid aliud agit, quam\nut terrorem salubrem a cordibus audientium tollat,\n eosque ad peccandum infrenes et praecipites\nreddat. Et ideo constantissima et immobili fide tenendum\nomnipotentem Deum omnia futura praescire, id est\nbona et mala, nec solum naturas omnium rerum, antequam\neas crearet, praescisse; sed etiam quaecunque\nipsis naturis possunt esse contraria, et poenalia similiter\npraescisse. Non quia substantialiter existunt, sed\nquia substantiis ab eo conditis poenaliter nocent. Hanc enim fidem Scriptura confirmat dicens: Deus\naeterne, qui absconditorum es cognitor, qui nosti omnia\nantequam fiant (Dan XIII 42). Et ipse Dominus\nin Evangelio de his fideles suos terret, dicens:\nOstendam vobis quem timeatis: Timete eum qui, postquam\n occiderit, habet potestatem mittere in gehennam;\nita dico vobis, hunc timete (Luc XII 5). Iste autem\ne contrario dicit omnes poenas suppliciorum aeternalium,\ntam hominum quam angelorum malorum, quae\nillis comminata et praeparata sunt, omnino nihil esse. Si autem poenae aeternae malignorum angelorum et\nhominum pessimorum praedestinatae non sunt, quid est\nquod ipse justus judex et damnator ipsorum in illo judicio\nse dicturum praedixit: Ite, maledicti, in ignem\naeternum, qui paratus est diabolo et angelis ejus? (Matth XXV 41)"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            If he is indeed prepared and predestined, is he predestined for the condemned among the angels?\n        </s>\n        <s>\n            But for the wicked, who are to be punished with the same eternal fire, is he neither prepared nor predestined?\n        </s>\n    </p>\n    <p>\n        <s>\n            However, the blessed Enoch, the very ancient patriarch who walked with God and was taken by the Lord, prophesied about the eternal punishments and penalties for the wicked even before the flood.\n        </s>\n    </p>\n    <p>\n        <s>\n            The blessed Apostle Jude, speaking of the most wicked heretics who began attacking the Church of God in the times of the apostles, bears witness, saying:\n        </s>\n        <s>\n            <phoneme alphabet=\"ipa\" ph=\"ˈiːnɒk\">Enoch,</phoneme> the seventh from Adam, also prophesied about these men, saying: \n        </s>\n        <s>\n            \"Behold, the Lord is coming with thousands upon thousands of his holy ones to execute judgment on everyone, and to convict all the ungodly of all their ungodly acts they have committed in their ungodliness, and of all the harsh words ungodly sinners have spoken against him\" \n            <break time=\"500ms\"/>\n            (Jude 14-15).\n        </s>\n    </p>\n    <p>\n        <s>\n            This judgment of condemnation for the wicked, unrighteous, and blasphemous people, foretold so marvelously from the beginning of the world and to be truly fulfilled at the end of the world, is also declared by the blessed Apostle Peter in these words:\n        </s>\n        <s>\n            \"But there were also false prophets among the people, just as there will be false teachers among you. They will secretly introduce destructive heresies, even denying the sovereign Lord who bought them-bringing swift destruction on themselves\" \n            <break time=\"500ms\"/>\n            (Second Peter 2:1).\n        </s>\n        <s>\n            And a little later he adds:\n        </s>\n        <s>\n            \"Their condemnation has long been hanging over them, and their destruction has not been sleeping\" \n            <break time=\"500ms\"/>\n            (Second Peter 2:3).\n        </s>\n    </p>\n    <p>\n        <s>\n            Therefore, if we seek the eternal predestination of this judgment from God, let us carefully hear what he says:\n        </s>\n        <s>\n            \"Their condemnation has long been hanging over them,\" that is, they are not judged for the first time now; nor for the first time when they depart from the body to eternal punishment.\n        </s>\n        <s>\n            But this judgment of their condemnation has long been decreed, long predestined from eternity; and it has long been prepared for them without ceasing.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Si paratus utique, et praedestinatus, an angelis\ndamnatis et damnandis est praedestinatus; impiis\nautem, qui eodem aeterno igni pariter puniendi sunt,\nnon est paratus nec praedestinatus? Sed praedestinatas\nimpiis poenas et supplicia sempiterna etiam beatum\n Enoch, patriarcham antiquissimum (qui ambulavit\ncum Deo, et non comparuit, quia tulit eum\nDominus), ante diluvium prophetasse, beatus Judas\napostolus, loquens de impiissimis haereticis qui ipsis\ntemporibus apostolorum impugnare coeperunt\nEcclesiam Dei, ita testatur dicens: Prophetavit autem\net de his septimus ad Adam Enoch dicens: Ecce\nvenit Dominus in sanctis millibus suis facere judicium\ncontra omnes, et arguere omnes impios de omnibus\noperibus impietatis eorum, quibus impie egerunt, et\nde omnibus duris, quae locuti sunt contra eum peccatores\nimpii (Jud l4 15). Hoc judicium damnationis\nimpiorum et iniquorum et blasphemantium hominum\nab initio mundi tam mirabiliter praedictum,\net in finem mundi verissime implendum etiam beatus\n Petrus apostolus his verbis denuntiat, dicens:\nFuerunt vero et pseudoprophetae in populo, sicut et\nin vobis erunt magistri mendaces, qui introducent\nsectas perditionis, et eum qui emit eos Dominum negant,\nsuperducentes sibi celerem perditionem (II Petr II 1). De quibus et paulo post adjungit: Quibus\njudicium jam olim non cessat, et perditio eorum non\ndormitat (Ibid 3). Si ergo quaerimus istius judicii\naeternam apud Deum praedestinationem, audiamus\nvigilanter quod ait: Quibus jam olim judicium\nnon cessat, id est, non nunc primum judicantur;\nnec tunc primum quando de corpore exient ad supplicium\nsempiternum. Sed hoc judicium damnationis\neorum jam olim est decretum, jam olim ex aeternitate\npraedestinatum; et jam olim eis praeparari non\n cessat.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    If we seek to understand the punishment that will befall them through such judgment, it says their destruction does not slumber.\n  </p>\n  \n  <p>\n    Likewise, regarding these wicked and blasphemous people, the same apostle says: \n    \"These are waterless springs and mists driven by a storm, for whom the gloom of darkness has been reserved\" \n    <break time=\"500ms\"/> \n    (Second Peter 2:17).\n  </p>\n  \n  <p>\n    How has it been reserved for them, except that it was prepared for them from the beginning and will be given to them in the end? \n    Blessed Jude the apostle testifies to this with nearly the same words, saying: \n    \"These are clouds without water, blown by winds; autumn trees without fruit, twice dead, uprooted; wild waves of the sea, casting up the foam of their own shame; wandering stars, for whom the storm of darkness is reserved forever\" \n    <break time=\"500ms\"/> \n    (Jude 12, 13).\n  </p>\n  \n  <p>\n    Against these horrendous and terrible threats that Almighty God warns the wicked and sinners through His prophets and apostles, he says: \n    All evil, sin, and its punishment do not exist. \n    And he asserts again: \n    The integrity of nature, life, and happiness exist. \n    But on the contrary, sin, death, and misery do not exist at all.\n  </p>\n  \n  <p>\n    He further added: \n    Any defect or deprivation of perverse will, sin, and its end-death and the misery of eternal punishments-do not exist at all: and therefore, they are neither foreseen by God nor predestined.\n  </p>\n  \n  <p>\n    If we must discuss any of these things individually, faith clearly knows that evil, which is contrary to good, just as vice is to virtue, darkness is to light, and sickness is to health, does not exist substantially.\n  </p>\n  \n  <p>\n    Because, as has been said above, it does not have the substance of existing and subsisting by itself, like heaven, earth, water, air, fire, and other corporeal or spiritual creatures. \n    Rather, the desertion of the highest good, to which a rational creature, whether angelic or human, must adhere to be blessed, has received this name to be called evil.\n  </p>\n  \n  <p>\n    Therefore, by deserting the highest good, rational creatures-whether angels or humans-sin and fall away from that good, are deprived of good, and this is their greatest evil.\n  </p>\n</speak>",
      "original_latin": "Si autem quaerimus quae poena illis inferatur\ntali judicio, et perditio, inquit, eorum non dormitat,\nitem de eisdem impiis et blasphematoribus idem apostolus\ndicit: Hi sunt fontes sine aqua, et nebulae turbinibus\nexagitatae, quibus caligo tenebrarum reservatur\n(II Petr II 17): Quomodo eis reservatur, nisi quia\nipsis ab initio est praeparata, et in fine reddenda? Quod eisdem pene verbis beatus Judas apostolus attestatur\ndicens: Hi sunt nubes sine aqua, quae a ventis\ncircumferuntur: arbores autumnales, bis mortuae,\neradicatae: fluctus feri maris despumantes suas\nconfusiones; sidera errantia, quibus procella tenebrarum\nin aeternum servata est (Jud 12 13). Contra haec tam horrenda, tam terribilia, quae\n omnipotens Deus per prophetas et apostolos suos\nimpiis et peccatoribus comminatur, dicit iste:\nOmne malum, peccatum et ejus poenam non esse. Et\niterum asserit: Naturae integritatem, vitam, beatitudinem\nesse. E contrario autem peccatum, mortem, miseriam\npenitus non esse. Addidit adhuc: omnem perversae\nvoluntatis defectam vel privationem, vel peccatum,\nfinemque ipsius mortem et miseriam suppliciorum\naeternalium omnino nihil esse: ac per hoc nec praesciri\na Deo, nec praedestinari. De quibus omnibus si\naliquid singillatim dicendum est, manifeste novit\nfides quia malum quod est contrarium bono, sicut\nvitium virtuti, tenebrae luci, infirmitas sanitati, substantialiter\nnon est. Quia, sicut jam supra dictum\nest, substantiam per se existendi et subsistendi non\n habet, sicut coelum, terra, aqua, aer, ignis, et reliqua\nsive corporea sive spiritalis creatura. Sed desertio\nsummi boni, cui, ut beata esse possit, inhaerere\ndebet creatura rationalis angelica vel humana,\nhoc nomen accepit ut dicatur malum. Deserendo\nergo rationalis creatura, in angelis sive in hominibus\npeccantibus, summum bonum, defecit ab ipso\nbono, et privata est bono, et hoc ei est summum\nmalum."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  <p>\n    Whether we say that evil is the abandonment of good, a deficiency of good, or the absence of good, we are correct. Just as a vice is the abandonment of virtue, darkness is the absence of light, and weakness is simply a deficiency of health.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Similarly, sin has no substance of its own. Instead, the abandonment and deficiency of justice are what we call sin.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    Likewise, death has no substance of its own. It is merely the loss of life. In the same way, punishment has no substance, but pain and suffering from pain are called punishment. This is just the disturbance or loss of tranquility and natural peace, as punishment disrupts the tranquility and peace of nature through pain and suffering.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    All of these things-evil, sin, punishment, death, and misery, which is simply the loss of happiness-though they have no substance of their own, must necessarily occur within or from some substance. The abandonment of good, called evil, and the abandonment of justice, called sin, clearly happen in either an angelic or human mind. Similarly, the loss of life, called death, and the loss of tranquility or natural peace, called punishment, and the loss of happiness, called misery, are found in both the soul and the body.\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    The soul dies by abandoning its life, which is God, and the body dies by losing its life, which is the soul. These two deaths-the death of the soul and the death of the body-are nothing but the loss of either happiness or tranquility in both.\n  </p>\n</speak>",
      "original_latin": "Sive ergo dicamus malum esse desertionem\nboni, vel defectum a bono, vel privationem boni,\nrectissime dicimus, sicut et vitium desertio virtutis,\net tenebrae privatio lucis, et infirmitas nihil aliud,\nquam defectus est sanitatis; similiter et peccatum\nmanifeste nullam habet substantiam in se existendi\net subsistendi. Sed desertio justitiae et defectus a\n justitia tale nomen accepit. Ita etiam mors substantiam\nin se existendi et subsistendi non habet, sed\nvitae amissio tale nomen accepit. Item quod dicitur\npoena nullam in se existendi substantiam habet, sed\ndolor et ex dolore cruciatus tale nomen accepit:\nquod nihil est aliud quam tranquillitatis et quietis\nnaturalis perturbatio, vel amissio, hoc namque agit\npoena, ut tranquillitas et quies naturae ipso dolore\net cruciatu turbetur vel amittatur. Sed haec omnia, id est malum, peccatum, poena,\nmors, miseria, quae et ipsa nihil est aliud quam\namissio felicitatis, licet per se et in se existendi vel\nsubsistendi nullam habeant substantiam, tamen omnino\nnecesse est ut in aliqua vel ex aliqua substantia\nfiant. Nam et desertio boni, quod dicitur malum,\n et desertio justitiae, quod appellatur peccatum, manifeste\nin animo fiunt vel angelico vel humano. Sic\namissio vitae, quae appellatur mors, et amissio tranquillitatis\nvel quietis naturalis, quae appellatur poena;\net amissio felicitatis, quae vocatur miseria, in\nutroque fieri inveniuntur, id est et in anima, et in\ncorpore. Nam et anima moritur desertione vitae suae,\nquod Deus illi est: et corpus moritur amissione vitae\nsuae, quod anima illi est: et haec duo, id est\nmors animae et mors corporis, quid aliud in utroque\nnisi vel felicitatis vel tranquillitatis amissio est?"
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    \n        <p>\n            But the punishment felt in torment and pain is clearly experienced either in the soul or in the body; and when it happens in the body, it is mostly inflicted by another body: like when someone is whipped, wounded with swords, or tortured. This will also happen in eternal punishments, where the bodies of the damned will be tormented by fire and sulfur.\n        </p>\n        <p>\n            However, all these pains and torments inflicted on the body by other bodies also affect the soul through the body. For the soul can feel pain and be tormented without the body; just like the soul of the rich man in hell, who said, <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"fɚ aɪ æm tɔrˈmɛntɪd ɪn ðɪs fleɪm\">\"for I am tormented in this flame\"</phoneme> <break time=\"500ms\"/> (Luke 16:24); but the body cannot feel pain without the soul.\n        </p>\n        <p>\n            Therefore, the Almighty God, about whom it is written: <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"fɚ bɪˈfɔr ðeɪ wɚ kriˈeɪtɪd, ɔːl θɪŋz wɚ noʊn tu ðə ˈlɔrd ˈɡɑd: soʊ ˈɔlsoʊ ˈæftɚ ðeɪ wɚ kəmˈplitɪd, hi lʊks əˈpɑn ɔːl θɪŋz\">\"For before they were created, all things were known to the Lord God: so also after they were completed, He looks upon all things\"</phoneme> <break time=\"500ms\"/> (Sirach 23:29). \n        </p>\n        <p>\n            And again: <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"hi lʊks frʌm ɪˌtɝːnɪti tu ɪˌtɝːnɪti, ænd ˈnʌθɪŋ ɪz nu ɪn hɪz saɪt\">\"He looks from eternity to eternity, and nothing is new in His sight\"</phoneme> <break time=\"500ms\"/> (Sirach 39:21).\n        </p>\n        <p>\n            And again, when Scripture speaks about humans, it says: <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"ænd ɔːl ðɛr wɝks ɑr æz ðə sʌn ɪn ðə saɪt ʌv ˈɡɑd: ˈɛvri θɔt ɪz noʊn tu hɪm, ænd noʊ wɝd ɪz ˈhɪdən frʌm hɪm\">\"And all their works are as the sun in the sight of God: every thought is known to Him, and no word is hidden from Him\"</phoneme> <break time=\"500ms\"/> (Sirach 17:26).\n        </p>\n        <p>\n            To this, I say, almighty and ineffable Creator, who, before they were created, knew all things in His eternal knowledge, who, even after He completed all things, sees them not differently, but just as He saw them to be done, sees everything not outside Himself, but in Himself.\n        </p>\n    \n</speak>",
      "original_latin": "Poena autem quae in cruciatu et dolore sentitur, manifeste\nvel in anima agitur vel in corpore; et cum\nin corpore agitur maxime ex alio corpore irrogatur:\n ut cum flagellis caeditur, gladiis vulneratur, vel quibuscunque\ntormentis vexatur: quod etiam in suppliciis\naeternis futurum est, ubi damnatorum corpora\nigni et sulphure torquebuntur. Qui tamen omnes\ndolores et cruciatus, corporibus de corporibus illati,\nsic fiunt in corpore, ut per corpus etiam animae\nsint. Anima namque sine corpore et dolere et cruciari\npotest; sicut illa damnati divitis in inferno,\nanima cruciabatur qui ait, quia crucior in hac flamma\n(Luc XVI 24); corpus vero sine anima dolere\nnon potest. Omnipotenti itaque Deo de quo scriptum est: Domino\nenim Deo, antequam crearentur, omnia fuerunt\nagnita: sic et post perfectum respicit omnia (Eccli XXIII 29). Et iterum: A saeculo et usque in saeculum\n respicit, et nihil est novum in conspectu ejus (Ibid.,\nXXXIX, 21). Et iterum cum de hominibus Scriptura\nloqueretur ait: Et omnia opera eorum quasi sol in\nconspectu Dei: non praeterit illum omnis cogitatus, et\nnon absconditur ab eo ullus sermo (Eccli XVII 26):\nIsti, inquam, omnipotentissimo et ineffabili Creatori,\ncui, antequam crearentur, in aeterna scientia sua\nomnia fuerunt agnita, qui, etiam postquam omnia\nperfecit, non aliter, sed sic respicit facta, sicut vidit\nfacienda, nihil videlicet extra se, sed in se omnia\ncernendo."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        And so, in His sight, nothing is new, not even when it was first created, because it has always been eternal in His knowledge. All human deeds are as clear as day to Him; no human thought escapes Him, and no word of theirs is hidden from Him. This wondrous Creator and governor, who always knew in His eternal foreknowledge the nature, form, and order of all things that were to be, likewise eternally foresaw their state, whether they would progress towards betterment or decline towards worse.\n    </p>\n    <p>\n        He, the most just ordainer of His work, both foresaw and predestined the rewards for those who would advance towards Him and the punishments for those who would stray from Him, and foretold that He would fulfill these. So, whether it is evil and sin, which are a departure from good; or death and punishment, which are justly due to that departure, they have always been in the foreknowledge of the Creator, who alone truly knows the measure of advancement and decline in His creatures, and alone is the just judge of their progress and decline.\n    </p>\n    <p>\n        Thus, death and sin and all punishment and misery that follow from sin, because they have no substance of their own existence, are nothing. And because they harm the rational creature, whose defect and corruption are signified by these names, they are truly felt in its substance, whether bodily or spiritual. And what has no substance by existing is utterly harmful by causing harm.\n    </p>\n    <p>\n        Let such blasphemy cease, and let the omnipotent God be acknowledged as the creator of all natures, the truest knower of their state, and the most just ordainer.\n    </p>\n</speak>",
      "original_latin": "Et ideo in conspectu ejus nihil est novum,\nnec quando primum est creatum, quia semper fuit\nin ejus scientia aeternum: quem omnia opera hominum,\nsicut in clarissimo sole non latent; quem nullus\nhominum praeterit cogitatus, a quo nullus eorum\n sermo absconditur; iste tam mirabilis Creator et\ngubernator, sicut omnium rerum quae futurae erant,\nnaturam et speciem et ordinem in sua aeterna praescientia\nsemper novit, ita etiam ipsarum rerum statum,\net sive ad meliora profectum, sive ad deteriora\ndefectum aeternaliter praevidit; et quae ad se proficientibus\npraemia, quae autem a se deficientibus supplicia\ndeberentur, justissimus operis sui ordinator,\net praescivit et praedestinavit, et se impleturum praedixit. Et ideo sive malum et peccatum, in quibus\nest defectus a bono; sive mors et poena, quae illi defectui\njuste debetur, semper fuit in praescientia Conditoris;\nqui mensuram proficiendi et deficiendi in\ncreaturis suis solus veraciter agnoscit, et ipsorum\nprofectuum atque defectuum solus judex justus existit. Ita et mors et peccatum et omnis poena ac miseria\nquae peccatum consequentur, quia substantiam\nnullam habent in se existendi, nihil sunt. Et quia\ncreaturae rationali, cujus defectus et corruptio his\nnominibus significantur, nimis nocent, in ejus substantia\nvel corporali, vel spiritali, veraciter sentiuntur. Et quae non sunt substantia existendo, sunt omnimodis\nperniciosa nocendo. Desinat ergo hujusmodi\nblasphemia, et omnipotens Deus sicut omnium\nnaturarum conditor, et status earum verissimus\nagnoscatur cognitor, et justissimus ordinator.",
      "voice": "Matthew"
    }
  ]
}