{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    About the miraculous fish given on the feast of Saint Goar.\n  </p><break time=\"500ms\"/>\n  <p>\n    One year, when Asuerus, the abbot, came from the Prum Monastery for the feast of Saint Goar, along with some monks, the Rhine River was flooded, and there were no fish available to serve the abbot and the brothers.\n  </p>\n  <p>\n    On the day of the celebration, a few of the brothers were sitting in front of the church in the morning. A monk named Ansegilus, known for his good life, joked while sitting with them:\n  </p>\n  <p>\n    <break time=\"500ms\"/>\n    \"O blessed Goar, see how good you are at rewarding us. We serve you and labor in vigils and psalm-singing for your feast; today, you do not even provide us with a single little fish to refresh ourselves.\"\n    <break time=\"500ms\"/>\n  </p>\n  <p>\n    He had scarcely finished these words when, not long after, in some willow baskets prepared for fishing, which had been suspended from a tree by a fisherman on the riverbank and left in the water as the river rose, two sizable fish, commonly called catfish, were found and brought to where the brothers were sitting.\n  </p>\n  <p>\n    However, the abbot did not use this fish due to illness. Then the monk who had spoken before said:\n  </p>\n  <p>\n    <break time=\"500ms\"/>\n    \"For us, you have done well, providing fish for our refreshment, but you should not neglect that old abbot of yours; he will not be able to use it.\"\n    <break time=\"500ms\"/>\n  </p>\n  <p>\n    After a short time, when the miller was bringing flour by boat, a fish, which we call a pike, jumped into the boat and was caught by the miller, who brought it to the gathering of monks (for they had not yet risen from the place).\n  </p>\n  <p>\n    \"Now,\" said the monk, \"blessed Goar, you have fulfilled your complete gift, since you have provided appropriate food for both us and your old abbot.\"\n  </p>\n  <p>\n    It is remarkable that such playful words were so easily heard! But these events are not unlike the merits of the blessed confessor: for when he was living, he used to give his possessions to the needy for Christ's sake and always offered hospitality and refreshment. Rightly, after his death, he could provide such things for those serving him.\n  </p>\n</speak>",
            "original_latin": "De piscibus in festivitate S. Goaris divinitus datis. 12. Cum ad festivitatem sancti Goaris quodam\nanno ex monasterio Prumia Asuerus abbas venisset,\nunaque ex monachis nonnulli, accidit ut propter\nRheni fluminis inundationem pisces qui abbati et\nfratribus possent ministrari deessent. Cumque jam\nipse solemnitatis dies illuxisset, et ante ecclesiam\nmane pauci e fratribus residerent, Ansegilus quidam\nbonae vitae monachus una residens per jocum locutus\n ait: O beate Goar, ecce quam bonus es mercedis\nrecompensator, nos tibi servimus, et in vigiliis\natque psalmodia tuae festivitatis gratia laboramus;\nhodie ne unum quidem nobis quo reficiamur pisciculum\npraebes. Vix haec ille verba finierat, et non\npost longum temporis intervallum in vasis ex vimine\nsalicum ad piscandum paratis, quae nuper a piscatore\nde quadam arbore in praeripio  fluminis suspensa,\nexcrescente postea flumine in aqua remanserant,\nduo non modici pisces, quos vulgo selures dicimus,\nreperti sunt, atque in praesentiam fratrum eo quo\nconsederant loco delati. Hoc autem pisce causa infirmitatis\nabbas non utebatur. Tum ille qui et prius:\nPro nobis, inquit, nunc bene egisti pisces nostrae\nrefectioni providens, sed illum senem abbatem tuum\n negligere non debes; non enim is ille poterit uti. Haec monachus: et modico tempore lapso, cum a\nmolendino farinam navicula pistor deveheret, piscis\nquem lucium vocamus, navem saltu ingressus comprehensus\nest a pistore, et in consessu monachorum\n(necdum quippe de loco surrexerant) expositus. Nunc, inquit monachus, integrum munus, beate\nGoar, implesti, cum et nobis et seni tuo alimenta\ncongrua providisti. Res mira ludentis potius quam\nrogantis voces tam facile exauditas! sed haec meritis\nbeati confessoris non sunt dissimilia: quoniam\nqui in carne vivens indigentibus sua pro Christo\ntribuerat, et hospitium refectionemque gratam semper\nhabuerat, merito post obitum quoque potuit\nsibi servientibus talia procurare.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n  \n    The virtue of hospitality holds great merit in divine judgment, especially as it was a quality the blessed man notably practiced during his life. The reverence due to the place where his sacred remains rest is affirmed by those who frequently visit and receive divine favor. Conversely, those who neglect or pass it by with indifference still face divine judgment. The following examples will illustrate this more clearly.\n  \n</speak>",
            "original_latin": "Nam quantum apud\n divina judicia meritum habeat virtus hospitalitatis\nquam vir beatus singulariter dum vixit excoluit,\nquantumque reverentiae loco illi in quo beata ejus\nmembra quiescant sit omni tempore dependendum,\ntestantur ea quae vel illum frequentantes divino beneficio\nconsequuntur, vel negligentes et aliqua dissimulatione\npraetereuntes divino nihilominus judicio\npatiuntur; quod ipsum manifestius exempla subjecta\nmonstrabunt."
        }
    ]
}