{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        Goar's homeland, parents, and virtues. <break time=\"500ms\"/>\n    </p>\n    <p>\n        Goar was a native of the province of Aquitaine, which makes up almost a third of Gaul. He came from a distinguished family, with a father named George and a mother named Valeria. He lived during the reign of Childebert, king of the Franks, who was descended from the renowned King Louis. Blessed Remigius, bishop of Reims, converted Louis and his army to the Christian faith through preaching.\n    </p>\n    <p>\n        Goar lived until the time of King Sigebert, whose kingdom was centered in the city of Metz. Throughout his life, Goar was virtuous and noble, known for his distinguished deeds, dignified appearance, pleasant demeanor, humble mind, chaste body, faithful beliefs, and notable works.\n    </p>\n    <p>\n        From an early age, he dedicated himself to religious and pious acts, quickly reaching a peak of holiness that allowed him to perform miraculous deeds and understand heavenly secrets. As his love and longing for the heavenly homeland grew daily and the fruits of his good works flourished, his life became an example for others to follow. Many, inspired by both his preaching and his example, turned from wickedness to a better life and more righteous actions; those who had once served the devil began to serve Christ.\n    </p>\n</speak>",
      "original_latin": "Goaris patria, parentes ac virtutes. 3. Goar igitur Aquitaniae provinciae, quae est totius\npropemodum Galliae pars tertia, indigena fuit, genere\na majoribus clarus, patre Georgio, matre vero\nValeria. Fuit autem diebus Childeberti regis Francorum,\nqui ortus est ex prosapia regis famosissimi\nLudovici, quem primum cum exercitu suo ad Christianam\nveritatem B. Remigius episcopus Remorum\npraedicando convertit, mansitque usque ad Sigibertum\nregem, qui urbem Mediomatricum regni sedem\nhabuit, omni vita probus et nobilis, actu insignis,\nvultu dignissimus, aspectuque jucundus, mente humilis,\ncorpore castus, fide integer, opere conspicuus:\nqui ab ineunte aetate religiosis piisque actibus\nvitae optimae deditus, brevi in eum culmen sanctitatis\n evasit, ut et mirabilium operum patrator et\nsecretorum coelestium cognitor fieret. Et cum in eo\nquotidie amor et desiderium patriae coelestis excresceret\net bonorum operum fructus subinde exuberaret,\ncoepit ejus vita etiam aliis exemplum ad salutem\n existere, ut multi ejus non solum praedicatione, sed\nexemplo quoque commoniti, ad meliorem vitam et\ncorrectiores actus a pravitate converterentur; et qui\ndiabolo prius servierant, inciperent Christo postmodum\nmilitare.",
      "voice": "Matthew"
    }
  ]
}