{
  "chunks": [
    {
      "original_latin": "Auctoris Prologus. Scriptionis hujus auctoritas. ",
      "cleaned_english_translation": "<speak>\n    <p>\n        Author's Prologue. <break time=\"500ms\"/> The Authority of This Writing.\n    </p>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Now that I have found and corrected, as best as I could, the writings about the Life and Deeds of Blessed Goar handed down by our predecessors, and with your encouragement, dear father, which I gratefully embrace in all things, I see that I must undertake a new work.</s>\n        <s>Just as I promised in the preface of the previous book, I must write down for future generations the miracles that have been divinely performed in the most sacred memory of the aforementioned confessor, as I have learned them from the faithful.</s>\n        <s>These miracles are so clear that, except for a few who were present or heard from those who were, they have remained completely unknown to others.</s>\n        <s>I would consider it a great fault if not for the lack of written records and the neglect that has crept in due to the laziness and indifference of some, which has led us to regard divine works and the benefits granted to us in our times as trivial and insignificant.</s>\n    </p>\n    \n    <p>\n        <s>In describing these events, I will fully follow the accounts of those who reported them to me, including only what they confirmed they saw themselves or heard from those who witnessed it.</s>\n        <s>However, there are so many and they are so significant that if I wished to record them all, I would exceed the scope of a reasonable volume.</s>\n        <s>From this, we can easily estimate how many great things must have been performed by the merits and virtue of this man over the long span of past times, given the vast number of events known to have occurred and reached our knowledge within approximately the last seventy-seven years.</s>\n        <s>It is not credible that the merits of this holy man in performing miracles began to shine only in our days, and not also in earlier times, conferring the same benefits to believers and the devout through him, even if the records were not handed down to posterity.</s>\n    </p>\n</speak>",
      "original_latin": "1. Explicitis jam quae de Vita et Actibus B. Goaris\nscripturae a majoribus utcunque mandata reperi,\nquaeque hortatu vestro, pater in omnibus amplectende,\nut potui corrigere studui, aggrediendum\nmihi novum opus video; ut, quemadmodum in prioris\nlibelli praefatione promisi, ea quae de miraculis apud\nsacratissimam memoriam supradicti confessoris divinitus\ngestis a fidelibus didici, memoriae posterorum\nscribendo proponere debeam. Quippe quae tam esse\nclara pervideam, ut quod hactenus praeter paucissimos\nquos eis interesse vel ab his qui interfuerint\naudisse contigit, reliquis  omnino latuerunt, non\nlevi culpae deputandum crederem, nisi hanc scriptorum\nexcusaret inopia, et usus ille qui quorumdam\n desidia et torpore surrepsit, quo negligentius\ndivina opera suspicere et beneficia nostris concessa\ntemporibus ut levia parvi pendere consuevimus. Ego vero in his describendis fidem eorum qui haec\nmihi retulere plenissime subsequens, ea tantummodo\ncomprehendam quae vel praesentes se ipsi vidisse,\nvel ab eis qui viderint accepisse confirmant. Quanquam\nea quoque tot sint ac tanta, ut si omnia litteris\ntradere cupiam, modum ne videam justi voluminis\nexcessurum. Unde aestimare facile possumus,\nquanta illa fuerint, quae per longa retro temporum\nspatia geri meritis ejus viri et virtute potuerint,\ncum in tantam excreverint quantitatem quae ab annis\nplus minus septem et septuaginta gesta et ad nostram\nnotitiam perlata noscuntur. Neque enim credibile\n est sancti viri merita in exhibitione miraculorum\nnostris primum diebus coepisse clarescere, et\nnon etiam priori tempore eadem quae nunc conferuntur\ncredentibus et devotis per illum beneficia\nesse collata, tametsi ea quae posteris scripto traderent\ndefuere.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    I want everyone to know that I didn't trust just anyone with these claims, but rather credible men. And you, venerable father, have judged the truth of their accounts. Especially Herirad, a monk and priest of your congregation, and Theodrad, a cleric of Saint Goar's cell, who were both older and had lived near that place since childhood.\n</speak>",
      "original_latin": "Id etiam cunctos in quorum haec manus\nvenient scire velim, me in horum assertione\nnon quibuslibet fidem accommodasse, sed viris fide\ndignis, et de quorum veraci relatione vos ipsi, venerabilis\npater, arbiter fueritis, praecipueque Herirado,\nvestrae congregationis monacho atque presbytero,\net Theodrado, cellae S. Goaris clerico, qui et aevo jam\nmaturiores essent, et a puero circa locum ipsum\ndiversati fuissent.",
      "voice": "Matthew"
    }
  ]
}