{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>On the child who was safely carried across the Rhine on a horse.</p>\n<break time=\"500ms\"/>\n  <p>Around the same time, another miracle occurred, which I've included here due to the similarity of the events. The mother of a nearly five-year-old child was traveling on a boat with the child's godfather. The parents had placed the boy on a horse, as he had requested from his mother and godfather, while they walked along the shore.</p>\n  <p>Suddenly, the horse, without a rider, passed the boaters and went into the river with the boy on its back. No one could call it back. Everyone feared for the child's safety as they watched him being carried into the fast, deep, and wide river on the uncontrollable horse, so they prayed earnestly for Goar's assistance.</p>\n  <p>The horse swam across the river with the boy unharmed and emerged on the opposite shore. This event was undoubtedly miraculous, as the horse managed to cross such a large, difficult, and dangerous river without a rider, and the child, who couldn't even sit on the horse on dry land, escaped without any harm.</p>\n</speak>",
      "original_latin": "De infante qui equo trans Rhenum incolumis vectus\nest. 26 In dissimili causa non dissimile miraculum\nsub eodem tempore exstitit, quod propter similitudinem\nrei gestae praecedenti subjunxi. Mater cujusdam\ninfantis fere quinquennis, cum eo qui ipsum\ninfantem de sacro fonte susceperat navi circa ripas\ntracta per fluvium ascendebat, puerumque equo superpositum\n(id enim ex matre et patrono puer ipse\n petierat) juxta in littore parens uterque fecerat ambulare. Tum equus ut sine rectore liber, navigantes\npraeteriens sponte se in flumen dedit cum puero, nec\nrevocari ab aliquo potuit. Cumque saluti infantis\nomnes timerent, quippe quem in rapidissimum altissimumque\nfluvium ac latissimum equo quem retinere\nnequivit ferri conspicerent, et Goaris suffragium\nmagnis precibus postularent, equus cum incolumi\npuero transnato flumine in ulteriorem ripam exivit. Quae res utique magno miraculo provenit, ut et\nequus sine rectore tantum flumen loco praesertim\npropter saxa difficillimo et periculoso transiret, et\ninfans qui ne in arido quidem equo sedere nosset,\nsine periculo ullo evaderet.",
      "voice": "Matthew"
    }
  ]
}