{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      But now, let me recount those events to show clearly how those who dared to disrespect the merit and reverence of the blessed man were either corrected or punished.\n    </s>\n    <s>\n      Once, when some potters were transporting pots for sale on a small boat along the Rhine River, a certain faithful woman and her young son happened to be traveling upstream as well.\n    </s>\n    <s>\n      When they reached the monastery, the woman asked her companions to either go to the church to pray or, if they didn't want to, to dock the boat and wait for her on the shore until she returned from her prayers.\n    </s>\n    <s>\n      She went alone to pray, leaving her very young son on the boat with her companions.\n    </s>\n    <s>\n      They moved the boat to an upper place and waited for her for a while.\n    </s>\n    <s>\n      Growing impatient with her delay, they continued their journey. However, divine retribution soon followed, making it clear that they should not have neglected the opportunity to pray or disrespected the short wait, especially since she had only briefly delayed them.\n    </s>\n    <s>\n      When they came to a place on the river where hidden underwater rocks and the collision of waves create very dangerous conditions for navigators, about 100 steps or a little further from the church of Saint Goar, the boat was seized and sunk, and they perished.\n    </s>\n    <s>\n      But the devoted woman's prayer could not be in vain; although her companions were submerged by the water, her son, saved by divine power and protected by the saint's merit, was not lost.\n    </s>\n    <s>\n      As she came back from her prayer and saw the pots floating on the water, she realized what had happened-that her companions and the boat had perished.\n    </s>\n    <s>\n      Worried about her son, whom she feared had also been lost, she looked around with great tears. Suddenly, she saw her little boy being lifted by the waves and brought near the riverbank.\n    </s>\n  </p>\n</speak>",
            "original_latin": "De figulis ob contemptum punitis, et infante liberato. 25. Sed ut ea nunc quoque commemorem. quibus\npalam fiat qui beati viri meritum et reverentiam contemnere\naliquatenus praesumpserunt, quemadmodum\nvel emendati sint, vel puniti: quodam tempore cum\nper Rhenum flumen quidam figuli ollas pretio distrahendas\nin navicula veherent, accidit una cum illis\nfeminam quamdam fidelem cum parvulo filio adverso\n flumine navigare. Cumque ad monasterium ventum\nesset, rogat mulier comites, uti aut omnes oratum\nin ecclesiam pergant, aut si id nolint, appulsa littori\nnavicula se in continentem exponant, paululumque\nin loco certo sustineant, donec possit ipsa ab oratione\nreverti. Egressa itaque sola pergit oratum, relicto\nin navi cum comitibus filio admodum parvulo. Illi, deducta in superiorem locum navi, cum eam aliquandiu\nsustinuissent, moras ejus non ferentes, abducta\nnavi iter propositum persequuntur; sed ultio\ndivina mox consecuta est, qua manifestum fieret non\ndebuisse illos vel abeunte illa opportunitatem orandi\nnegligere, vel finem sustinendi moras ejus praesertim\nbreves contemnere. Nam cum adverso flumine navim\nagentes contra eum locum venissent, ubi ex latentium\n sub aqua saxorum voragine et undarum collisione\nrapidissima, gravia saepe navigantes discrimina\npatiuntur, qui locus in flumine ab ecclesia B. Goaris\npassibus fere centum aut paulo longius abest, rapta\nsubmersaque navicula perierunt. Sed inutilis esse\nnon potuit devotae mulieris oratio, cujus etsi comites\naqua submersit, filium tamen divina virtute salvatum\net merito sancti protectum nequaquam perdere\nvaluit. Quippe illa ut ab oratione rediens ollas\nsuper aquam ferri conspexit, intellexit quod erat,\nsocias navemque perisse, sollicitaque pro filio quem\nuna perditum suspicabatur, oculos cum fletu maximo\nhac illacque circumtulit, sed repente videt undarum\ndorso sublatum parvulum ripae fluminis propinquare."
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n    The miracle was so astounding that when the mother took the baby, she found him floating on the water up to his waist. He had reached the shore-something no person could ever achieve with swimming skills and physical strength.\n</speak>",
            "original_latin": "Tantaque fuit miraculi claritas, ut infantem mater\n excipiens invenerit eum a medio corpusculi aquae superexstantem\nlittora attigisse, quod ne virorum quidem\nullus aliquando natandi peritia et viribus corporis\npotuit obtinere.",
            "voice": "Matthew"
        }
    ]
}