{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    Prum Monastery Beginnings.\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>\n      The illustrious King of the Franks, Pepin, father of Emperor Charlemagne, motivated by love for Christ and at the request of his wife, the saintly Bertrada, built this monastery.\n    </s>\n    <s>\n      He established monks there to serve God under a regular order and appointed the venerable Asuerus as the head.\n    </s>\n    <s>\n      Asuerus successfully governed the monastery for forty-five years.\n    </s>\n  </p>\n  <p>\n    <s>\n      Due to his meritorious life, Asuerus was granted the authority to take what was necessary for his travels under royal jurisdiction.\n    </s>\n    <s>\n      Once, while traveling to the province of the Vangiones, he stopped at Saint Goar, overseen by a man named Erpingus, but couldn't obtain necessary supplies. He later reported this to the prince, lamenting the lack of hospitality where it once thrived.\n    </s>\n  </p>\n  <p>\n    <s>\n      The king promised to address this issue when possible.\n    </s>\n    <s>\n      Not long after, at the palace of Attigny, the prince reminded Abbot Asuerus of the situation with Saint Goar and entrusted its governance to him, urging him to restore proper hospitality.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Prumiensis monasterii primordia. 44. Excellentissimae memoriae rex Francorum\nPippinus pater imperatoris famosissimi Caroli, postquam\nut omnibus prope notum est amore Christi et\nuxoris suae sanctae recordationis Bertradae rogatu\n provocatus monasterium suprascriptum construxit,\nconstitutis in eo monachis qui Deo sub regulari ordine\nmilitarent, venerabilem virum Asuerum regiminis\npraefecit officio. Qui etiam eidem loco annis\nquinque et quadraginta felicissime praefuit. Hanc\ncum pro suae vitae merito plurimum coleret, ejusmodi\nconstitutionis ei auctoritatem dedit, ut cum\niter agens ad aliquem juris regii locum venisset, licenter\nquae itineris essent necessaria sumeret. Cum\nergo quodam tempore iter a monasterio in Vangionum\n provinciam ageret, et occasione viae\nad sanctum Goarem declinasset, ubi tum rectoris\nnomine praeerat quidam Erpingus nomine, neque\ncommoditatem aliquam rerum necessariarum nancisci\npotuisset, rem ut erat gesta paulo post principi\n retulit, pessimum esse dicens eo loco humanitatem\nhospitalitatis omnem negari, ubi quondam sub beato\nviro singulariter virtus eadem viguisset. Pollicetur\nrex fore haec emendanda cum temporis opportunitas\narrisisset. Itaque non multo post positus in palatio\nquod Attiniacum \nvocatur, cum ad generalem populi conventum simul\nabba Asuerus venisset, evocatum ad se princeps super\nhis quae de cella beati viri dicta ab eo fuerant\ncommonefacit, eique regendam committit, hortatus\nut eam congrue disponere, atque hospitalitati quam\nin ea non sit expertus competentem efficere debeat.",
            "voice": "Matthew"
        }
    ]
}