{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    They are tormented by hunger and thirst through divine intervention.<break time=\"500ms\"/>\n  </p>\n  <p>\n    By midday, as they were traveling, the sun had reached its highest point. Suddenly, in revenge for His servant, divine justice appeared. Those who had earlier rejected the food and drink offered to them out of love began to feel intense hunger and thirst. They also experienced a fatigue greater than anything they had felt before.\n  </p>\n  <p>\n    Meanwhile, the holy man was meditating on divine praise and Psalms, following the Apostle's teaching: Pray without ceasing, give thanks in all circumstances (First Thessalonians 5).\n  </p>\n  <p>\n    When they had completed six miles of their journey and arrived at a place called Paul's Field, Albuinus said to his colleague Adalwinus:\n  </p>\n  <s>\n    I am extremely hungry and thirsty.\n  </s>\n  <p>\n    To which he replied:\n  </p>\n  <s>\n    And unless I drink quickly, I will die on the spot.\n  </s>\n  <p>\n    So they stopped by a stream they knew was nearby, intending to drink from it and eat by its banks. But when they reached it, they found no water at all, because the stream had dried up by the will of the Creator due to their wickedness.\n  </p>\n  <p>\n    They then reached into their bags to take the food they remembered being given by the holy man, but they found the bags empty. And rightly so, for those who were empty of love, which is the fullness of all good things, found the bags empty in which they had received nourishment from the man full of love.\n  </p>\n</speak>",
      "original_latin": "Fame ac siti divinitus torquentur. 14. Jam advenerat diei medium tempus et illis\neuntibus sol altiorem sui cursus axem conscenderat,\ncum ecce in vindictam sui servi adest ultio divina,\net qui paulo ante oblatam sibi pro charitate cibi potusque\nrespuerant copiam, esurire vehementer ac\nsitire coeperunt, tum etiam tanta lassitudine affici,\nquantam essent experti nunquam. Inter haec vir sanctus\n in laude divina et Psalmis meditabatur, illud\nApostoli exsequens: Sine intermissione orate, in omnibus\ngratias agite (I Thess V). Cumque jam sextum\nviae milliarium complessent et in eum locum venissent\nqui Pauli campus dicitur, Albuinus collegae Adalwino\ndixit: Fames me ingens et sitis habet. Cui\nille: At ego nisi celerius bibero, e vestigio moriar. Constiterunt itaque ad quemdam rivulum, quem in\nvicino noverant descendere, ut ex eo bibere et circa\nripas ejus cibum sumere deberent. Sed ubi eo ventum\nest, nihil aquae penitus invenerunt: quippe eis\nin quibus malitiae vis exarserat, aqua rivuli nutu\nCreatoris aruerat. Miserunt deinde manus ut ex sacculis\nescas quas a viro sancto datas meminerant sumerent:\nsed et ipsi vacui sunt reperti. Et recte, qui\n charitate quae bonorum omnium est plenitudo vacui\nerant, vacua invenerunt vasa in quibus alimenta a\nviro charitate pleno perceperant.",
      "voice": "Matthew"
    }
  ]
}