{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n    <p>\n        The remains of Saint Goar are sought through three days of fasting and prayer. Once found, they heal a cleric with a disabled hand.\n    </p><break time=\"500ms\"/>\n    <p>\n        They arrived at the location, and after consecrating the house, preparations began for the translation of the body. Abbot Asuerus was present with some monks, and an immense crowd had gathered from everywhere. The bishops decided to first seek the Lord's will through three days of fasting before proceeding with lifting the relics. After this was devoutly carried out by all, Archbishop Lul commanded his men to dig in the old church, so the venerable relics could be lifted and transported.\n    </p>\n    <p>\n        But when all the ground underneath was dug up and examined, and no sign of the sought-after treasure was found, the bishop, troubled, asked the abbot if there were any clerics serving God in the place. The abbot replied that there were only six. The bishop called them to him and urged them to pray for divine mercy to find the body of their patron. He commanded the others present to withdraw for a time, and he himself departed to dine with the abbot and the co-bishops.\n    </p>\n    <p>\n        Then the clerics who remained diligently prayed to Christ to help them find where the venerable relics were hidden. Among them was a cleric named Madalbertus, who had a disabled right hand and a limp. He grabbed a spade and said, \"Now, if God wills, it will be clear where my lord is buried.\" He immediately went outside the old church's area and, not far from its eastern wall, struck the ground with the spade, lifting a brick with the blow. With the brick lifted and a small hole exposed, he used his disabled hand to pull out the silk cloth covering the sarcophagus enclosed within the brick wall. His hand, previously disabled, was immediately restored to health.\n    </p>\n    <p>\n        Thus, with the sarcophagus quickly uncovered, and with the bishops and people summoned by the excitement of the new miracle, everyone present gave thanks and praises to God. The body of the holy man was found inside a leaden coffin within the sarcophagus.\n    </p>\n</speak>",
            "original_latin": "Reliquiae S. Goaris triduano jejunio et oratione quaeruntur. Inventae, clericum manu devilem curant. 4. Ventum erat ad locum et consecrata domo\ntranslatio corporis parabatur, aderat Asuerus abba\n cum monachis nonnullis, et infinitum vulgus undecunque\nconfluxerat. Visum est episcopis triduano\nprius jejunio Domini voluntatem quaerendam, et sic\nad levandas reliquias corporis accedendum. Eo igitur\nab omnibus devote peracto Lul. archiepiscopus\nin antiqua aede suos fodere praecepit, uti repente\nreliquiae venerabiles levari transportarique deberent. Sed cum omne ejus solum defossum pertentatumque\nesset, nec tamen ejus qui quaerebatur thesauri\naliquod repertum indicium, turbatus episcopus\nex abbate quaerit, si in loco aliqui qui Deo\nservirent clerici haberentur. Cum ille sex esse tantummodo\nrespondisset, eos ad se pontifex accitos\nhortatur, uti pro inveniendo patroni sui corpore divinae\nmisericordiae supplicarent; alios qui aderant\n in sua ad tempus se recipere mandans, ipse cum\nabbate et coepiscopis ad convivandum abscessit. Tum qui remanserant clerici sollicite Christum rogare,\nut ubinam venerandae reliquiae conditae laterent\nreperire valerent. Erat inter alios quidam Madalbertus\nnomine clericus manu dextera gressuque debilis. Is correpto ligone simpliciter: Nunc, inquit, si Deus\nvolet, ubi meus dominus situs sit, palam erit, Confestimque\nextra spatium illius antiquae aedis progressus;\net non longe ab orientali ejus pariete terram ligone\npercutiens, laterem ictu motum levavit; quo\nlevato et modico foramine patefacto, debilem manum\nadhibuit, et holosericam vestem, qua infra septum\nlatericio pariete structum sarcophagum corporis\ntegebatur comprehensam traxit, moxque manus\n ejus antehac debilis sanitati est restituta. Itaque\nfestine detecto sarcophago, et ad rem novam signorum\ncommotione episcopis et populo convocatis,\nomnibusque qui aderant Deo laudes et gratias referentibus,\ncorpus viri sancti intra sarcophagum in\nlocello plumbeo repertum est.",
            "voice": "Matthew"
        },
        {
            "chunk_number": 2,
            "cleaned_english_translation": "<speak>\n<p>\n    The body was immediately lifted and placed on a bier, then taken to the oratory of Saint Mary, which had been nearby for a long time. It was to be transferred shortly afterward to a prepared spot in the new church, with the people watching.\n</p>\n<p>\n    The relics, initially immobile, were carried to the new church. The bishops decided that, due to the narrowness of the place-bordered on one side by the Rhine River and on the other by a very high mountain-the crowd could not gather in one spot. Therefore, they instructed that the crowd spread out along the base of the mountain.\n</p>\n<p>\n    Because of the multitude's desire and presence, the revered relics were to be carried a bit farther along the upper path that leads around the base of the mountain and then brought back to the new church. Upon announcing this plan, when the bishops tried to lift the bier, it was so heavy that it could not be moved at all.\n</p>\n<p>\n    With everyone puzzled and waiting for a long time, the archbishop, inspired by God as it later became clear, addressed the people. He said that Saint Goar, during his life, had scorned worldly glory, human applause, and favor, considering them fragile and perishable, out of love for eternal goods; he continued to scorn them even after death. Therefore, the body should be lifted simply and with humble devotion and carried directly from the church to the new house, without being paraded around to please the crowd as had been planned.\n</p>\n<p>\n    Barely had the bishop finished speaking when the bier was lifted with such ease as if it had never been heavy. The venerable relics were then brought to the new church by the bishops and the abbot and placed with the highest honor and reverence in the spot where they are now venerated.\n</p>\n<p>\n    Finally, the cloth found on the sarcophagus, as mentioned above, remains incorrupt above the church altar even today. Thus, the garment has remained intact through the ages, a testament to Saint Goar's enduring merits before God.\n</p>\n</speak>",
            "original_latin": "Quod illico levatum,\natque in feretro compositum, ex eo loco ad oratorium\nB. Mariae, quod ex antiquo in vicino situm\nerat, sublatum est, referendum paulo post spectante\npopulo in aedis novae locum ei recipiendo paratum. 5. Reliquiae, primo immobiles, in novam ecclesiam\ndeferuntur.---Visum deinde episcopis est, ut quoniam\npropter angustias loci (nam ex altera parte\nRheno flumine, ex altera monte altissimo cingitur)\nvulgus omne coire in unum non poterat, in longum\n circa radices montis diffunderetur; et ita reliquiae\nvenerandae, propter frequentiam et desiderium multitudinis\npaulo longius exportatae per superiorem\nviam quae circa radices montis deducit, in ecclesiam\nnovam revocarentur. Hoc prolato consilio, cum levare\nferetrum episcopi voluissent, ita est praegravatum\nut moveri omnino non posset. Hinc omnibus\nsuspensis diutissime et haerentibus, archiepiscopus,\nDeo ut post claruit inspiratus, alloquitur plebem,\nbeatum Goarem quoad vixerit inanem gloriam mundi,\nplaususque hominum et favores, ut rem fragilem\net caducam amore bonorum perennium contempsisse;\nea ipsa nihilominus eum post obitum quoque\ncontemnere. Proinde oportere corpus ejus simpliciter\n et cum humili devotione levatum ab ipsa ecclesia\nin novam domum per illud quod intererat spatii reportari,\nneque ad vulgi favorem longius ut statuerant\ncircumduci. Vix pontifex verba finierat, et motum\ncontinuo feretrum tanta facilitate levatum est,\nac si oneris aliquid habuisset nunquam; relataeque\nin aedem novam per episcopos et abbatem reliquiae\nvenerabiles, in eo quo nunc coluntur loco summo\nhonore sunt et reverentia conditae; denique pallium\nquod supra sarcophagum repertum supra diximus,\nhodieque super altare ecclesiae incorruptum perseverat. Sic per longioris aevi tempora vestis illius integra\nmanet, cujus apud Deum merita semper indefecta\nperdurant."
        },
        {
            "chunk_number": 3,
            "cleaned_english_translation": "<speak>\n    \n        The basilica was completed, honoring the memory of the holy man as it deserved. \n        <break time=\"500ms\"/> \n        Miracles and divine favors began to occur there continuously. \n        <break time=\"500ms\"/>\n        I will briefly recount some of these, mentioning what happened under each abbot, in order.\n    \n</speak>",
            "original_latin": "Consummata in omni opere suo\nbasilica, et memoria sancti viri ut oportebat ornata,\n coeperunt miracula ibi beneficiaque divina subinde\ncumulari: de quibus hinc aliqua si possim tentabo\nperstringere, quid sub quo gestum fuerit abbate ordine\nservato commemorans."
        }
    ]
}