{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The custom of the people of Trier regarding abandoned infants.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      As he was saying this, a boy from the church clergy named Leobgisus came in carrying an infant in his arms. The infant was thought to be only three nights old, and his parents were unknown.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      At that time, it was the custom in Trier that if a woman gave birth to an infant whose parents she did not want to be known, or whom she could not feed due to poverty, she would place the newborn in a specific marble basin designated for this purpose.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      This basin, now in the monastery of Prum, was donated by the illustrious King Pepin. It supplies water to the brothers before the refectory, so that when an abandoned infant was found, someone moved by compassion would take and raise the child.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      Whenever this happened, the guardians or caretakers of the church would take the child and ask the people if anyone was willing to raise the child as their own.\n    </s>\n    <break time=\"500ms\"/>\n    <s>\n      If someone offered to do this, the abandoned infant was brought to the bishop, and by his authority, the person who took the infant from the caretakers was granted the right to raise and keep the child.\n    </s>\n  </p>\n</speak>",
            "original_latin": "Trevirorum mos erga infantes exposititios. 20. Haec illo dicente, supervenit puer quidam ex\nclericis ecclesiae nomine Leobgisus in ulnis infantulum\ngestans, qui ab hora nativitatis tres tantum\nnoctes implesse putabatur, et cujus qui essent parentes\nignorabatur. Moris quippe tunc Trevirorum erat,\nut cum casu quaelibet femina infantem peperisset\ncujus nollet sciri parentes, aut certe quem pro inopia\nrei familiaris nequaquam nutrire sufficeret, ortum\nparvulum in quadam marmorea concha quae ad\nhoc ipsum statuta erat exponeret; quae etiam concha\nnunc in monasterio Prumia, dono Pippini clarissimi\n regis aquaeductui mancipata, fratribus aquam\ncoram refectorio praebet; ut cum expositus infans\nreperiretur, existeret aliquis qui eum provocatus\nmiseratione susciperet et enutriret. Si quando igitur\nid contigisset, custodes vel matricularii ecclesiae puerum\naccipientes, quaerebant in populo, si quis forte\neum suscipere nutriendum et pro suo deinceps habere\nvellet; ubi ad eam rem offerret se aliquis, infans\nqui esset expositus episcopo deferebatur, et ejus privilegio,\nauctoritas utriendi habendique parvuli ei qui\na marticulariis susceperat firmabatur.",
            "voice": "Matthew"
        }
    ]
}