{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <s>He defends himself against the accusation of practicing magic.</s><break time=\"500ms\"/>\n  <s>When the bishop saw this, he began to question why Goar was hanging his clothes on a sunbeam:</s>\n  <s>that it was not a divine miracle for a weak man to presume so much; rather, that he did these things out of boasting and tricks of magical arts, not by virtue.</s>\n  <s>Therefore, he should come closer and give an account of his deeds:</s>\n  <s>it seemed strange to him that someone with no outstanding sanctity should milk wild animals and use a sunbeam instead of wood.</s>\n  <s>While these questions were being asked of the holy man, and accusations were being prepared against the simple and pure conscience of a man of God, the holy man, who was well aware of his own innocence, simply replied:</s>\n  <s>\"I have never learned any evil arts: God, the righteous judge, strong and patient, the searcher of hearts and inspector of secrets, knows that I have never known or practiced any magic arts at all, nor do I wish to give any consent to the opposing party in any way.</s>\n  <s>As for milking wild animals, I did not do it through any incantations, of which I know none at all, but through divine compassion granted and ordained for the health of those who accompanied me; nor do I know anything about hanging my clothes on a sunbeam, as it is said, but rather on an oak stick.</s>\n  <s>As for being said to eat and drink in the morning, let Him who sees all and judges discern whether I acted out of gluttony or the duty of charity.\"</s>\n</speak>",
      "original_latin": "Magicae artis calumniam a se propellit. 19. Hoc dum episcopus cerneret, quaeri coepit\nquid sibi vellet, quod ad solis radium vestem suam\nGoar appenderet: non esse id divini miraculi, quod\nhomo infirmus tanta praesumat: magis illum haec\njactantia et praestigiis artis magicae, quam virtutis\nmerito facere. Proinde accederet propius et rationem\nsuorum operum redderet: sibi mirum videri,\n quod in quo nulla sit excellentia sanctitatis, feras\nmulgeat, et solis radio pro ligno utatur. Haec dum ex\nviro sancto quaeruntur, et in simplicem puramque\nhominis Dei conscientiam calumniae instruuntur, vir\nsanctus qui sibi bene esset conscius, nihil unquam se\nmalarum artium didicisse simpliciter respondit:\nDeus judex justus, fortis et longanimis, scrutator\ncordium et secretorum inspector, novit me nihil\nprorsus artis magicae aut scisse aliquando aut\nscire, neque parti adversae in aliquo velle praebere\nconsensum. Feras autem mulsi non ullis\nincantationibus, quarum scio omnino nullam, sed\nquod ad salutem eorum qui me comitabantur pietas\nmihi divina concessit et ordinavit implevi; neque\nvestem meam de solis, ut dicitur, radio pendere scio,\n sed de fuste roboreo. Quod autem mane comedere\ndicor et bibere, videat qui inspicit omnia et judicet,\ngulae vitio aliquando an charitatis officio egerim.",
      "voice": "Matthew"
    }
  ]
}