{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    On the story about Isanhard, the steward of a royal estate, who was struck down and later healed.\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>\n      Isanhard, who was the steward of the royal estate, was acting unjustly towards the household of Saint Goar.\n    </s>\n    <s>\n      One night, he was visited by Saint Goar in a dream and, after a severe reprimand, was struck down so badly that the next day he couldn't walk and had to be taken to the church by boat.\n    </s>\n    <s>\n      After lying down for a while at the church, he regained his health, except for a heaviness in his genitals, which is believed to have been left as a sign for his salvation.\n    </s>\n  </p>\n  <p>\n    <s>\n      These events took place during the time of Abbot Asuerus, due to the divine power present and the merit of the blessed confessor.\n    </s>\n    <s>\n      However, during the tenure of Tancred, who succeeded Asuerus in managing the monastery of Prum and the cell of Saint Goar after Asuerus passed away, the events I am about to share, granted by divine mercy, occurred.\n    </s>\n    <s>\n      Those who reported these events to me, and whom I consulted for information, witnessed them firsthand.\n    </s>\n  </p>\n</speak>",
            "original_latin": "De quodam Isanhardo, procuratore villae regiae, caeso\net sanato. 18. Isanhardus, fisci regii procurator, cum inique\nmulta contra familiam B. Goaris ageret, visitatus ab\nillo per somnium est, et post increpationem severissime\n caesus; ita ut die postero gressu non valens\nincedere, navi ad ecclesiam duceretur, ubi aliquandiu\ndecubans integram sanitatem excepto genitalium\npondere meruit; quae etiam infirmitas indubitanter\ncausa salutis illi relicta cognoscitur. Haec inter alia quae compendii causa suppressi,\ntemporibus Asueri abbatis divina in loco virtute et\nconfessoris beati merito provenerunt; diebus vero\nTancradi, qui Asuero feliciter ex hac vita subtracto\nin regimine monasterii Prumiae simulque cellae S.\nGoaris successit, haec quae superna misericordia tribuente\nsubjicere cupio contigerunt, quae et illi quibus\nreferentibus horum notitiam attigi maxima ex parte\ncoram positi aspexerunt.",
            "voice": "Matthew"
        }
    ]
}