{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n    <p>\n        <s>He brings pagans to the faith.</s><break time=\"500ms\"/>\n    </p>\n    <p>\n        <s>Meanwhile, he began to share the word of salvation with the gentiles around him, who were devoted to idol worship and deceived by vain superstitions.</s>\n        <s>As a dedicated evangelist who had given up everything for Christ, he became a teacher, guiding many to the knowledge of eternal life.</s>\n    </p>\n    <p>\n        <s>As a result, many nearby pagans, who had been in error until then, were moved by his words and inspired by his example to reject their false beliefs and turn to Christ, the way of life.</s>\n    </p>\n    <p>\n        <s>To ensure the authority of his preaching, he began performing miracles to help the sick and those with weakened limbs.</s>\n        <s>These miracles were done in the power of Christ's name, so that unbelieving minds, which couldn't be convinced by reason, might be moved to believe through these miraculous acts.</s>\n    </p>\n    <p>\n        <s>This is something we still witness today.</s>\n        <s>He continues to multiply his merits to those who seek them in various ways.</s>\n        <s>At his memory, we see the blind regain sight, the lame walk, the possessed gain mental health, and those suffering from other ailments receive healing.</s>\n    </p>\n    <p>\n        <s>This is confirmed in the holy man's life, as reflected in the Psalmist's words:</s>\n        <s>\"Your friends are greatly honored, O God, their leadership is greatly strengthened\" (Psalm 138:17).</s>\n    </p>\n</speak>",
            "original_latin": "Paganos ad fidem adducit. 6. Coepit interea gentilibus per circuitum simulacrorum\ncultui deditis et vana idolorum superstitione\ndeceptis verbum salutis annuntiare, ut tanquam\nbonus evangelista qui pro Christo sua omnia\ndimiserat, multorum ad cognitionem vitae perpetuae\ndoctor existeret. Sic factum est, ut plures e vicino\npagani qui ad ea usque tempora in errore duraverant,\nejus et verbo commoniti et provocati exemplo\nerrorem spernerent, et ad vitae viam Christum converterentur. Ac ne praedicationis ejus signorum quoque\ndeesset auctoritas, ut incredulae mentes, quae\nratione non poterant, ad credendum miraculis moverentur,\n coepit in virtute nominis Christi sanitatum\nbeneficia circa infirmos et membrorum debilitate multatos\naliquoties operari. Quod hodieque merita hujus\nmultipliciter petentibus praestare conspicimus,\ncum ad ejus memoriam caecos visum, claudos gressum,\nenerguminos mentis sanitatem, aliisque pressos\nlanguoribus incolumitatem recipere cernimus, ut\nillud in sancto viro Psalmographi constet impletum:\nNimis honorati sunt amici tui, Deus, nimis\nconfortatus est principatus eorum (Psal CXXXVIII 17).",
            "voice": "Matthew"
        }
    ]
}