{
    "chunks": [
        {
            "chunk_number": 1,
            "cleaned_english_translation": "<speak>\n  <p>\n    <s>About the wine that increased in the cask.</s>\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>Asuerus, the first abbot of the monastery of Prum, often faced challenges due to the infertility of the land, which sometimes resulted in a smaller quantity of wine being produced in the regions of Gaul.</s>\n  </p>\n  <p>\n    <s>As the time for the new vintage approached, the clerics living in the holy man's cellar had only one cask of wine left.</s>\n  </p>\n  <p>\n    <s>When they began using it, and every day both the clerics and the numerous guests were given cups from it, after eight or nine days, they thought the wine had dwindled to barely half or a third of the cask.</s>\n  </p>\n  <p>\n    <s>But suddenly, they found it had increased to the brim, so much that the floor beneath was soaked with the overflowing wine.</s>\n  </p>\n  <p>\n    <s>This miracle occurred because the blessed man always practiced hospitality properly and sincerely.</s>\n  </p>\n  <p>\n    <s>As a result, neither the servants nor the guests who arrived ever lacked wine to be served.</s>\n  </p>\n</speak>",
            "original_latin": "De vino quod excrevit in cupa. 6. Asueri qui primus coenobio Prumiae praefuit\ntempore forte accidit, ut assolet ex terrae sterilitate,\nminorem in Gallicis regionibus vini copiam provenisse. Jamque novae vindemiae tempora propinquabant,\net clericis in cella viri sancti degentibus, una\nsolummodo vini cupa supererat. Ea cum coepisset\nexpendi, et quotidie cum eisdem clericis, tum hospitibus\nquorum ibi frequentia non minima semper\n existit, ex ea pocula praeberentur, spatio novem sive\nocto dierum transacto, cum vix media ejus parte vel\ntertia vinum contineri putaretur, repente in ea ad\nsummum usque repertum est excrevisse, ut subjacens\nquoque pavimentum vinum excrescente fuerit\nmadefactum. Et merito quoniam vir beatus hospitalitatem\nproprie et sincere quoad vixit exercuit,\nactum est, ne vel ipsis servientibus, vel hospitibus\nqui supervenirent unde vinum ministraretur deesset.",
            "voice": "Matthew"
        }
    ]
}