{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        He refuses the bishopric.\n    </p>\n    <p>\n        <s>Then the king, filled with admiration, began to openly share what he had learned about the acts of the holy man.</s> \n        <s>As he spoke, everyone started to shout that Goar deserved to become the bishop of Trier after Rusticus was expelled, believing this was divinely ordained.</s> \n        <s>They thought the one who could adorn the pastoral office with signs, virtues, and a meritorious life should lead the Church.</s> \n        <s>The king, with a joyful and eager spirit, wanted to fulfill their wishes.</s>\n    </p>\n    <p>\n        <s>Therefore, with the support of the priests and nobles present, he ordered that Goar should accept the bishopric of the Church.</s> \n        <s>However, Goar, who did not seek his own benefit but that of others, and who remembered the wise man's advice, \"The greater you are, the more humble yourself in all things\"  <break time=\"500ms\"/> (Ecclesiasticus 3), and the Lord's saying, \"When you have done all that you were commanded to do, say, 'We are unworthy servants; we have only done our duty'\" (Luke 17), began to feel sad and distressed, taking the king's command seriously.</s>\n    </p>\n    <p>\n        <s>He said it would be better for him to die than to take up the bishop's seat.</s> \n        <s>He advised the king to consider divine wisdom in the priest, as it is said: \"The disciple is not above the master, nor the servant above his lord\" (Matthew 10); and: \"If they have called the master of the house Beelzebub, how much more will they call those of his household?\" (Matthew 10).</s>\n    </p>\n    <p>\n        <s>He argued that a place of repentance should not be denied to a bishop, that the King of all in heaven judges each person, and that just as the king wishes to have his sins forgiven, he should also allow Rusticus to seek forgiveness for his actions.</s> \n        <s>He said it is not easy to depose a priest from his office, given that all mortals are fragile and prone to sin due to the weakness of the flesh.</s>\n    </p>\n</speak>",
      "original_latin": "Episcopatum recusat. 24. Tunc rex admiratione repletus, coepit palam\nomnibus enarrare quae ipse de viri sancti actibus\nagnovisset. Cumque haec prosequeretur, universi\nacclamare dignum esse Goarem qui, expulso Rustico,\nTrevirorum episcopus fieret, non id actum sine\nordinatione divina, debere praeesse Ecclesiae eum\nqui signis et virtutibus, vitaeque meritis pastoralis\nofficii dignitatem posset in omnibus adornare. Rex\netiam laeto et alacri animo acclamantium voces cupiebat\nimplere. Itaque, cum favore eorum qui aderant\nsacerdotum et primorum palatii, praecepit uti\nepiscopatum jamdictae Ecclesiae Goar acciperet. Ille\nvero qui non sua quaereret, sed quae aliorum, et qui\nillud viri sapientis servare, sciret; Quanto magnus es,\n humilia te in omnibus (Eccli III); et illud Dominicum;\nCum omnia feceritis, dicite, servi inutiles sumus,\nquod debuimus facere fecimus (Luc XVII), moerere\net contristari, regisque imperium graviter ferre, meliusque\ndicere sibi esse mori quam episcopi sedem\narripere, debere regem in sacerdote divinam considerare\nscientiam qua dicitur: Non est discipulus\nsuper magistrum, neque servus major Domino suo\n(Matth X); et: Si patrem familias Beelzebud vocaverunt,\nquanto magis domesticos ejus (Ibid)? non\nesse negandum episcopo poenitentiae locum, omnium\nin coelis regem esse qui de singulis judicet, a quo ut\nvelit ipse rex sibi peccata dimitti, sic debeat Rusticum\npermittere ut ex illo suorum actuum veniam\nsedulus expetat; non esse tam facile dejiciendum\n officio sacerdotem, quando omnes mortales fragiles\nsimus et ad peccandum ex carnis infirmitate proclives.",
      "voice": "Matthew"
    }
  ]
}