{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    <p>\n        Sigibert couldn't visit because of his illness. So, after seven years had passed, King Sigibert remembered the decision he, the people, and the nobles of the palace had made about Saint Goar. He immediately sent messengers to ask him to come. But Saint Goar, filled with the Spirit of God and aware that his death was near, responded prophetically:\n    </p>\n    <p>\n        \"Tell your lord, my children, that he will not see my face in this life unless he comes to my cell himself, because I am gravely ill and cannot move. Although these divine punishments are much lighter than I deserve.\"\n    </p>\n    <p>\n        When the messengers reported this to the king, he sadly remarked that he was not worthy to have such a teacher, nor did the people deserve such a bishop. Nevertheless, he sent other messengers, earnestly pleading for the holy man to come and not deny himself to a prince who greatly desired to see him. When they arrived, they found the servant of Christ suffering from a much stronger fever and illness, yet constantly praising God.\n    </p>\n    <p>\n        With them nearby, the holy man said: \"Do not tire yourselves or your king any further, my children, because I am certain and trust in divine mercy that I will not leave this place anymore, except for my own burial.\"\n    </p>\n    <p>\n        Thus, remaining firm in his purpose, he continued steadfastly in praising God and praying.\n    </p>\n</speak>",
      "original_latin": "Sigibertum prae infirmitate adire non potest. 26. Itaque postquam annorum septem spatium\nevolutum erat, Sigiberto regi in mentem venit quid\nsuper sancto Goare tam sibi, quam populo et proceribus\npalatii placuisset; atque e vestigio legatis ad\nillum missis, orat uti ad se venire debeat. Sed vir\nspiritu Dei plenus, qui sciret dissolutionem sibi corporis\nimminere, legatis prophetica voce respondit:\nDicite, filioli, domino vestro, quoniam faciem meam\n non est in praesenti vita visurus, nisi forte velit ad\ncellulam nostram ipse venire, quoniam infirmitati\ngravissima comprehensus, nusquam progredi valeo;\nquanquam haec divinae pietatis flagella longe sint\nmeis meritis leviora. Haec cum legati ad regem responsa\npertulissent, contristatus ille dicere coepit:\nnon esse se dignum talem habere doctorem, neque\nplebem quae tantum mereretur possidere pontificem. Misit tamen adhuc alios, per quos petiit obnixe, ut\nusque ad suam praesentiam vir sanctus fatigati dignaretur,\nneque se desideranti magnopere principi\ndenegaret. Qui ut venerunt servum Christi multo\nvalidius febre laborantem et prolixius aegrotantem,\natque in Dei laudibus jugiter persistentem invenerunt. Quibus apud se positis vir sanctissimus ait: Nolite,\no filioli, aut vos ipsos, aut regem vestrum ulterius\nfatigare, quoniam certum habeo et ita ex pietate superna\nconfido, me neque extra spatium loci istius\namplius egressurum, neque ullam evectionem aliam\nquam ad sepulturam propriam subiturum. Ita in proposito\npermanens, fixus in Dei laudibus et oratione\ndurabat.",
      "voice": "Matthew"
    }
  ]
}