{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n  <p>\n    He asks the king for a place for his burial and attendants.\n  </p><break time=\"500ms\"/>\n  <p>\n    <s>Then those who had been sent to him inquired what he wished to obtain from the king through them.</s>\n    <s>He replied:</s>\n    <s>My only request is this: if it pleases him, he may gain from this place an increase in merits and a cause for eternal reward in the kingdom of heaven.</s>\n    <s>And when my last day in this life and my due end comes, by his authority and command, he may have Agrippinus and Eusebius, the priests, come to me, who should commit my body to burial.</s>\n  </p>\n  <p>\n    <s>Having received this response, those who had been sent returned to the king, reporting the words and prayers of the priest in order.</s>\n    <s>When the king learned of this, he was deeply moved, groaned, and his face changed, for he saw that he was about to lose such a great man soon.</s>\n  </p>\n  <p>\n    <s>Immediately, summoning the aforementioned priests to him, he ordered them to proceed to his cell according to the will of the holy man, commanding them to carry out with all diligence and care whatever he instructed.</s>\n  </p>\n</speak>",
      "original_latin": "Sepulturae suae locum et ministros a rege postulat. 27. Tum missi illi qui ad eum venerant, quid sibi\nper ipsos ab rege vellet impetrari percontabantur\n Quibus ille respondit: Petitio mea sola haec est, ut\nsi ei placet, de hoc loco amplificationem meritorum\net causam retributionis aeternae sibi in regno coelorum\nacquirat; et cum extremus mihi in hac vita dies\net debitus finis advenerit, auctoritate sua et imperio\nad me Agrippinum et Eusebium sacerdotes venire\nfaciat, qui meum corpusculum debeant sepulturae\nmandare. Hoc accepto responso, ad regem qui missi\nfuerant revertuntur, verba sacerdotis et preces ex\nordine referentes. Ea rex ut cognovit, graviter commotus\ningemuit, faciesque ejus immutata est, quoniam\ntantum virum cito se amissurum videbat. Moxque suprascriptos ad se sacerdotes accersiens,\npro voluntate viri sancti eos proficisci ad cellam illius\njubet, mandans ut quae ille praeciperet cum omni diligentia\n et studio adimplerent.",
      "voice": "Matthew"
    }
  ]
}