{
  "chunks": [
    {
      "original_latin": "CAPUT PRIMUM.",
      "cleaned_english_translation": "<speak>\nChapter One <break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      The word of the Lord came to Jonah, son of Amittai, saying: \n      <break time=\"500ms\"/>\n      Arise and go to Nineveh, the great city, and preach in it, because its wickedness has come up before me.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      The phrase \"its wickedness has come up before me,\" or as the Septuagint puts it, \"the cry of its wickedness is shown before me,\" means that they sinned shamelessly, without any reverence or fear.\n    </s>\n    <s>\n      This is similar to what is said about the Sodomites: \"The cry of Sodom and Gomorrah has come to me.\"\n    </s>\n    <s>\n      A sin with a voice is hidden; a sin with a cry is evident and public.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      Mystically, Jonah, which means dove, signifies Christ, who is simple and meek, upon whom the Holy Spirit appeared in the form of a dove.\n      <break time=\"500ms\"/>\n      Jonah also means sorrowful, because he grieved over the impending destruction of Jerusalem.\n    </s>\n    <s>\n      That he signifies Christ, the Lord himself testifies in the Gospel, saying: \"Just as Jonah was in the belly of the whale for three days and three nights, so will the Son of Man be in the heart of the earth for three days and three nights.\"\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      He is the son of Amittai, meaning God, because God is truth.\n    </s>\n    <s>\n      He is sent to Nineveh, which means beautiful, representing the world, the most beautiful thing visible to carnal eyes.\n    </s>\n    <s>\n      Hence, it received its name from adornment in Greek.\n    </s>\n    <s>\n      For the Jews had despised God's commandments, Jonah, meaning Christ, is sent to Nineveh, meaning the nations, so that the whole world believing in him might be saved.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      The wickedness of Nineveh that came up to the Lord is the will always inclined to evil, and especially the worship of idols, to which, forsaking the Creator, the world devoted itself most eagerly.\n    </s>\n  </p>\n  \n  <p>\n    <s>\n      And Jonah arose to flee to Tarshish from the presence of the Lord.\n    </s>\n    <s>\n      He fled not out of envy for the salvation of the Ninevites, but unwilling for the Jews, his people, to perish.\n    </s>\n    <s>\n      For he knew that the repentance of the Gentiles would be the downfall of the Jews.\n    </s>\n    <s>\n      Besides, he saw other prophets sent to the lost sheep of the house of Israel to provoke the people to repentance, and therefore he grieved that he was chosen to be sent to the Assyrians, enemies of Israel.\n    </s>\n    <s>\n      He also knew by prophetic spirit that when the Gentiles received the knowledge of God, Israel would be rejected.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Et factum est verbum Domini ad Jonam filium\n Amathi, dicens: Surge et vade in Niniven civitatem\ngrandem, et praedica in ea: quia ascendit malitia\nejus coram me. Quod dicit: ascendit malitia ejus\ncoram me, vel secundum Septuaginta, clamor malitiae\nejus coram me ostenditur, quia impudenter et\nsine ulla reverentia vel timore peccabant. Tale est\n quod de Sodomitis dicitur: Clamor Sodomorum et\nGomorrhaeorum venit ad me. Peccatum cum voce\nest peccatum occultum, peccatum cum clamore\nmanifestum et publicum. Mystice: Jonas, qui interpretatur\ncolumba, significat Christum simplicem et\nmansuetum, super quem Spiritus sanctus in columba\napparuit. Jonas etiam interpretatur dolens,\nquia doluit super perituram Hierusalem. Quod autem\nChristum designet, ipse Dominus in Evangelio testatur,\ndicens: Sicut fuit Jonas in ventre ceti tribus\ndiebus et tribus noctibus, ita erit Filius hominis in\ncorde terrae tribus diebus et tribus noctibus. Ipse est\nfilius Amathi, id est Dei, quia Deus veritas est. Mittitur\nad Niniven, quae pulchra interpretatur, mundum\n designat, quo nihil pulchrius oculis carnalibus\naspicimus. Unde et Graece ab ornatu nomen accepit. Cosmus enim mundus dicitur. Quia ergo Judaei\nDei praecepta contempserant, mittitur Jonas, id est\nChristus ad Niniven, id est ad gentes, ut totus mundus\ncredens in eum salvetur. Malitia Ninive quae ad\nDominum ascendit, voluntas est prona semper ad\nmalum, et maxime cultus idolorum quibus, relicto\nCreatore, mundus studiosissime serviebat. Et surrexit Jonas ut fugeret in Tharsis a facie\nDomini. Non invidens saluti Ninivitarum fugit, sed\nnolens perire Judaeos gentem suam. Sciebat enim\nquia poenitentia gentium ruina esset Judaeorum. Praetera videbat alios prophetas missos ad oves perditas\ndomus Israel, ut ad poenitentiam populum\n provocarent, et ideo dolet se electum, ut mitteretur\nad Assyrios inimicos Israelis. Noverat etiam prophetico\nspiritu, quod, cum gentes cognitionem Dei reciperent,\nreprobaretur Israel.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    So, knowing it would happen someday, he feared it might happen in his time. He wanted to flee to Tarshish, just as Cain fled from the presence of the Lord. Josephus believes Tarshish is the city of Tarsus in Cilicia, where the Apostle Paul was from, which is why Paul was called a Tarsian. However, the Hebrews generally refer to the sea as Tarshish.\n  </p>\n  <p>\n    Therefore, the prophet did not aim to flee to a specific place. By boarding a ship, he wanted to escape wherever he could, not caring where fate would take him. A fugitive does not choose his destination. Since it is written in the Psalm: \"God is known in Judah; His name is great in Israel,\" he thought he could flee from God, who was only known in Judah. But when he recognized God through the storm, he confessed: \"I am a Hebrew, and I fear the Lord God of heaven, who made the sea and the dry land.\"\n  </p>\n  <p>\n    Mystically: Our Jonah, that is Christ, fled to Tarshish by leaving his homeland, which is heaven. Taking on flesh, he entered the sea of this world and loved the people from whom he took flesh so much that he did not refuse to suffer, so that Nineveh, representing the Gentile people, might be saved, and the Synagogue would not perish. Hence, he also said to the Father: \"Father, if it is possible, let this cup pass from me;\" and, while on the cross, he prayed for those who cried out: \"Crucify, crucify,\" saying: \"Father, forgive them, for they do not know what they are doing.\"\n  </p>\n  <p>\n    And he went down to Joppa and found a ship going to Tarshish. Joppa is a port in Judea, where Hiram, king of Tyre, used to transport wood from Lebanon on rafts, which was then carried by land to Jerusalem. So Jonah, coming from the mountains of Judea to the coastal and flat areas, is rightly said to have gone down. He paid the fare and went down into the ship, to go with them to Tarshish from the presence of the Lord. The fare represents the passage. It is said that he went down into the ship to show that, like a fugitive, he penetrated into the depths of the ship, seeking hiding places. Tarshish is interpreted as contemplation of joy, Joppa as beautiful.\n  </p>\n</speak>",
      "original_latin": "Quod ergo sciebat aliquando\nfuturum, verebatur ne suo tempore fieret,\natque ideo fugere voluit in Tharsis, sicut et Cain\nfugit a facie Domini. Josephus Tharsis putat esse\nTharsum Ciliciae civitatem, de qua fuit Paulus apostolus,\nunde et Tharsensis dictus est. Hebraei autem\nTharsis mare dicunt generaliter. Non ergo ad certum\naliquem locum fugere volebat propheta, sed ascensa\nnavi quocunque posset festinare, non curans quo\neum sors duceret. Fugitivus enim non eligit locum\nquo fugiat, et quia legitur in psalmo: Notus in\nJudaea Deus, in Israel magnum nomen ejus, putabat\n se posse Deum fugere, qui tantum in Judaea notus\nerat. Pos quam vero per tempestatem Deum illic\netiam maris agnovit, confitetur et dicit: Hebraeus\nego sum, et Deum coeli ego timeo, qui fecit mare\net aridam. Mystice: Jonas noster, id est Christus,\nfugit in Tharsis, quia patriam suam, id est coelum,\ndimisit; et, assumpta carne, venit in mare hujus saeculi,\net intantum dilexit populum de quo carnem\nassumpsit, ut non recusaret passionem, ne salvata\nNinive, id est gentili populo, Synagoga periret. Unde et ad Patrem dicebat: Pater, si possibile\nest, transeat a me calix iste; et in cruce positus,\npro his qui clamaverant: Crucifige, crucifige, orabat\ndicens: Pater, ignosce illis, non enim sciunt\nquid faciunt. Et descendit in Joppen, et invenit navem euntem\nin Tharsis. Joppe portus est Judaeae, ad quem\nHiram, rex Tyri, in ratibus ligna de Libano transferebat,\na quo ad Hierusalem terreno itinere perducebantur. Jonas ergo de montanis Judaeae veniens ad\nmaritima et plana loca, recte dicitur descendisse. Et dedit naulum eis, et descendit in eam, ut iret\ncum eis in Tharsis a facie Domini, id est mercedem\nsubvectionis. Descendisse autem dicitur in navem,\nut ostendatur, quia sicut fugitivus ad interiora\nnavis penetrat, latebras quaerens. Interpretatur\nTharsis contemplatio gaudii, Joppe speciosa."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>Mystically, however, Jonah—that is, Christ—left the mountains and descended to Joppa. When he was being persecuted in Judea, as we read in the Gospel, he passed into the regions of Tyre and Sidon, which are cities of the Gentiles. These cities, allotted to Israel, are rightly represented by Joppa, which means \"beautiful.\"</p>\n    \n    <p>The Lord came to Tarshish, meaning contemplation of joy, because he was contemplating the salvation of the world, which he had predestined before the ages. The salvation of the world is his joy. He descended to Joppa because, near his passion, he was working on the salvation of the beautiful Gentile people.</p>\n    \n    <p>But because he came for the lost sheep of the house of Israel, he did not want to give the children's bread to the dogs. Therefore, he gave a fare to the sailors, whom we believe signify the Gentiles—a pledge of hoped-for salvation—so that he might first save the Jews to whom he came, and then save the Gentiles, as if they were inhabitants of the sea.</p>\n    \n    <p>Thus, he is said to have descended to the interior and slept while the sea was raging, as if neglecting them. He seemed to neglect the Gentiles, whose salvation he was perfecting while sleeping on the cross and descending to the depths, as if to the lowest part of the ship. The Lord, however, sent a great wind on the sea, and there was a great storm, putting the ship in danger of being broken.</p>\n    \n    <p>Jonah thought it would benefit him to board the ship and flee; but instead, both he and the ship were in danger of being broken because of him. For what is considered prosperous against God's will turns into destruction, and nothing is secure when God opposes it.</p>\n    \n    <p>Mystically, that storm signifies the fury of the Jews, who were expecting him to die, shouting: \"Crucify, crucify.\" The sailors feared and cried out to their god, and they threw the cargo from the ship into the sea to lighten it. The sailors, ignorant of the one true God, called upon their gods, knowing that nothing happens without God's providence.</p>\n    \n    <p>From this, we understand that every human fears and feels God, even if they are led away from the one true God to many gods by false religions. They throw the cargo into the sea, done in extreme danger, so that the ship, made lighter, may more easily ride above the waves.</p>\n</speak>",
      "original_latin": "Mystice autem Jonas (id est, Christus), relictis montanis,\ndescendit in Joppen, quia cum eum persequerentur\n in Judaea, sicut in Evangelio legimus, transibat\nin partes Tyri et Sidonis, quae sunt gentilium\nurbes. Quae, quia in sortem Israel distributae fuerant,\nrecte per Joppen, (id est, speciosa) designatur. Venit ergo Dominus ad Tharsis, id est gaudii\ncontemplationem, quia mundi contemplabatur salutem,\nquam ante saecula praedestinaverat. Salus autem\nmundi gaudium ejus est. Descendit autem in\nJoppen, quia, vicina passione. salutem speciosae gentilitatis\noperabatur. Sed quia venit ad oves perditas\ndomus Israel, non vult dare panem filiorum canibus. Dat ergo naulum vectoribus, quos gentiles putamus\nsignificare, id est pignus sperandae salutis,\nquatenus primum salvet Judaeos ad quos venerat,\ndeinde salvet gentes quasi maris accolas. Unde et ad\n interiora descendisse et dormisse dicitur, saeviente\npelago, quasi negligens eos, quia videbatur negligere\ngentes, quorum tamen salutem dormiens in cruce, et\nad infernum quasi ad navis infima descendens, perficiebat. Dominus autem misit ventum magnum in mare:\net facta est tempestas magna in mari, et navis periclitabatur\nconteri. Putaverat Jonas prodesse sibi\nsi navem conscenderet et fugeret; sed econtra et\nipse, et navis propter eum periclitabatur ut contereretur. Quae enim, nolente Deo, putantur prospera,\nvertuntur in perniciem, et nihil adversante Deo securum. Mystice: tempestas illa furorem significat\nJudaeorum, qui eum exspectabant ad mortem, clamantes:\nCrucifige, crucifige. Et timuerunt nautae, et clamaverunt viri ad\nDeum suum: et miserunt vasa quae erant in navi in\nmare, ut alleviaretur ab eis. Nautae, ignorantes\nunum et verum Deum, invocabant deos, scientes\nnihil fieri sine Dei providentia. Ex quo intelligimus\nab omni homine timeri et sentiri, licet falsis religionibus\nab uno et vero ad multos deos abducantur. Projiciunt vasa in mare: quod fit in summo periculo,\nut levior facta navis, facilius fluctibus superferatur."
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n    <p>Jonah went down into the inner part of the ship and was sleeping deeply. While the sailors were troubled and calling upon their gods, Jonah remained calm and at ease, even to the point of sleeping. This shows the patience of a strong man who stands firm both in good times and in bad. It can also be said that knowing he was running away, he did not dare to see the waves that were punishing his escape. Or he was sleeping out of weariness, just as we read that the apostles were overwhelmed with sleep from sorrow during the Lord's passion.</p>\n    \n    <p>The captain approached him and said: Why are you sleeping so soundly? Get up, call on your God. Maybe God will consider us, and we won't perish. <break time=\"500ms\"/> It is natural for everyone in danger to hope for help from another. Thus, the captain, who should have been comforting others, woke up the sleeping Jonah to call upon God. Since the danger was shared, the prayer should be shared as well. <break time=\"500ms\"/> In a metaphorical sense, before Christ suffered, many gods were worshiped by the nations. But after Christ died and the storm of the world was calmed, one God is worshiped, and spiritual sacrifices are offered to Him.</p>\n    \n    <p>A man said to his companion: Come, let us cast lots. Because they saw a storm greater than usual, they understood it didn't happen naturally. They couldn't ignore the reasons for the winds and waves, having sailed for so long. Therefore, by casting lots, they sought the cause of the shipwreck. <break time=\"500ms\"/> When they said: Let us know why this evil has come upon us, we should understand \"evil\" as affliction and calamity, as it is said in the Gospel: Each day has enough trouble of its own; and by the Prophet: If there is calamity in a city, has not the Lord caused it? For \"evil\" is also said to be contrary to virtue.</p>\n    \n    <p>They cast lots, and the lot fell on Jonah. They said to him: Tell us why this evil has come upon us. What is your work? Where are you from and where are you going? Or from what people are you? <break time=\"500ms\"/> They compelled him, whom the lot had revealed, to confess with his own voice. They asked about his identity, his region, his journey, and his city to understand the cause of their plight.</p>\n</speak>",
      "original_latin": "Et Jonas descendit ad interiora navis, et dormiebat\nsopore gravi. Nautis turbatis, et suos deos\ninvocantibus, Jonas securus et mente quieta persistebat,\nadeo ut dormiret. In quo patientiam viri fortis\net inter prospera, et inter adversa inconcusse\n stantis ostendit. Potest et hoc dici quod sciens se\nfugere, non audet videre fluctus vindices fugae suae. Sive taedio affec us dormiebat, sicut et apostolos in\npassione Domini prae tristitia somno oppressos legimus. Et accessit ad eum gubernator, et dixit ei:\nQuid tu sopore deprimeris? Surge, invoca Deum\ntuum, si forte recogitet Deus de nobis, et non pereamus. Naturale est unumquemque in periculis de\nalio plus sperare. Unde gubernator, qui alios consolari\ndebuerat, excitat dormientem Jonam, ut invocaret\nDeum: et quorum erat commune periculum,\ncommunis esset oratio. Tropologice significat, antequam\nChristus pateretur, multos deos adoratos a\n gentibus, sed postquam Christus mortuus et tempestas\nmundi sedata est, unus jam adoratur Deus,\net ei spirituales victimae offeruntur. Et dixit vir ad collegam suum: Venite et mittamus\nsortes. Quia majorem solito videbant tempestatem,\nintelligebant non naturaliter ea contigisse:\nneque enim poterant ignorare rationes ventorum et\nfluctuum, qui tanto tempore navigabant, et ideo\nmissa sorte, quaerebant auctorem naufragii. Quod\nautem dicunt: ut sciamus quare hoc malum sit nobis,\nmalum pro afflictione et calamitate debemus\naccipere, secundum quod in Evangelio dicitur: Sufficit\ndiei malitia sua; et per Prophetam dicitur:\nSi est malum in civitate quod Dominus non fecit. Aliter enim malum dicitur virtuti contrarium. Et\n miserunt sortes: et cecidit sors super Jonam. Et dixerunt\nad eum: Indica nobis cujus causa malum\nistud sit nobis: quod est opus tuum? quae terra\ntua et quo vadis? vel ex quo populo es tu? Quem\nsors prodiderat, cogunt voce sua profiteri. Interrogatur\npersona, regio, iter, civitas, ut ex his cognoscatur\ncausa discriminis."
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n  <p>\n    And he said to them: I am a Hebrew, and I fear the Lord God of heaven. Hebrew means passer-by. He does not say Jew, a name they began to be called after the ten tribes were divided from the two tribes. Instead, he says, I am a Hebrew, a foreigner and stranger, as the Psalmist mentions: They passed from nation to nation.\n  </p>\n  <p>\n    I fear the God of heaven, not the gods you invoke, who cannot save. He made the sea, in which I flee, and the dry land, from which I flee. I fear Him, the creator of the universe. However, he feared God with a servile fear, from whom he wanted to flee. This fear can also be understood as worship. I fear the God of heaven, that is, I worship Him.\n  </p>\n  <p>\n    And the men were greatly afraid, and said to him: What is this you have done? For the men knew that he fled from the presence of the Lord because Jonah had told them. If you fear God, why do you flee, knowing you cannot escape His power? They do not scold him but ask, because they heard he was a Hebrew, and worshiped the God of heaven. Therefore, they seek from him, as from a holy man, the remedy for such a great evil.\n  </p>\n  <p>\n    And they said to him: What shall we do to you, that the sea may cease from us? For the sea was growing more tempestuous. Because of you, they said, the sea rises against us, because we received you as a fugitive. What then shall we do to you? Shall we kill you? But it is evil to kill a worshiper of God. What then do you command to be done? Tell us what we should do to appease God, whose anger we recognize through the storm.\n  </p>\n  <p>\n    The sea, he said, was seeking vengeance, pursuing the fugitive prophet. It was swelling, rising into greater waves, as if not delaying the Creator's vengeance. And he said to them: Take me and throw me into the sea, and the sea will cease for you. For I know that because of me this great storm has come upon you. Against me, he said, the storm rises. Throw me into the sea, that by my death you may live. Note the magnanimity of the fugitive: he does not dissemble, does not deny, but embraces the punishment so that the others might not perish because of him.\n  </p>\n</speak>",
      "original_latin": "Et dixit ad eos: Hebraeus ego sum, et Dominum\nDeum coeli ego timeo. Hebraeus transitor interpretatur. Nec dicit, Judaeus, quo nomine vocari coeperunt\nex quo decem tribus a duabus divisae sunt,\nsed Hebraeus sum, peregrinus et advena, juxta Psalmistam,\nqui de eodem populo dicit: Transierunt de\ngente in gentem. Deum (inquit) coeli timeo, non deos\nquos vos invocatis, qui salvare non possunt. Qui\n fecit mare, in quo fugio; et aridam, de qua fugio,\nid est eum timeo qui est factor universitatis. Timebat\nautem Deum timore servili, a quo fugere volebat. Potest etiam timor hic pro cultu accipi. Deum\n(inquit) coeli timeo, id est colo. Et timuerunt viri timore magno, et dixerunt ad\neum: Quid hoc fecisti? cognoverant enim viri, quod\na facie Domini fugeret, quia indicaverat eis Jonas,\nSi times Deum, cur fugis, cum scias te ejus non\nposse effugere potentiam? Nec objurgant, sed interrogant,\nquia audierant Hebraeum esse, et Deum coeli\ncolere, et ideo ab eo quasi a sancto viro requirunt\ntanti mali remedium. Et dixerunt ad eum: Quid faciemus tibi, et\ncessabit mare a nobis? quia mare ibat, et intumescebat. Propter te, inquiunt, mare contra nos insurgit,\nquia te fugientem suscepimus. Quid ergo\nfaciemus tibi? an te interficiemus? Sed cultorem\nDei malum est occidere. Quid ergo jubes fieri? Impera\ntu quid agamus, quo nobis Deum propitiemus,\ncujus iram per tempestatem cognoscimus. Mare, inquit,\nibat ad vindictam, persequens fugitivum prophetam. Intumescebat, hoc est, in majores undas\nsuscitabatur, tanquam non differens Creatoris ultionem. Et dixit ad eos: Tollite me, et mittite in mare,\net cessabit mare a vobis: scio enim ego quod propter\nme tempestas grandis haec venit super vos. Contra\nme (inquit) tempestas exsurgit, mittite me in mare, ut\n mea morte vivatis. Et advertenda est fugitivi magnanimitas:\nnon dissimulat, non negat, sed confessus\npoenam amplectitur, ne caeteri perirent propter se."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n  Let's interpret all of this symbolically as referring to the Lord Christ, against whom a storm from the Jews rose up during His passion. The sailors who asked what to do with Him are the apostles, who, abandoning Him during His passion, in some way left Him amidst the waves.\n\n  <p>\n    And the Lord speaks as if to say, because the world sees me sailing with you to Tarshish, which means towards the joy of contemplation, so that I may lead you to the joy where I am. Therefore, death rages and desires to devour me, not knowing that, just as a fish is caught on a hook, so shall death be defeated by my death. So, lift me up and throw me into the sea. You throw me. For we must not bring death upon ourselves, but endure it willingly when inflicted by others.\n  </p>\n\n  <p>\n    And the men rowed hard to return to dry land, but they could not, because the sea grew even stormier against them. Even though the prophet commanded them to throw him into the sea, they did not dare to lay hands on a servant of God. But symbolically, the Jews, who were the people of God, desired Christ's death, while the Gentiles did not want Him to die. They wanted to row to dry land, thinking the world could be saved without the sacrament of passion, even though Jonah’s submersion, which is Christ's passion, was the liberation of the ship (that is, the world).\n  </p>\n\n  <p>\n    And they cried out to the Lord, saying: We beseech you, Lord, let us not perish for this man's life, and do not lay innocent blood upon us, for you, Lord, have done as you pleased. As though saying: We do not want, Lord, to kill your prophet, but you, Lord, have done as you pleased. Your will is fulfilled through our hands. Therefore, do not lay innocent blood upon us.\n  </p>\n\n  <p>\n    This voice of the sailors seems to be Pilate's confession, who, having taken water, washed his hands and said: I am innocent of this man's blood. All of this was done by the Father's will, as it is said in the Psalm: I desire to do your will, my God. And they took Jonah and threw him into the sea. They took him, it says, with a certain respect and honor, not hurling him, and threw him into the sea. And the sea ceased from its raging.\n  </p>\n</speak>",
      "original_latin": "Haec omnia referamus mystice ad Dominum Christum,\ncontra quem Judaica tempestas consurgebat\nin passione. Nautae qui eum quid facerent interrogabant,\napostoli sunt, qui eum in passione deserentes,\nquodammodo in fluctibus dimiserunt, et quasi\nloquitur Dominus, quia videt me mundus vobiscum\nnavigare in Tharsis, hoc est ad contemplationem\ngaudii, ut vos ad gaudium ubi ego sum perducam. Idcirco saevit et cupit me mors devorare, et nescit\nquia, sicut piscis in hamo capitur, ita mea morte\nmoriatur. Tollite ergo me, et mittite in mare. Vos\nmittite. Non enim nos ipsi nobis mortem debemus\n inferre, sed ab aliis illatam libenter sustinere. Et remigabant viri ut reverterentur ad aridam,\net non valebant: quia mare ibat, et intumescebat super\neos. Etiam propheta jubente ut eum in mare\nmitterent, non audebant in cultorem Dei manus immittere. Sed et mystice Judaeis, qui Dei populus fuerant,\nChristi mortem expetentibus, gentes etiam\neum mori nolebant. Quasi enim aridam remigare volebant,\nputantes sine sacramento passionis mundum\nsalvari posse, cum Jonae submersio, hoc est Christi\npassio, navis (id est mundi) liberatio fuerit. Et clamaverunt ad Dominum, et dixerunt:\nQuaesumus, Domine, ne pereamus in anima viri\nistius, et ne des super nos sanguinem innocentem,\nquia tu, Domine, sicut voluisti, fecisti. Tanquam\n dicerent: Nolumus, Domine, interficere prophetam\ntuum, sed tu, Domine, sicut voluisti, fecisti. Voluntas\ntua per manus nostras impletur. Non ergo des super\nnos sanguinem innocentem. Nautarum ista vox\nPilati videtur esse confessio, qui accepta aqua lavit\nmanus suas, et dixit: Innocens ego sum a sanguine\nhujus. Haec omnia voluntate Patris fiebant, sicut in\npsalmo dictum est: Ut facerem voluntatem tuam,\nDeus meus, volui. Et tulerunt Jonam, et miserunt in mare. Tulerunt,\ninquit, id est quasi cum quodam obsequio et\nhonore portantes, non praecipitantes, miserunt in\nmare. Et stetit mare a fervore suo."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n  <p>\n    It's like finding the one you've been searching for, chasing them with all your might, and when you finally catch up, you hold onto them tightly.\n  </p>\n  <p>\n    Mystically, before the Lord's passion, the world was threatened by waves of various errors. But after His death, we see everything calm, and the whole world rejoices in the secure unity of faith and the knowledge of truth. Just as Jonah was thrown into the sea, calming its turmoil, the world finds peace.\n  </p>\n  <p>\n    The men feared the Lord greatly; they offered sacrifices to the Lord and made vows. Before the Lord's passion, people cried out to their gods. After the passion, they fear the Lord, honoring Him not with small fear, but with great fear, as the law commands, to fear and love Him with all their heart and soul.\n  </p>\n  <p>\n    They offered sacrifices, not of animals, which they didn't have in the waves, but spiritual sacrifices—thanksgivings and praises. \"Offer to God a sacrifice of praise,\" says the Psalmist, and the prophet: \"Take away all iniquity, and receive good, and we will render the calves of our lips.\"\n  </p>\n</speak>",
      "original_latin": "Quasi invento\neo quem quaerebat, veluti cum quis fugitivum\nvelocissimo cursu insequens, cum eum fuerit consecutus,\n stat ac tenet quem apprehenderit. Sed et mystice:\nante Domini passionem, mundus diversorum\nfluctibus errorum periclitabatur; at post ejus mortem,\ntranquilla omnia cernimus, et secura unitate fidei\net agnitione veritatis totus orbis exsultat, et quasi\nJona in mare misso, stat mare a fervore suo. Et timuerunt viri timore magno Dominum, et\nimmolaverunt hostias Domino, et voverunt vota. Ante passionem Domini clamabant homines ad deos\nsuos, post passionem timent Dominum, et venerantur\nnon parvo, sed magno timore, juxta quod in lege\npraecipitur, ut ex toto corde, et ex tota anima timeatur,\net diligatur. Immolaverunt autem hostias,\nnon pecudum, quas juxta litteram in fluctibus non\n habebant, sed hostias spirituales, id est gratiarum\nactiones et laudes. Immola (inquit Psalmista) Deo\nsacrificium laudis, et propheta: Omnem aufer iniquitatem,\net accipe bonum, et reddemus vitulos\nlabiorum nostrorum."
    }
  ]
}