{
  "chunks": [
    {
      "original_latin": "CAPUT VII.",
      "cleaned_english_translation": "<speak>\n    Chapter Seven<break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>The first Roman poet, Ennius, described the vast halls of heaven, likely inspired by Jupiter feasting there as depicted in Homer.</s>\n    <s>It's fascinating how some heretics have imagined and exaggerated the grandeur of their god's abode.</s>\n    <s>Even for our creator, Ennius' halls resemble small houses, stacked with different levels, assigning each god as many steps as there are heresies.</s>\n  </p>\n  <p>\n    <s>The world has turned into a marketplace.</s>\n    <s>Imagine an island of Felicula with countless layers of heaven; who knows where.</s>\n    <s>For the God of the Valentinians resides at the highest point.</s>\n    <s>They call him ΑΙΩΝΑ ΤΕΛΕΙΟΝ in essence, and personally ΠΡΟΑΡΧΗΝ and ΤΗΝ ΑΡΧΗΝ, also Bythus, which seems unfitting for someone dwelling in such heights.</s>\n  </p>\n  <p>\n    <s>They describe him as unborn, vast, infinite, invisible, and eternal, as if defining him this way proves his existence, because we assume he must be like that to be said to exist before everything.</s>\n    <s>But I ask for proof of his existence: and notice nothing more than those found after everything are claimed to be before everything, and not by their own doing.</s>\n    <s>So let this Bythus exist in infinite past ages, in great and high calm, in much leisure, embodying a peaceful and, so to speak, stunned divinity, as Epicurus suggested.</s>\n  </p>\n  <p>\n    <s>Yet, despite their desire for him to be alone, they assign him a second presence within himself, Ennoea, also known as Charis and Silence.</s>\n    <s>They might even, in this highly praised calm, counsel him to finally bring forth the beginning of things from himself.</s>\n    <s>He places this as a seed in his Silence, akin to the generative parts of a womb.</s>\n    <s>She immediately receives it, becomes pregnant, and gives birth silently to Nous, who is very similar to and equal to the father in every way.</s>\n    <s>Ultimately, only he can comprehend the immense and incomprehensible greatness of the father.</s>\n    <s>Thus, he is also called Father, the beginning of everything, and uniquely Monogenes.</s>\n  </p>\n</speak>",
      "original_latin": " Primus omnium Ennius poeta romanus, Coenacula\nmaxima coeli simpliciter pronuntiavit, de lati situs nomine\n, vel quia Jovem illic epulantem legerat apud\nHomerum. Sed haeretici quantas supernitates supernitatum,\n et quantas  sublimitates sublimitatum in habitaculum\ndei sui cujusque suspenderint, extulerint, expanderint,\nmirum est. Etiam creatori nostro Enniana\ncoenacula  in aedicularum disposita sunt forma, aliis\natque aliis pergulis superstructis, et unicuique deo per\ntotidem scalas distributis, quot haereses fuerint. Meritorium\nfactus est mundus. Insulam Feliculam   credas\ntanta tabulata coelorum;  nescio ubi. Illic enim\nValentinianorum Deus ad summas tegulas habitat. Hunc substantialiter quidem ΑΙΩΝΑ ΤΕΛΕΙΟΝ appellant,\n personaliter vero  ΠΡΟΑΡΧΗΝ et ΤΗΝ ΑΡΧΗΝ,  etiam Bython ; quod in sublimibus\nhabitanti minime congruebat. Innatum, immensum,\ninfinitum, invisibilem, aeternumque definiunt: quasi\nstatim probent esse, si talem definiant qualem scimus\nesse debere, ut sic  et ante omnia fuisse dicatur. Sed ut sit expostulo : nec aliud magis in hujusmodi\ndenoto , quam quod post omnia inveniuntur,\nqui ante omnia fuisse dicuntur,  et quidem non\nsua. Sit itaque Bythos iste infinitis retro aevis in\nmaxima et altissima quiete, in otio plurimo, placidae\net, ut ita dixerim, stupentis divinitatis, qualem jussit\nEpicurus. Et tamen quem solum volunt, dant ei\nsecundam in ipso et cum ipso personam, Ennoean,\nquam et Charin et Sigen insuper nominant. Et forte\n accedunt in illa commendatissima quiete, monere \neum de proferendo tandem initio rerum a semetipso. Hoc vice seminis in Siges suae, veluti genitalibus \nvulvae locis, collocat. Suscipit illa statim, et praegnans\nefficitur, et parit utique silentio Sige, et quem parit\nNus est, simillimum patri et parem per omnia. Denique\nsolus hic capere sufficit immensam illam et incomprehensibilem\nmagnitudinem patris. Ita et ipse\n Pater dicitur, et initium omnium, et proprie Monogenes.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>However, it's not entirely accurate, since he isn't recognized alone.</s>\n        <s>Along with him came the female, Truth, the Only Begotten.</s>\n        <s>Being born first, how much more fitting it is to call him the Firstborn!</s>\n    </p>\n    <p>\n        <s>Therefore, Depth and Silence, along with Mind and Truth, form the first chariot defended by the Valentinian faction, the source and origin of all things.</s>\n        <s>There, Mind, as soon as it began its role of expression, also emitted from itself the Word and Life.</s>\n        <s>Which, if they weren't present before, certainly were not in Depth.</s>\n    </p>\n    <p>\n        <s>And how could it be that there was no life in God!</s>\n        <s>This offspring, sent forth at the beginning of the universe and the formation of the entire Fullness, produces fruit by creating Man and the Church.</s>\n    </p>\n    <p>\n        <s>You have an Ogdoad, a double Tetrad, from the unions of males and females; the dwelling places, so to speak, of the primordial Aeons.</s>\n        <s>The fraternal marriages of the Valentinian gods; the census of all heretical sanctity and majesty; an unknown crowd of either crimes or divinities, certainly the source of remaining fertility.</s>\n    </p>\n</speak>",
      "original_latin": "Atquin non proprie, siquidem non solus agnoscitur\n. Nam cum illo processit et foemina, Veritas\n, Monogenes, quia prior genitus, quanto\ncongruentius Protogenes vocaretur! Ergo Bythos et\nSige, Nus et veritas,  prima quadriga defenditur\nValentinianae factionis, matrix et origo cunctorum. Namque ibidem Nus simul ac cepit  prolationis\nsuae officium, emittit et ipse ex semetipso Sermonem\net Vitam, quae si retro non erat, utique nec in Bytho. Et quale est, ut in Deo vita non fuerit! Sed et haec\nsoboles, ad initium universitatis, et formationem \nPleromatis totius emissa, facit fructum, Hominem et\nEcclesiam procreat. Habes Ogdoadem, Tetradem duplicem,\n ex conjugationibus  masculorum et\n foeminarum; cellas, ut ita dixerim, primordialium\nAeonum: fraterna connubia valentinianorum deorum:\ncensus omnis sanctitatis et majestatis haereticae:\nnescio criminum an numinum turbam, certe\nfontem reliquae foecunditatis ."
    }
  ]
}