{
  "chunks": [
    {
      "original_latin": "CAPUT III. ",
      "cleaned_english_translation": "<speak>\n    Chapter Three<break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            So, let the serpent hide itself as much as it can, twisting and turning through its concealed paths.\n        </s>\n        <s>\n            It lives deep, buried in darkness, weaving through winding routes, never fully revealing itself, as it is a creature that shuns the light.\n        </s>\n    </p>\n    <p>\n        <s>\n            Our dove's home is simple too, always in high, open places, basking in the light.\n        </s>\n        <s>\n            It embodies the spirit of the Holy Spirit, the essence of Christ.\n        </s>\n    </p>\n    <p>\n        <s>\n            The truth is only embarrassed by being hidden:\n        </s>\n        <s>\n            for it is never ashamed to listen to Him, to recognize Him as God, whom nature has already entrusted to it, whom it feels in all works each day.\n        </s>\n        <s>\n            It remains less known only because it did not see Him as unique, naming Him among others, worshipping Him among others.\n        </s>\n    </p>\n    <p>\n        <s>\n            Otherwise, persuading one from the crowd and moving to another assembly, shifting from a familiar rule to an unknown, twisting from the obvious to the hidden, is to challenge faith at its core.\n        </s>\n        <s>\n            Now, if it were part of a complete fable, wouldn’t it remind you of stories from childhood, like those about the towers of Lamia and the combs of the sun?\n        </s>\n    </p>\n    <p>\n        <s>\n            But if someone comes to faith from another understanding, encountering so many names of Aeons, marriages, offspring, outcomes, events, fortunes, and misfortunes of a fragmented divinity, won't they hesitate, seeing them as fables and endless genealogies, which the spirit of the Apostles foresaw to condemn when heretical seeds were already sprouting?\n        </s>\n    </p>\n    <p>\n        <s>\n            Rightly, then, they are not simple, rightly only shrewd, who neither easily produce such things nor defend them openly, but do not fully teach everyone they instruct; cunningly so, if they are shameful: otherwise inhumanely, if they are honorable.\n        </s>\n        <s>\n            And yet we, the simple, understand everything.\n        </s>\n    </p>\n    <p>\n        <s>\n            In short, we have armed ourselves with this first wedge of conflict, the revealer and marker of their entire conscience, and we begin this first victory:\n        </s>\n        <s>\n            because to simply reveal what is hidden with such effort is to destroy it.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Abscondat itaque se serpens quantum potest, totamque\nprudentiam in latebrarum ambagibus torqueat,\nalte habitet, in caeca detrudatur, per anfractus\nseriem suam evolvat, tortuose procedat, nec semel\ntotus, lucifuga bestia. Nostrae columbae  etiam domus\nsimplex, in editis semper et apertis et ad lucem. Amat figura  Spiritus Sancti Orientem  ,\nChristi figuram. Nihil veritas erubescit, nisi solummodo\nabscondi: quia nec pudebit illum aures ei dedere,\neum Deum recognoscere, quem jam illi natura\ncommisit, quem quotidie in operibus omnibus sentit,\nhoc solo minus notum, quod unicum non putavit, quod\n in numero nominavit , quod in aliis adoravit. Alioquin a turba eorum et aliam frequentiam suadere,\na domestico principatu ad incognitum transmovere, a\nmanifesto ad occultum retorquere, de limine fidem\n offendere est. Jam si et in totam fabulam\ninitietur, nonne tale aliquid dabitur te in infantia inter\nsomni difficultates a nutricula audisse, Lamiae turres\n, et pectines solis? Sed qui ex alia conscientia\nvenerit fidei, si statim inveniat tot nomina Aeonum,\ntot conjugia, tot genimina , tot exitus, tot eventus,\nfelicitates, infelicitates, dispersae atque concisae divinitatis,\ndubitabitne ibidem pronuntiare  has esse\nfabulas et genealogias indeterminatas, quas Apostoli\nspiritus, bis jam tunc pullulantibus seminibus haereticis,\ndamnare praevenit? Merito itaque non simplices,\n merito tantummodo prudentes, qui talia neque facile\nproducunt, neque exerte defendunt, sed nec\nomnes quos edocent, perdocent; utique astute, ut pudenda:\ncaeterum inhumane, si honesta. Et tamen simplices\nnos , omnia scimus. Denique hunc primum\ncuneum congressionis armavimus, detectorem\net designatorem totius conscientiae illorum, primamque\nhanc victoriam  auspicamur: quia quod tanto\nimpendio absconditur, etiam solummodo demonstrare,\ndestruere est.",
      "voice": "Matthew"
    }
  ]
}