{
  "chunks": [
    {
      "original_latin": "CAPUT XXXII. ",
      "cleaned_english_translation": "<speak>\n   Chapter Thirty-Two <break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n \n    <s>The human race will face this outcome: those who are marked by earthly and material things will meet total destruction, because all flesh is like grass, and the soul is mortal among them, except for those who find salvation through faith.</s>\n  </p>\n  <p>\n    <s>The souls of the righteous, which means our souls, will be sent to the receptacles of the Demiurge in the middle realm.</s>\n    <s>We give thanks, content to be counted with our God, to whom we ascend.</s>\n    <s>No animal nature is allowed into the palace of the Pleroma, except through the spiritual examination of Valentinus.</s>\n  </p>\n  <p>\n    <s>There, people are first stripped away, meaning the inner ones.</s>\n    <s>To be stripped is to lay down the souls with which they were clothed and return them to their Demiurge, from whom they were diverted.</s>\n    <s>The spirits themselves will become entirely intellectual, subject neither to detention nor observation, and thus, they will be received invisibly into the Pleroma.</s>\n  </p>\n  <p>\n    <s>In secret, if it is so, then what happens next?</s>\n    <s>They will be distributed to the angels, companions of the Savior.</s>\n    <s>Will they become sons?</s>\n    <s>No.</s>\n    <s>Will they become attendants?</s>\n    <s>Not even that.</s>\n    <s>Will they become images?</s>\n    <s>If only that.</s>\n    <s>Into what, then, if it is not shameful to say?</s>\n    <s>Into brides.</s>\n    <s>Then they will applaud among themselves like the Sabines seized for marriages.</s>\n  </p>\n  <p>\n    <s>This will be the reward for the spiritual, the reward for believing.</s>\n    <s>Such stories are useful, like Marcus or Caius in this flesh with a beard, and all this; a stern husband, father, grandfather, great-grandfather, certainly masculine, in the bridal chamber of the Pleroma by an angel, I have already said by keeping silent, and perhaps you may bear some Onesimus Aeon.</s>\n  </p>\n  <p>\n    <s>For these weddings to be rightly conducted, instead of a torch and bridal veil, then I believe that a secret fire will burst forth, consuming the entire substance; it will also end with everything turning to ashes into nothingness; and no more tale.</s>\n    <s>But indeed, I am reckless, having betrayed such a sacrament even in jest.</s>\n    <s>I must fear lest Achamoth, who did not want to be recognized even by her son, goes mad; lest Philetus becomes angry, lest Fortune grows bitter.</s>\n  </p>\n  <p>\n    <s>And yet I am a man of the Demiurge, I have to turn there, where after departure, there is absolutely no obscuration; where I am clothed rather than stripped; where even if I am stripped of my gender, I am appointed to the angels; not an angel, not angeless.</s>\n  </p>\n</speak>",
      "original_latin": "Humana vero gens  in hoc  exitus ibit;\nchoicae et materialis notae, in  totum interitum :\nquia omnis caro foenum, et anima  mortalis\napud illos, nisi quae salutem fide invenerit. Justorum\nanimae, id est nostrae, ad Demiurgum in medietatis\nreceptacula, transmittentur. Agimus gratias, contenti\ncrimus cum Deo nostro deputari, quo ascensus . Nihil animale in Pleromatis palatium admittitur, nisi\nspiritale examen Valentini. Illic itaque primo despoliantur\nhomines ipsi, id est interiores. Despoliari\n autem est, deponere animas, quibus induti videbantur,\neasque Demiurgo suo reddent, quas ab eo avertant\n. Ipsi autem spiritus in totum fient intellectuales,\nneque detentui, neque conspectui obnoxii:\natque ita invisibiliter in Pleroma recipientur. Furtim,\nsi ita est, quid deinde? Angelis distribuentur satellitibus\nSoteris. In filios putas? Non. Sed in apparitores? Ne istud quidem. Sed in imagines? Utinam vel\nhoc. In quid ergo, si non pudet dicere? In sponsas. Tunc illi Sabinas raptas inter se de matrimoniis\nplaudent . Haec erit Spiritalium merces, hoc\npraemium credendi. Fabulae tales utiles, ut Marcus,\naut Caius in hanc carnem  barbatus, et haec\nomnia ; severus maritus, pater, avus, proavus,\ncerte quod sufficit masculus, in Nymphone \nPleromatis ab angelo, tacendo jam dixi  et forsitan\nparias aliquem Onesimum Aeonem. His nuptiis recte\ndeducendis, pro face et flammeo,  tunc credo ille\nignis arcanus erumpet, et universam substantiam depopulatus;\nipse quoque decineratis omnibus in nihilum\nfinietur;  et nulla jam fabula. Sed nae ego temerarius,\nqui tantum sacramentum etiam inludendo\n prodiderim. Verendum mihi est, ne Achamoth, quae\nse nec filio agnitam voluit, insaniat; ne Philetus\nirascatur, ne Fortuna acerbetur. Et tamen homo\nsum Demiurgi, illuc habeo devertere, ubi post excessum\n omnino non obnubitur : ubi superindui\npotius  quam despoliari: ubi etsi despolior\nsexui meo,  deputor angelis; non angelus, non\n angela.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>No one will do anything to me,</s>\n    <s>and they'll also see him as a man then.</s>\n  </p>\n</speak>",
      "original_latin": "Nemo mihi quicquam faciet, quem et\ntunc masculum invenient ."
    }
  ]
}