{
  "chunks": [
    {
      "original_latin": "CAPUT XXVII. ",
      "cleaned_english_translation": "<speak>\n   Chapter Twenty-Seven <break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Now, let's talk about Christ: some people freely insert Jesus into this discussion, much like they infuse spiritual seed into the soul with their breath, creating a sort of blend of both men and their deities.</s>\n        <s>They claim that their Christ is the natural son of the Demiurge.</s>\n        <s>He was eventually revealed as a living being by the Demiurge and announced by the prophets.</s>\n    </p>\n    <p>\n        <s>Christ was involved in the concept of the Prepositions, meaning he was brought forth through a virgin but not born from her, as he passed through the virgin in a manner of transmission, not generation; through her, not from her; seeing her not as a mother, but as a pathway.</s>\n        <s>They say that during the sacrament of baptism, the Savior descended upon this Christ in the form of a dove.</s>\n    </p>\n    <p>\n        <s>Moreover, Christ had a spiritual enhancement from Achamoth, to keep the rest of the mixture from deteriorating.</s>\n        <s>In the likeness of the principal Tetrad, he was surrounded by four substances: the spiritual from Achamoth, the living from the Demiurge, the indescribable bodily one, and the one from the Savior, represented by the dove.</s>\n    </p>\n    <p>\n        <s>The Savior remained within Christ, incapable of suffering, unharmed, and beyond grasp.</s>\n        <s>Ultimately, when it was time for his capture, he departed during Pilate's questioning.</s>\n    </p>\n    <p>\n        <s>Therefore, he did not allow the seed of the mother to suffer harm, equally resistant, and not even known to the Demiurge.</s>\n        <s>However, the living and fleshly Christ did suffer, serving as a representation of the higher Christ, who had been affixed to the Cross, that is, Horus, in a substantial form for the creation of Achamoth, not in a form of recognition.</s>\n    </p>\n    <p>\n        <s>Thus, they interpret everything into images, clearly making themselves imaginary Christians.</s>\n    </p>\n</speak>",
      "original_latin": "Nunc reddo de Christo:  in quem tanta licentia\nJesum inserunt quidam, quanta spiritale semen animoli\ncum inflatu infulciunt, fartilia nescio quae commenti,\net hominum et deorum suorum. Esse enim \nDemiurgo suum Christum filium naturalem. Denique\nanimalem prolatum ab ipso, promulgatum Prophetis;\nin Praepositionum quaestionibus positum, id est per\nvirginem, non ex virgine editum quia delatus in virginem\ntransmeatorio potius quam generatorio more\nprocesserit; per ipsam, non ex ipsa; non matrem\neam, sed viam passus. Super hunc itaque Christum\n devolasse tunc in baptismatis sacramento Soterem\n per effigiem columbae. Fuisse autem et in\nChristo etiam ex Achamoth spiritalis seminis condimentum,\n ne marcesceret scilicet reliqua farsura. Nam in figuram principalis Tetradis, quatuor eum\nsubstantiis stipant, spiritali Achamothiana, animali\nDemiurgina, corporali inenarrativa , et illa sotericiana,\n id est columbina. Et Soter quidem permansit\nin Christo, impassibilis, inlaesibilis , inapprehensibilis. Denique cum ad apprehensiones venitur ,\ndiscessit ab illo in cognitione Pilati. Proinde nec matris\nsemen admisit injurias, aeque insubditivum, et\nne ipsi quidem Demiurgo compertum. Patitur \nvero animalis et carneus Christus, in deliniationem\n superioris Christi, qui ad Achamoth formandam\nsubstantivali non agnitionali forma, Cruci,\nid est Horo fuerat innixus. Ita omnia in imagines\nurgent, plane et ipsi imaginarii Christiani .",
      "voice": "Matthew"
    }
  ]
}