{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Nine<break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT IX. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>This is also favoritism, where only Nus, among everyone, has the privilege of knowing the immense Father, rejoicing and exulting while others remain sorrowful.</p> \n  <p>Indeed, Nus, as much as it was within his power, both wanted and attempted to share with others his knowledge of how great and incomprehensible the Father was. However, the Mother, Silence, intervened—she even commands her own heretics to be silent. Although they claim it was by the Father's will, desiring everyone to be stirred with longing for Him.</p> \n  <p>Therefore, while they are tormented within themselves, consumed by a silent desire to know the Father, a near-crime occurred. Among the twelve Aeons that Man and Church produced, the youngest Aeon, forgive the solecism, named Sophia, in her lack of self-control, without her partner Philetus, impulsively sought to inquire about the Father. She contracted a kind of fault, which had indeed begun in those around Nus, but spread to her, that is, to Sophia, much like how faults originating in one part of the body often spread their harm to another part.</p> \n  <p>But under the guise of love for the Father, jealousy overcame Nus, who alone rejoiced in the Father. As Sophia, striving for the impossible, was frustrated and overwhelmed by difficulty, she was nearly consumed by her affection and effort. She was about to dissolve into the remaining substance and would not have stopped except by perishing, if not for the good fortune of encountering Horon—a certain force, the foundation, the external guardian of that universe—also known as the Cross, the Redeemer, and the Harvester.</p> \n  <p>So Sophia, rescued from danger and gradually convinced, ceased her investigation of the Father and laid out all her Enthymesis, that is, her animation with the Passion that had additionally occurred.</p>\n</speak>",
      "original_latin": "Sed et hoc exceptio personarum est, quod solus\nille Nus ex omnibus immensi patris fruitur notione,\ngaudens et exultans, illis utique moerentibus . Plane Nus,  quantum in ipso fuit, et voluerat et\ntentaverat caeteris quoque communicare quae norat,\nquantus et quam incomprehensibilis pater: sed intercessit\nmater Sige, illa scilicet,  quae et ipsis\nhaereticis suis tacere praescribit: etsi de patris nutu\naiunt factum,  volentis omnes in desiderium sui\naccendi. Itaque dum macerantur intra semetipsos,\ndum tacita cupidine cognoscendi patrem uruntur,\npene scelus factum est. Namque ex illis duodecim\nAeonibus, quos Homo et Ecclesia ediderant  novissima\nnatu Aeon (viderit soloecismus). Sophia\n enim nomen est, incontinentia sui,  sine  conjugis\nPhileti societate  prorumpit in patrem inquirere,\net genus contrahit vitii, quod exorsum quidem\n fuerat in illis aliis qui circa Nun, in hunc autem, id\nest  in Sophiam derivarat, ut solent vitia in corpore\nalibi connata , in aliud membrum perniciem\nsuam efflare. Sed enim sub praetexto  dilectionis\nin patrem, aemulatio superabat in Nun\nsolum de patre gaudentem. Ut vero impossibilia contendens\nSophia frustrarat , et vincitur difficultate,\n et extenditur affectione, modico abfuit prae\nvi dulcedinis  et laboris devorari, et  in reliquam\nsubstantiam dissolvi, nec alias quam pereundo\ncessasset, nisi bono fato in Horon incursasset ,\n(quaedam et huic vis est, fundamentum, universitatis\nillius extrinsecus custos) quem et Crucem \nappellant, et Lytroten, et Carpisten. Ita Sophia periculo\nexempta, et tarde persuasa, declinata \n investigatione patris conquievit, et  totam Enthymesin,\nid est, animationem cum Passione quae insuper\nacciderat,  exposuit .",
      "voice": "Matthew"
    }
  ]
}