{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n   Chapter One<break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT PRIMUM. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        The followers of Valentinus, a significant group among the heretics, have many who have strayed from the truth. They are easily drawn to tales and are not deterred by discipline. They focus on concealing their teachings, if they teach at all, because they prefer to hide. Guarding their doctrine is a matter of conscience. They preach confusion while claiming it as religion.\n    </p>\n    <p>\n        Even those Eleusinian mysteries, a type of Athenian superstition, are embarrassed by what they keep secret. They first test those who seek them out. Initiation is a lengthy process, taking five years at the gates, to build a reputation by withholding knowledge. This builds up a sense of majesty through the anticipation they create.\n    </p>\n    <p>\n        Then comes the obligation of silence; what is discovered slowly is carefully guarded. All the divinity is hidden in inner sanctuaries, behind many veils, with the entire secret sealed by silence. The image of the male organ is revealed, but the venerable name of nature, cloaked in allegory, obscures the sacrilege with a guise of truth.\n    </p>\n    <p>\n        Therefore, those we now call heretics use sacred names, titles, and arguments of true religion to craft vain and disgraceful tales, taking advantage of many divine opportunities. The Valentinian Eleusinian mysteries have become enticing, sacred in their great silence, and celestial only in their secrecy.\n    </p>\n    <p>\n        If you ask sincerely, with a serious expression and a raised eyebrow, they respond, \"It is profound.\" If you subtly inquire, they affirm common beliefs with ambiguous language. If you show understanding, they deny what they acknowledge. If you argue closely, they confuse your straightforwardness with their cunning. They do not even share these teachings with their own disciples until they have fully indoctrinated them. They have the skill to persuade before they teach, whereas truth persuades by teaching, not the other way around.\n    </p>\n</speak>",
      "original_latin": "Valentiniani,  frequentissimum plane collegium\ninter haereticos, quia  plurimum ex apostatis\nveritatis, et ad fabulas facile est, et disciplina non\n terretur,  nihil magis curant, quam occultare, quod\npraedicant:  si tamen praedicant, qui occultant. Custodiae officium, conscientiae officium  est. Confusio\n praedicatur, dum religio adseveratur . Nam et illa Eleusinia (haeresis et ipsa  atticae\n superstitionis)  quod tacent , pudor est. Idcirco\net aditum   prius cruciant . Diutius initiant,\nquam  consignant  , cum et ante portas \n quinquennium  instituunt ; ut opinionem\nsuspendio cognitionis aedificent: atque ita tantam majestatem\n exhibere videantur, quantam praestruxerunt\ncupiditatem. Sequitur jam silentii officium; adtente\ncustoditur quod tarde invenitur. Caeterum tota in\n adytis divinitas, tot  siparia   portarum ,\ntotum signaculum linguae, simulacrum membri virilis\n revelatur . Sed naturae venerandum nomen\n allegorica dispositio praetendens, patrocinio  coactae\nfigurae sacrilegium obscurat, et convicium falsi \nsimulacris excusat . Proinde quos nunc destinamus\nhaereticos , sanctis nominibus et titulis et argumentis\nverae religionis, vanissima atque turpissima\nfigmenta configurantes, facili caritati , ex divinae\ncopiae occasione , quia de multis multa succedere \nest: Eleusinia  Valentiniana fecerunt lenocinia,\nsancta silentio magno, sola taciturnitate coelestia. Si bona fide quaeras, concreto vultu, suspenso\nsupercilio, Altum est, aiunt . Si subtiliter tentes,\nper ambiguitates bilingues communem fidem adfirmant\n. Si scire te subostendas, negant quidquid\nagnoscunt . Si cominus , certes tuam  simplicitatem\nsua caede dispergunt : Ne discipulis quidem\n propriis ante committunt, quam suos fecerint. Habent\nartificium, quo prius persuadeant  quam edoceant. Veritas autem docendo persuadet, non suadendo\ndocet.",
      "voice": "Matthew"
    }
  ]
}