{
  "chunks": [
    {
      "original_latin": "CAPUT VIII. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eight<break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Behold, the second Tetrad: Word and Life, Human and Church, flourishing in the glory of the Father. Eager to offer something of their own to the Father, they bring forth additional offspring through the union of both natures. Here, Word and Life together produce a group of Aeons. Meanwhile, Human and Church add two more, matching their parents, as they too, along with the ten, create as many as they themselves made.\n  </p>\n  <p>\n    Now, let me give you the names of this group: Bythos and Mixis; Ageratos and Henosis; Autophyes and Hedone; Acinetos and Syncrasis; Nonogenes and Macaria. In contrast, the number twelve includes: Paracletus and Pistis; Patricos and Elpis; Metricos and Agape; Ainus and Synesis; Ecclesiasticus and Macariotes; Theletus and Sophia.\n  </p>\n  <p>\n    Here, I'm compelled to share an example of what these names signify. In the Carthaginian schools, there was a rather uninspired Latin rhetorician named Phosphorus. When he praised a brave man, he said, \"I come to you, excellent citizens, from the battle, with my victory, with your happiness, expanded, glorious, fortunate, greatest, triumphant.\" The students immediately shouted, \"The Family of Phosphorus: Alas! You heard Fortunata, and Hedone, and Acinetos, and Theletus, shout: The Family of Ptolemy, Alas.\"\n  </p>\n  <p>\n    This is that mysterious Pleroma, the fullness of the divine trinity. Let's explore the significance of these numbers: four, eight, and twelve. Meanwhile, in the thirty, all fertility ceases; the strength, power, and generative desire of the Aeons are halted. As if there were not enough remaining ideas and no other names from the school. Why aren't fifty and one hundred also created? Why aren't they called Dung and Foster-children?\n  </p>\n</speak>",
      "original_latin": "Ecce enim secunda Tetras, Sermo et Vita, Homo\net Ecclesia, quod in Patris gloriam fruticasset. Hinc \n numero gestientes et ipsi tale quid Patri de suo\nofferre, alios ebulliunt fetus, proinde conjugaleis, \nper copulam utriusque naturae: Hac Sermo et Vita\ndecuriam Aeonum simul fundunt: illac Homo et Ecclesia\nduos amplius, aequiparando parentibus, quia\net ipsi duo cum illis decem tot efficiunt, quot ipsi\nprocreaverunt. Reddo nunc nomina, quos decuriam\ndixi: Bythos et Mixis: Ageratos et Henosis: Autophyes\n et Hedone: Acinetos et Syncrasis: Nonogenes\net Macaria. Contra, duodenarius numerus hi\nerunt: Paracletus et Pistis: Patricos et Elpis: Metricos\net Agape: Ainus et Synesis: Ecclesiasticus et\nMacariotes: Theletus et Sophia. Cogor hic, quid ista\nnomina desiderent, proferre de pari exemplo. In\nscholis  carthaginiensibus  fuit quidam frigidissimus\n   rhetor latinus, Phosphorus  nomine:\n cum virum fortem peroraret: Venio, inquit, ad vos\noptimi cives, de praelio, cum victoria mea, cum  felicitate\nvestra, ampliatus, gloriosus, fortunatus, maximus,\ntriumphalis. Et scholastici statim  Familiae\nPhosphori:  Φεῦ ! Audisti  Fortunatam, et\nHedonem, et Acinetum, et Theletum, acclama: Familiae\nPtolomaei Φεῦ. Hoc erit Pleroma illud arcanum,\ndivinitatis tricenariae plenitudo. Videamus\nquae sint istorum privilegia numerorum, quaternarii,\net octonarii,  et duodenarii. Interim, in tricenario\nfecunditas tota deficit; castrata est vis et potestas\net libido genitalis Aeonum. Quasi non et humerorum\ntanta adhuc coagula superessent, et nulla\nalia  de paedagogio nomina. Quare enim non et\nquinquaginta et centum procreantur? quare non et\n stercolae  et syntrophi nominantur ?",
      "voice": "Matthew"
    }
  ]
}