{
  "chunks": [
    {
      "original_latin": "CAPUT XXV. ",
      "cleaned_english_translation": "<speak>\n   Chapter Twenty-Five <break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Within Achamoth, there was a unique spiritual seed from her mother Sophia's essence.</s>\n    </p>\n    <p>\n        <s>Achamoth kept this hidden from her son, the creator, without his awareness.</s>\n        <s>Think about the cleverness of this secret plan.</s>\n    </p>\n    <p>\n        <s>She placed and concealed it so that when the creator gave a soul from his own breath to Adam, that spiritual seed would also be transferred into the earthly being.</s>\n        <s>It would then grow within the material body, like in a womb, becoming ready to receive the perfect Word in the future.</s>\n    </p>\n    <p>\n        <s>So, when the creator passed his soul into Adam, the spiritual human remained hidden, inserted through the breath, and was introduced into the body as well, since the creator knew neither the seed nor the mother.</s>\n    </p>\n    <p>\n        <s>This seed is known as the Church, reflecting the heavenly Church and the essence of humanity.</s>\n        <s>Therefore, they relate it to Achamoth, just as they connect the animate being to the creator and the earthly being to the beginning's substance: the flesh to matter.</s>\n    </p>\n    <p>\n        <s>Here you have the new concept, the quadruple Geryon.</s>\n    </p>\n</speak>",
      "original_latin": "Inerat autem in Achamoth  ex substantia Sophiae\nmatris, peculium quoddam seminis spiritalis: sicut\net ipsa Achamoth in filio demiurgo sequestraverat, ne\nhoc quidem gnaro. Accipe industriam clandestinae\nprovidentiae hujus. Ad hoc enim et deposuerat et occultaverat,\nut cum demiurgus animam mox de suo\nadflatu in Adam communicaret, pariter et semen illud\nspiritale quasi per canalem  derivaretur in choicum:\natque ita  foeturatum in corpore materiali,\nvelut in utero, et adultum illic, idoneum inveniretur\n suscipiendo quandoque Sermoni perfecto. Ita\nque cum demiurgus traducem animae suae committit\n in Adam,  latuit homo spiritalis flatu \ninsertus, et pariter corpori inductus, quia non magis\n semen noverat matris demiurgus, quam ipsam. Hoc\nsemen Ecclesiam dicunt,  Ecclesiae supernae speculum\n, et hominis censum: proinde eum ab\nAchamoth deputantes, quemadmodum animalem a\ndemiurgo: choicum, substantia αῤχῆς: carnem, materia\n. Habes novum, id est quadruplum Geryonem\n.",
      "voice": "Matthew"
    }
  ]
}