{
  "chunks": [
    {
      "original_latin": "CAPUT XII. ",
      "cleaned_english_translation": "<speak>\n   Chapter Twelve <break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>In this chapter, everyone is equal in form and wisdom, each becoming their true self; no one is different because they are all alike.</s>\n    <s>They merge back into Nus, into Sermones, into Men, and into Philetos.</s>\n    <s>Women also merge into Sigas, into Zoas, into Churches, and into Fortunatas, such that if Ovid had known of a greater transformation today, he would have rewritten his Metamorphoses.</s>\n  </p>\n  <p>\n    <s>From there, they find refreshment, are established, and enter a state of rest from truth, singing joyous hymns to the Father.</s>\n    <s>The Father is filled with joy, naturally, as his children and grandchildren sing beautifully.</s>\n    <s>Why wouldn't he be happy, with the Pleroma set free?</s>\n    <s>What captain doesn't rejoice, even amidst challenges?</s>\n    <s>We see sailors celebrating joyfully every day.</s>\n  </p>\n  <p>\n    <s>In the same way sailors celebrate with a feast, the Aeons do something similar.</s>\n    <s>All have become one, not just in thought but also in form, welcoming new brothers and teachers like Christ and the Holy Spirit, each offering something of the best and most beautiful.</s>\n    <s>However, I think this is pointless.</s>\n    <s>If everyone was already one due to the equality mentioned earlier, then the reason for the feast is lost, as it usually thrives on the pleasure of variety.</s>\n    <s>They all contributed one good thing, which they all essentially were.</s>\n  </p>\n  <p>\n    <s>Perhaps the focus was on the manner or form of the equality itself.</s>\n    <s>So, from their collective offering, in honor and glory of the Father, they created the most beautiful star and perfect fruit of the Pleroma: Jesus.</s>\n    <s>They named him Savior, Christ, and Word, drawing from the paternal lineage.</s>\n    <s>Now, everything, crafted from the essence of all, became like the Daw of Aesop, Pandora of Hesiod, the Dish of Accius, the Drink of Nestor, and the Miscellany of Ptolemy.</s>\n    <s>How close it was to being called the All-Fruit from some Attic works, by such imaginative name-givers!</s>\n  </p>\n  <p>\n    <s>To further embellish this small statue, they bring forth angels as his attendants, similar in kind.</s>\n    <s>If this happens among themselves, it makes sense, but if they are of the same substance as the Savior (which I found ambiguously stated), what will be his distinction among these equal attendants?</s>\n  </p>\n</speak>",
      "original_latin": "Itaque omnes forma et sapientia  peraequantur,\nfacti omnes quod unusquisque: nemo aliud,  quia\nalteri omnes. Refunduntur in Nus , in Sermones\n, in Homines , in Philetos . Aeque \nfoeminae in Sigas , in Zoas, in Ecclesias, in Fortunatas\n: ut Ovidius Metamorphoseis suas delevisset,\nsi hodie majorem cognovisset. Exinde refecti sunt, et\n constabiliti sunt, et in requiem ex veritate  compositi,\nmagno cum gaudii fructu hymnis patrem concinunt. Diffundebatur et ipse laetitia, utique bene\ncantantibus filiis et nepotibus. Quidni diffunderetur\nomni jocunditate,  Pleromate liberato? Quis nauclerus\n non etiam cum dedecore laetatur? Videmus\nquotidie nauticorum lascivias gaudiorum. Itaque ut\nnautae  ad symbolam  semper exultant; tale\naliquid et Aeones; unum jam omnes, etiam forma,\nnedum sententia; convenientibus ipsis quoque novis\nfratribus  et magistris Christo et Spiritu Sancto,\nquod optimum atque pulcherrimum unusquisque \nflorebat, conferunt in medium. Vane opinor. Si enim\nunum erant omnes ex supradicta peraequatione, vacabat\nsymbolae ratio, quae ferme ex varietatis gratia\nconstat. Unum omnes bonum conferebant, quod\nomnes erant. De modo forsitan fuerit ratio, aut de\nforma ipsius jam peraequationis. Igitur ex  aere\ncollatitio , quod aiunt, in honorem et gloriam\npatris, pulcherrimum Pleromatis sidus fructumque\n perfectum compingunt, Jesum. Eum cognominant\nSoterem, et Christum, et Sermonem, de patruitis\n. Et Omnia jam, ut ex omnium defloratione\nconstructum, Graculum Aesopi , Pandoram Hesiodi,\nAcci Patinam , Nestoris Cocetum, Miscellaneam\n Ptolomaei. Quam propius  fuit  de aliquibus Atticis\ncuris  Pancarpon , vocari, a tam otiosis\nauctoribus nominum? Ut autem tantum siggillarium\nextrinsecus quoque inornarent , satellites ei angelos\nproferunt: par genus. Si inter se, potest fieri:\nsi vero Soteri consubstantivos (ambigue enim positum\ninveni), quae erit eminentia ejus inter satellites\ncoaequales ?",
      "voice": "Matthew"
    }
  ]
}