{
  "chunks": [
    {
      "original_latin": "CAPUT XI. ",
      "cleaned_english_translation": "<speak>\n    Chapter Eleven<break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>After Enthymesis was banished and his mother Sophia was reunited with her husband, the Only-Begotten, also known as Nus, was once again free from his father’s duties and oversight.</s>\n    <s>He concentrated on strengthening and stabilizing the Pleroma to prevent further disruptions.</s>\n    <s>He created a new pairing, Christ and the Holy Spirit—an unusual duo of two males, unless the Holy Spirit is female, which would imply a male is affected by a female.</s>\n    <s>Their mission was to maintain harmony among the Aeons.</s>\n    <s>From this shared responsibility, two schools of thought quickly emerged, marking the beginning of Valentinus's divided doctrine.</s>\n  </p>\n  <p>\n    <s>Christ's role was to teach the Aeons about the nature of couplings.</s>\n    <s>He enabled them to recognize the Father within themselves, which they couldn’t perceive or understand otherwise, not through sight or hearing, except through the Only-Begotten.</s>\n    <s>Yet, I will allow them to learn about the Father so that they may not truly know him.</s>\n    <s>I will highlight the distortion of this doctrine, which claims that the Father’s incomprehensibility is the reason for their eternity, while his comprehensibility is seen as the cause of their creation and existence.</s>\n  </p>\n  <p>\n    <s>This setup, I believe, implies that it is preferable for God not to be understood: because his incomprehensibility leads to eternity, while his comprehensibility pertains to birth and formation, for those lacking eternity.</s>\n    <s>However, they regard the Son as the comprehensible aspect of the Father.</s>\n    <s>How he is to be understood was taught by Christ when he was revealed.</s>\n    <s>The Holy Spirit’s proper role is that, through dedicated teaching, everyone might equally learn how to give thanks and be guided to true peace.</s>\n  </p>\n</speak>",
      "original_latin": "Igitur post Enthymesin extorrem, et matrem ejus\nSophiam conjugi reducem, ille iterum Monogenes,\nille Nus, otiosus plane de patris cura atque prospectu,\n solidandis rebus, et Pleromati muniendo,\njamque  figendo, ne qua ejusmodi rursus concussio\nincuteret , novam excludit copulationem, Christum\net Spiritum Sanctum: turpissimum par duorum\nmasculorum: aut foemina erit Spiritus Sanctus: et\nvulneratur a foemina masculus . Numen his datur\nunum, procurare concinnationem  Aeonum. Et ab\nejus officii societate, duae scholae protinus, duae cathedrae,\n inauguratio quaedam dividendae doctrinae\nValentini. Christi erat  inducere Aeonas naturam\nconjugiorum (vides quam rem plane , et\ninnati conjectationem, et idoneos efficere generandi\nin se agnitionem patris, quod capere eum non sit\nneque comprehendere, non visu denique; non auditu\ncompotiri ejus, nisi per Monogenen. Et tamen\ntolerabo quod ita discunt  patrem nosse ne nossent\n. Illam magis doctrinae denotabo perversitatem,\nquod docebantur incomprehensibile quidem\npatris, caussam esse perpetuitatis ipsorum: comprehensibile\nvero ejus, generationis illorum et formationis\nesse Rationem. Hac enim dispositione illud opinor\ninsinuatur, expedire  Deum non apprehendi:\nsiquidem inapprehensibile ejus, perpetuitatis est\n caussa: apprehensibile autem, non perpetuitatis, sed\nnativitatis et formationis, egentium perpetuitatis. Filium autem constituunt apprehensibilem patris. Quomodo tamen apprehendatur, tum prolatus Christus\nedocuit. Spiritus vero Sancti propria, ut de doctrinae\nstudio omnes peraequati,  gratiarum actionem\nprosequi nossent, et veram inducerentur quietem .",
      "voice": "Matthew"
    }
  ]
}