{
  "chunks": [
    {
      "original_latin": "CAPUT XV. ",
      "cleaned_english_translation": "<speak>\n    Chapter Fifteen<break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Let the Pythagoreans learn, the Stoics acknowledge, and even Plato understand where the matter they claim is innate actually originates. This is something that even Mercury Trismegistus, the master of all physicists, hadn't considered.</s>\n    <s>You've heard of Conversion, another kind of Passion; from this, it's said that every soul in this world was constituted, even that of the Demiurge, our God.</s>\n    <s>You've heard of sorrow and fear; from these, other things began.</s>\n    <s>From his tears, the entire nature of waters flowed.</s>\n    <s>Consider what outcome this led to, and how many kinds of tears it produced.</s>\n    <s>There were false ones, bitter ones, sweet ones, warm ones, cold ones, bituminous ones, rusty ones, sulfurous ones, and even poisonous ones. Nonacris sweated from it, which killed Alexander, Lyncestus flowed from it, making people drunk, and Salmacis dissolved from it, weakening men.</s>\n    <s>Achamoth wept celestial rains; and we even preserve foreign sorrows and tears in cisterns.</s>\n    <s>Thus, from distress and fear, physical elements were drawn.</s>\n    <s>Yet, in such solitude, in such abandonment, she laughed, remembering seeing Christ, and from that joy, the light of laughter shone.</s>\n    <s>What benefit of providence made her laugh? Perhaps so we wouldn't always dwell in darkness.</s>\n    <s>Don't be amazed, since her joy radiated such a splendid element to the world, just as her sorrow provided a necessary tool for the age.</s>\n    <s>O illuminating laughter! O nourishing tears!</s>\n    <s>She could already act as a remedy against the horror of that place.</s>\n    <s>For she could dispel all its darkness whenever she wanted to laugh, or so she wouldn't need to apply her deserters.</s>\n  </p>\n</speak>",
      "original_latin": "Age nunc discant Pythagorici, agnoscant Stoici,\nPlato ipse, unde materia , quam innatam volunt, et\noriginem, et substantiam traxerit in omnem hanc\nstruem mundi, quod nec Mercurius ille Trismegistus\nmagister omnium Physicorum recogitavit. Audisti\nConversionem, genus aliud Passionis; ex hac omnis\nanima hujus mundi  dicitur constitisse, etiam ipsius\nDemiurgi, id est Dei nostri. Audisti moerorem et\ntimorem; ex his initiata sunt caetera. Nam ex lacrymis\n ejus universa aquarum natura manavit. Hic aestimandum,\nquem exitum duxerit, quantis lacrymarum generibus\ninundarit. Habuit et falsas, habuit et amaras,\net dulces, et calidas, et frigidas guttas, et  bituminosas,\net ferruginantes, et sulphurantes, utique et\nvenenatas, ut et Nonacris inde sudaverit quae Alexandrum\noccidit, et Lyncestarum inde defluxerit quae\nebrios efficit,  et Salmacis inde se solverit quae\nmasculos molles . Coelestes imbres pipiavit \nAchamoth (e): et nos in cisternis etiam alienos luctus et\n lacrymas servare curamus. Proinde ex consternatione\net pavore corporalia elementa ducta sunt. Et tamen\nin tanta circumstantia solitudinis,  in tanto circumsepto\n destitutionis, ridebat interim, qua conspecti\nChristi recordans, eo de gaudio risus lumen  effulsit. Cujus hoc providentiae beneficium, quale  illam\nridere cogebat, idcirco ne semper nos in tenebris\nmoraremur? Nec obstupescas, qui laetitia ejus tam\nsplendidum elementum radiaverit mundo, cum moestitia\nquoque ejus tam necessarium instrumentum defluxerit\n saeculo? O risum illuminatorem! o fletum\nrigatorem! Et tamen poterat remedio jam agere cum\nillius loci horrore. Omnem enim obscuritatem ejus\ndiscussisset, quoties ridere voluisset, vel ne cogeretur\ndesertores suos applicare  .",
      "voice": "Matthew"
    }
  ]
}