{
  "chunks": [
    {
      "original_latin": "CAPUT X.  ",
      "cleaned_english_translation": "<speak>\n    Chapter Ten<break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    Some envisioned Sophia's restoration differently. After several unsuccessful attempts and the loss of hope, I believe she was marked by paleness, thinness, and neglect of her appearance, as she mourned a father not only lost but denied.\n  </p>\n  <p>\n    In her sorrow, she conceived alone, without any help, and gave birth to a female. <s>Are you surprised by this?</s> <s>Even a hen can lay eggs without a mate.</s> <s>It's also said that vultures only produce females, becoming mothers without males.</s>\n  </p>\n  <p>\n    Initially, she grieved over the unfulfillment of her creation, then feared an end would come, puzzled over the situation, and worried about keeping it hidden. <s>There were no remedies.</s> <s>For where were the tragedies and comedies from which she could borrow a way to reveal what was born without shame?</s>\n  </p>\n  <p>\n    In her distress, she looked up and turned to the Father, but her efforts were in vain, and her strength left her, so she resorted to prayers. Her entire family also prayed for her, especially Nus. <s>Why not?</s> <s>He was the cause of such a great misfortune.</s>\n  </p>\n  <p>\n    However, Sophia had no way out and her struggles continued. <s>Indeed, at that time, the conflict reached the origin of Matter; ignorance, fear, and sorrow became her substance.</s>\n  </p>\n  <p>\n    Finally, the Father was moved and, through Monogenes Nus, whom we previously mentioned as Horon, revealed in his image a female to a male, as they differ in the Father's gender. <s>They add that Horon is also called Metagogea, meaning the guide, and Horotheten.</s>\n  </p>\n  <p>\n    They proclaim the works of this one, who restrained from illicit things, purified from evils, strengthened Sophia thereafter, and restored her to her rightful place, while she remained in the Pleroma. Her thought and that appendage of Passion were banished and crucified by Horon, and made external, as they say, Evil was cast out.\n  </p>\n  <p>\n    Yet that spiritual substance, like a natural impulse of the Aeon, was formless and unshaped, as it had grasped nothing; therefore, it was pronounced a weak fruit and a female.\n  </p>\n</speak>",
      "original_latin": "Sed quidam exitum Sophiae, et restitutionem, aliter\nsomniaverunt. Post irritos conatus et spei dejectionem,\ndeformatam eam pallore credo, et macie et incuria\nformae, uti quae patrem non minus denegatum\ndolebat quam amissum. Dehinc illo moerore ex semetipsa\nsola, nulla opera conjugii concepit, et procreat\nfoeminam. Miraris haec? Et gallina sortita est de\nsuo parere. Sed  et vultures foeminas tantum aiunt:\net tamen sine masculo mater . Primo  quidem\ncontristari propter inconsummationem generatinis:\nmetuere postremo ne finis quoque insisteret: haerere\nde ratione casus: curare de occultatione. Remedia\nnusquam. Ubi  enim jam tragoediae et comoediae,\na quibus forma mutuaretur exponendi, quod citra pudorem\n   erat natum? Dum in malis res est, suspicit,\nconvertit ad patrem, sed incassum enisa, et \nvires deserebant, in preces succidit . Tota etiam\n propinquitas pro ea supplicat,  vel maxime Nus\nquidni? caussa mali tanti. Nullus tamen Sophiae exitus\nvacuit , omnes aerumnae ejus operantur. Siquidem\net illa tunc conflictatio in Materiae originem pervenit,\nignorantia, pavor , moeror, substantiae fiunt. Ibi demum pater aliquando motus, per Monogeneu\nNun, quem supra diximus Horon, in haec promit \nin imagine sua  foemina mare , quia de patris\nsexu ita variant. Adjiciunt autem, Horon, etiam\nMetagogea (id est circumductorem) vocari, et\nHorotheten. Hujus praedicant opera, et repressam ab\nillicitis, et purgatam a malis, et deinceps confirmatam\nSophiam, et conjugio restitutam, et ipsam quidem\nin Pleromatis censu remansisse. Euthymesin\nvero ejus  et illam appendicem Passionem ab Horo\n relegatam et crucifixam, et  extra eum  factam,\nMalum, quod aiunt, foras: spiritalem tamen substantiam\nillam, ut naturalem quemdam impetum Aeonis ,\n sed informem et  inspeciatam, quatenus nihil\napprehendisset: ideoque fructum infirmum, et foeminam\npronuntiatam.",
      "voice": "Matthew"
    }
  ]
}