{
  "chunks": [
    {
      "original_latin": "CAPUT XIV.",
      "cleaned_english_translation": "<speak>\n    Chapter Fourteen<break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>Enthymesis, or Achamoth as it's sometimes called, was expelled along with the flaw of her deep-seated Passion into regions beyond the light of the Pleroma, into the empty void described by Epicurus.</s>\n    <s>She was miserable even in her location.</s>\n    <s>She had neither form nor appearance, being a flawed and incomplete creation.</s>\n  </p>\n  <p>\n    <s>In this state, Christ, moved by higher powers, was guided by Horos to shape this unformed being with the power of his own substance, though without fully knowing its form.</s>\n    <s>She was given some hope, momentarily infused with the essence of incorruptibility, to prepare her for the desire for greater things.</s>\n    <s>Having shown this mercy, accompanied by the Holy Spirit, Christ returned to the Pleroma.</s>\n    <s>He took the opportunity to add names from acts of kindness.</s>\n  </p>\n  <p>\n    <s>Enthymesis arose from action, and the origin of Achamoth remains a matter of debate; Sophia flows from the Father; the Holy Spirit is from the angel with Christ, from whom she immediately felt desire when left alone.</s>\n    <s>She rushed to seek his light; if she had not known it invisibly, how could she have sought his unknown light with him?</s>\n  </p>\n  <p>\n    <s>Despite her efforts, she might have succeeded if not for Horos, who had once favored her mother but now met her unfavorably, even shouting \"JAO,\" like \"Forward, citizens,\" or \"Trust in Caesar,\" as found in the Scriptures.</s>\n    <s>Thus, she was driven away and could not cross the threshold, which is Horos, as she had not been prepared in any of Catullus' Laureolus.</s>\n  </p>\n  <p>\n    <s>Left to her Passion in a complex and intricate snare, she was afflicted by all kinds of emotions: sorrow for not completing her endeavor, fear of being deprived of life as she was of light, overwhelmed and ignorant.</s>\n    <s>Unlike her mother, who was an Aeon, Enthymesis was in a worse condition, which led her to turn to Christ, who had given her life, and in this turning, she was tempered.</s>\n  </p>\n</speak>",
      "original_latin": " Namque Enthymesi, sive jam Achamoth  (quod\nabhinc scriptum, hoc solo ininterpretabili  nomine)\nut cum vitio individuae Passionis explosa est\nin loca luminis aliena, quod Pleromatis res est, in\nvacuum atque inane illud Epicuri, miserabilis etiam\nde loco est. Certe ne forma nec facies ulla, defectiva\n scilicet et abortiva genitura . Dum ita\nrerum habet, flectitur a superioribus Christus ,\ndeducitur per Horon, aborsum ut illud informet de\nsuis viribus solius substantiae non etiam scientiae\nforma. Et tamen cum aliquo peculio relinquitur \ninterim odor incorruptibilitatis, quo compos casus\nsui, potiorum desiderio suppararetur. Hac misericordia\nfunctus non sine Spiritus Sancti societate, recurrit\n Christus in Pleroma. Usus est rerum, ex liberalitatibus\nquoque nomina accedere. Enthymesis de\nactu fuit: Achamoth unde, adhuc quaeritur; Sophia\nde Patre  manat; Spiritus Sanctus ex angelo\napud  Christum , a quo derelicta statim senserat\n desiderium. Itaque prosiluit et ipsa lumen ejus\ninquirere; quem si omnino non noverat, ut invisibiliter\noperatum, quomodo lumen ejus ignotum cum\nipso requirebat? Tamen tentavit, et fortasse apprehendisset,\n si non idem Horos, qui matri ejus tam\nprospere venerat, nunc tam importune filiae occurrisset\n, ut etiam inclamarit in eam, JAO, quasi\n Porro Quirites,  aut, Fidem Caesaris,  inde invenitur\nJao in Scripturis. Ita depulsa quominus pergere,\nnec habens supervolare Crucem, id est Horon,\nquia nullum  Catulli Laureolum fuerit exercitata, ut\ndestituta Passioni illi suae in trica multiplici atque perplexa\n  , omni genere ejus coepit affligi: moerore,\nquod non perpetrasset incoeptum: metu, ne sicut\nluce, ita et vita orbaretur ; consternatione, tum\nignorantia. Nec ut mater ejus. Illa enim Aeon: at\nhaec pro conditione deterius: insurgente adhuc et\nalio fluctu  conversionis scilicet in Christum, a quo\nvivificata fuerat, et in hanc ipsam conversionem temperata\n.",
      "voice": "Matthew"
    }
  ]
}