{
  "chunks": [
    {
      "original_latin": "CAPUT II . ",
      "cleaned_english_translation": "<speak>\n Chapter Two   <break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>We are often criticized for being simple, as if that’s all we are, and not wise as well—as if wisdom must vanish when simplicity is present. However, the Lord combines both:</s>\n    <s>\"Be as wise as serpents and as innocent as doves\" <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"mæθjuː\">Matthew</phoneme> 10:16.</s>\n  </p>\n  <p>\n    <s>If we are thought foolish because we are simple, then are they not simple because they are wise?</s>\n    <s>Those who lack simplicity can be harmful, just as those who lack wisdom can be foolish.</s>\n    <s>I would prefer to be seen as having a lesser fault, believing it is better to know less than to know incorrectly, to err rather than to deceive.</s>\n    <s>Moreover, God looks favorably upon those who seek Him with simplicity, as Wisdom itself teaches—this is not the Wisdom of Valentinus, but of Solomon.</s>\n  </p>\n  <p>\n    <s>Furthermore, children bore witness to Christ by being anointed with blood.</s>\n    <s>Do you call those who cry out for the cross children?</s>\n    <s>They were neither children nor infants, meaning they were not simple.</s>\n    <s>The Apostle also urges us to become like children in following God <break time=\"500ms\"/> <phoneme alphabet=\"ipa\" ph=\"fɜrst\">First</phoneme> Corinthians 14:20, to be innocent in evil through simplicity, and thus wise in understanding; at the same time, entering the realm of wisdom that stems from simplicity.</s>\n  </p>\n  <p>\n    <s>In summary, a dove is known to represent Christ, while a serpent is known to tempt.</s>\n    <s>The dove has always been a symbol of divine peace; the serpent, from the beginning, a thief of the divine image.</s>\n    <s>Thus, simplicity alone can more easily recognize and reveal God, while prudence alone tends to unsettle and betray.</s>\n  </p>\n</speak>",
      "original_latin": "Ideoque simplices notamur apud illos, ut hoc tantum,\nnon etiam sapientes: quasi statim deficere cogatur\n   a simplicitate sapientia, Domino utramque\njungente: Estote prudentes ut serpentes, et simplices\nut columbae (Matth., X, 10). Aut si nos propterea insipientes,\nquia simplices; num ergo et illi propterea\nnon simplices, quia sapientes? Nocentissimi\nautem qui non simplices, sicut stultissimi qui\nnon sapientes. Et tamen malim in eam partem meliori\nsumi vitio, si forte  praestat minus sapere\nquam pejus, errare quam fallere. Porro, facies Dei\nspectat\n in simplicitate quaerentes (Sap. I) , ut\ndocet ipsa Sophia , non quidem Valentini, sed Salomonis. Deinde  infantes testimonium Christi sanguine\nlitaverunt. Pueros vocem qui crucem clamant? nec pueri erant, nec infantes, id est, simplices non\nerant. Repuerascere nos et Apostolus jubet secundum\n Deum (I Cor., XIV, 20), ut malitia infantes per simplicitatem\nita demum sapientes sensibus ; simul\ndedi  in sapientiae ordinem de simplicitate manantis\n. In summa Christum columba demonstrare\nsolita est, serpens vero tentare. Illa et a primordio\ndivinae pacis praeco; ille a primordio divinae imaginis\npraedo. Ita facilius simplicitas sola Deum, et agnoscere\n poterit, et ostendere; prudentia sola concutere potius\net prodere.",
      "voice": "Matthew"
    }
  ]
}