{
  "chunks": [
    {
      "original_latin": "CAPUT XXIX. ",
      "cleaned_english_translation": "<speak>\n  Chapter Twenty-Nine  <break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "voice": "Ruth",
      "chunk_number": 1
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>\n\n        <s>Let's now bring together what we've discussed to conclude our exploration of the nature of humanity as a whole.</s>\n        <s>Initially, we talked about a threefold nature, but this unity in Adam is broken down through the unique traits of his descendants, with distinctions also drawn from their moral differences.</s>\n    </p>\n    <p>\n        <s>Cain, Abel, and Seth, in a sense, represent the origins of the human race, offering insights into nature and essence.</s>\n        <s>The chaotic and lost are linked to Cain; the hopeful and intermediate to Abel; and the spiritually destined for certain salvation to Seth.</s>\n    </p>\n    <p>\n        <s>They differentiate souls further by two properties, good and bad: chaos from Cain, animal from Abel, and spiritual from Seth.</s>\n        <s>They don't attribute these outcomes to nature, but rather to indulgence, suggesting those given good souls by Achamoth fall into the animal category.</s>\n    </p>\n    <p>\n        <s>For those with chaotic, or bad souls, they can never perceive what's beneficial.</s>\n        <s>This nature is considered unchangeable and beyond reform.</s>\n    </p>\n    <p>\n        <s>Therefore, the small grain of spiritual seed grows through faith, as we mentioned previously:</s>\n        <s>and through this, these souls excel, such that the Demiurge, once unaware, elevated them.</s>\n    </p>\n    <p>\n        <s>From this group, he would choose kings and priests:</s>\n        <s>who, by fully understanding these concepts, naturally become spiritual and are granted certain salvation, rightfully deserved in every sense.</s>\n    </p>\n</speak>",
      "original_latin": "Colligam nunc ex disperso, ad concludendum, quae\nde totius generis humani dispositione disserant. Triformem\nnaturam primordio professi, et tamen inunitatem\n in Adam inde jam dividunt per singulares generum\nproprietates, nacti occasionem distinctionis hujusmodi\nex posteritate ipsius Adae, moralibus quoque\ndifferentiis tripartitae. Cain, Abel, et Seth, fontes\nquodammodo generis humani, in totidem derivant argumenta,\nnaturae atque essentiae. Choicum,\n   saluti degeneratum, ad Cain redigunt: Animale,\n mediae spei deliberatum , ad Abel componunt:\nSpiritale, certae saluti praejudicatum, in Seth recondunt,\nSic et animas ipsas duplici proprietate discernunt,\n bonas et malas: secundum choicum statum ex\nCain, et animalem ex Abel , spiritalem ex Seth. De obvenientia superducunt jam non naturam, sed\nindulgentiam, ut quos Achamoth in  superioribus\n in animas bonas depluat, id est animali censui\ninscriptas. Choicum enim genus, id est malas\nanimas nunquam capere salutaria. Immutabilem\nenim et irreformabilem  naturam pronuntiaverunt. Id ergo granum seminis spiritalis modicum et\nparvulum jactu,  sed eruditu hujus fides augetur\natque provehitur, ceu  supra diximus: animaeque\nhoc ipso ita caeteris praevertunt, ut Demiurgus\ntunc ignorans magni eas fecerit. Ex earum ergo\nlaterculo, et in reges, et in sacerdotes allegere consueverat:\nquae nunc quoque si plenam atque perfectam\n notitiam apprehenderint istarum naeniarum ,\nnaturificatae jam spiritalis conditionis germanitate,\ncertam obtinebunt salutem, imo omnimodo debitam\n.",
      "voice": "Matthew"
    }
  ]
}