{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n    Chapter Four<break time=\"500ms\"/>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "CAPUT IV. ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n    <p>We know where they came from and why they're called Valentinians, even if they don't always seem to be.</p>\n    <p>They have strayed from their founder, but their origin can't be erased; any change they make only highlights it.</p>\n    <p>Valentinus had hoped to become a bishop, as he was both talented and eloquent.</p>\n    <p>However, he was disappointed when someone else was chosen for the position due to the honor of martyrdom. Driven by ambition, he left the established church and aimed to challenge the truth.</p>\n    <p>He adopted an old belief and paved the way for Colarbasus.</p>\n    <p>Ptolemaeus later expanded on this, defining Aeons with names and numbers as personal entities, but set apart from God, unlike Valentinus, who integrated them into the divine nature as thoughts, feelings, and movements.</p>\n    <p>Heracleon, Secundus, and the magician Marcus also developed paths from this foundation.</p>\n    <p>Theotimus worked extensively on interpretations of the Law.</p>\n    <p>Even though Valentinus is no longer around, there are still Valentinians who trace their roots back to him.</p>\n    <p>Only in Antioch does Axionicus single-handedly uphold Valentinus' memory by strictly following his teachings.</p>\n    <p>Otherwise, this heresy is as changeable as a she-wolf that alters her appearance daily.</p>\n    <p>Why not? They believe their spiritual essence is unique to each person.</p>\n    <p>When they introduce something new, they quickly call it a revelation, viewing their assumptions as gifts, celebrating diversity over unity.</p>\n    <p>This leads to noticeable divisions among them, even among those who speak sincerely, saying, \"This isn't right;\" \"I see it differently;\" or \"I don't accept this.\"</p>\n    <p>Their beliefs constantly shift, adding layers of ignorance as well.</p>\n</speak>",
      "original_latin": "Novimus, inquam, optime originem quoque ipsorum,\net scimus , cur Valentinianos appellemus,\nlicet non esse videantur. Abscesserunt enim a conditore,\nsed minime origo deletur; et si forte mutantur,\n testatio est ipsa mutatio. Speraverat episcopatum\nValentinus, quia et ingenio poterat et eloquio. Sed alium ex martyrii praerogativa loci potitum indignatus,\nde Ecclesia authenticae regulae abrupit ,\nut solent animi pro prioratu exciti praesumptione\nultionis accendi, ad expugnandam conversus veritatem:\net cujusdam veteris opinionis semen nactus ,\nColarbaso  viam deliniavit. Eam postmodum Ptolomaeus\ninstravit, nominibus et numeris Aeonum distinctis\nin personales substantias, sed extra Deum determinatas,\nquas Valentinus in ipsa summa divinitatis,\nut sensus, et adfectus et motus incluserat. Deduxit\net Heracleon inde tramites quosdam, et Secundus,\net magus Marcus  . Multum circa imagines Legis\nTheotimus operatus est. Ita nusquam jam Valentinus;\n et tamen Valentiniani, qui per Valentinum. Solus ad hodiernum Antiochiae Axionicus  memoriam\nValentini integra custodia regularum  ejus\nconsolatur: Alioquin  tantum se huic haeresi suadere\npermissum est, quantum lupae foeminae formam\nquotidie supparare  solemne est. Quidni? cum\nspiritale illud semen suum sic in unoquoque recenseant. Si aliquid novi adstruxerint, revelationem statim\nappellant praesumptionem, et charisma ingenium;\nnec unitatem, sed diversitatem. Ideoque prospicimus,\nseposita illa solemni dissimulatione sua, plerosque dividi\nquibusdam articulis, etiam bona fide dicturos ;\nHoc ita non est; et, Hoc aliter accipio; et, Hoc non\n agnosco. Varietate enim innovatur regularum facies;\nhabet etiam colores ignorantiarum.",
      "voice": "Matthew"
    }
  ]
}