{
  "chunks": [
    {
      "chunk_number": 1,
      "cleaned_english_translation": "<speak>\n      <p>Letter from Pope Caius to Bishop Felix: On Why Pagans Cannot Accuse Christians. Addressing the Accusation of a Bishop, His Accusers, the Deprivation or Expulsion, and the Incarnation of the Lord.</p>\n<break time=\"1s\"/>\n</speak>",
      "original_latin": "EPISTOLA  CAII PAPAE\nAD FELICEM EPISCOPUM. QUOD PAGANI NON POSSINT CHRISTIANOS ACCUSARE: DE\nACCUSATIONE EPISCOPI, EJUSQUE ACCUSATORIBUS, DE\nEXPOLIATIONE AUT EXPULSIONE, ET DE INCARNATIONE\nDOMINI. (S) ",
      "voice": "Ruth"
    },
    {
      "chunk_number": 2,
      "cleaned_english_translation": "<speak>\n  <s>1. Pagans and heretics are not allowed to accuse Christians.</s>\n  <s>2. A bishop should not be judged by secular authorities.</s>\n  <s>3. Guidelines for accusing bishops, priests, deacons, or other clergy before bishops.</s>\n  <s>4. Addressing those who deny the incarnation of the Word of God.</s>\n  <s>5. Eternal life can only be attained through Jesus Christ, the mediator between God and humanity.</s>\n  <s>6. On the orders of the church.</s>\n\n  <p>To my beloved brother Felix, the bishop, from Caius.</p>\n  <p>\n    <s>We have happily received your letters, which express a deep concern for Catholic inquiry and were directed to us, mentioning Vigilius, letter two, praising the mercy of our Lord.</s>\n    <s>Because He sees fit to provide shepherds for His flock from all corners of the earth, ensuring they have access to abundant spiritual nourishment and protection from the wicked wolf, so they do not fall into his deceptive traps.</s>\n    <s>Therefore, it is certain that the grace of promised happiness follows you as you earnestly seek the perfection of heavenly teachings.</s>\n    <s>For it is written: Blessed are those who seek His testimonies and pursue Him with their whole heart, as stated in Psalm one hundred and nineteen.</s>\n  </p>\n  \n  <p>\n    <s>So, dearest brother, while reflecting on the purpose of your consultation with our full attention, we trust that your efforts to uphold the Catholic faith align with the steps established by the apostolic see.</s>\n    <s>And although their sound has reached all the earth and their words extend to the ends of the world, as mentioned in Psalm nineteen, according to Jerome's version.</s>\n  </p>\n</speak>",
      "original_latin": " I. Paganos et haereticos non posse accusare Christianos. II. Episcopum non accusandum apud judices saeculares. III. De episcopo, presbytero, aut diacono, vel reliquis\nclericis apud episcopos accusandis. IV. De his qui negant verbi Dei incarnationem. V. Quod ad spem vitae aeternae perveniri non possit,\nnisi per mediatorem Dei et hominum Christum Jesum. VI. De ordinibus ecclesiasticis.Dilectissimo fratri Felici episcopo Caius. Directas ad nos tuae charitatis (Vigilius, ep 2), epistolas\nplenas catholicae inquisitionis sollicitudine,\ngratanter accepimus, benedicentes Domini nostri\nclementiam: quia tales ab extremis mundi partibus\ndignatur suis ovibus providere pastores, per quos et\npascuis valeant salutaribus abundare, et ab iniqui\nlupi  rapacitate servari, ut insidias nequeant ejus\nsubreptionis incurrere. Unde certum est, quia promissae\nvos beatitudinis gratia subsequatur, quando a\nvobis coelestium perfectio doctrinarum, tam votiva\nsuscitatione perquiritur. Scriptum est enim: Beati\n qui perscrutantur testimonia ejus, et in toto corde exquirunt\neum (Psal. CXVIII). Hoc ergo, frater charissime,\npropositum tuae consultationis tota mente tractantes,\nde te quoque provenire confidimus, qui regulam catholicae\nfidei iisdem studes tenere vestigiis, quibus\neam in apostolica sede cognoscis esse fundatam. Et\nquamvis sonus eorum toto orbe diffusus, et usque ad\nfines orbis terrae verba eorum distensa (Psal. XVIII, ex\nvers. Hier.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 3,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            The hearts of your beloved ones have shown true faithfulness to Christ. \n            Yet, if there is anything within the Church, entrusted to your leadership with the Lord's guidance, that hasn't been fully enlightened, you should return to the same source from which that saving water flowed. \n        </s>\n        <s>\n            We've embraced this with love because you confidently sought our response to strengthen the issues you mentioned were uncertain among you. \n        </s>\n        <s>\n            So, greeting your love in the Lord, we believe you should be instructed on what the authority of the apostolic seat holds according to Catholic discipline, along with some key rules of the saints. \n        </s>\n    </p>\n    <p>\n        <s>\n            First, you should know that pagans and heretics cannot accuse Christians or bring charges of defamation against them.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            Furthermore, no one should presume to accuse a bishop before secular judges or other clerics.\n        </s>\n        <break time=\"500ms\"/>\n        <s>\n            If any bishop, priest, deacon, or cleric is accused before bishops, since it is not appropriate elsewhere, anyone whose testimony is properly received, regardless of their status, should know they must provide evidence of proof. \n        </s>\n        <s>\n            If someone brings unproven charges against such persons, they should understand, by the authority of this sanction, that they will suffer a loss of reputation. \n        </s>\n        <s>\n            They will learn through the shame of damage and the loss of esteem that it's not permissible to attack another's dignity without consequence. \n        </s>\n        <s>\n            At least in the future, this will not be allowed. \n        </s>\n        <s>\n            This pertains to how they should approach a council or how they are stripped of their affairs.\n        </s>\n    </p>\n</speak>",
      "original_latin": "), dilectionis tuae corda Christo probaverunt\nesse fidelia: tamen si quid ex his in Ecclesia,\nquae tuae gubernationi, Domino auxiliante, commissa\nest, necdum plena luce claruerit, ad eumdem fontem,\nde quo illa salutaris manarat lympha, recurritis, id\nest, quod debita charitate sumus amplexi: quia fiducialiter\nde his, unde apud vos observantiam esse dixistis\n ambiguam, nostra voluistis responsione firmari. Quapropter dilectionem tuam in Domino salutantes,\nde singulis, quid juxta catholicam disciplinam teneat\napostolicae sedes auctoritas, subjectis aliquibus\netiam sanctorum capitalis regularum, credimus  instruendum. I. Primo quidem scias, paganos  et haereticos (2,\nq. 7. Pagani et haeretici) non posse Christianos accusare,\naut vocem eis infamationis inferre. II. Deinde nemo umquam episcopum apud judices\nsaeculares, aut alios clericos, accusare praesumat. III. Et si quis episcopus, presbyter, aut diaconus,\nvel quilibet clerici, apud episcopos (quia alibi non\noportet a qualibet persona quae rite recipienda est)\nfuerint accusati (haec et similia ex cod. Theod. et\nAniano Hadr., cap. 22), quicumque fuerit, sive ille\nsit sublimis vir honoris, sive ullius alterius dignitatis,\nqui hoc genus illaudabilis intentionis arripuerit; noverit,\nprobationis documenta se debere inferre. Si\nquis ergo circa hujusmodi personas non probanda\ndetulerit, auctoritate hujus sanctionis intelligat se\njacturam infamiae sustinere, ut damno pudoris, aestimationis\ndispendio discat, sibi alienae verecundiae\nimpune insidiari, saltem de caetero non licere. Nam\n qualiter ad concilium veniatur, aut qualiter de suis\nrebus expoliati (3. q. 1."
    },
    {
      "chunk_number": 4,
      "cleaned_english_translation": "<speak>\n    <p>\n        The bishop, whether stripped of his possessions or expelled from his seat, or those who are to receive accusations, and those who are not, or how everything taken from those who have been expelled and stripped is to be restored by law: since no crime can be charged against them before this has been done. They should be granted a period of grace after a full annual restoration, or six months, and should be able to manage all their affairs freely and peacefully, without any serious hindrance, using the advice of their friends and church fathers. We believe this has been sufficiently established by the apostles, their successors, and our predecessors. However, I don't think there should be further debate on these matters now unless issues arise that are not yet clear. If you do not have their statutes, send the most trustworthy scribes who can record these things before faithful witnesses and report them back to you under oath.\n    </p>\n    <break time=\"500ms\"/>\n    <p>\n        Moreover, to address your questions about the word of incarnation and truth, whoever is so blinded and alienated from the light of truth that they deny the truth of the Word of God from the time of incarnation, let them show how they claim the Christian name for themselves and by what reasoning they align with the Gospel of truth. Whether by the birth of the blessed Virgin, or flesh without divinity, or divinity arose without flesh. Just as it cannot be denied, as the evangelist says, that the Word became flesh and dwelt among us <sub alias=\"John chapter one\">(John chapter one)</sub> so it cannot be denied, as the blessed apostle Paul preaches, that God was in Christ, reconciling the world to himself <sub alias=\"Second Corinthians chapter five\">(Second Corinthians chapter five)</sub> What reconciliation could there be by which God would be favorable again to the human race if the mediator between God and humans did not take up the cause of man? How indeed would he fulfill the truth of the mediator unless he who is equal to the Father in the form of God <sub alias=\"Philippians chapter two\">(Philippians chapter two)</sub> also shared in our form as a servant, so that the bond of death, contracted by one transgression, might be broken by the death of one, who alone owed nothing to death?\n    </p>\n</speak>",
      "original_latin": "Episcopus suis rebus expoliatus),\nvel ejecti a sedibus propriis, aut qui accusatores\nsint recipiendi, quive non sint, aut qualiter\nejectis et expoliatis sint omnia legibus redintegranda,\nquae eis ablata sunt: et quia priusquam hoc factum\nfuerit, nullum crimen eis objici poterit, et qualiter\nillis induciae post integram instaurationem anniversariae,\nvel sex mensium, indulgendae sint, et qualiter\nsua omnia licenter et pacifice, absque ullius gravi\nimpedimento disponere, et suorum amicorum et ecclesiasticorum\npatrum conciliis uti debeant, sufficienter\nab apostolis, eorumque successoribus, ac nostris\npraedecessoribus statutum esse putamus. Super his\nautem non reor amplius nunc fore disputandum, nisi\n si surrexerint talia, quae adhuc non sunt manifesta. Si eorum autem statuta non habueritis mittite fidelissimos\nscriptores, qui haec coram fidelibus testibus\nexcipere, vobisque reportare sub stipulatione valeant. IV. Caeterum, ut satisfaciam consultis tuis de verbo\nincarnationis et veritatis, quicumque illi  sunt\nita obcaecati , et a lumine veritatis alieni, ut Verbi\nDei a tempore incarnationis denegent veritatem, ostendant\nin quo sibi christianum nomen usurpent, et\ncum Evangelio veritatis qua ratione concordent, si\nbeatae Virginis partu, aut caro sine deitate, aut deitas\nest orta sine carne. Sicut enim negari non potest,\nevangelista dicente, quod Verbum caro factum est, et\nhabitavit in nobis (Joan., I), ita negari non potest\nbeato apostolo Paulo praedicante, quod Deus erat in\n Christo, mundum reconcilians sibi (II Cor., V). Quae\nautem reconciliatio posset esse qua humano generi\nrepropitiaretur Deus, si hominis causam mediator\nDei hominumque non susciperet? Qua vero ratione\nveritatem mediatoris impleret, nisi qui in forma\n Dei aequalis est Patri (Philipp., II) in forma servi\nparticeps esset et nostri, ut mortis vinculum, unius\npraevaricatione contractum, unius morte (qui solus\nmorti nihil debuit) solveretur?",
      "voice": "Matthew"
    },
    {
      "chunk_number": 5,
      "cleaned_english_translation": "<speak>\n  <p>\n    The shedding of the righteous blood of Christ was so rich in value that if all the captives believed in their Redeemer, no bonds of the devil would hold them. \n    <s>As the Apostle says, \"Where sin increased, grace increased all the more.\"</s> \n    <lang xml:lang=\"en-US\">\n      <s>(Romans 5).</s>\n    </lang>\n    <s>And since they were born under the judgment of sin, they received the power to be reborn into righteousness.</s>\n    <s>The gift of freedom became stronger than the obligation of servitude.</s>\n  </p>\n  <p>\n    <s>What hope, then, do they have for themselves in this sacrament's protection, who deny the truth of the human body in our Savior?</s>\n    <s>Let them say by what sacrifice they are reconciled; let them say by what blood they are redeemed.</s>\n    <s>Who is it, as the Apostle says, who gave himself up for us as an offering and sacrifice to God for a pleasing aroma?</s>\n    <lang xml:lang=\"en-US\">\n      <s>(Ephesians 5).</s>\n    </lang>\n  </p>\n  <p>\n    <s>Or what sacrifice was ever more sacred than that which the true and eternal high priest placed on the altar of the cross by sacrificing his own flesh?</s>\n    <s>Though in the sight of the Lord, the death of the righteous was precious,</s> \n    <lang xml:lang=\"en-US\">\n      <s>(Psalm 116),</s>\n    </lang>\n    <s>the killing of no innocent person was the redemption of the world.</s>\n    <s>The righteous received crowns, but they did not give them.</s>\n    <s>From the strength of the faithful, examples of patience were born, not gifts of justice.</s>\n  </p>\n  <p>\n    <s>Indeed, each person's death was unique, and no one paid another's debt with their own end, except for the Son of Man, our one and only Lord Jesus Christ, who truly was the spotless Lamb.</s>\n    <s>In him, all were crucified, all died, all were buried, and all were also raised.</s>\n    <s>Of whom he himself said, \"When I am lifted up from the earth, I will draw everyone to myself.\"</s>\n    <lang xml:lang=\"en-US\">\n      <s>(John 12).</s>\n    </lang>\n  </p>\n  <p>\n    <s>For faith that justifies the ungodly and creates the righteous, drawn back to a share in humanity, acquires salvation in him alone,</s>\n    <s>in whom humanity finds itself innocent, having the freedom by the grace of God to glory in his power,</s>\n    <s>who, in the humility of our flesh, fought against the enemy of the human race and granted his victory to those in whose bodies he triumphed.</s>\n  </p>\n</speak>",
      "original_latin": "Effusio enim justi\nsanguinis Christi, tam fuit dives ad pretium, ut si\nuniversitas captivorum in redemptorem suum crederet,\nnullum diaboli vincula retinerent: quoniam, sicut\nApostolus ait: Ubi abundavit peccatum, superabundavit\net gratia (Rom., V). Et cum sub peccati praejudicio\nnati, potestatem acceperint ad justitiam renascendi,\nvalidius factum est donum libertatis, quam\ndebitum servitutis. Quam itaque sibi in hujus sacramenti\npraesidio spem relinquunt, qui in Salvatore\nnostro negant humani corporis veritatem? Dicant quo\nsacrificio reconciliati: dicant quo sanguine sint redempti. Quis est, ut ait Apostolus, qui tradidit semetipsum\npro nobis oblationem et hostiam Deo in odorem\nsuavitatis (Ephes., V)? Aut quod unquam sacrificium\nsacratius fuit, quam quod verus et aeternus pontifex\naltari crucis per immolationem suae carnis imposuit? Licet in conspectu Domini pretiosa justorum mors fuit\n(Psal. CXV), nullius tamen insontis occisio, redemptio\nfuit mundi. Acceperunt justi, non dederunt, coronas. De fortitudine fidelium exempla nata sunt patientiae,\nnon dona justitiae. Singulares quippe in singulis\nmortis fuerunt, nec alterius quisquam debitum\nsuo fine persolvit, cum filius hominis, unus solus\nDominus noster Jesus Christus, qui vere erat Agnus\nimmaculatus, extiterit, in quo omnes crucifixi, omnes\nmortui, omnes sepulti, omnes etiam sunt suscitati. De quibus ipse dicebat: Cum exaltatus fuero a terra,\nomnia traham ad meipsum (Joan., XII). Fides etenim\njustificans impios, et creans justos, ad humanitatis\nretracta participium, in illo acquirit salutem,\nin quo solo homo se invenit innocentem, liberum habens\nper gratiam Dei de ejus potentia gloriari, qui\ncontra hostem humani generis in carnis nostrae humilitate\ncongressus, his victoriam suam tribuit, in\nquorum corpore triumphavit.",
      "voice": "Matthew"
    },
    {
      "chunk_number": 6,
      "cleaned_english_translation": "<speak>\n    <p>\n        Therefore, in our one Lord <phoneme ph=\"ˈdʒiːzəs\">Jesus</phoneme> Christ, who is truly both the Son of God and man, there is a single person of Word and flesh that shares actions inseparably and indivisibly. However, we need to understand the qualities of these works.\n    </p>\n    <p>\n        <s>\n            With sincere faith, we must discern what is achieved by the humility of the flesh and what is guided by the height of divinity: what the flesh cannot do without the Word, and what the Word does not accomplish without the flesh.\n        </s>\n        <s>\n            Without the power of the Word, the Virgin would not conceive or give birth, and without the reality of the flesh, the newborn wrapped in cloth would not be lying there.\n        </s>\n        <s>\n            Without the power of the Word, the wise men would not worship the child revealed by the guiding star; without the reality of the flesh, the child would not be taken to Egypt to be saved from Herod's persecution.\n        </s>\n        <s>\n            Without the power of the Word, the Father's voice would not say from heaven: \"This is my beloved Son, in whom I am well pleased, listen to him\" <break time=\"500ms\"/> (Matthew, chapter three and chapter seventeen), and without the reality of the flesh, John would not proclaim: \"Behold, the Lamb of God, who takes away the sins of the world\" <break time=\"500ms\"/> (John, chapter one).\n        </s>\n        <s>\n            Without the power of the Word, the restoration of the weak and the raising of the dead would not occur, and without the reality of the flesh, food would not be necessary for the hungry, nor sleep for the weary <break time=\"500ms\"/> (Matthew, chapter four; John, chapter eleven; Mark, chapter four; John, chapters ten and fourteen).\n        </s>\n    </p>\n    <p>\n        <s>\n            Finally, without the power of the Word, the Lord would not claim equality with the Father, and without the reality of the flesh, he would not say that the Father is greater than himself. The Catholic faith acknowledges and defends both, as the blessed Apostle Peter confessed, believing in one Christ, the Son of God, both man and Word <break time=\"500ms\"/> (Matthew, chapter sixteen).\n        </s>\n        <s>\n            From the beginning, when the Word was made flesh in the Virgin's womb <break time=\"500ms\"/> (John, chapter one), there has never been a division between the two forms. Throughout all bodily growth, the actions have been of one person for all time. Yet, as I might say, those things that have been done inseparably are not confused by mixing, but we recognize what belongs to each form from the quality of the works.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Licet ergo in uno Domino\nnostro Jesu Christo, vero Dei atque hominis\nFilio, Verbi et carnis una persona sit, quae inseparabiliter\natque indivise communes habeat actiones,\nintelligendae tamen sunt ipsorum operum qualitates,\net sincerae fidei contemplatione cernendum est, ad\nquae provehatur humilitas carnis, et ad quae inclinetur\n altitudo deitatis: quid sit, quod caro sine Verbo\nnon agit; et quid sit, quod Verbum sine carne non\nefficit. Sine Verbi enim potentia nec conciperet Virgo,\nnec pareret, et sine veritate carnis, obvoluta\npannis infantia non jaceret; sine Verbi potentia, non\nadorarent magi puerum, stella indice declaratum;\nsine veritate carnis, non juberetur transferri in Aegyptum\npuer, et ab Herodio persecutione subduci; sine\nVerbi potentia non diceret vox Patris, missa de\ncoelo: Hic est Filius meus dilectus, in quo mihi complacui,\nipsum audite (Matth. III et XVII), et sine veritate\ncarnis non protestaretur Joannes: Ecce agnus Dei\necce qui tollit peccata mundi (Joan., I). Sine Verbi\n potentia non fieret redintegratio debilium, et vivificatio\nmortuorum, et sine veritate carnis, nec cibus\njejuno, nec somnus esset necessarius fatigato (Matth. IV; Joan., XI; Marc., IV; Joan., X et XIV). Postremo,\nsine Verbi potentia non se Dominus Patri\nprofiteretur aequalem, et sine veritate carnis non\nidem diceret Patrem se esse majorem, cum catholica\nfides utrumque suscipiat, utrumque defendat,\nquae secundum confessionem beati Petri apostoli,\nunum Christum Dei filium, et hominem credit et Verbum\n(Matth., XVI). Quamvis itaque ab illo initio,\nquo in utero Virginis Verbum caro factum est (Joan., I)\nnihil umquam inter utramque formam divisionis extiterit,\net per omnia incrementa corporea, unius personae\nfuerint totius temporis actiones; ea ipsa tamen\n ut ita dicam, quae inseparabiliter facta sunt, nulla\npermixtione confundimus, sed quid cujusque formae\nsit, ex operum qualitate sentimus."
    },
    {
      "chunk_number": 7,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Let these hypocrites, who blindly refuse to accept the light of truth, explain in what form the Lord of majesty, Christ, was fixed to the cross, what was laid in the tomb, and with the stone rolled away, what flesh rose on the third day.\n        </s>\n        <s>\n            After His resurrection, He rebuked some of His disbelieving disciples and addressed the doubts of those who hesitated, saying: \n            <break time=\"500ms\"/>\n            \"Touch and see, for a spirit does not have flesh and bones as you see I have\" <phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> nineteen; <phoneme alphabet=\"ipa\" ph=\"ˈmæθ.juː\">Matthew</phoneme> twenty-eight.\n        </s>\n        <s>\n            And to the Apostle Thomas: \n            <break time=\"500ms\"/>\n            \"Put your hand into my side, and see my hands and feet, and do not be unbelieving, but believing\" <phoneme alphabet=\"ipa\" ph=\"luːk\">Luke</phoneme> twenty-four; <phoneme alphabet=\"ipa\" ph=\"dʒɒn\">John</phoneme> twenty.\n        </s>\n        <s>\n            Through this manifestation of His body, He was already dispelling the lies of the heretics, so that the entire Church of Christ, renewed by teachings, would not doubt what the apostles were entrusted to preach.\n        </s>\n    </p>\n    <p>\n        <s>\n            But if, in such great light of truth, heretical stubbornness persists in darkness, let them show where they derive the hope of eternal life, which can only be reached through the mediator between God and men, the man Jesus Christ <phoneme alphabet=\"ipa\" ph=\"wʌn\">First</phoneme> <phoneme alphabet=\"ipa\" ph=\"ˈtɪm.ə.θi\">Timothy</phoneme> four.\n        </s>\n        <s>\n            For as the blessed Apostle Peter says: \n            <break time=\"500ms\"/>\n            \"There is no other name given to men under heaven by which we must be saved\" <phoneme alphabet=\"ipa\" ph=\"ækts\">Acts</phoneme> four.\n        </s>\n        <s>\n            There is no redemption for human captivity except in His blood, who gave Himself as a ransom for all, as the Apostle preaches <phoneme alphabet=\"ipa\" ph=\"wʌn\">First</phoneme> <phoneme alphabet=\"ipa\" ph=\"ˈtɪm.ə.θi\">Timothy</phoneme> two; <phoneme alphabet=\"ipa\" ph=\"ˈfɪl.ɪˌpɪn\">Philippians</phoneme> two.\n        </s>\n        <s>\n            Though He was in the form of God, He did not regard equality with God as something to be grasped, but emptied Himself, taking the form of a servant, being made in human likeness.\n        </s>\n        <s>\n            Found in appearance as a man, He humbled Himself, becoming obedient to the Father unto death, even death on a cross.\n        </s>\n        <s>\n            Therefore, God also exalted Him and gave Him the name above every name, so that at the name of Jesus every knee should bow, in heaven, on earth, and under the earth, and every tongue confess that the Lord Jesus Christ is in the glory of God the Father.\n        </s>\n    </p>\n</speak>",
      "original_latin": "Dicant ergo isti\nhypocritae, qui caecis mentibus lumen nolunt recipere\nveritatis, in qua forma crucis ligno Dominus\nmajestatis Christus affixus sit, quid jacuerit in sepulchro,\net revoluto lapide monumenti, quae tertia die\ncaro resurrexerit, et in qua post resurrectionem\nsuam non credentes quosdam discipulos arguebat, et\nhaesitationem cunctantium confutabat, cum diceret:\nPalpate et videte, quia spiritus carnem et ossa non habet,\nsicut me videtis habere (Joan., XIX; Matth.,\nXXVIII); et apostolo Thomae: Infer manum tuam in\nlatus meum, et vide manus meas et pedes, et noli esse\nincredulus, sed fidelis (Luc., XXIV; Joan., XX);\n qua utique manifestatione corporis sui, jam haereticorum\nmendacia destruebat, ut universa Ecclesia\nChristi innovanda  doctrinis, hoc sibi non dubitaret\ncredendum, quod apostoli susceperant praedicandum. V. At si in tanta luce veritatis tenebras suas haeretica\nobduratio non relinquit, ostendant unde sibi\nspem vitae polliceantur aeternae, ad quam nisi per\nmediatorem Dei et hominum (I Tim., IV), hominem Jesum\nChristum, non potest perveniri. Sicut enim ait\nbeatus Petrus apostolus: Non est aliud nomen datum\nhominibus sub coelo, in quo oporteat nos salvos fieri\n(Act., IV); nec est redemptio captivitatis humanae,\nnisi in sanguine ejus, qui dedit semetipsum redemptionem\npro omnibus, et qui, sicut praedicat Apostolus\n(I Tim., II; Phil., II), cum in forma Dei esset, non\n rapinam arbitratus est esse se aequalem Deo, sed semetipsum\nexinanivit, formam servi accipiens, in similitudinem\nfactus, et habitu inventus ut homo, humiliavit\nsemetipsum, factus obediens Patri usque ad mortem,\nmortem autem crucis: propter quod et Deus exaltavit\nillum et donavit illi nomen, quod est super omne nomen,\nut in nomine Jesu omne genu flectatur, coelestium,\nterrestrium, et infernorum, et omnis lingua confiteatur\nquia Dominus Jesu Christus in gloria est Dei Patris."
    },
    {
      "chunk_number": 8,
      "cleaned_english_translation": "<speak>\n    <p>\n        Since there is one Lord, Jesus Christ, and in him exists both true divinity and true humanity, the exaltation, as the teacher of the nations said, \"God has exalted him and given him a name that is above every name\" <break time=\"500ms\"/> (Philippians 2), we understand this to relate to the form that was destined for such an increase in glorification.\n    </p>\n    <p>\n        In the form of God, the Son was equal to the Father <break time=\"500ms\"/> (John 10), with no difference in essence or majesty between the Creator and the Only Begotten. The mystery of the Incarnation did not take anything from the Word that needed to be restored by the Father's gift.\n    </p>\n    <p>\n        However, the form of a servant, through which impassible divinity accomplished the mystery of great piety, represents human humility. This humility, transformed into the glory of divine power, was united so completely from conception by the Virgin, with divinity and humanity intertwined, that neither divine actions occurred without man, nor human actions without God.\n    </p>\n    <p>\n        Therefore, just as the Lord of majesty is said to be crucified, he who is eternally equal to God is also said to be exalted. Because the unity of the person remains inseparable, he is wholly the Son of Man because of the flesh, and wholly the Son of God because of the divinity shared with the Father.\n    </p>\n    <p>\n        Whatever Christ received in time, he received as a man, to whom things he did not have were granted. According to the power of divinity, the Son has all things the Father has, without distinction <break time=\"500ms\"/> (John 5), and what he received from the Father in the form of a servant, he also gave in the form of God.\n    </p>\n    <p>\n        According to the form of God, he and the Father are one <break time=\"500ms\"/> (John 10); but according to the form of a servant, he did not come to do his own will but the will of him who sent him <break time=\"500ms\"/> (John 4, 5, 6).\n    </p>\n    <p>\n        In the form of God, just as the Father has life in himself, he granted the Son to have life in himself <break time=\"500ms\"/> (John 5); in the form of a servant, his soul is sorrowful to the point of death <break time=\"500ms\"/> (Matthew 26).\n    </p>\n    <p>\n        And he is the same, as the Apostle declares, both rich and poor <break time=\"500ms\"/> (Second Corinthians 8).\n    </p>\n</speak>",
      "original_latin": "Cum ergo unus sit Dominus Jesus Christus, et verae\ndeitatis, veraeque humanitatis in ipso una prorsus\n eademque persona sit, exaltationem tamen, qua illum\n(sicut doctor gentium dixit): Exaltavit Deus, et\ndonavit illi nomen, quod est super omne nomen (Phil.,\nII), ad eam intelligimus pertinere formam, quae ditanda\nerat tantae glorificationis augmento. In forma\nquippe Dei aequalis erat Filius Patri (Joan., X),\net inter genitorem atque unigenitum nulla erat in\nessentia discretio, nulla in majestate diversitas: nec\nper Incarnationis mysterium aliquid decesserat Verbo,\nquod ei Patris munere redderetur. Forma autem\nservi, per quam impassibilis deitas sacramentum\nmagnae pietatis implevit, humana humilitas est, quae\nin gloriam divinae potestatis evicta, est in tantam\nunitatem, ab ipso conceptu Virginis, deitatis et humanitatis\nconserta, ut nec sine homine divina, nec\n sine Deo agerentur humana. Propter quod, sicut\nDominus majestatis dicitur crucifixus, ita qui ex sempiternitate\naequalis est Deo, dicitur exultatus: quia\ninseparabiliter manente unitate personae, unus atque\nidem est et totus hominis Filius propter carnem et totus\nDei Filius propter unam cum Patre deitatem. Quidquid\nergo in tempore accepit Christus, secundum\nhominem accepit, cui, quae non habuit, conferrentur. Nam secundum potentiam divinitatis, indifferenter\nomnia, quae habet Pater, etiam habet Filius\n(Joan., V): et quae in forma servi a Patre\naccepit, eadem in forma Dei etiam ipse donavit. Secundum\nDei enim formam, ipse et Pater unum sunt\n(Joan., X); secundum formam autem servi, non\nvenit facere voluntatem suam, sed voluntatem ejus qui\n misit eum (Joan., IV, V, VI). Secundum formam\nDei, sicut Pater habet vitam in semetipso, sic dedit et\nFilio vitam habere in semetipso (Joan., V); secundum\nformam servi, Tristis est anima ejus usque ad mortem\n(Matth., XXVI). Et idem ipse est, sicut Apostolus praedicat,\net dives et pauper (II Cor., VIII)."
    },
    {
      "chunk_number": 9,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>Rich, because the evangelist says: <break time=\"500ms\"/> \"In the beginning was the Word, and the Word was with God, and the Word was God. <break time=\"500ms\"/> This was in the beginning with God. <break time=\"500ms\"/> All things were made through Him, and without Him nothing was made\" <break time=\"500ms\"/> (John 1).</s>\n    </p>\n    <p>\n        <s>Poor indeed, because for us the Word became flesh and lived among us.</s>\n        <s>What is His self-emptying, what is His poverty, except the acceptance of the form of a servant, through which, with the majesty of the Word veiled, the plan of human redemption was fulfilled?</s>\n    </p>\n    <p>\n        <s>The original bonds of our captivity could not be broken unless a man of our kind and nature existed, who was not bound by the judgment of sin, and who could wipe away the deadly record with His pure blood.</s>\n        <s>As it was divinely preordained from the beginning, it was completed in the fullness of time, so that the promise, signified in many ways, came to long-expected fulfillment.</s>\n        <s>Nor could it be doubtful, what had always been announced with testimonies.</s>\n    </p>\n    <p>\n        <s>The impiety of heretics manifests itself in great sacrilege when, under the guise of honoring divinity, they deny the truth of human flesh in Christ.</s>\n        <s>They think it is pious to believe if it is said that in our Savior there is not what saves.</s>\n        <s>Since according to the promise that preceded all times, the world has been reconciled to God in Christ <break time=\"500ms\"/> (First Corinthians 5).</s>\n        <s>So that unless the Word chose to become flesh, no flesh could be saved.</s>\n    </p>\n    <p>\n        <s>The entire mystery of the Christian faith is greatly discolored and obscured if the light of truth is thought to lie hidden under the illusion of a phantom.</s>\n        <s>Therefore, let no Christian think he should be ashamed of the truth of our body in Christ.</s>\n        <s>All the apostles, the disciples of the apostles, and the renowned teachers of the churches, who deserved to reach the crown of martyrdom or the glory of confession, shone in the light of this faith.</s>\n        <s>Everywhere proclaiming in harmonious declarations that in the Lord Jesus Christ, the divine and human nature are to be confessed as one person.</s>\n    </p>\n</speak>",
      "original_latin": "Dives, quia evangelista\ndicente: In principio erat Verbum, et Verbum\nerat apud Deum, et Deus erat Verbum: hoc erat in principio\napud Deum. Omnia per ipsum facta sunt, et sine\nipso factum est nihil (Joan., I). Pauper vero, quia\npropter nos Verbum caro factum est, et habitavit in\nnobis (Ibidem). Quae autem est exinanitio ejus, quaeve\npaupertas, nisi formae servilis acceptio, per quam,\nVerbi majestate velata, dispensatio humanae redemptionis\nimpleta est? Nam quia captivitatis nostrae resolvi\n originalia vincula non poterant, nisi existeret\nhomo nostri generis nostraeque naturae, quem peccati\npraejudicia non tenerent, et qui immaculato sanguine\nsuo chirographum lethale dilueret, sicut ab\ninitio erat divinitus praeordinatum, ita est in plenitudine\ntemporis perfectum, ut multis modis significata\npromissio in diu expectatum veniret effectum: nec\nposset esse ambiguum, quod continuit testificationibus\nsemper fuerat nuntiatum. In magno autem sacrilegio\nse versari haereticorum manifestat impietas,\ncum sub specie divinitatis honorandae  humanae\n carnis in Christo denegant veritatem: et religiose\nexistimant credi, si dicatur in Salvatore nostro verum\nnon esse, quod salvat; cum ita secundum promissionem\nomnia saecula praecurrentem , mundus sit\nDeo reconciliatus in Christo (I Cor., V), ut nisi Verbum\ndignaretur caro fieri, nulla possit caro salvari. Omne enim sacramentum christianae fidei, magno\n(ut haeretici volunt) decoloratur obscuro, si lux veritatis\nsub mendacio putatur latuisse phantasmatis. Non\nergo quisquam sibi erubescendum existimet Christianus\nde nostri in Christo corporis veritate, quia omnes\napostoli, apostolorumque discipuli et praeclari ecclesiarum\nquique doctores, qui ad martyrii coronam,\nvel ad confessionis meruerunt gloriam pervenire, in\nhujus fidei lumine splenduerunt, consonis ubique\n sententiis intonantes, quod in Domino Jesu Christo\ndeitatis et carnis una sit confitenda persona."
    },
    {
      "chunk_number": 10,
      "cleaned_english_translation": "<speak>\n  <p>\n    <s>\n      What reasoning or part of the sacred writings does heretical wickedness believe supports its stance, which denies the truth of the body of Christ? There's no testimony from the law, no prophecy from the prophets, no teaching from the Gospels, and Christ himself never ceased to demonstrate it.\n    </s>\n    <s>\n      Let them search through all the Scriptures, not to escape their darkness, but not to obscure the true light. Across all ages, they will find the truth shining so brightly that this great and wonderful mystery, believed from the beginning, is fulfilled in the end.\n    </s>\n    <s>\n      No part of the sacred writings remains silent about this before God. It suffices to have set some harmonious signs of truth, guiding the diligence of faith into the most splendid breadth. With the light of sincere understanding, it perceives that in the Son of God, who incessantly professes himself as the Son of Man and human, Christians should not be ashamed but rather boast most steadfastly. As the blessed Apostle says:\n    </s>\n    <s>\n      The mystery of godliness is great, revealed in the flesh, justified in the Spirit, appeared to angels, was preached to nations, believed in the world, and taken up in glory.\n    </s>\n  </p>\n  <break time=\"500ms\"/>\n  <p>\n    <s>\n      Regarding the ordinations of bishops, priests, deacons, and subsequent clergy, we acknowledge that the holy apostles and their successors, especially Anacletus, among others, sufficiently established these.\n    </s>\n    <s>\n      Therefore, it is not necessary to repeat them now, except for what they did not establish.\n    </s>\n    <s>\n      However, we decree for you and all to observe that they ascend to ecclesiastical orders in the Church in this manner: those who deserve to be ordained, that is, if someone deserves to be a bishop, let him first be a doorkeeper, then a reader, afterward an exorcist, then be consecrated as an acolyte, and finally a subdeacon, then a deacon, and afterward a priest, and from there, if he deserves it, let him be ordained a bishop.\n    </s>\n    <s>\n      And, as we have done in this city, let the regions be divided among the populous cities by deacons.\n    </s>\n  </p>\n</speak>",
      "original_latin": "Qua autem\nrationis similitudine, qua divinorum voluminum\nportione haeretica impietas se existimat adjuvari,\nquae veritatem negat corporis Christi, cum hanc non\nlex testificari, non propheta praecinere, non Evangelia\ndocere, non ipse destiterit Christus ostendere? Quaerant per omnem seriem Scripturarum, quo tenebras\nsuas, fugiant, non quo verum lumen obscurent:\net per omnia saecula ita veritatem invenient coruscantem,\nut magnum hoc et mirabile sacramentum\nab initio videant creditum, quod est in fine completum. Deo quo cum sanctarum litterarum nulla pars\nsileat, sufficit quaedam consona veritatis signa posuisse,\n quibus diligentia fidei in splendidissimam\nlatitudinem dirigatur, et sincerae intelligentiae luce\nperspiciat, quod in Filio Dei, qui se incessabiliter\nFilium hominis, et hominem profitetur, non sit Christianis\nerubescendum, sed constantissime gloriandum:\nquoniam, sicut ait beatus Apostolus (I Tim., III):\nMagnum est pietatis sacramentum, quod manifestatum\nest in carne, justificatum est in Spiritu, apparuit angelis,\n praedicatum est gentibus, creditum est in mundo,\nassumptum est in gloria . VI. De episcopum vero, et presbyterorum, diaconorumque,\net sequentium clericorum ordinationibus,\nsanctos apostolos et successores eorum, et praecipue\nAnacletum (Epistolae 2. Nullius fidei apud doctos),\net praeterea alios, sufficienter statuisse cognoscimus:\net idcirco non est necesse nunc replicari\n, nisi quod illi non statuerunt. Illud tamen\nnos statuentes  vobis et omnibus servare mandamus,\nut ad ordines ecclesiasticos sic ascendant in\nEcclesia; qui ordinari merentur, id est, si quis episcopus\n esse meretur, sit primo ostiarus, deinde\nlector, postea exorcista, inde sacretur acolythus,\ndemum vero subdiaconus, deinde diaconus, et postea\n presbyter, et exinde, si meretur, episcopus ordinetur. Et regiones, sicut in hac urbe fecimus, per\nsingulas urbes, quae populosae fuerint, diaconibus\ndividantur."
    },
    {
      "chunk_number": 11,
      "cleaned_english_translation": "<speak>\n    <p>\n        <s>\n            Whenever challenging questions come up in individual provinces, Innocent, letter two, advises that they should always be directed to the Apostolic See \n            (Saint Leo, letter eighty-four, chapter seven; \n            Vigilius, letter two).\n        </s>\n        <s>\n            Farewell, brother, and please keep us in your prayers.\n        </s>\n        <s>\n            This was given on the first day of March, during the sixth consulship of \n            Diocletian and the second of \n            Constantius, both eminent men.\n        </s>\n    </p>\n<break time=\"500ms\"/>\n</speak>",
      "original_latin": "Et quaecumque difficiles quaestiones per\nsingulas provincias exortae fuerint (Innocentius, ep. II),\nsemper ad sedem apostolicam referantur (S. Leo,\nep. LXXXIV, c. 7; Vigilius, ep. II). Bene vale, frater,\net ora pro nobis. Data kalendis martii, Diocletiano\nsexto  et Constantio secundo viris clarissimis\nconsulibus.",
      "voice": "Matthew"
    }
  ]
}